{"id":"39","heading":"Errichten einer Zweigniederlassung, grenzüberschreitender Dienstleistungsverkehr von Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums","text":"(1) Ein Institut mit Sitz in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum darf ohne Erlaubnis durch die Bundesanstalt über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs oder über Agenten im Inland Zahlungsdienste erbringen oder das E-Geld-Geschäft betreiben oder über E-Geld-Agenten E-Geld vertreiben oder rücktauschen, wenn das Unternehmen von den zuständigen Behörden des anderen Staates zugelassen oder registriert worden ist, die Geschäfte durch die Zulassung oder Registrierung abgedeckt sind und das Unternehmen, die Agenten oder E-Geld-Agenten von den zuständigen Behörden nach Vorschriften, die denen der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35; L 169 vom 28.6.2016, S. 18) oder der Richtlinie 2009/110/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von E-Geld-Instituten, zur Änderung der Richtlinien 2005/60/EG und 2006/48/EG sowie zur Aufhebung der Richtlinie 2000/46/EG (ABl. L 267 vom 10.10.2009, S. 7) entsprechen, beaufsichtigt werden und die Agenten in das Institutsregister der zuständigen Behörde des Herkunftsmitgliedstaates eingetragen wurden. § 14 der Gewerbeordnung bleibt unberührt.\n(2) Hat die Bundesanstalt im Fall des Absatzes 1 tatsächliche Anhaltspunkte dafür, dass im Zusammenhang mit der geplanten Beauftragung eines Agenten oder E-Geld-Agenten oder der Gründung einer Zweigniederlassung Geldwäsche im Sinne des § 261 des Strafgesetzbuchs oder Terrorismusfinanzierung im Sinne des § 1 Absatz 2 des Geldwäschegesetzes stattfinden, stattgefunden haben oder versucht wurden, oder dass die Beauftragung des Agenten oder die Gründung der Zweigniederlassung das Risiko erhöht, dass Geldwäsche oder Terrorismusfinanzierung stattfinden, so unterrichtet die Bundesanstalt die zuständige Behörde des Herkunftsmitgliedstaates. Zuständige Behörde des Herkunftsmitgliedstaates ist die Behörde, die die Eintragung des Agenten oder der Zweigniederlassung in das dortige Zahlungsinstituts-Register oder E-Geld-Instituts-Register ablehnen oder, falls bereits eine Eintragung erfolgt ist, löschen kann.\n(3) Auf Institute im Sinne des Absatzes 1 Satz 1 sind § 17 des Finanzdienstleistungsaufsichtsgesetzes sowie die §§ 3, 7 bis 9 und 19 Absatz 1 und 4 anzuwenden. Auf Institute, die eine Zweigniederlassung errichten oder Agenten heranziehen, sind zusätzlich § 27 Absatz 1 Satz 2 Nummer 5, Absatz 2 bis 4, § 28 Absatz 1 Nummer 1, 2, 6 und 7 sowie die §§ 60 bis 62 mit der Maßgabe anzuwenden, dass eine oder mehrere Zweigniederlassungen desselben Unternehmens im Inland als eine Zweigniederlassung gelten. Änderungen des Geschäftsplans, insbesondere der Art der geplanten Geschäfte und des organisatorischen Aufbaus der Zweigniederlassung, der Anschrift und der Leiter sind der Bundesanstalt und der Deutschen Bundesbank mindestens einen Monat vor dem Wirksamwerden der Änderungen schriftlich oder elektronisch anzuzeigen.\n(4) Für Agenten, E-Geld-Agenten und zentrale Kontaktpersonen gilt Absatz 3 Satz 1 entsprechend.\n(5) Werden der Bundesanstalt von den zuständigen Behörden des Staates, in dem das Institut zugelassen ist, nach § 38 entsprechende Angaben übermittelt, bewertet die Bundesanstalt diese Angaben innerhalb eines Monats nach ihrem Erhalt und teilt den zuständigen Behörden dieses Staates die einschlägigen Angaben zu den Zahlungsdiensten mit, die das Institut im Wege der Errichtung einer Zweigniederlassung oder des grenzüberschreitenden Dienstleistungsverkehrs im Inland zu erbringen beabsichtigt.\n(6) Stellt die Bundesanstalt fest, dass das ausländische Institut seinen aufsichtsrechtlichen Verpflichtungen im Inland nicht nachkommt, unterrichtet sie unverzüglich die zuständigen Behörden des Herkunftsmitgliedstaates hierüber. Solange die zuständigen Behörden des Herkunftsmitgliedstaates keine Maßnahmen ergreifen oder sich die ergriffenen Maßnahmen als unzureichend erweisen, kann die Bundesanstalt nach Unterrichtung der zuständigen Behörden des Herkunftsmitgliedstaates die Maßnahmen ergreifen, die erforderlich sind, um eine ernste Bedrohung der kollektiven Interessen der Zahlungsdienstnutzer im Inland abzuwenden; falls erforderlich kann sie die Durchführung neuer Geschäfte im Inland untersagen. In dringenden Fällen kann die Bundesanstalt vor Einleitung des Verfahrens die erforderlichen Maßnahmen ergreifen. Entsprechende Maßnahmen müssen im Hinblick auf den mit ihnen verfolgten Zweck, eine ernste Bedrohung für die kollektiven Interessen der Zahlungsdienstnutzer im Aufnahmemitgliedstaat abzuwenden, angemessen sein. Sie sind zu beenden, wenn die festgestellte ernste Bedrohung abgewendet wurde. Sie dürfen nicht zu einer Bevorzugung der Zahlungsdienstnutzer des Zahlungsinstituts im Aufnahmemitgliedstaat gegenüber den Zahlungsdienstnutzern von Zahlungsinstituten in anderen Mitgliedstaaten führen. Die Bundesanstalt hat die zuständigen Behörden des Herkunftsmitgliedstaates und die jedes anderen betroffenen Mitgliedstaates sowie die Kommission und die Europäische Bankenaufsichtsbehörde vorab oder in dringenden Fällen unverzüglich über die nach Satz 2 ergriffenen Maßnahmen zu unterrichten.\n(7) Nach vorheriger Unterrichtung der Bundesanstalt können die zuständigen Behörden des Herkunftsmitgliedstaates selbst oder durch ihre Beauftragten die für die aufsichtsrechtliche Überwachung der Zweigniederlassung erforderlichen Informationen bei der Zweigniederlassung prüfen. Auf Ersuchen der zuständigen Behörden des Herkunftsmitgliedstaates dürfen die Bediensteten der Bundesanstalt und der Deutschen Bundesbank diese bei der Prüfung nach Satz 1 unterstützen oder die Prüfung in deren Auftrag durchführen; der Bundesanstalt und der Deutschen Bundesbank stehen dabei die Befugnisse nach § 19 oder, falls Tatsachen die Annahme rechtfertigen oder feststeht, dass das ausländische Unternehmen unerlaubte Zahlungsdienste erbringt oder unerlaubt das E-Geld-Geschäft betreibt, oder dass dieses unerlaubte Geschäfte nach dem Kreditwesengesetz, nach dem Versicherungsaufsichtsgesetz oder nach dem Kapitalanlagegesetzbuch betreibt oder gegen vergleichbare Bestimmungen des Herkunftsstaates verstößt, auch die Rechte nach § 8 zu.\n(8) Wird der Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union wirksam, ohne dass bis zu diesem Zeitpunkt ein Austrittsabkommen im Sinne von Artikel 50 Absatz 2 Satz 2 des Vertrags über die Europäische Union in Kraft getreten ist, so kann die Bundesanstalt zur Vermeidung von Nachteilen für die Funktionsfähigkeit oder die Stabilität der Zahlungsverkehrsmärkte anordnen, dass die Absätze 1 bis 7 für einen Übergangszeitraum nach dem Austritt auf Unternehmen mit Sitz im Vereinigten Königreich Großbritannien und Nordirland, die zum Zeitpunkt des Austritts des Vereinigten Königreichs Großbritannien und Nordirland nach Absatz 1 im Inland über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs oder über Agenten Zahlungsdienste erbracht oder das E-Geld-Geschäft betrieben oder über E-Geld-Agenten E-Geld vertrieben oder rückgetauscht haben, ganz oder teilweise entsprechend anzuwenden sind. Dies gilt nur, soweit die Unternehmen nach dem Austritt Zahlungsdienste erbringen oder E-Geld-Geschäfte betreiben, die in engem Zusammenhang mit zum Zeitpunkt des Austritts bestehenden Verträgen stehen. Der im Zeitpunkt des Austritts beginnende Übergangszeitraum darf eine Dauer von 21 Monaten nicht überschreiten. Die Anordnung kann auch durch Allgemeinverfügung ohne vorherige Anhörung getroffen und öffentlich bekanntgegeben werden."}