{"id":"4","heading":"Aufgaben und allgemeine Befugnisse der Bundesanstalt, Entscheidung in Zweifelsfällen","text":"(1) Die Bundesanstalt übt die Aufsicht über die Zahlungsdienstleister und E-Geld-Emittenten nach den Vorschriften dieses Gesetzes aus.\n(2) Die Bundesanstalt kann im Rahmen der ihr gesetzlich zugewiesenen Aufgaben gegenüber den Instituten und ihren Geschäftsleitern die Anordnungen treffen, die geeignet und erforderlich sind, um Verstöße gegen aufsichtsrechtliche Bestimmungen zu verhindern oder zu unterbinden oder um Missstände in einem Institut zu verhindern oder zu beseitigen, die die Sicherheit der dem Institut anvertrauten Vermögenswerte gefährden können oder die ordnungsgemäße Durchführung der Zahlungsdienste oder E-Geld-Geschäfte beeinträchtigen. Die Befugnis nach Satz 1 schließt die Behebung von Missständen bei der Werbung der Institute ein. Vor allgemeinen Maßnahmen nach Satz 2 sind die Spitzenverbände der Institute und des Verbraucherschutzes anzuhören.\n(3) Die Bundesanstalt und die Deutsche Bundesbank arbeiten nach Maßgabe dieses Gesetzes zusammen. § 7 des Kreditwesengesetzes gilt entsprechend.\n(4) Die Bundesanstalt entscheidet in Zweifelsfällen, dass ein Unternehmen den Vorschriften dieses Gesetzes unterliegt. Als Zweifelsfall gilt insbesondere jeder Fall, bei dem die Einstufung als Institut, Zahlungsdienstleister oder E-Geld-Emittent zwischen dem Betreiber und der Bundesanstalt oder einer anderen Verwaltungsbehörde streitig ist. Ihre Entscheidungen binden die anderen Verwaltungsbehörden.\n(5) Für Zahlungsinstitute und E-Geld-Institute ist die Bundesanstalt zuständige Behörde nach Artikel 46 der Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1). Bei der Durchführung der Artikel 26 und 27 der Verordnung (EU) 2022/2554 wirkt die Bundesanstalt mit der Deutschen Bundesbank zusammen. Die Deutsche Bundesbank nimmt die operativen Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wahr. § 7 Absatz 3 und 4 des Kreditwesengesetzes gilt entsprechend."}