{"id":"42","heading":"Zweigstellen von Unternehmen mit Sitz außerhalb des Europäischen Wirtschaftsraums","text":"(1) Unterhält ein Unternehmen mit Sitz außerhalb der Europäischen Union oder des Europäischen Wirtschaftsraums eine Zweigstelle im Inland, die Zahlungsdienste erbringt oder das E-Geld-Geschäft betreibt, gilt die Zweigstelle als Institut im Sinne dieses Gesetzes. Unterhält das Unternehmen mehrere Zweigstellen im Inland, gelten diese als ein Institut.\n(2) Auf die in Absatz 1 bezeichneten Institute ist dieses Gesetz nach Maßgabe der Absätze 3 bis 6 anzuwenden.\n(3) Das Institut hat mindestens zwei natürliche Personen mit Wohnsitz im Inland zu bestellen, die für den Geschäftsbereich des Instituts zur Geschäftsführung und zur Vertretung des Unternehmens befugt sind. Solche Personen gelten als Geschäftsleiter. Sie sind zur Eintragung in das Handelsregister anzumelden. Bei Instituten mit geringer Größe und mit geringem Geschäftsvolumen genügt ein Geschäftsleiter.\n(4) Das Institut ist verpflichtet, über die von ihm betriebenen Geschäfte und über das seinem Geschäftsbetrieb dienende Vermögen des Unternehmens gesondert Buch zu führen und gegenüber der Bundesanstalt und der Deutschen Bundesbank Rechnung zu legen. Die Vorschriften des Handelsgesetzbuchs über Handelsbücher für Kreditinstitute und Finanzdienstleistungsinstitute gelten insoweit entsprechend. Auf der Passivseite der jährlichen Vermögensübersicht ist der Betrag des dem Institut von dem Unternehmen zur Verfügung gestellten Betriebskapitals und der Betrag der dem Institut zur Verstärkung der eigenen Mittel belassenen Betriebsüberschüsse gesondert auszuweisen. Der Überschuss der Passivposten über die Aktivposten oder der Überschuss der Aktivposten über die Passivposten ist am Schluss der Vermögensübersicht ungeteilt und gesondert auszuweisen.\n(5) Die nach Absatz 4 für den Schluss eines jeden Geschäftsjahres aufzustellende Vermögensübersicht mit einer Aufwands- und Ertragsrechnung und einem Anhang gilt als Jahresabschluss. Für die Prüfung des Jahresabschlusses gilt § 340k des Handelsgesetzbuchs entsprechend mit der Maßgabe, dass der Prüfer von den Geschäftsleitern gewählt und bestellt wird. Mit dem Jahresabschluss des Instituts ist der Jahresabschluss des Unternehmens für das gleiche Geschäftsjahr einzureichen.\n(6) Als Eigenmittel des Instituts gilt die Summe der Beträge, die in der vierteljährlichen Meldung nach § 15 Absatz 2 als dem Institut von dem Unternehmen zur Verfügung gestelltes Betriebskapital und ihm zur Verstärkung der eigenen Mittel belassene Betriebsüberschüsse ausgewiesen wird, abzüglich des Betrags eines etwaigen aktiven Verrechnungssaldos."}