{"id":"54","heading":"Meldung schwerwiegender Betriebs- oder Sicherheitsvorfälle","text":"(1) Ein Zahlungsdienstleister hat die Bundesanstalt unverzüglich über einen schwerwiegenden Betriebs- oder Sicherheitsvorfall zu unterrichten. Die Bundesanstalt unterrichtet die Europäische Bankenaufsichtsbehörde und die Europäische Zentralbank unverzüglich nach Eingang einer Meldung über die maßgeblichen Einzelheiten des Vorfalls. Sie hat die Relevanz des Vorfalls für andere in ihrer sachlichen Zuständigkeit betroffene inländische Behörden unverzüglich zu prüfen und diese entsprechend zu unterrichten.\n(2) Die Bundesanstalt wirkt an der Prüfung der Relevanz des Vorfalls für andere in ihrer sachlichen Zuständigkeit betroffene Behörden der Europäischen Union, der anderen Mitgliedstaaten und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum durch die Europäische Bankenaufsichtsbehörde und die Europäische Zentralbank mit.\n(3) Wird die Bundesanstalt von der Europäischen Bankenaufsichtsbehörde oder der Europäischen Zentralbank über einen Vorfall im Sinne des Absatzes 1 Satz 1 unterrichtet, so hat sie die für die unmittelbare Sicherheit des Finanzsystems notwendigen Schutzvorkehrungen zu treffen.\n(4) Kann sich ein Vorfall im Sinne des Absatzes 1 Satz 1 auf die finanziellen Interessen seiner Zahlungsdienstnutzer auswirken, hat ein Zahlungsdienstleister diese unverzüglich über den Vorfall zu benachrichtigen und über alle Maßnahmen zu informieren, die sie ergreifen können, um negative Auswirkungen des Vorfalls zu begrenzen.\n(5) Die Zahlungsdienstleister haben der Bundesanstalt mindestens einmal jährlich statistische Daten zu Betrugsfällen in Verbindung mit den unterschiedlichen Zahlungsmitteln vorzulegen. Die Bundesanstalt hat der Europäischen Bankenaufsichtsbehörde und der Europäischen Zentralbank die vorgelegten Daten in aggregierter Form zur Verfügung zu stellen.\n(6) Meldepflichten der Zahlungsdienstleister an andere inländische Behörden, Mitwirkungsaufgaben der Bundesanstalt sowie die Zuständigkeiten anderer inländischen Behörden für schwerwiegende Betriebs- oder Sicherheitsvorfälle bleiben unberührt.\n(7) Die Absätze 1 bis 4 gelten nicht für Zahlungsdienstleister im Sinne des § 1 Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3."}