{"id":"58a","heading":"Zugang zu technischen Infrastrukturleistungen bei der Erbringung von Zahlungsdiensten oder dem Betreiben des E-Geld-Geschäfts","text":"(1) Ein Unternehmen, das durch technische Infrastrukturleistungen zu dem Erbringen von Zahlungsdiensten oder dem Betreiben des E-Geld-Geschäfts im Inland beiträgt (Systemunternehmen), ist auf Anfrage eines Zahlungsdienstleisters im Sinne des § 1 Absatz 1 Satz 1 Nummer 1 bis 3 oder eines E-Geld-Emittenten im Sinne des § 1 Absatz 2 Satz 1 Nummer 1 oder 2 verpflichtet, diese technischen Infrastrukturleistungen gegen ein die tatsächlichen Kosten des jeweiligen Zugriffs nicht übersteigendes Entgelt unverzüglich und unter Verwendung einer standardisierten technischen Schnittstelle zu allen Endgeräten zur Verfügung zu stellen. Die Zurverfügungstellung im Sinne des Satzes 1 muss so ausgestaltet sein, dass das anfragende Unternehmen seine Zahlungsdienste oder E-Geld-Geschäfte ungehindert erbringen oder betreiben kann und Funktionsgleichheit gewährleistet ist.\n(2) Absatz 1 gilt nicht, wenn es sich im Zeitpunkt der Anfrage bei dem Systemunternehmen nicht um ein Unternehmen handelt, dessen technische Infrastrukturleistungen von mehr als zehn Zahlungsdienstleistern im Sinne des § 1 Absatz 1 Satz 1 Nummer 1 bis 3 oder E-Geld-Emittenten im Sinne des § 1 Absatz 2 Satz 1 Nummer 1 oder 2 in Anspruch genommen werden oder das mehr als zwei Millionen registrierte Nutzer hat.\n(3) Das Systemunternehmen ist ausnahmsweise nicht entsprechend Absatz 1 verpflichtet, wenn sachlich gerechtfertigte Gründe für die Ablehnung der Zurverfügungstellung vorliegen. Diese liegen insbesondere vor, wenn das Systemunternehmen nachweisen kann, dass die Sicherheit und Integrität der technischen Infrastrukturleistungen durch die Zurverfügungstellung konkret gefährdet wird. Die Ablehnung muss nachvollziehbar begründet sein. Der Zahlungsdienstleister kann die Gründe der Ablehnung durch einen Sachverständigen überprüfen lassen. Dazu hat das Systemunternehmen dem Sachverständigen die für diese Prüfung erforderlichen Informationen nach Aufforderung unverzüglich zur Verfügung zu stellen. Der Sachverständige ist in Bezug auf die vorgelegten Informationen zur Verschwiegenheit verpflichtet und darf diese gegenüber dem Zahlungsdienstleister oder Dritten nicht offen legen.\n(4) Verstößt ein Systemunternehmen schuldhaft gegen Absatz 1, ist es dem anfragenden Unternehmen zum Ersatz des daraus entstehenden Schadens verpflichtet. Der ordentliche Rechtsweg ist gegeben.\n(5) Die Aufgaben und Zuständigkeiten der Kartellbehörden nach dem Gesetz gegen Wettbewerbsbeschränkungen bleiben unberührt."}