{"id":"62","heading":"Streitbeilegung bei einem Zahlungsdienstleister","text":"(1) Ein Zahlungsdienstleister hat angemessene und wirksame Verfahren zur Abhilfe bei Beschwerden in Bezug auf die Rechte und Pflichten von Zahlungsdienstnutzern nach den §§ 675c bis 676c des Bürgerlichen Gesetzbuchs oder Artikel 248 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche einzurichten und anzuwenden (Streitbeilegung bei einem Zahlungsdienstleister).\n(2) Die Streitbeilegung bei einem Zahlungsdienstleister findet in jedem Mitgliedstaat und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum Anwendung, in denen der Zahlungsdienstleister die Zahlungsdienste anbietet. Sie muss in einer Amtssprache des jeweiligen Mitgliedstaates oder in einer anderen zwischen dem Zahlungsdienstleister und dem Zahlungsdienstnutzer vereinbarten Sprache zur Verfügung stehen.\n(3) Ein Zahlungsdienstleister hat Beschwerden der Zahlungsdienstnutzer in Papierform oder im Falle einer Vereinbarung zwischen Zahlungsdienstleister und Zahlungsdienstnutzer auf einem anderen dauerhaften Datenträger zu beantworten. Die Antwort des Zahlungsdienstleisters muss innerhalb einer angemessenen Frist, spätestens innerhalb von 15 Arbeitstagen nach Eingang der Beschwerde, erfolgen und hat auf alle vom Zahlungsdienstnutzer angesprochenen Fragen einzugehen. Kann ein Zahlungsdienstleister ausnahmsweise aus Gründen, die er nicht zu vertreten hat, nicht innerhalb von 15 Arbeitstagen antworten, so hat er ein vorläufiges Antwortschreiben zu versenden, das die Gründe für die Verzögerung bei der Beantwortung der Beschwerde eindeutig angibt und den Zeitpunkt benennt, bis zu dem der Zahlungsdienstnutzer die endgültige Antwort spätestens erhält. Die endgültige Antwort darf in keinem Fall später als 35 Arbeitstage nach Eingang der Beschwerde erfolgen.\n(4) Ein Zahlungsdienstleister hat Zahlungsdienstnutzer auch dann entsprechend § 36 Absatz 1 Nummer 1 des Verbraucherstreitbeilegungsgesetzes über die zuständige Verbraucherschlichtungsstelle zu informieren, wenn er über keine Webseite verfügt und keine Allgemeinen Geschäftsbedingungen verwendet oder der Zahlungsdienstnutzer kein Verbraucher ist. Verfügt der Zahlungsdienstleister über keine Webseite oder verwendet er keine Allgemeinen Geschäftsbedingungen, sind die Informationen nach Satz 1 im Zahlungsdienstevertrag zu geben. Informationen nach Satz 1 müssen auch Angaben darüber enthalten, wo weitere Informationen über die zuständige Stelle zur alternativen Streitbeilegung und über die Voraussetzungen für deren Anrufung erhältlich sind.\n(+++ § 62: Zur Anwendung vgl. § 39 Abs. 3 +++)"}