{"id":"66","heading":"Übergangsvorschriften für Zahlungsinstitute, die bereits über eine Erlaubnis verfügen","text":"(1) Zahlungsinstitute mit einer Erlaubnis gemäß § 8 dieses Gesetzes in der bis zum 12. Januar 2018 geltenden Fassung dürfen die Zahlungsdienste, für die ihnen diese Erlaubnis erteilt worden ist, bis zur Bestandskraft der Entscheidung der Bundesanstalt nach den Absätzen 3 oder 4, längstens jedoch bis zum 13. Juli 2018, weiter erbringen. Für sie ist dieses Gesetz in der bis zum 12. Januar 2018 geltenden Fassung insoweit weiter anzuwenden.\n(2) Hat ein Zahlungsinstitut nach Absatz 1 die Absicht, Zahlungsdienste gemäß seiner Erlaubnis auch über den 13. Juli 2018 hinaus zu erbringen, so hat es diese Absicht spätestens zwei Wochen nach Inkrafttreten dieses Gesetzes der Bundesanstalt schriftlich anzuzeigen. Spätestens vier Wochen nach Inkrafttreten dieses Gesetzes hat das Zahlungsinstitut die Angaben und Nachweise gemäß § 10 Absatz 2 Satz 1 Nummer 6 bis 10 sowie alle Angaben und Nachweise entsprechend § 10 Absatz 5 bei der Bundesanstalt und der Deutschen Bundesbank einzureichen.\n(3) Entscheidet die Bundesanstalt nach Prüfung der gemäß Absatz 2 Satz 2 eingereichten Angaben und Nachweise, dass eine Erlaubnis gemäß § 10 als erteilt gilt, so trägt sie das Zahlungsinstitut in das Register gemäß § 43 ein und teilt dem Zahlungsinstitut die Entscheidung mit; ab diesem Zeitpunkt ist auf das Zahlungsinstitut nach Absatz 1 dieses Gesetz in der ab dem 13. Januar 2018 geltenden Fassung anzuwenden.\n(4) Lassen die eingereichten Angaben und Nachweise eine positive Gesamtbewertung nicht zu oder hat das Zahlungsinstitut keine Anzeige nach Absatz 2 Satz 1 erstattet oder keine Unterlagen nach Absatz 2 Satz 2 eingereicht, so stellt die Bundesanstalt fest, dass die Erlaubnis nach § 10 nicht als erteilt gilt. § 13 Absatz 3 ist entsprechend anzuwenden.\n(5) Wird dem Zahlungsinstitut im Sinne des Absatzes 1 keine Erlaubnis nach Absatz 3 erteilt, so macht die Bundesanstalt das Erlöschen der Erlaubnis mit Bestandskraft seiner Entscheidung im Bundesanzeiger und im Zahlungsinstituts-Register gemäß § 30 dieses Gesetzes in der bis zum 12. Januar 2018 geltenden Fassung bekannt."}