{"id":"10","heading":"Beitragspflicht und Beitragsbemessung","text":"(1) Die Mittel für die Durchführung der Insolvenzsicherung werden auf Grund öffentlich-rechtlicher Verpflichtung durch Beiträge aller Arbeitgeber aufgebracht, die Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt haben, eine betriebliche Altersversorgung über eine Unterstützungskasse, eine Direktversicherung der in § 7 Abs. 1 Satz 2 und Absatz 2 Satz 1 Nr. 2 bezeichneten Art, einen Pensionsfonds oder eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchführen. Der Versorgungsträger kann die Beiträge für den Arbeitgeber übernehmen.\n(2) Die Beiträge müssen den Barwert der im laufenden Kalenderjahr entstehenden Ansprüche auf Leistungen der Insolvenzsicherung decken zuzüglich eines Betrages für die aufgrund eingetretener Insolvenzen zu sichernden Anwartschaften, der sich aus dem Unterschied der Barwerte dieser Anwartschaften am Ende des Kalenderjahres und am Ende des Vorjahres bemisst. Der Rechnungszinsfuß bei der Berechnung des Barwerts der Ansprüche auf Leistungen der Insolvenzsicherung bestimmt sich nach § 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes; soweit keine Übertragung nach § 8 Abs. 1 stattfindet, ist der Rechnungszinsfuß bei der Berechnung des Barwerts der Anwartschaften um ein Drittel höher. Darüber hinaus müssen die Beiträge die im gleichen Zeitraum entstehenden Verwaltungskosten und sonstigen Kosten, die mit der Gewährung der Leistungen zusammenhängen, und die Zuführung zu einem von der Bundesanstalt für Finanzdienstleistungsaufsicht festgesetzten Ausgleichsfonds decken; § 193 des Versicherungsaufsichtsgesetzes bleibt unberührt. Auf die am Ende des Kalenderjahres fälligen Beiträge können Vorschüsse erhoben werden. In Jahren, in denen sich außergewöhnlich hohe Beiträge ergeben würden, kann zu deren Ermäßigung der Ausgleichsfonds in einem von der Bundesanstalt für Finanzdienstleistungsaufsicht zu genehmigenden Umfang herangezogen werden; außerdem können die nach den Sätzen 1 bis 3 erforderlichen Beiträge auf das laufende und die bis zu vier folgenden Kalenderjahre verteilt werden.\n(3) Die nach Absatz 2 erforderlichen Beiträge werden auf die Arbeitgeber nach Maßgabe der nachfolgenden Beträge umgelegt, soweit sie sich auf die laufenden Versorgungsleistungen und die nach § 1b unverfallbaren Versorgungsanwartschaften beziehen (Beitragsbemessungsgrundlage); diese Beträge sind festzustellen auf den Schluß des Wirtschaftsjahrs des Arbeitgebers, das im abgelaufenen Kalenderjahr geendet hat:\n(4) Aus den Beitragsbescheiden des Trägers der Insolvenzsicherung findet die Zwangsvollstreckung in entsprechender Anwendung der Vorschriften der Zivilprozeßordnung statt. Die vollstreckbare Ausfertigung erteilt der Träger der Insolvenzsicherung."}