{"id":"11","heading":"Melde-, Auskunfts- und Mitteilungspflichten","text":"(1) Der Arbeitgeber hat dem Träger der Insolvenzsicherung eine betriebliche Altersversorgung nach § 1b Abs. 1 bis 4 für seine Arbeitnehmer innerhalb von 3 Monaten nach Erteilung der unmittelbaren Versorgungszusage, dem Abschluß einer Direktversicherung, der Errichtung einer Unterstützungskasse, eines Pensionsfonds oder einer Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 mitzuteilen. Der Arbeitgeber, der sonstige Träger der Versorgung, der Insolvenzverwalter und die nach § 7 Berechtigten sind verpflichtet, dem Träger der Insolvenzsicherung alle Auskünfte zu erteilen, die zur Durchführung der Vorschriften dieses Abschnitts erforderlich sind, sowie Unterlagen vorzulegen, aus denen die erforderlichen Angaben ersichtlich sind.\n(2) Ein beitragspflichtiger Arbeitgeber hat dem Träger der Insolvenzsicherung spätestens bis zum 30. September eines jeden Kalenderjahrs die Höhe des nach § 10 Abs. 3 für die Bemessung des Beitrages maßgebenden Betrages bei unmittelbaren Versorgungszusagen auf Grund eines versicherungsmathematischen Gutachtens, bei Direktversicherungen auf Grund einer Bescheinigung des Versicherers und bei Unterstützungskassen, Pensionsfonds und Pensionskassen auf Grund einer nachprüfbaren Berechnung mitzuteilen. Der Arbeitgeber hat die in Satz 1 bezeichneten Unterlagen mindestens 6 Jahre aufzubewahren.\n(3) Der Insolvenzverwalter hat dem Träger der Insolvenzsicherung die Eröffnung des Insolvenzverfahrens, Namen und Anschriften der Versorgungsempfänger und die Höhe ihrer Versorgung nach § 7 unverzüglich mitzuteilen. Er hat zugleich Namen und Anschriften der Personen, die bei Eröffnung des Insolvenzverfahrens eine nach § 1 unverfallbare Versorgungsanwartschaft haben, sowie die Höhe ihrer Anwartschaft nach § 7 mitzuteilen.\n(4) Der Arbeitgeber, der sonstige Träger der Versorgung und die nach § 7 Berechtigten sind verpflichtet, dem Insolvenzverwalter Auskünfte über alle Tatsachen zu erteilen, auf die sich die Mitteilungspflicht nach Absatz 3 bezieht.\n(5) In den Fällen, in denen ein Insolvenzverfahren nicht eröffnet wird (§ 7 Abs. 1 Satz 4) oder nach § 207 der Insolvenzordnung eingestellt worden ist, sind die Pflichten des Insolvenzverwalters nach Absatz 3 vom Arbeitgeber oder dem sonstigen Träger der Versorgung zu erfüllen.\n(6) Kammern und andere Zusammenschlüsse von Unternehmern oder anderen selbständigen Berufstätigen, die als Körperschaften des öffentlichen Rechts errichtet sind, ferner Verbände und andere Zusammenschlüsse, denen Unternehmer oder andere selbständige Berufstätige kraft Gesetzes angehören oder anzugehören haben, haben den Träger der Insolvenzsicherung bei der Ermittlung der nach § 10 beitragspflichtigen Arbeitgeber zu unterstützen. Die Aufsichtsbehörden haben auf Anfrage dem Träger der Insolvenzsicherung die unter ihrer Aufsicht stehenden Pensionskassen mitzuteilen.\n(6a) Ist bei einem Arbeitgeber, dessen Versorgungszusage von einer Pensionskasse oder einem Pensionsfonds durchgeführt wird, der Sicherungsfall eingetreten, muss die Pensionskasse oder der Pensionsfonds dem Träger der Insolvenzsicherung beschlossene Änderungen von Versorgungsleistungen unverzüglich mitteilen.\n(7) Die nach den Absätzen 1 bis 3 und 5 zu Mitteilungen und Auskünften und die nach Absatz 6 zur Unterstützung Verpflichteten haben die vom Träger der Insolvenzsicherung vorgesehenen Vordrucke und technischen Verfahren zu verwenden.\n(8) Zur Sicherung der vollständigen Erfassung der nach § 10 beitragspflichtigen Arbeitgeber können die Finanzämter dem Träger der Insolvenzsicherung mitteilen, welche Arbeitgeber für die Beitragspflicht in Betracht kommen. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen und Einzelheiten des Verfahrens zu regeln."}