{"id":"18","heading":"Sonderregelungen für den öffentlichen Dienst","text":"(1) Für Personen, die\n(2) Bei Eintritt des Versorgungsfalles vor dem 2. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 bezeichneten Personen, deren Anwartschaft nach § 1b fortbesteht und deren Arbeitsverhältnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung aus der Pflichtversicherung eine Zusatzrente nach folgenden Maßgaben:\n(2a) Bei Eintritt des Versorgungsfalles oder bei Beginn der Hinterbliebenenrente nach dem 1. Januar 2002 erhalten die in Absatz 1 Nummer 1 und 2 genannten Personen, deren Anwartschaft nach § 1b fortbesteht und deren Arbeitsverhältnis vor Eintritt des Versorgungsfalles geendet hat, von der Zusatzversorgungseinrichtung die nach der jeweils maßgebenden Versorgungsregelung vorgesehenen Leistungen.\n(3) Personen, auf die bis zur Beendigung ihres Arbeitsverhältnisses die Regelungen des Hamburgischen Zusatzversorgungsgesetzes oder des Bremischen Ruhelohngesetzes in ihren jeweiligen Fassungen Anwendung gefunden haben, haben Anspruch gegenüber ihrem ehemaligen Arbeitgeber auf Leistungen in sinngemäßer Anwendung des Absatzes 2 mit Ausnahme von Absatz 2 Nummer 3 und 4 sowie Nummer 5 Satz 2; bei Anwendung des Hamburgischen Zusatzversorgungsgesetzes bestimmt sich der monatliche Betrag der Zusatzrente abweichend von Absatz 2 nach der nach dem Hamburgischen Zusatzversorgungsgesetz maßgebenden Berechnungsweise. An die Stelle des Stichtags 2. Januar 2002 tritt im Bereich des Hamburgischen Zusatzversorgungsgesetzes der 1. August 2003 und im Bereich des Bremischen Ruhelohngesetzes der 1. März 2007.\n(4) Die Leistungen nach den Absätzen 2, 2a und 3 werden in der Pflichtversicherung jährlich zum 1. Juli um 1 Prozent erhöht. In der freiwilligen Versicherung bestimmt sich die Anpassung der Leistungen nach der jeweils maßgebenden Versorgungsregelung.\n(5) Besteht bei Eintritt des Versorgungsfalles neben dem Anspruch auf Zusatzrente nach Absatz 2 oder auf die in Absatz 3 oder Absatz 7 bezeichneten Leistungen auch Anspruch auf eine Versorgungsrente oder Versicherungsrente der in Absatz 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder Anspruch auf entsprechende Versorgungsleistungen der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen Bühnen oder nach den Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes, in deren Berechnung auch die der Zusatzrente nach Absatz 2 zugrunde liegenden Zeiten berücksichtigt sind, ist nur die im Zahlbetrag höhere Rente zu leisten.\n(6) Eine Anwartschaft auf Versorgungsleistungen kann bei Übertritt der anwartschaftsberechtigten Person in ein Versorgungssystem einer überstaatlichen Einrichtung in das Versorgungssystem dieser Einrichtung übertragen werden, wenn ein entsprechendes Abkommen zwischen der Zusatzversorgungseinrichtung oder der Freien und Hansestadt Hamburg oder der Freien Hansestadt Bremen und der überstaatlichen Einrichtung besteht.\n(7) Für Personen, die bei der Versorgungsanstalt der deutschen Kulturorchester oder der Versorgungsanstalt der deutschen Bühnen pflichtversichert sind, gelten die §§ 2 und 3, mit Ausnahme von § 3 Absatz 2 Satz 3, sowie die §§ 4, 5, 16, 27 und 28 nicht; soweit die betriebliche Altersversorgung über die Versorgungsanstalten durchgeführt wird, finden die §§ 7 bis 15 keine Anwendung. Bei Eintritt des Versorgungsfalles treten an die Stelle der Zusatzrente und der Leistungen an Hinterbliebene nach Absatz 2 und an die Stelle der Regelung in Absatz 4 die satzungsgemäß vorgesehenen Leistungen; Absatz 2 Nr. 5 findet entsprechend Anwendung. Als pflichtversichert gelten auch die freiwillig Versicherten der Versorgungsanstalt der deutschen Kulturorchester und der Versorgungsanstalt der deutschen Bühnen.\n(8) Gegen Entscheidungen der Zusatzversorgungseinrichtungen über Ansprüche nach diesem Gesetz ist der Rechtsweg gegeben, der für Versicherte der Einrichtung gilt.\n(9) Bei Personen, die aus einem Arbeitsverhältnis ausscheiden, in dem sie nach § 5 Abs. 1 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch versicherungsfrei waren, dürfen die Ansprüche nach § 2 Abs. 1 Satz 1 und 2 nicht hinter dem Rentenanspruch zurückbleiben, der sich ergeben hätte, wenn der Arbeitnehmer für die Zeit der versicherungsfreien Beschäftigung in der gesetzlichen Rentenversicherung nachversichert worden wäre; die Vergleichsberechnung ist im Versorgungsfall aufgrund einer Auskunft der Deutschen Rentenversicherung Bund vorzunehmen."}