{"id":"1a","heading":"Anspruch auf betriebliche Altersversorgung durch Entgeltumwandlung","text":"(1) Der Arbeitnehmer kann vom Arbeitgeber verlangen, dass von seinen künftigen Entgeltansprüchen bis zu 4 vom Hundert der jeweiligen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung durch Entgeltumwandlung für seine betriebliche Altersversorgung verwendet werden. Die Durchführung des Anspruchs des Arbeitnehmers wird durch Vereinbarung geregelt. Ist der Arbeitgeber zu einer Durchführung über einen Pensionsfonds oder eine Pensionskasse (§ 1b Abs. 3) oder über eine Versorgungseinrichtung nach § 22 bereit, ist die betriebliche Altersversorgung dort durchzuführen; andernfalls kann der Arbeitnehmer verlangen, dass der Arbeitgeber für ihn eine Direktversicherung (§ 1b Abs. 2) abschließt. Soweit der Anspruch geltend gemacht wird, muss der Arbeitnehmer jährlich einen Betrag in Höhe von mindestens einem Hundertsechzigstel der Bezugsgröße nach § 18 Abs. 1 des Vierten Buches Sozialgesetzbuch für seine betriebliche Altersversorgung verwenden. Soweit der Arbeitnehmer Teile seines regelmäßigen Entgelts für betriebliche Altersversorgung verwendet, kann der Arbeitgeber verlangen, dass während eines laufenden Kalenderjahres gleich bleibende monatliche Beträge verwendet werden.\n(1a) Der Arbeitgeber muss 15 Prozent des umgewandelten Entgelts zusätzlich als Arbeitgeberzuschuss an den Pensionsfonds, die Pensionskasse oder die Direktversicherung weiterleiten, soweit er durch die Entgeltumwandlung Sozialversicherungsbeiträge einspart.\n(2) Soweit eine durch Entgeltumwandlung finanzierte betriebliche Altersversorgung besteht, ist der Anspruch des Arbeitnehmers auf Entgeltumwandlung ausgeschlossen.\n(3) Soweit der Arbeitnehmer einen Anspruch auf Entgeltumwandlung für betriebliche Altersversorgung nach Abs. 1 hat, kann er verlangen, dass die Voraussetzungen für eine Förderung nach den §§ 10a, 82 Abs. 2 des Einkommensteuergesetzes erfüllt werden, wenn die betriebliche Altersversorgung über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt wird.\n(4) Falls der Arbeitnehmer bei fortbestehendem Arbeitsverhältnis kein Entgelt erhält, hat er das Recht, die Versicherung oder Versorgung mit eigenen Beiträgen fortzusetzen. Der Arbeitgeber steht auch für die Leistungen aus diesen Beiträgen ein. Die Regelungen über Entgeltumwandlung gelten entsprechend.\n(+++ § 1a: Zur Anwendung vgl. § 26a +++)"}