{"id":"1b","heading":"Unverfallbarkeit und Durchführung der betrieblichen Altersversorgung","text":"(1) Einem Arbeitnehmer, dem Leistungen aus der betrieblichen Altersversorgung zugesagt worden sind, bleibt die Anwartschaft erhalten, wenn das Arbeitsverhältnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 21. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt mindestens drei Jahre bestanden hat (unverfallbare Anwartschaft). Ein Arbeitnehmer behält seine Anwartschaft auch dann, wenn er aufgrund einer Vorruhestandsregelung ausscheidet und ohne das vorherige Ausscheiden die Wartezeit und die sonstigen Voraussetzungen für den Bezug von Leistungen der betrieblichen Altersversorgung hätte erfüllen können. Eine Änderung der Versorgungszusage oder ihre Übernahme durch eine andere Person unterbricht nicht den Ablauf der Fristen nach Satz 1. Der Verpflichtung aus einer Versorgungszusage stehen Versorgungsverpflichtungen gleich, die auf betrieblicher Übung oder dem Grundsatz der Gleichbehandlung beruhen. Der Ablauf einer vorgesehenen Wartezeit wird durch die Beendigung des Arbeitsverhältnisses nach Erfüllung der Voraussetzungen der Sätze 1 und 2 nicht berührt. Wechselt ein Arbeitnehmer vom Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat der Europäischen Union, bleibt die Anwartschaft in gleichem Umfange wie für Personen erhalten, die auch nach Beendigung eines Arbeitsverhältnisses innerhalb des Geltungsbereichs dieses Gesetzes verbleiben.\n(2) Wird für die betriebliche Altersversorgung eine Lebensversicherung auf das Leben des Arbeitnehmers durch den Arbeitgeber abgeschlossen und sind der Arbeitnehmer oder seine Hinterbliebenen hinsichtlich der Leistungen des Versicherers ganz oder teilweise bezugsberechtigt (Direktversicherung), so ist der Arbeitgeber verpflichtet, wegen Beendigung des Arbeitsverhältnisses nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen das Bezugsrecht nicht mehr zu widerrufen. Eine Vereinbarung, nach der das Bezugsrecht durch die Beendigung des Arbeitsverhältnisses nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen auflösend bedingt ist, ist unwirksam. Hat der Arbeitgeber die Ansprüche aus dem Versicherungsvertrag abgetreten oder beliehen, so ist er verpflichtet, den Arbeitnehmer, dessen Arbeitsverhältnis nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen geendet hat, bei Eintritt des Versicherungsfalles so zu stellen, als ob die Abtretung oder Beleihung nicht erfolgt wäre. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, frühestens jedoch der Beginn der Betriebszugehörigkeit.\n(3) Wird die betriebliche Altersversorgung von einer rechtsfähigen Versorgungseinrichtung durchgeführt, die dem Arbeitnehmer oder seinen Hinterbliebenen auf ihre Leistungen einen Rechtsanspruch gewährt (Pensionskasse und Pensionsfonds), so gilt Absatz 1 entsprechend. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, frühestens jedoch der Beginn der Betriebszugehörigkeit.\n(4) Wird die betriebliche Altersversorgung von einer rechtsfähigen Versorgungseinrichtung durchgeführt, die auf ihre Leistungen keinen Rechtsanspruch gewährt (Unterstützungskasse), so sind die nach Erfüllung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen und vor Eintritt des Versorgungsfalles aus dem Unternehmen ausgeschiedenen Arbeitnehmer und ihre Hinterbliebenen den bis zum Eintritt des Versorgungsfalles dem Unternehmen angehörenden Arbeitnehmern und deren Hinterbliebenen gleichgestellt. Die Versorgungszusage gilt in dem Zeitpunkt als erteilt im Sinne des Absatzes 1, von dem an der Arbeitnehmer zum Kreis der Begünstigten der Unterstützungskasse gehört.\n(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung einschließlich eines möglichen Arbeitgeberzuschusses nach § 1a Absatz 1a erfolgt, behält der Arbeitnehmer seine Anwartschaft, wenn sein Arbeitsverhältnis vor Eintritt des Versorgungsfalles endet; in den Fällen der Absätze 2 und 3\n(+++ § 1b: Zur Anwendung vgl. §§ 8 Abs. 3, 30f Abs. 3 +++)"}