{"id":"2","heading":"Höhe der unverfallbaren Anwartschaft","text":"(1) Bei Eintritt des Versorgungsfalles wegen Erreichens der Altersgrenze, wegen Invalidität oder Tod haben ein vorher ausgeschiedener Arbeitnehmer, dessen Anwartschaft nach § 1b fortbesteht, und seine Hinterbliebenen einen Anspruch mindestens in Höhe des Teiles der ohne das vorherige Ausscheiden zustehenden Leistung, der dem Verhältnis der Dauer der Betriebszugehörigkeit zu der Zeit vom Beginn der Betriebszugehörigkeit bis zum Erreichen der Regelaltersgrenze in der gesetzlichen Rentenversicherung entspricht; an die Stelle des Erreichens der Regelaltersgrenze tritt ein früherer Zeitpunkt, wenn dieser in der Versorgungsregelung als feste Altersgrenze vorgesehen ist, spätestens der Zeitpunkt der Vollendung des 65. Lebensjahres, falls der Arbeitnehmer ausscheidet und gleichzeitig eine Altersrente aus der gesetzlichen Rentenversicherung für besonders langjährig Versicherte in Anspruch nimmt. Der Mindestanspruch auf Leistungen wegen Invalidität oder Tod vor Erreichen der Altersgrenze ist jedoch nicht höher als der Betrag, den der Arbeitnehmer oder seine Hinterbliebenen erhalten hätten, wenn im Zeitpunkt des Ausscheidens der Versorgungsfall eingetreten wäre und die sonstigen Leistungsvoraussetzungen erfüllt gewesen wären.\n(2) Ist bei einer Direktversicherung der Arbeitnehmer nach Erfüllung der Voraussetzungen des § 1b Abs. 1 und 5 vor Eintritt des Versorgungsfalls ausgeschieden, so gilt Absatz 1 mit der Maßgabe, daß sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er über die von dem Versicherer nach dem Versicherungsvertrag auf Grund der Beiträge des Arbeitgebers zu erbringende Versicherungsleistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Ansprüche nach Satz 1 tritt die von dem Versicherer auf Grund des Versicherungsvertrags zu erbringende Versicherungsleistung, wenn\n(3) Für Pensionskassen gilt Absatz 1 mit der Maßgabe, daß sich der vom Arbeitgeber zu finanzierende Teilanspruch nach Absatz 1, soweit er über die von der Pensionskasse nach dem aufsichtsbehördlich genehmigten Geschäftsplan oder, soweit eine aufsichtsbehördliche Genehmigung nicht vorgeschrieben ist, nach den allgemeinen Versicherungsbedingungen und den fachlichen Geschäftsunterlagen im Sinne des § 9 Absatz 2 Nummer 2 in Verbindung mit § 219 Absatz 3 Nummer 1 Buchstabe b des Versicherungsaufsichtsgesetzes (Geschäftsunterlagen) auf Grund der Beiträge des Arbeitgebers zu erbringende Leistung hinausgeht, gegen den Arbeitgeber richtet. An die Stelle der Ansprüche nach Satz 1 tritt die von der Pensionskasse auf Grund des Geschäftsplans oder der Geschäftsunterlagen zu erbringende Leistung, wenn nach dem aufsichtsbehördlich genehmigten Geschäftsplan oder den Geschäftsunterlagen\n(3a) Für Pensionsfonds gilt Absatz 1 mit der Maßgabe, dass sich der vom Arbeitgeber zu finanzierende Teilanspruch, soweit er über die vom Pensionsfonds auf der Grundlage der nach dem geltenden Pensionsplan im Sinne des § 237 Absatz 1 Satz 3 des Versicherungsaufsichtsgesetzes berechnete Deckungsrückstellung hinausgeht, gegen den Arbeitgeber richtet.\n(4) Eine Unterstützungskasse hat bei Eintritt des Versorgungsfalls einem vorzeitig ausgeschiedenen Arbeitnehmer, der nach § 1b Abs. 4 gleichgestellt ist, und seinen Hinterbliebenen mindestens den nach Absatz 1 berechneten Teil der Versorgung zu gewähren.\n(5) Bei einer unverfallbaren Anwartschaft aus Entgeltumwandlung tritt an die Stelle der Ansprüche nach Absatz 1, 3a oder 4 die vom Zeitpunkt der Zusage auf betriebliche Altersversorgung bis zum Ausscheiden des Arbeitnehmers erreichte Anwartschaft auf Leistungen aus den bis dahin umgewandelten Entgeltbestandteilen; dies gilt entsprechend für eine unverfallbare Anwartschaft aus Beiträgen im Rahmen einer beitragsorientierten Leistungszusage.\n(6) An die Stelle der Ansprüche nach den Absätzen 2, 3, 3a und 5 tritt bei einer Beitragszusage mit Mindestleistung das dem Arbeitnehmer planmäßig zuzurechnende Versorgungskapital auf der Grundlage der bis zu seinem Ausscheiden geleisteten Beiträge (Beiträge und die bis zum Eintritt des Versorgungsfalls erzielten Erträge), mindestens die Summe der bis dahin zugesagten Beiträge, soweit sie nicht rechnungsmäßig für einen biometrischen Risikoausgleich verbraucht wurden.\n(+++ § 2: Zur Anwendung vgl. § 8 Abs. 3 +++)"}