{"id":"30","heading":"","text":"(1) Ein Anspruch gegen den Träger der Insolvenzsicherung nach § 7 besteht nur, wenn der Sicherungsfall nach dem Inkrafttreten der §§ 7 bis 15 eingetreten ist; er kann erstmals nach dem Ablauf von sechs Monaten nach diesem Zeitpunkt geltend gemacht werden. Die Beitragspflicht des Arbeitgebers beginnt mit dem Inkrafttreten der §§ 7 bis 15.\n(2) Wenn die betriebliche Altersversorgung über eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchgeführt wird, besteht ein Anspruch gegen den Träger der Insolvenzsicherung, wenn der Sicherungsfall nach dem 31. Dezember 2021 eingetreten ist. Die Beitragspflicht des Arbeitgebers, der betriebliche Altersversorgung über eine Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 durchführt, beginnt im Jahr 2021; der Beitrag beträgt in diesem Jahr 3 Promille der Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4. Zusätzlich zum Beitrag nach § 10 Absatz 2 Satz 1 wird für die betriebliche Altersversorgung nach Satz 2 für die Jahre 2022 bis 2025 ein Beitrag in Höhe von 1,5 Promille der Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4 erhoben; die Beiträge sind zum Ende des jeweiligen Kalenderjahres fällig.\n(3) Ist der Sicherungsfall nach Absatz 2 vor dem 1. Januar 2022 eingetreten, besteht ein Anspruch gegen den Träger der Insolvenzsicherung, wenn die Pensionskasse die nach der Versorgungszusage des Arbeitgebers vorgesehene Leistung um mehr als die Hälfte kürzt oder das Einkommen des ehemaligen Arbeitnehmers wegen einer Kürzung unter die von Eurostat für Deutschland ermittelte Armutsgefährdungsschwelle fällt. Leistungen werden nur auf Antrag und nicht rückwirkend erbracht; sie können mit Nebenbestimmungen versehen werden. Mit dem Antrag sind Unterlagen vorzulegen, die den Anspruch belegen. Die Kosten, die dem Träger der Insolvenzsicherung insofern entstehen, werden vom Bund übernommen; Einzelheiten werden in einer Verwaltungsvereinbarung zwischen dem Träger der Insolvenzsicherung und dem Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen geregelt.\n(4) Soweit die betriebliche Altersversorgung über einen Pensionsfonds durchgeführt wird, gelten für Sicherungsfälle, die vor dem 1. Januar 2022 eingetreten sind, die §§ 7, 8 und 9 in der am 31. Dezember 2019 geltenden Fassung; für die Beitragsjahre 2020 bis 2022 können Arbeitgeber die Beitragsbemessungsgrundlage nach § 10 Absatz 3 Nummer 4 in der am 31. Dezember 2019 geltenden Fassung ermitteln.\n(5) Das Bundesministerium für Arbeit und Soziales untersucht 2026, ob die Beitragsbemessung nach § 10 Absatz 3 Nummer 4 bei betrieblicher Altersversorgung, die von Pensionskassen durchgeführt wird, weiterhin sachgerecht ist, insbesondere, ob die Höhe des Beitrags dem vom Träger der Insolvenzsicherung zu tragenden Risiko entspricht. Das Bundesministerium für Arbeit und Soziales kann Dritte mit dieser Untersuchung beauftragen."}