{"id":"4","heading":"Übertragung","text":"(1) Unverfallbare Anwartschaften und laufende Leistungen dürfen nur unter den Voraussetzungen der folgenden Absätze übertragen werden.\n(2) Nach Beendigung des Arbeitsverhältnisses kann im Einvernehmen des ehemaligen mit dem neuen Arbeitgeber sowie dem Arbeitnehmer\n(3) Der Arbeitnehmer kann innerhalb eines Jahres nach Beendigung des Arbeitsverhältnisses von seinem ehemaligen Arbeitgeber verlangen, dass der Übertragungswert auf den neuen Arbeitgeber oder auf die Versorgungseinrichtung nach § 22 des neuen Arbeitgebers übertragen wird, wenn\n(4) Wird die Betriebstätigkeit eingestellt und das Unternehmen liquidiert, kann eine Zusage von einer Pensionskasse oder einem Unternehmen der Lebensversicherung ohne Zustimmung des Arbeitnehmers oder Versorgungsempfängers übernommen werden, wenn sichergestellt ist, dass die Überschussanteile ab Rentenbeginn entsprechend § 16 Abs. 3 Nr. 2 verwendet werden. Bei einer Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 muss sichergestellt sein, dass im Zeitpunkt der Übernahme der in der Rechtsverordnung zu § 235 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes in der jeweils geltenden Fassung festgesetzte Höchstzinssatz zur Berechnung der Deckungsrückstellung nicht überschritten wird. § 2 Abs. 2 Satz 4 bis 6 gilt entsprechend.\n(5) Der Übertragungswert entspricht bei einer unmittelbar über den Arbeitgeber oder über eine Unterstützungskasse durchgeführten betrieblichen Altersversorgung dem Barwert der nach § 2 bemessenen künftigen Versorgungsleistung im Zeitpunkt der Übertragung; bei der Berechnung des Barwerts sind die Rechnungsgrundlagen sowie die anerkannten Regeln der Versicherungsmathematik maßgebend. Soweit die betriebliche Altersversorgung über einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgeführt worden ist, entspricht der Übertragungswert dem gebildeten Kapital im Zeitpunkt der Übertragung.\n(6) Mit der vollständigen Übertragung des Übertragungswerts erlischt die Zusage des ehemaligen Arbeitgebers."}