{"id":"7","heading":"Umfang des Versicherungsschutzes","text":"(1) Versorgungsempfänger, deren Ansprüche aus einer unmittelbaren Versorgungszusage des Arbeitgebers nicht erfüllt werden, weil über das Vermögen des Arbeitgebers oder über seinen Nachlaß das Insolvenzverfahren eröffnet worden ist, und ihre Hinterbliebenen haben gegen den Träger der Insolvenzsicherung einen Anspruch in Höhe der Leistung, die der Arbeitgeber aufgrund der Versorgungszusage zu erbringen hätte, wenn das Insolvenzverfahren nicht eröffnet worden wäre. Satz 1 gilt entsprechend,\n(1a) Der Anspruch gegen den Träger der Insolvenzsicherung entsteht mit dem Beginn des Kalendermonats, der auf den Eintritt des Sicherungsfalles folgt. Der Anspruch endet mit Ablauf des Sterbemonats des Begünstigten, soweit in der Versorgungszusage des Arbeitgebers nicht etwas anderen bestimmt ist. In den Fällen des Absatzes 1 Satz 1 und 4 Nr. 1 und 3 umfaßt der Anspruch auch rückständige Versorgungsleistungen, soweit diese bis zu zwölf Monaten vor Entstehen der Leistungspflicht des Trägers der Insolvenzsicherung entstanden sind.\n(2) Personen, die bei Eröffnung des Insolvenzverfahrens oder bei Eintritt der nach Absatz 1 Satz 4 gleichstehenden Voraussetzungen (Sicherungsfall) eine nach § 1b unverfallbare Versorgungsanwartschaft haben, und ihre Hinterbliebenen haben bei Eintritt des Versorgungsfalls einen Anspruch gegen den Träger der Insolvenzsicherung, wenn die Anwartschaft beruht\n(2a) Die Höhe des Anspruchs nach Absatz 2 richtet sich\n(3) Ein Anspruch auf laufende Leistungen gegen den Träger der Insolvenzsicherung beträgt jedoch im Monat höchstens das Dreifache der im Zeitpunkt der ersten Fälligkeit maßgebenden monatlichen Bezugsgröße gemäß § 18 des Vierten Buches Sozialgesetzbuch. Satz 1 gilt entsprechend bei einem Anspruch auf Kapitalleistungen mit der Maßgabe, daß zehn vom Hundert der Leistung als Jahresbetrag einer laufenden Leistung anzusetzen sind.\n(4) Ein Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung vermindert sich in dem Umfang, in dem der Arbeitgeber oder sonstige Träger der Versorgung die Leistungen der betrieblichen Altersversorgung erbringt. Wird im Insolvenzverfahren ein Insolvenzplan bestätigt, vermindert sich der Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung insoweit, als nach dem Insolvenzplan der Arbeitgeber oder sonstige Träger der Versorgung einen Teil der Leistungen selbst zu erbringen hat. Sieht der Insolvenzplan vor, daß der Arbeitgeber oder sonstige Träger der Versorgung die Leistungen der betrieblichen Altersversorgung von einem bestimmten Zeitpunkt an selbst zu erbringen hat, so entfällt der Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung von diesem Zeitpunkt an. Die Sätze 2 und 3 sind für den außergerichtlichen Vergleich nach Absatz 1 Satz 4 Nr. 2 entsprechend anzuwenden. Im Insolvenzplan soll vorgesehen werden, daß bei einer nachhaltigen Besserung der wirtschaftlichen Lage des Arbeitgebers die vom Träger der Insolvenzsicherung zu erbringenden Leistungen ganz oder zum Teil vom Arbeitgeber oder sonstigen Träger der Versorgung wieder übernommen werden.\n(5) Ein Anspruch gegen den Träger der Insolvenzsicherung besteht nicht, soweit nach den Umständen des Falles die Annahme gerechtfertigt ist, daß es der alleinige oder überwiegende Zweck der Versorgungszusage oder ihre Verbesserung oder der für die Direktversicherung in § 1b Abs. 2 Satz 3 genannten Tatbestände gewesen ist, den Träger der Insolvenzsicherung in Anspruch zu nehmen. Diese Annahme ist insbesondere dann gerechtfertigt, wenn bei Erteilung oder Verbesserung der Versorgungszusage wegen der wirtschaftlichen Lage des Arbeitgebers zu erwarten war, daß die Zusage nicht erfüllt werde. Ein Anspruch auf Leistungen gegen den Träger der Insolvenzsicherung besteht bei Zusagen und Verbesserungen von Zusagen, die in den beiden letzten Jahren vor dem Eintritt des Sicherungsfalls erfolgt sind, nur\n(6) Ist der Sicherungsfall durch kriegerische Ereignisse, innere Unruhen, Naturkatastrophen oder Kernenergie verursacht worden, kann der Träger der Insolvenzsicherung mit Zustimmung der Bundesanstalt für Finanzdienstleistungsaufsicht die Leistungen nach billigem Ermessen abweichend von den Absätzen 1 bis 5 festsetzen."}