{"id":"9","heading":"Mitteilungspflicht, Forderungs- und Vermögensübergang","text":"(1) Der Träger der Insolvenzsicherung teilt dem Berechtigten die ihm nach § 7 oder § 8 zustehenden Ansprüche oder Anwartschaften schriftlich mit. Unterbleibt die Mitteilung, so ist der Anspruch oder die Anwartschaft spätestens ein Jahr nach dem Sicherungsfall bei dem Träger der Insolvenzsicherung anzumelden; erfolgt die Anmeldung später, so beginnen die Leistungen frühestens mit dem Ersten des Monats der Anmeldung, es sei denn, daß der Berechtigte an der rechtzeitigen Anmeldung ohne sein Verschulden verhindert war.\n(2) Ansprüche oder Anwartschaften des Berechtigten gegen den Arbeitgeber auf Leistungen der betrieblichen Altersversorgung, die den Anspruch gegen den Träger der Insolvenzsicherung begründen, gehen im Falle eines Insolvenzverfahrens mit dessen Eröffnung, in den übrigen Sicherungsfällen dann auf den Träger der Insolvenzsicherung über, wenn dieser nach Absatz 1 Satz 1 dem Berechtigten die ihm zustehenden Ansprüche oder Anwartschaften mitteilt. Der Übergang kann nicht zum Nachteil des Berechtigten geltend gemacht werden. Die mit der Eröffnung des Insolvenzverfahrens übergegangenen Anwartschaften werden im Insolvenzverfahren als unbedingte Forderungen nach § 45 der Insolvenzordnung geltend gemacht.\n(3) Ist der Träger der Insolvenzsicherung zu Leistungen verpflichtet, die ohne den Eintritt des Sicherungsfalls eine Unterstützungskasse erbringen würde, geht deren Vermögen einschließlich der Verbindlichkeiten auf ihn über; die Haftung für die Verbindlichkeiten beschränkt sich auf das übergegangene Vermögen. Wenn die übergegangenen Vermögenswerte den Barwert der Ansprüche und Anwartschaften gegen den Träger der Insolvenzsicherung übersteigen, hat dieser den übersteigenden Teil entsprechend der Satzung der Unterstützungskasse zu verwenden. Bei einer Unterstützungskasse mit mehreren Trägerunternehmen hat der Träger der Insolvenzsicherung einen Anspruch gegen die Unterstützungskasse auf einen Betrag, der dem Teil des Vermögens der Kasse entspricht, der auf das Unternehmen entfällt, bei dem der Sicherungsfall eingetreten ist. Die Sätze 1 bis 3 gelten nicht, wenn der Sicherungsfall auf den in § 7 Abs. 1 Satz 4 Nr. 2 genannten Gründen beruht, es sei denn, daß das Trägerunternehmen seine Betriebstätigkeit nach Eintritt des Sicherungsfall nicht fortsetzt und aufgelöst wird (Liquidationsvergleich).\n(3a) Hat die Pensionskasse nach § 7 Absatz 1 Satz 2 Nummer 3 Kenntnis über den Sicherungsfall bei einem Arbeitgeber erlangt, dessen Versorgungszusage von ihr durchgeführt wird, hat sie dies und die Auswirkungen des Sicherungsfalls auf die Pensionskasse der Aufsichtsbehörde und dem Träger der Insolvenzsicherung unverzüglich mitzuteilen. Sind bei der Pensionskasse vor Eintritt des Sicherungsfalls garantierte Leistungen gekürzt worden oder liegen der Aufsichtsbehörde Informationen vor, die eine dauerhafte Verschlechterung der finanziellen Lage der Pensionskasse wegen der Insolvenz des Arbeitgebers erwarten lassen, entscheidet die Aufsichtsbehörde nach Anhörung des Trägers der Insolvenzsicherung und der Pensionskasse nach pflichtgemäßem Ermessen, ob das dem Arbeitgeber zuzuordnende Vermögen der Pensionskasse einschließlich der Verbindlichkeiten auf den Träger der Insolvenzsicherung übertragen werden soll. Die Aufsichtsbehörde teilt ihre Entscheidung dem Träger der Insolvenzsicherung und der Pensionskasse mit. Die Übertragungsanordnung kann mit Nebenbestimmungen versehen werden. Absatz 3 Satz 1 zweiter Halbsatz gilt entsprechend. Der Träger der Insolvenzsicherung kann nach Anhörung der Aufsichtsbehörde der Pensionskasse Finanzmittel zur Verfügung stellen. Werden nach Eintritt des Sicherungsfalls von der Pensionskasse garantierte Leistungen gekürzt, gelten die Sätze 2 bis 6 entsprechend.\n(3b) Absatz 3a gilt entsprechend für den Pensionsfonds. Abweichend von Absatz 3a Satz 2 hat die Aufsichtsbehörde bei nicht versicherungsförmigen Pensionsplänen stets das dem Arbeitgeber zuzuordnende Vermögen einschließlich der Verbindlichkeiten auf den Träger der Insolvenzsicherung zu übertragen.\n(4) In einem Insolvenzplan, der die Fortführung des Unternehmens oder eines Betriebes vorsieht, ist für den Träger der Insolvenzsicherung eine besondere Gruppe zu bilden, sofern er hierauf nicht verzichtet. Sofern im Insolvenzplan nichts anderes vorgesehen ist, kann der Träger der Insolvenzsicherung, wenn innerhalb von drei Jahren nach der Aufhebung des Insolvenzverfahrens ein Antrag auf Eröffnung eines neuen Insolvenzverfahrens über das Vermögen des Arbeitgebers gestellt wird, in diesem Verfahren als Insolvenzgläubiger Erstattung der von ihm erbrachten Leistungen verlangen.\n(5) Dem Träger der Insolvenzsicherung steht gegen den Beschluß, durch den das Insolvenzverfahren eröffnet wird, die sofortige Beschwerde zu."}