{"id":"24","heading":"","text":"(1) Die Parteien haben in dem anberaumten Termin persönlich zu erscheinen.\n(2) Erscheint eine Partei unentschuldigt nicht zu dem Termin oder entfernt sie sich unentschuldigt vor dem Schluß der Schlichtungsverhandlung, setzt die Schiedsstelle durch Bescheid ein Ordnungsgeld bis 50 Deutsche Mark fest.\n(3) Der Bescheid ist dem Betroffenen mit einer Belehrung über die Anfechtung nach Absatz 4 zuzustellen.\n(4) Der Betroffene kann den Bescheid durch schriftliche Erklärung anfechten. Die Erklärung ist binnen zwei Wochen nach Zustellung des Bescheids bei dem Kreisgericht, in dessen Bereich die Schiedsstelle ihren Sitz hat, einzureichen. Der Betroffene kann sie auch zu Protokoll der Geschäftsstelle des Kreisgerichts oder zu Protokoll der Schiedsstelle geben, die den Bescheid erlassen hat. In der Erklärung sind die Tatsachen darzulegen und glaubhaft zu machen, mit denen der Betroffene seine Abwesenheit in der Schlichtungsverhandlung entschuldigt oder sich gegen die Höhe des Ordnungsgeldes wendet.\n(5) Das Kreisgericht leitet die ihm gegenüber abgegebene Erklärung der Schiedsstelle zu. Hält die Schiedsstelle die Anfechtung für begründet, so hebt sie den Bescheid auf oder setzt das Ordnungsgeld herab. Sie legt die Erklärung unverzüglich dem Kreisgericht vor, wenn sie der Anfechtung nicht oder nur zum Teil abhilft; andernfalls unterrichtet sie das Kreisgericht von der Abhilfe, wenn die Anfechtungserklärung diesem gegenüber abgegeben worden war.\n(6) Das Kreisgericht entscheidet über die Anfechtung des Bescheids ohne mündliche Verhandlung durch Beschluß, der zu begründen ist. Die Entscheidung des Kreisgerichts ist nicht anfechtbar.\n(7) Für das Verfahren vor dem Kreisgericht werden Kosten nicht erhoben. Auslagen der Parteien werden nicht erstattet.\n(8) Steht fest, daß eine Partei der Schlichtungsverhandlung unentschuldigt ferngeblieben ist, vermerkt die Schiedsstelle die Beendigung des Schlichtungsverfahrens. Andernfalls beraumt sie einen neuen Termin an."}