{"id":"9","heading":"Straftaten","text":"(1) Nach § 58 Absatz 1 Nummer 18, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen § 5 Absatz 2 einen Kräuter- oder Früchtetee in den Verkehr bringt.\n(2) Nach § 59 Absatz 1 Nummer 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer\n(3) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen Artikel 4 Absatz 1 in Verbindung mit Artikel 15 Absatz 1 der Verordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates vom 12. Juni 2013 über Lebensmittel für Säuglinge und Kleinkinder, Lebensmittel für besondere medizinische Zwecke und Tagesrationen für gewichtskontrollierende Ernährung und zur Aufhebung der Richtlinie 92/52/EWG des Rates, der Richtlinien 96/8/EG, 1999/21/EG, 2006/125/EG und 2006/141/EG der Kommission, der Richtlinie 2009/39/EG des Europäischen Parlaments und des Rates sowie der Verordnungen (EG) Nr. 41/2009 und (EG) Nr. 953/2009 des Rates und der Kommission (ABl. L 181 vom 29.6.2013, S. 35; L 349 vom 5.12.2014, S. 67), die zuletzt durch die Delegierte Verordnung (EU) 2021/571 (ABl. L 120 vom 8.4.2021, S. 1) geändert worden ist, ein Lebensmittel in den Verkehr bringt.\n(4) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 4 Absatz 1 in Verbindung mit Artikel 1 Absatz 1 Buchstabe a in Verbindung mit Artikel 10 Absatz 1 oder 2 Unterabsatz 1 der Verordnung (EU) Nr. 609/2013 Säuglingsanfangsnahrung oder Folgenahrung in den Verkehr bringt.\n(5) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 4 der Durchführungsverordnung (EU) Nr. 828/2014 der Kommission vom 30. Juli 2014 über die Anforderungen an die Bereitstellung von Informationen für Verbraucher über das Nichtvorhandensein oder das reduzierte Vorhandensein von Gluten in Lebensmitteln (ABl. L 228 vom 31.07.2014, S. 5) in Verbindung mit Artikel 2 Unterabsatz 2 Buchstabe c oder d der Richtlinie 2006/141/EG der Kommission vom 22. Dezember 2006 über Säuglingsanfangsnahrung und Folgenahrung und zur Änderung der Richtlinie 1999/21/EG (ABl. L 401 vom 30.12.2006, S. 1), die zuletzt durch die Richtlinie 2013/46/EU (ABl. L 230 vom 29.08.2013, S.16) geändert worden ist, eine dort genannte Information bereitstellt.\n(6) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen Artikel 1 Absatz 1 in Verbindung mit Artikel 2 Absatz 1 oder 2 in Verbindung mit Artikel 3 Absatz 1 oder 2 der Delegierten Verordnung (EU) 2016/127 der Kommission vom 25. September 2015 zur Ergänzung der Verordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates im Hinblick auf die besonderen Zusammensetzungs- und Informationsanforderungen für Säuglingsanfangsnahrung und Folgenahrung und hinsichtlich der Informationen, die bezüglich der Ernährung von Säuglingen und Kleinkindern bereitzustellen sind (ABl. L 25 vom 2.2.2016, S. 1; L 257 vom 23.9.2016, S. 17), die zuletzt durch die Delegierte Verordnung (EU) 2023/589 (ABl. L 79 vom 17.3.2023, S. 40) geändert worden ist, Säuglingsanfangsnahrung oder Folgenahrung in den Verkehr bringt.\n(7) Nach § 59 Absatz 3 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 1 Absatz 1 in Verbindung mit Artikel 4 Absatz 2 Unterabsatz 1, auch in Verbindung mit Absatz 3, oder in Verbindung mit Artikel 4 Absatz 4 Unterabsatz 1 der Delegierten Verordnung (EU) 2016/127 Säuglingsanfangsnahrung oder Folgenahrung in den Verkehr bringt.\n(8) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Delegierte Verordnung (EU) 2016/127 verstößt, indem er\n(9) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen Artikel 1 in Verbindung mit Artikel 2 Absatz 3 der Delegierten Verordnung (EU) 2016/128 der Kommission vom 25. September 2015 zur Ergänzung der Verordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates im Hinblick auf die besonderen Zusammensetzungs- und Informationsanforderungen für Lebensmittel für besondere medizinische Zwecke (ABl. L 25 vom 2.2.2016, S. 30), die zuletzt durch die Delegierte Verordnung (EU) 2021/1040 (ABl. L 225 vom 25.6.2021, S. 1) geändert worden ist, ein Lebensmittel in den Verkehr bringt.\n(10) Nach § 59 Absatz 3 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 1 in Verbindung mit Artikel 3 Absatz 2 Unterabsatz 1, auch in Verbindung mit Absatz 3, oder in Verbindung mit Artikel 3 Absatz 4 Unterabsatz 1 der Delegierten Verordnung (EU) 2016/128 ein Lebensmittel für besondere medizinische Zwecke, das für die Ernährungsanforderungen von Säuglingen oder Kleinkindern entwickelt wurde, in den Verkehr bringt.\n(11) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Delegierte Verordnung (EU) 2016/128 verstößt, indem er\n(12) Nach § 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vorsätzlich oder fahrlässig entgegen Artikel 2 Nummer 2 in Verbindung mit Artikel 3 Nummer 1 oder 3 der Delegierten Verordnung (EU) 2017/1798 der Kommission vom 2. Juni 2017 zur Ergänzung der Verordnung (EU) Nr. 609/2013 des Europäischen Parlaments und des Rates hinsichtlich der besonderen Zusammensetzungs- und Informationsanforderungen an Tagesrationen für gewichtskontrollierende Ernährung (ABl. L 259 vom 7.10.2017, S. 2), die zuletzt durch die Delegierte Verordnung (EU) 2022/2182 (ABl. L 288 vom 9.11.2022, S. 18), geändert worden ist, eine Tagesration für gewichtskontrollierende Ernährung in den Verkehr bringt.\n(13) Nach § 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Delegierte Verordnung (EU) 2017/1798 verstößt, indem er"}