{"id":"11","heading":"Ausgeschlossene Ansprüche","text":"(1) Folgende Ansprüche können nicht geltend gemacht werden:\n(2) Ansprüche auf Alters- und Hinterbliebenenversorgung können für die Zeit vom 1. April 1950 ab geltend gemacht werden, Ansprüche auf Hinterbliebenenversorgung jedoch nur von Personen, die im Zeitpunkt des Inkrafttretens dieses Gesetzes anspruchsberechtigt sind oder wären, wenn der Versorgungsfall vorher eingetreten wäre. Bei der Bemessung der nach Eintritt des Versorgungsfalles zu gewährenden Alters- und Hinterbliebenenversorgung werden Zeiten bis längstens 8. Mai 1945, in den Fällen jedoch, in denen über diesen Zeitpunkt hinaus eine Weiterbeschäftigung bei dem gleichen öffentlichen Rechtsträger erfolgt ist, Zeiten bis zur Beendigung dieser Tätigkeit zugrunde gelegt. Die nach Satz 2 berücksichtigte Zeit einer Beschäftigung nach dem 8. Mai 1945 wird auch für die Feststellung der Höhe der ruhegehaltfähigen Dienstbezüge als Dienstzeit berücksichtigt; bis zum Inkrafttreten dieses Gesetzes ist der am 8. Mai 1945, im Falle einer Weiterbeschäftigung (Satz 2) jedoch der bei Beendigung dieser Tätigkeit bestehende Familienstand und vom Inkrafttreten dieses Gesetzes an in allen Fällen der Familienstand zugrunde zu legen, der bei Inkrafttreten besteht. Zu den ruhegehaltfähigen Dienstbezügen tritt für die Zeit vom Inkrafttreten dieses Gesetzes an ein Zuschlag von neunzig vom Hundert.\n(3) Sofern Personen, die nach Absatz 2 Satz 1 Ansprüche auf Alters- und Hinterbliebenenversorgung geltend machen können, Versorgungsleistungen nach Kapitel I des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen und den ergänzenden Übergangs- und Schlußvorschriften zustanden oder zustehen, gelten ihre Ansprüche auf Alters- und Hinterbliebenenversorgung (Absatz 2 Satz 1) an den Träger der Versorgungslast in der Höhe als abgetreten, in der dieser Zahlungen an diese Personen geleistet hat oder leistet. Gelten Personen nach § 72 des in Satz 1 bezeichneten Gesetzes als nachversichert, so gelten die in Absatz 2 Satz 1 bezeichneten Ansprüche an den Träger der Versorgungslast in Höhe der Versorgungsbezüge als abgetreten, die sich bei Anwendung des Kapitels I des in Satz 1 bezeichneten Gesetzes und der ergänzenden Übergangs- und Schlußvorschriften auf diese Personen ergeben würden; übersteigt der gemäß § 19 Abs. 3 Sätze 1 und 2 und Abs. 4 zu zahlende Kapitalbetrag den Kapitalbetrag der auf Grund der Nachversicherung gewährten oder zu gewährenden Rente, so hat ihn der Träger der Versorgungslast insoweit dem nach Absatz 2 Satz 1 Berechtigten oder dessen Erben auszukehren. In den Fällen der Sätze 1 und 2 verbleibt es wegen der über den abgetretenen Teil hinausgehenden Ansprüche bei § 77 Abs. 1 des in Satz 1 bezeichneten, auch im übrigen unberührt bleibenden Gesetzes. Die Bundesminister der Finanzen und des Innern, für Bau und Heimat werden ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Durchführung der Sätze 1 und 2, und zwar zu Satz 2 im Einvernehmen mit dem Bundesminister für Arbeit und Sozialordnung, zu regeln.\n(4) Ansprüche der unter § 9 Abs. 1 Nr. 1 fallenden Personen auf Zahlung von Renten können nur für die Zeit vom Ersten des Monats ab geltend gemacht werden, in dem sie ihren Wohnsitz oder ständigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben."}