{"id":"19","heading":"Vermögensübersichten, Erfüllung der Ansprüche","text":"(1) Der Abwickler hat für den Zeitpunkt seiner Bestellung eine Vermögensübersicht anzufertigen.\n(2) Der Abwickler erfüllt zunächst die Ansprüche, die durch ihn begründet worden sind, und die Ansprüche, welche im Falle des Insolvenzverfahrens als Aussonderungsrechte zu befriedigen wären oder im Wege der abgesonderten Befriedigung erfüllt werden könnten. Der Abwickler erfüllt anschließend ganz oder, soweit das Vermögen nicht ausreicht, anteilig Ansprüche nach § 3 Abs. 4 Nr. 1 oder 2 und danach die durch vor dem Inkrafttreten dieses Gesetzes zur Verwaltung oder Abwicklung bestellten Personen begründeten Ansprüche sowie die Ansprüche aus sonstigen Ausgaben für die Verwaltung, Verwertung und Verteilung des Vermögens des öffentlichen Rechtsträgers.\n(3) Der Abwickler hat für den Zeitpunkt des Ablaufs der Anmeldefrist (§ 12 Abs. 1) eine weitere Vermögensübersicht anzufertigen und erfüllt sodann ganz oder, soweit das Vermögen nicht ausreicht, anteilig die Ansprüche auf Alters- und Hinterbliebenenversorgung, auf Versorgungsrenten aus einem Versicherungsverhältnis und auf Zahlung von Renten, die auf einer Verletzung des Lebens, des Körpers oder der Gesundheit beruhen, soweit diese Ansprüche nach dem Inkrafttreten dieses Gesetzes fällig geworden sind oder werden. An die Stelle der Ansprüche nach Satz 1, die bei der Beendigung der Abwicklung noch nicht fällig sind, oder der Anwartschaften treten Ansprüche auf Zahlung des Schätzwertes, der nach den anliegenden Tabellen I bis V und den Vorschriften für ihre Anwendung zu berechnen ist. Der Schätzwert ist für den Zeitpunkt von eineinhalb Jahren nach dem Inkrafttreten dieses Gesetzes festzusetzen. Abschlagszahlungen sind vom Beginn der Abwicklung an zulässig.\n(4) Der Abwickler hat anschließend, soweit das Vermögen nicht zur Erfüllung der in den Absätzen 2 und 3 bezeichneten Ansprüche benötigt wird, die sonstigen Ansprüche ganz oder, soweit das Vermögen nicht ausreicht, anteilig zu erfüllen.\n(5) Vermögensgegenstände eines öffentlichen Rechtsträgers (§ 1), die nach Beendigung der Abwicklung ermittelt werden oder nach § 8 Abs. 1 zurückbehalten und frei geworden sind, sind unbeschadet der Vorschriften der §§ 15 und 16 zur Erfüllung bestehender Ansprüche nach den Vorschriften der Absätze 2 bis 4 zu verwenden."}