{"id":"27","heading":"Sonstige öffentliche Rechtsträger","text":"(1) Die im Geltungsbereich dieses Gesetzes belegenen Vermögensgegenstände von Körperschaften - mit Ausnahme von Gebietskörperschaften -, von Anstalten und Stiftungen des öffentlichen Rechts, die ihren letzten Sitz nicht im Geltungsbereich dieses Gesetzes hatten und die vor dem 9. Mai 1945 nach deutschem Recht errichtet und bis zum Inkrafttreten des Grundgesetzes handlungsunfähig geworden sind, gehen mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung der Vermögensgegenstände und zur Erfüllung von Verbindlichkeiten nach Maßgabe dieses Gesetzes in die treuhänderische Verwaltung des Bundes über. Der zuständige Bundesminister kann mit der Verwaltung eine ihm nachgeordnete Dienststelle oder eine seiner Aufsicht unterstehende juristische Person des öffentlichen Rechts oder, im Einvernehmen mit der vorgesetzten obersten Dienstbehörde oder der zuständigen Aufsichtsbehörde, eine andere Bundesdienststelle oder juristische Person des öffentlichen Rechts beauftragen. Die Vorschriften dieses Gesetzes gelten entsprechend mit Ausnahme der §§ 1, 2 Satz 1, §§ 20, 21. Die treuhänderische Verwaltung durch den Bund endet mit einer endgültigen Regelung der Rechtsverhältnisse an diesen Vermögensgegenständen im Rahmen der Wiedervereinigung Deutschlands oder einer friedensvertraglichen Regelung im Sinne des Artikels 7 des Vertrages über die Beziehungen zwischen der Bundesrepublik Deutschland und den Drei Mächten vom 26. Mai 1952 in der Fassung der Bekanntmachung vom 30. März 1955 (Bundesgesetzbl. II S. 301, 305).\n(2) Artikel 3 des Gesetzes zum Zweiten Abkommen vom 16. August 1960 zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika über gewisse Angelegenheiten, die sich aus der Bereinigung deutscher Dollarbonds ergeben, vom 26. April 1961 (Bundesgesetzbl. II S. 461) findet auf die in Absatz 1 bezeichneten öffentlichen Rechtsträger keine Anwendung.\n(3) Die im Geltungsbereich dieses Gesetzes belegenen Vermögensgegenstände, die am 8. Mai 1945 Gebietskörperschaften mit Sitz außerhalb des Geltungsbereiches dieses Gesetzes, jedoch in den Gebieten innerhalb der Grenzen des Deutschen Reichs nach dem Gebietsstand vom 31. Dezember 1937 zustanden einschließlich der aus diesen Vermögensgegenständen gezogenen Nutzungen, der aus ihrer Veräußerung erzielten Erlöse und einschließlich der Vermögensgegenstände, die auf Grund eines diesen Gebietskörperschaften am 8. Mai 1945 gehörenden Rechts oder als Ersatz für die Zerstörung, Beschädigung oder Entziehung eines diesen Gebietskörperschaften zu diesem Zeitpunkt gehörenden Gegenstandes erworben worden sind, gehen mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung des Bestandes der Vermögensgegenstände in die treuhänderische Verwaltung des Bundes über. Dies gilt nicht für Vermögensgegenstände, über die nach dem 8. Mai 1945 rechtswirksam verfügt worden ist. Rechte Dritter bleiben unberührt. Im Geltungsbereich dieses Gesetzes vertritt der Bundesminister des Innern, für Bau und Heimat die Gebietskörperschaften gerichtlich und außergerichtlich. Er kann mit der Verwaltung eine ihm nachgeordnete Dienststelle oder eine seiner Aufsicht unterstehende juristische Person des öffentlichen Rechts oder, im Einvernehmen mit der vorgesetzten obersten Dienstbehörde oder der zuständigen Aufsichtsbehörde, eine andere Bundesdienststelle oder juristische Person des öffentlichen Rechts beauftragen. Über Vermögensgegenstände (Satz 1), die der treuhänderischen Verwaltung des Bundes unterliegen, darf nicht zum Zwecke der Erfüllung von Verbindlichkeiten der Gebietskörperschaften verfügt werden; der Bundesminister des Innern, für Bau und Heimat und die von ihm beauftragten Dienststellen oder juristischen Personen des öffentlichen Rechts sind jedoch berechtigt, alle Handlungen vorzunehmen, die zur ordnungsmäßigen Verwaltung erforderlich sind. Die Vorschriften dieses Gesetzes finden mit Ausnahme des § 3 Abs. 3, Abs. 4 Satz 1 und Abs. 6 und der §§ 5, 23 und 26, die sinngemäß gelten, keine Anwendung. Absatz 1 Satz 4 gilt entsprechend.\n(4) Die in den Absätzen 1 und 3 bezeichneten Vermögensgegenstände, die Kulturgüter sind, insbesondere Archiv-, Bibliotheks-, Museumsbestände und sonstige Kunstsammlungen oder wissenschaftliche Sammlungen einschließlich Inventar, gehen zur Sicherstellung und Erhaltung der Vermögensgegenstände in die treuhänderische Verwaltung der Stiftung Preußischer Kulturbesitz über. Im übrigen gelten die Vorschriften der Absätze 1 und 3 entsprechend mit der Maßgabe, daß diese treuhänderische Verwaltung über einzelne Kulturgüter auch dann endet, wenn sie auf Grund einer Entscheidung des Bundesministers des Innern, für Bau und Heimat an Personen oder Stellen in der Deutschen Demokratischen Republik oder in Berlin (Ost) übertragen werden.\n(5) Unbeschadet des Absatzes 1 gehen die im Geltungsbereich dieses Gesetzes belegenen Vermögensgegenstände, die von Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts mit Sitz im Bereich von Staaten, mit denen die Bundesrepublik Deutschland am 1. Juli 1965 weder diplomatische noch konsularische noch durch beiderseitige amtliche Handelsvertretungen gepflegte Beziehungen unterhielt, oder von Rechtsnachfolgern auf Grund von vor dem 9. Mai 1945 entstandenen Rechten beansprucht werden, mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung der Vermögensgegenstände in die vorläufige treuhänderische Verwaltung des Bundes über. Das gleiche gilt für die aus diesen Vermögensgegenständen gezogenen Nutzungen, die aus ihrer Veräußerung erzielten Erlöse und für die Vermögensgegenstände, die auf Grund eines von diesen öffentlichen Rechtsträgern beanspruchten Rechts oder als Ersatz für die Zerstörung, Beschädigung oder Entziehung eines von diesen öffentlichen Rechtsträgern beanspruchten Gegenstandes erworben worden sind. Die Kosten der Verwaltung sind aus dem verwalteten Vermögen zu decken. Die Verwaltung unterliegt der Rechnungsprüfung durch den Bundesrechnungshof. Die Vorschriften dieses Gesetzes finden mit Ausnahme der §§ 5, 23 und 26, die sinngemäß gelten, keine Anwendung. Absatz 1 Satz 2, Absatz 6 und - soweit es sich um Gebietskörperschaften handelt - Absatz 3 Sätze 2 bis 6 gelten entsprechend. Die Verwaltung endet mit einer endgültigen zwischenstaatlichen Regelung der Rechtsverhältnisse an den Vermögensgegenständen.\n(6) Absatz 1 gilt nicht für öffentlich-rechtliche Geldinstitute, Versicherungsunternehmen und Bausparkassen."}