{"id":"3","heading":"Abwickler","text":"(1) Die öffentlichen Rechtsträger (§ 1) werden durch den zuständigen Bundesminister oder durch eine ihm nachgeordnete, von ihm zu bestimmende Dienststelle oder einen anderen Abwickler getrennt voneinander abgewickelt. Die Abwickler unterstehen der Aufsicht des zuständigen Bundesministers.\n(2) Der zuständige Bundesminister bestellt, sofern er die Abwicklung nicht selbst durchführt oder durch eine ihm nachgeordnete Dienststelle durchführen läßt, zum Abwickler eine seiner Aufsicht unterstehende juristische Person des öffentlichen Rechts oder im Einvernehmen mit der vorgesetzten obersten Dienstbehörde oder der zuständigen Aufsichtsbehörde eine andere Bundesdienststelle oder juristische Person des öffentlichen Rechts oder eine natürliche oder eine juristische Person des privaten Rechts und beruft sie ab. Der zuständige Bundesminister bestimmt ferner den Ort, von dem aus der Abwickler seine Tätigkeit ausübt (Sitz des Abwicklers).\n(3) Die Übernahme der Abwicklung durch den zuständigen Bundesminister oder durch eine ihm nachgeordnete Dienststelle oder die Bestellung und Abberufung eines Abwicklers sowie dessen Sitz werden von dem zuständigen Bundesminister im Bundesanzeiger bekanntgemacht.\n(4) Die Kosten der Abwicklung sind aus dem Vermögen des öffentlichen Rechtsträgers zu decken. Ist zum Abwickler bestellt worden\n(5) Reicht das Vermögen eines öffentlichen Rechtsträgers (§ 1) nicht aus, um den Anspruch des Abwicklers nach Absatz 4 Nr. 2 im Rahmen des § 19 zu erfüllen, so ist der insoweit verbleibende Fehlbetrag vom Bund zu tragen. In den Fällen, in denen die für die Kosten der Abwicklung erforderlichen Barmittel nicht rechtzeitig beschafft werden können, kann der Bund dem öffentlichen Rechtsträger (§ 1) zur Überbrückung angemessene Geldmittel darlehensweise zur Verfügung stellen. Die Gesamthöhe der Kredite darf den Betrag von 1 Million Deutsche Mark nicht überschreiten.\n(6) Die öffentlichen Rechtsträger (§ 1) unterliegen der Rechnungsprüfung durch den Bundesrechnungshof."}