{"id":"18","heading":"Abstimmung ohne Versammlung","text":"(1) Auf die Abstimmung ohne Versammlung sind die Vorschriften über die Einberufung und Durchführung der Gläubigerversammlung entsprechend anzuwenden, soweit in den folgenden Absätzen nichts anderes bestimmt ist.\n(2) Die Abstimmung wird vom Abstimmungsleiter geleitet. Abstimmungsleiter ist ein vom Schuldner beauftragter Notar oder der gemeinsame Vertreter der Gläubiger, wenn er zu der Abstimmung aufgefordert hat, oder eine vom Gericht bestimmte Person. § 9 Absatz 2 Satz 2 ist entsprechend anwendbar.\n(3) In der Aufforderung zur Stimmabgabe ist der Zeitraum anzugeben, innerhalb dessen die Stimmen abgegeben werden können. Er beträgt mindestens 72 Stunden. Während des Abstimmungszeitraums können die Gläubiger ihre Stimme gegenüber dem Abstimmungsleiter in Textform abgeben. In den Anleihebedingungen können auch andere Formen der Stimmabgabe vorgesehen werden. In der Aufforderung muss im Einzelnen angegeben werden, welche Voraussetzungen erfüllt sein müssen, damit die Stimmen gezählt werden.\n(4) Der Abstimmungsleiter stellt die Berechtigung zur Stimmabgabe anhand der eingereichten Nachweise fest und erstellt ein Verzeichnis der stimmberechtigten Gläubiger. Wird die Beschlussfähigkeit nicht festgestellt, kann der Abstimmungsleiter eine Gläubigerversammlung einberufen; die Versammlung gilt als zweite Versammlung im Sinne des § 15 Absatz 3 Satz 3. Über jeden in der Abstimmung gefassten Beschluss ist eine Niederschrift aufzunehmen; § 16 Absatz 3 Satz 2 und 3 gilt entsprechend. Jeder Gläubiger, der an der Abstimmung teilgenommen hat, kann binnen eines Jahres nach Ablauf des Abstimmungszeitraums von dem Schuldner eine Abschrift der Niederschrift nebst Anlagen verlangen.\n(5) Jeder Gläubiger, der an der Abstimmung teilgenommen hat, kann gegen das Ergebnis schriftlich Widerspruch erheben binnen zwei Wochen nach Bekanntmachung der Beschlüsse. Über den Widerspruch entscheidet der Abstimmungsleiter. Hilft er dem Widerspruch ab, hat er das Ergebnis unverzüglich bekannt zu machen; § 17 gilt entsprechend. Hilft der Abstimmungsleiter dem Widerspruch nicht ab, hat er dies dem widersprechenden Gläubiger unverzüglich schriftlich mitzuteilen.\n(6) Der Schuldner hat die Kosten einer Abstimmung ohne Versammlung zu tragen und, wenn das Gericht einem Antrag nach § 9 Absatz 2 stattgegeben hat, auch die Kosten des Verfahrens."}