{"id":"5","heading":"Mehrheitsbeschlüsse der Gläubiger","text":"(1) Die Anleihebedingungen können vorsehen, dass die Gläubiger derselben Anleihe nach Maßgabe dieses Abschnitts durch Mehrheitsbeschluss Änderungen der Anleihebedingungen zustimmen und zur Wahrnehmung ihrer Rechte einen gemeinsamen Vertreter für alle Gläubiger bestellen können. Die Anleihebedingungen können dabei von den §§ 5 bis 21 zu Lasten der Gläubiger nur abweichen, soweit es in diesem Gesetz ausdrücklich vorgesehen ist. Eine Verpflichtung zur Leistung kann für die Gläubiger durch Mehrheitsbeschluss nicht begründet werden.\n(2) Die Mehrheitsbeschlüsse der Gläubiger sind für alle Gläubiger derselben Anleihe gleichermaßen verbindlich. Ein Mehrheitsbeschluss der Gläubiger, der nicht gleiche Bedingungen für alle Gläubiger vorsieht, ist unwirksam, es sei denn, die benachteiligten Gläubiger stimmen ihrer Benachteiligung ausdrücklich zu.\n(3) Die Gläubiger können durch Mehrheitsbeschluss insbesondere folgenden Maßnahmen zustimmen:\n(4) Die Gläubiger entscheiden mit der einfachen Mehrheit der an der Abstimmung teilnehmenden Stimmrechte. Beschlüsse, durch welche der wesentliche Inhalt der Anleihebedingungen geändert wird, insbesondere in den Fällen des Absatzes 3 Nummer 1 bis 9, bedürfen zu ihrer Wirksamkeit einer Mehrheit von mindestens 75 Prozent der teilnehmenden Stimmrechte (qualifizierte Mehrheit). Die Anleihebedingungen können für einzelne oder alle Maßnahmen eine höhere Mehrheit vorschreiben.\n(5) Ist in Anleihebedingungen bestimmt, dass die Kündigung von ausstehenden Schuldverschreibungen nur von mehreren Gläubigern und einheitlich erklärt werden kann, darf der für die Kündigung erforderliche Mindestanteil der ausstehenden Schuldverschreibungen nicht mehr als 25 Prozent betragen. Die Wirkung einer solchen Kündigung entfällt, wenn die Gläubiger dies binnen drei Monaten mit Mehrheit beschließen. Für den Beschluss über die Unwirksamkeit der Kündigung genügt die einfache Mehrheit der Stimmrechte, es müssen aber in jedem Fall mehr Gläubiger zustimmen als gekündigt haben.\n(6) Die Gläubiger beschließen entweder in einer Gläubigerversammlung oder im Wege einer Abstimmung ohne Versammlung. Die Anleihebedingungen können ausschließlich eine der beiden Möglichkeiten vorsehen."}