{"id":"2a","heading":"Internationales Adoptionsverfahren; Vermittlungsgebot","text":"(1) Ein internationales Adoptionsverfahren ist ein Adoptionsverfahren, bei dem ein Kind mit gewöhnlichem Aufenthalt im Ausland ins Inland gebracht worden ist, gebracht wird oder gebracht werden soll, entweder nach seiner Adoption im Heimatstaat durch Annehmende mit gewöhnlichem Aufenthalt im Inland oder im Hinblick auf eine Adoption im Inland oder im Heimatstaat. Satz 1 gilt auch, wenn die Annehmenden ihren gewöhnlichen Aufenthalt im Inland haben und das Kind innerhalb von zwei Jahren vor Stellung des Antrags auf Adoption im Inland oder im Heimatstaat ins Inland gebracht worden ist. Die Sätze 1 und 2 gelten entsprechend, wenn ein Kind mit gewöhnlichem Aufenthalt im Inland durch Annehmende mit gewöhnlichem Aufenthalt im Ausland ins Ausland gebracht worden ist, gebracht wird oder gebracht werden soll.\n(2) In den Fällen des Absatzes 1 Satz 1 und 2 hat eine Vermittlung durch die Adoptionsvermittlungsstelle gemäß Absatz 4 stattzufinden, in den Fällen des Absatzes 1 Satz 3 durch die Adoptionsvermittlungsstelle gemäß Absatz 4 Nummer 1.\n(3) Im Anwendungsbereich des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) (Adoptionsübereinkommen) gelten ergänzend die Bestimmungen des Adoptionsübereinkommens-Ausführungsgesetzes vom 5. November 2001 (BGBl. I S. 2950) in der jeweils geltenden Fassung.\n(4) Zur internationalen Adoptionsvermittlung sind befugt:\n(5) Zur Koordination der internationalen Adoptionsvermittlung arbeiten die in Absatz 4 genannten Stellen mit dem Bundesamt für Justiz als Bundeszentralstelle für Auslandsadoption (Bundeszentralstelle) zusammen. Die Bundeszentralstelle kann hierzu mit allen zuständigen Stellen im In- und Ausland unmittelbar verkehren.\n(6) Die in Absatz 4 genannten Stellen haben der Bundeszentralstelle\n(7) Die Bundeszentralstelle speichert die nach Absatz 6 Satz 1 Nummer 1 übermittelten Daten in einem zentralen Dateisystem. Die Übermittlung der Daten ist zu protokollieren. Die Daten zu einem einzelnen Vermittlungsfall sind 100 Jahre, gerechnet vom Geburtsdatum des vermittelten Kindes an, aufzubewahren und anschließend zu löschen."}