{"id":"4","heading":"Anerkennung als Adoptionsvermittlungsstelle","text":"(1) Die Anerkennung als Adoptionsvermittlungsstelle im Sinne des § 2 Absatz 3 erfolgt durch die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, und kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle\n(2) Zur Ausübung der internationalen Adoptionsvermittlung bedarf eine Adoptionsvermittlungsstelle im Sinne des § 2 Absatz 3 der besonderen Zulassung durch die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat. Die Zulassung wird für die Vermittlung von Kindern aus einem oder mehreren bestimmten ausländischen Staaten (Heimatstaaten) erteilt. Die Zulassung berechtigt dazu, die Bezeichnung „anerkannte Auslandsvermittlungsstelle“ zu führen; ohne die Zulassung darf diese Bezeichnung nicht geführt werden. Die Zulassung kann erteilt werden, wenn der Nachweis erbracht wird, dass die Stelle die Anerkennungsvoraussetzungen nach Absatz 1 in dem für die Arbeit auf dem Gebiet der internationalen Adoption erforderlichen besonderen Maße erfüllt; sie ist zu versagen, wenn ihr überwiegende Belange der Zusammenarbeit mit dem betreffenden Heimatstaat entgegenstehen. Die zentrale Adoptionsstelle des Landesjugendamtes und die Bundeszentralstelle unterrichten einander über Erkenntnisse, die die in Absatz 1 genannten Verhältnisse der anerkannten Auslandsvermittlungsstelle betreffen.\n(3) Die Anerkennung nach Absatz 1 oder die Zulassung nach Absatz 2 sind zurückzunehmen, wenn die Voraussetzungen für ihre Erteilung nicht vorgelegen haben. Sie sind zu widerrufen, wenn die Voraussetzungen nachträglich weggefallen sind. Nebenbestimmungen zu einer Anerkennung oder Zulassung sowie die Folgen des Verstoßes gegen eine Auflage unterliegen den allgemeinen Vorschriften.\n(4) Zur Prüfung, ob die Voraussetzungen nach Absatz 1 oder Absatz 2 Satz 3 weiterhin vorliegen, ist die zentrale Adoptionsstelle des Landesjugendamtes berechtigt, sich über die Arbeit der Adoptionsvermittlungsstelle im Allgemeinen und im Einzelfall, über die persönliche und fachliche Eignung ihrer Leiter und Mitarbeiter sowie über die rechtlichen und organisatorischen Verhältnisse und die Finanzlage ihres Rechtsträgers zu unterrichten. Soweit es zu diesem Zweck erforderlich ist,\n(5) Widerspruch und Anfechtungsklage gegen Verfügungen der zentralen Adoptionsstelle des Landesjugendamtes haben keine aufschiebende Wirkung."}