{"id":"4a","heading":"Verfahren bei der Schließung einer Adoptionsvermittlungsstelle","text":"(1) Steht fest, dass die Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) geschlossen wird, hat sie die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Adoptionsvermittlungsstelle ihren Sitz hat, sowie die Adoptionsbewerber und die Annehmenden, die von ihr begleitet werden, unverzüglich über die bevorstehende Schließung zu informieren. Sie hat darüber hinaus die Adoptionsbewerber und die Annehmenden über die Folgen der Schließung zu informieren, insbesondere über die Möglichkeit der Fortsetzung des Vermittlungsverfahrens und über die Aktenaufbewahrung. Die Sätze 1 und 2 gelten entsprechend, wenn die Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) ihre Zulassung in einem Heimatstaat dauerhaft verliert.\n(2) Wird die Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) geschlossen, übergibt sie die Aufzeichnungen und Unterlagen über jeden einzelnen Vermittlungsfall (Vermittlungsakten) der abgeschlossenen und der laufenden Vermittlungsverfahren unverzüglich an die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich sie ihren Sitz hatte. Wenn bei der Schließung der Adoptionsvermittlungsstelle (§ 2 Absatz 3, § 2a Absatz 4 Nummer 2) bereits feststeht, welche Adoptionsvermittlungsstelle (§ 9b, § 2 Absatz 3, § 2a Absatz 4) ein laufendes Vermittlungsverfahren fortsetzt, übergibt die schließende Adoptionsvermittlungsstelle die Vermittlungsakten unverzüglich an diese Adoptionsvermittlungsstelle.\n(3) Sind nach Schließung der Adoptionsvermittlungsstelle (§ 2a Absatz 4 Nummer 2) noch Berichte über die Entwicklung des Kindes (§ 9 Absatz 4 Satz 1) zu fertigen, so sind die Vermittlungsakten unverzüglich an die örtliche Adoptionsvermittlungsstelle (§ 9b) zu übergeben, die sodann die Berichte fertigt. Die örtliche Adoptionsvermittlungsstelle übersendet die Berichte an die zentrale Adoptionsstelle des Landesjugendamtes, in deren Bereich die Annehmenden ihren gewöhnlichen Aufenthalt haben, zur weiteren Übermittlung nach § 9 Absatz 4 Satz 1 Nummer 2. Nach der Fertigung des letzten Berichts sind die Vermittlungsakten der zentralen Adoptionsstelle des Landesjugendamtes, in deren Bereich die geschlossene Adoptionsvermittlungsstelle ihren Sitz hatte, zur Aufbewahrung nach § 9c Absatz 1 zu übergeben."}