{"id":"2","heading":"Jahresbeiträge kleiner Institute","text":"(1) Die nach § 2 Satz 1 Nummer 1 und 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute, mit Ausnahme der in § 1 Absatz 1 dieser Verordnung genannten Institute, bei denen die Summe der Vermögenswerte nach Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63 höchstens 3 Milliarden Euro beträgt, zahlen als Jahresbeitrag für die ersten 300 Millionen Euro der Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abzüglich Eigenmittel im Sinne von Artikel 3 Satz 2 Nummer 16 der Delegierten Verordnung (EU) Nr. 2015/63 und § 3 Absatz 4 und gedeckter Einlagen im Sinne von Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) Nr. 2015/63 und § 3 Absatz 2 eine Pauschale gemäß Artikel 10 Absatz 1 bis 6 der Delegierten Verordnung (EU) Nr. 2015/63. Für die Summe der Verbindlichkeiten im Sinne von Artikel 3 Satz 2 Nummer 11 der Delegierten Verordnung (EU) Nr. 2015/63 abzüglich Eigenmittel und gedeckter Einlagen, die über den Betrag von 300 Millionen Euro hinausgeht, leisten diese Institute einen risikoangepassten Jahresbeitrag nach Artikel 4 bis 9 der Delegierten Verordnung (EU) Nr. 2015/63.\n(2) Die Abwicklungsbehörde im Sinne des § 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes (Abwicklungsbehörde) prüft unbeschadet von Artikel 10 Absatz 8 der Delegierten Verordnung (EU) Nr. 2015/63 und Absatz 3 bei der Berechnung der Jahresbeiträge für kleine Institute im Sinne des Artikels 10 der Delegierten Verordnung (EU) Nr. 2015/63 und für die in Absatz 1 genannten Institute, ob im Hinblick auf das jeweilige Institut der gemäß Artikel 5 der Delegierten Verordnung (EU) Nr. 2015/63 berechnete Beitrag oder die in der Delegierten Verordnung (EU) Nr. 2015/63 genannte jeweilige Pauschale zuzüglich eines eventuellen risikoangepassten Jahresbeitrags nach Absatz 1 Satz 2 niedriger ist und setzt den niedrigeren der beiden Beträge als Jahresbeitrag fest.\n(3) Die Abwicklungsbehörde kann unbeschadet von Absatz 2 die Entscheidung gemäß Artikel 10 Absatz 8 der Delegierten Verordnung (EU) Nr. 2015/63 auch bezüglich der in Absatz 1 genannten Institute treffen."}