{"id":"4","heading":"Risikofelder und Risikoindikatoren nach Artikel 6 der Delegierten Verordnung (EU) Nr. 2015/63","text":"(1) Solange und soweit einzelne Daten aus Anhang II der Delegierten Verordnung (EU) Nr. 2015/63, die für die Ermittlung der Risikofelder und Risikoindikatoren nach Artikel 6 der Delegierten Verordnung (EU) Nr. 2015/63 erforderlich sind, für das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses nicht in der nach Artikel 3 und Anhang I der Delegierten Verordnung (EU) Nr. 2015/63 vorgegebenen Form in der Meldung aller Institute gemäß Artikel 14 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63 enthalten sind, bestimmt sich die Ermittlung der fehlenden Daten und deren Meldung an die Abwicklungsbehörde nach den Absätzen 2 bis 6. Artikel 8 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend.\n(2) Der Indikator „Verschuldungsquote“ im Sinne von Artikel 6 Absatz 2 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 ist der Quotient aus\n(3) Der Indikator „harte Kernkapitalquote“ im Sinne von Artikel 6 Absatz 2 Buchstabe c der Delegierten Verordnung (EU) Nr. 2015/63 ist der Quotient aus\n(4) Der Indikator „Gesamtrisikoexponierung, dividiert durch die Summe der Vermögenswerte,“ im Sinne von Artikel 6 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) Nr. 2015/63, ist der Quotient aus der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen für Adressrisiken, für das operationelle Risiko und für Marktrisikopositionen gemäß § 2 Absatz 1 der Solvabilitätsverordnung in der zum 31. Dezember 2013 geltenden Fassung und der Summe der Vermögenswerte gemäß Artikel 3 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015/63.\n(5) Der Indikator „Liquiditätsdeckungsquote“ im Sinne von Artikel 6 Absatz 3 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 ergibt sich aus der Liquiditätskennzahl im Laufzeitband 1 nach § 2 Absatz 1 Satz 3 Nummer 1 der Liquiditätsverordnung in der zum 31. Dezember 2013 geltenden Fassung. Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend. Abweichend von Satz 2 dürfen Institute, die im Bezugsjahr von § 10 der Liquiditätsverordnung in der zum 31. Dezember 2013 geltenden Fassung Gebrauch gemacht haben, den Wert nach Satz 1 auf Ebene der Liquiditätsuntergruppe nach Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 ermitteln, sofern keine institutsbezogenen Werte innerhalb der Liquiditätsuntergruppe vorliegen.\n(6) Der Indikator „Anteil der Interbankendarlehen und -einlagen in der Europäischen Union“ im Sinne von Artikel 6 Absatz 4 der Delegierten Verordnung (EU) Nr. 2015/63 umfasst sämtliche außer die in Satz 2 benannten Forderungen und Verbindlichkeiten aus Krediten und Einlagen gegenüber Banken, Versicherungsunternehmen und sonstigen Finanzierungsinstitutionen im Inland und in der Europäischen Union, wie sie in den festgestellten Jahresabschluss im Sinne von § 340a des Handelsgesetzbuchs oder in entsprechende Meldedaten zum Bilanzstichtag des Bezugsjahres nach Absatz 1 eingeflossen sind. Bei dem Indikator nach Satz 1 bleiben Forderungen und Verbindlichkeiten im Sinne von Artikel 5 Absatz 1 Buchstabe f der Delegierten Verordnung (EU) Nr. 2015/63 unberücksichtigt."}