{"id":"5","heading":"Von der Abwicklungsbehörde zu bestimmende zusätzliche Risikoindikatoren","text":"(1) Die nach Artikel 6 Absatz 1 Buchstabe d der Delegierten Verordnung (EU) Nr. 2015/63 von der Abwicklungsbehörde als Abwicklungsbehörde zu bestimmenden zusätzlichen Risikoindikatoren werden nach den folgenden Absätzen bestimmt.\n(2) Der Indikator „Handelstätigkeit“ gemäß Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen:\n(3) Der Indikator „außerbilanzielle Risiken“ gemäß Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen:\n(4) Der Indikator „Derivate“ gemäß Artikel 6 Absatz 5 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 setzt sich zu gleichen Gewichten aus den folgenden drei Teilindikatoren zusammen:\n(5) Den in den Absätzen 2 bis 4 definierten zusätzlichen Risikoindikatoren wird für die Berechnung nach Anhang I der Delegierten Verordnung (EU) Nr. 2015/63 jeweils ein positives Vorzeichen zugewiesen. Das Verfahren gemäß Anhang I Schritt 2 der Delegierten Verordnung (EU) Nr. 2015/63 ist für jeden der insgesamt neun in den Absätzen 2 bis 4 definierten Teilindikatoren einzeln anzuwenden. Auf die zusätzlichen Risikoindikatoren nach den Absätzen 2 bis 4 entfällt jeweils ein Drittel des in Artikel 7 Absatz 4 Satz 1 Buchstabe a der Delegierten Verordnung (EU) Nr. 2015/63 genannten relativen Gewichts.\n(6) Für die Prüfung der Voraussetzungen nach Artikel 6 Absatz 7 Buchstabe a und b der Delegierten Verordnung (EU) Nr. 2015/63 für den zusätzlichen Risikoindikator gemäß Artikel 6 Absatz 5 Satz 1 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015/63 stützt sich die Abwicklungsbehörde grundsätzlich auf die Einschätzung der zuständigen Behörden nach Artikel 6 Absatz 9 der Delegierten Verordnung (EU) Nr. 2015/63, insbesondere auf die Erlaubnis der Anwendung von Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575/2013. Bei Erfüllung der Voraussetzungen nach Satz 1 wird bei dem Institut im Regelfall der maximale Wert der in Anhang I Schritt 3 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Bandbreite angesetzt. In allen anderen Fällen wird der minimale Wert der Bandbreite angesetzt."}