{"id":"6","heading":"Mitteilungspflichten","text":"(1) Die nach § 2 Satz 1 Nummer 1 und 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute, mit Ausnahme der in § 1 Absatz 1 dieser Verordnung genannten Institute, haben die Pflicht, der Abwicklungsbehörde für die Ermittlung der Risikoindikatoren gemäß § 5 dieser Verordnung die erforderlichen Angaben zu übermitteln. Diese Pflicht besteht zusätzlich zu den Berichtspflichten nach Artikel 14 Absatz 2 der Delegierten Verordnung (EU) Nr. 2015/63 und nach den §§ 3 und 4 dieser Verordnung. Artikel 14 Absatz 6 der Delegierten Verordnung (EU) Nr. 2015/63 gilt entsprechend. Zu übermitteln sind für das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses jeweils insbesondere folgende Daten:\n(2) Die nach § 1 Absatz 1 und 2 beitragspflichtigen Institute haben der Abwicklungsbehörde für das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 genannten Jahresabschlusses jeweils insbesondere folgende Daten auf Ebene der Einzelunternehmen zu übermitteln:\n(3) Die Abwicklungsbehörde kann den nach § 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Instituten die Vorgaben bezüglich der Übermittlung der Informationen nach der Delegierten Verordnung (EU) Nr. 2015/63 und nach dieser Verordnung auch mittels Veröffentlichung auf ihrer Internetseite mitteilen.\n(4) Die nach § 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute haben der Abwicklungsbehörde die sachliche und rechnerische Richtigkeit der nach der Delegierten Verordnung (EU) Nr. 2015/63 und nach den Absätzen 1, 2 und 7 zu übermittelnden Informationen zu bestätigen.\n(5) Die Abwicklungsbehörde kann von den nach § 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Instituten, die nicht unter die Regelung für kleine Institute gemäß Artikel 10 der Delegierten Verordnung (EU) Nr. 2015/63 fallen oder die keinen Jahresbeitrag nach § 1 Absatz 3 dieser Verordnung leisten, zusätzlich verlangen, dass ein Abschlussprüfer die sachliche und rechnerische Richtigkeit der Informationen bestätigt, die diese Institute der Abwicklungsbehörde zu übermitteln haben. An die Stelle des Abschlussprüfers tritt bei einer Genossenschaft oder einem rechtsfähigen wirtschaftlichen Verein der Prüfungsverband nach § 340k Absatz 2 und 2a des Handelsgesetzbuchs sowie bei einer Sparkasse die Prüfungsstelle eines Sparkassen- und Giroverbandes nach § 340k Absatz 3 des Handelsgesetzbuchs.\n(6) Die Abwicklungsbehörde kann zusätzliche Nachweise von dem nach § 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institut verlangen, um die Angaben des beitragspflichtigen Instituts zu überprüfen oder um Grundlagen für eine notwendige Schätzung nach Artikel 17 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 zu erhalten; sie kann insbesondere die Vorlage detaillierter Übersichten über einzelne Berechnungspositionen verlangen, deren Richtigkeit durch das beitragspflichtige Institut zu bestätigen ist.\n(7) Sofern die nach § 2 des Restrukturierungsfondsgesetzes beitragspflichtigen Institute den Jahresabschluss des Bezugsjahres nach Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015/63 nicht vorlegen können, da sie zu diesem Zeitpunkt noch nicht tätig waren, erfolgt die Beitragsberechnung anhand von Planbilanzen für den jeweiligen Beitragszeitraum. Von diesen neuen Instituten kann die Abwicklungsbehörde die Vorlage einer Planbilanz pro Beitragszeitraum verlangen. Soweit sich die für die Berechnung des Jahresbeitrags erforderlichen Positionen und Indikatoren nicht aus der Planbilanz ergeben, hat das Institut diese zu schätzen und der Abwicklungsbehörde zu übermitteln.\n(8) Für die Übermittlung der Informationen nach den Absätzen 1, 2 und 7 sowie der Bestätigungen nach den Absätzen 4 und 5 an die Abwicklungsbehörde gelten entsprechend die Fristen nach Artikel 14 Absatz 4 und 5 sowie Artikel 20 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015/63."}