{"id":"3","heading":"Zusammensetzung und Organisation des Nationalen Normenkontrollrates","text":"(1) Der Nationale Normenkontrollrat besteht aus zehn Mitgliedern. Der Bundesminister der Justiz schlägt sie im Einvernehmen mit den anderen Mitgliedern der Bundesregierung dem Bundespräsidenten vor. Dieser beruft die Vorgeschlagenen für eine Amtszeit von fünf Jahren. Eine erneute Berufung ist zulässig. Die Mitglieder sind berechtigt, ihr Amt durch Erklärung gegenüber dem Bundespräsidenten niederzulegen. Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied für die Dauer der Amtszeit des ausgeschiedenen Mitglieds berufen. Satz 2 gilt entsprechend.\n(2) Die Mitglieder sollen Erfahrungen in legislativen Angelegenheiten innerhalb staatlicher oder gesellschaftlicher Institutionen gesammelt haben und über Kenntnisse in wirtschaftlichen Angelegenheiten verfügen.\n(3) Die Mitglieder dürfen während ihrer Mitgliedschaft im Nationalen Normenkontrollrat weder einer gesetzgebenden Körperschaft noch einer Bundesbehörde noch einer Landesbehörde angehören noch zu diesen in einem ständigen Dienst- oder Geschäftsbesorgungsverhältnis stehen. Ausnahmen sind für Hochschullehrer zulässig. Die Mitglieder dürfen eine Stellung oder ein Verhältnis nach Satz 1 auch nicht innerhalb des letzten Jahres vor ihrer Berufung zum Mitglied des Nationalen Normenkontrollrates gehabt haben; jedoch steht eine Stellung in einer gesetzgebenden Körperschaft oder ein Verhältnis zu einer solchen nach Satz 1 einer Berufung in den Nationalen Normenkontrollrat nicht entgegen.\n(4) Das Bundesministerium der Justiz bestimmt das den Vorsitz im Nationalen Normenkontrollrat führende Mitglied. Eine erneute Bestimmung dieses Mitglieds ist nur einmal zulässig.\n(5) Die Mitgliedschaft im Nationalen Normenkontrollrat ist ein Ehrenamt.\n(6) Der Nationale Normenkontrollrat entscheidet mit der Mehrheit seiner Mitglieder. Bei Stimmengleichheit unterbleibt eine Beanstandung des überprüften Gesetzentwurfs. Ein Sondervotum ist nicht zulässig.\n(7) Das Verfahren des Nationalen Normenkontrollrates regelt eine vom Bundesministerium der Justiz im Einvernehmen mit den anderen Bundesministerien gebilligte Geschäftsordnung.\n(8) Die Rechtsaufsicht führt das Bundesministerium der Justiz.\n(9) Beim Bundesministerium der Justiz wird ein Sekretariat des Nationalen Normenkontrollrates eingerichtet. Der Leiter des Sekretariats nimmt beratend an den Sitzungen des Nationalen Normenkontrollrates teil. Der Leiter des Sekretariats unterliegt allein den Weisungen des Nationalen Normenkontrollrates. Die Mitarbeiter des Sekretariats unterliegen allein den Weisungen des Nationalen Normenkontrollrates und des Leiters des Sekretariats. Die Angehörigen des Sekretariats dürfen weder hauptamtlich noch nebenamtlich gleichzeitig mit anderen Aufgaben innerhalb der unmittelbaren oder mittelbaren Staatsverwaltung des Bundes oder der Länder betraut sein.\n(10) Die Mitglieder des Nationalen Normenkontrollrates erhalten eine pauschale Entschädigung sowie Ersatz ihrer Reisekosten. Diese werden vom Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium des Innern und für Heimat festgesetzt.\n(11) Die Mitglieder des Nationalen Normenkontrollrates und die Angehörigen des Sekretariats sind zur Verschwiegenheit über die Beratungen und die vom Nationalen Normenkontrollrat als vertraulich bezeichneten Beratungsunterlagen verpflichtet.\n(12) Die Kosten des Nationalen Normenkontrollrates trägt der Bund. Dem Nationalen Normenkontrollrat ist die für die Erfüllung seiner Aufgaben notwendige Personal- und Sachausstattung zur Verfügung zu stellen. Die Stelle des Leiters des Sekretariats ist im Einvernehmen mit dem Nationalen Normenkontrollrat zu besetzen. Die Stellen der Mitarbeiter des Sekretariats sind im Einvernehmen mit dem Vorsitzenden des Nationalen Normenkontrollrates zu besetzen. Die Angehörigen des Sekretariats können, falls sie mit der beabsichtigten Maßnahme nicht einverstanden sind, nur im Einvernehmen mit dem Vorsitzenden des Nationalen Normenkontrollrates versetzt, abgeordnet oder umgesetzt werden."}