{"id":"11","heading":"Stimmabgabe und Vermerk über Stimmabgabe","text":"(1) Für die Stimmabgabe an den Wahlgeräten gelten die §§ 56 und 58 der Bundeswahlordnung oder die §§ 49 und 51 der Europawahlordnung mit den in den Absätzen 2 bis 5 genannten Maßgaben.\n(2) Nach Betreten des Wahlraumes begibt sich der Wähler an den Tisch des Wahlvorstandes und nennt seinen Namen. Dabei soll er die Wahlbenachrichtigung abgeben. Auf Verlangen hat er sich über seine Person auszuweisen.\n(3) Sobald der Schriftführer den Namen des Wählers im Wählerverzeichnis gefunden und die Wahlberechtigung festgestellt hat, gibt der Wahlvorsteher oder das von ihm bestimmte Mitglied des Wahlvorstandes die Vorrichtungen zur Stimmabgabe frei, wenn der vorausgegangene Wähler die Wahlzelle verlassen hat. Nach der Freigabe begibt sich der Wähler in die Wahlzelle und gibt seine Stimme(n) ab. Gleichzeitig vermerkt der Schriftführer im Wählerverzeichnis die Stimmabgabe in der dafür bestimmten Spalte. Für dieselbe Wahl muß immer dieselbe Spalte benutzt werden. Der Wahlvorstand achtet darauf, daß sich immer nur ein Wähler und dieser nur solange wie notwendig in der Wahlzelle aufhält.\n(4) Der Wahlvorsteher oder das von ihm bestimmte Mitglied des Wahlvorstandes überprüft an Hand der Kontrollvorrichtungen, ob der Wähler gewählt hat und die Vorrichtungen zur Stimmabgabe sodann wieder gesperrt sind. Unterbleibt die Stimmabgabe, so ist der Stimmabgabevermerk im Wählerverzeichnis zu streichen und in der Spalte Bemerkungen \"Nichtwähler\" oder \"N\" einzutragen. Unterbleibt bei Bundestagswahlen die Abgabe der Erst- oder der Zweitstimme, so gilt die nichtabgegebene Stimme als ungültig. Über diese nichtabgegebenen Erst- und Zweitstimmen ist je eine Zählliste zu führen.\n(5) Werden an einem Wahlgerät während der Wahl Funktionsstörungen angezeigt, die ohne Gefahr eines vorzeitigen Bekanntwerdens oder Löschens der bereits abgegebenen Stimmen behoben werden können, so kann der Wahlvorstand solche Störungen gemäß Bedienungsanleitung beheben. Treten an einem Wahlgerät während der Wahl Störungen auf, die gemäß Bedienungsanleitung nicht auf einfache Weise und nicht ohne Gefahr für das Bekanntwerden oder Löschen der bereits abgegebenen Stimmen behoben werden können, so kann der Wahlvorstand die Fortsetzung der Wahl mit einem anderen Wahlgerät beschließen, wenn dies ohne nennenswerte Verzögerung und ohne Gefährdung des Wahlgeheimnisses möglich ist. Jede Störung an einem Wahlgerät oder die Fortsetzung der Wahl mit einem anderen Wahlgerät ist in der Wahlniederschrift zu vermerken. § 8 Abs. 2 und § 10 finden Anwendung. Andernfalls ist die Wahl mit Stimmzetteln nach den allgemeinen Vorschriften fortzusetzen. In diesem Fall ist ein Wahlgerät gegen jede weitere Stimmabgabe zu sperren und die Sperrung, sofern diese rückgängig gemacht werden kann, zu versiegeln."}