{"id":"2","heading":"Erteilung der Bauartzulassung","text":"(1) Die Bauartzulassung wird für Wahlgeräte einer bestimmten Bauart vom Bundesministerium des Innern auf Antrag des Herstellers erteilt. Durch die Bauartzulassung wird festgestellt, daß Wahlgeräte einer bestimmten Bauart für die Verwendung bei Wahlen zum Bundestag allgemein oder für einzelne Wahlen geeignet sind. Aus der Bauartzulassung kann kein Anspruch auf Genehmigung der Verwendung solcher Wahlgeräte bei einer Wahl hergeleitet werden.\n(2) Die Bauartzulassung kann erteilt werden, wenn das Wahlgerät nach einer auf Kosten des Antragstellers vorgenommenen Prüfung durch die Physikalisch-Technische Bundesanstalt den Richtlinien für die Bauart von Wahlgeräten nach Anlage 1 entspricht. Der Antragsteller ist verpflichtet, der Physikalisch-Technischen Bundesanstalt neben Beschreibung, Bauplan und Bedienungsanleitung ein Muster des Wahlgerätes und auf Verlangen weitere Unterlagen zu überlassen sowie Einsichtnahme in Entwicklungs- und Herstellungsprozesse zu gewähren.\n(3) Ist eine Bauartzulassung erteilt worden, sind ihrem Inhaber (Hersteller) Änderungen in der Konstruktion und den technischen Eigenschaften des Wahlgerätes nur gestattet, wenn dem Bundesministerium des Innern nach einer auf Kosten des Antragstellers vorgenommenen Prüfung durch die Physikalisch-Technische Bundesanstalt nachgewiesen wird, daß das Wahlgerät mit den vorgenommenen Änderungen ebenfalls den Richtlinien für die Bauart von Wahlgeräten nach Anlage 1 entspricht. Absatz 2 Satz 2 gilt entsprechend.\n(4) Besteht Anlaß zu der Annahme, daß an Wahlgeräten, für die eine Bauartzulassung erteilt worden ist, Änderungen vorgenommen wurden, die Einfluß auf den Vorgang der Abgabe und Zählung der Wählerstimmen besitzen, ohne daß eine neue Bauartzulassung beantragt oder ein Prüfungsergebnis nach Absatz 3 vorgelegt worden ist, kann das Bundesministerium des Innern die betreffenden Wahlgeräte auf Kosten der Gerätebesitzer von der Physikalisch-Technischen Bundesanstalt prüfen lassen. Das Prüfungsergebnis wird den Gerätebesitzern und dem Hersteller mitgeteilt.\n(5) Das Bundesministerium des Innern macht die Bauartzulassung im Bundesanzeiger bekannt.\n(6) Ist die Bauartzulassung eines Wahlgerätes erteilt, muß der Inhaber der Bauartzulassung jedem in den Verkehr gebrachten Wahlgerät eine Erklärung über die Baugleichheit des mit dem in der Bauartzulassung nach Absatz 5 identifizierten, von der Physikalisch-Technischen Bundesanstalt geprüften Baumusters (Baugleichheitserklärung) beifügen."}