{"id":"10","heading":"Kommunikation","text":"(1) Gemäß der Regel 7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens wird eine Zentrale Kontaktstelle des Bundes im gemeinsamen Lagezentrum See des Maritimen Sicherheitszentrums Cuxhaven eingerichtet.\n(2) Die Zentrale Kontaktstelle nimmt neben Anfragen und Berichten der Schifffahrt die in der Regel 6 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens genannten Alarmmeldungen entgegen und leitet sie an die zuständigen Stellen mit dem Ziel der schnellstmöglichen Hilfeleistung für das bedrohte Schiff weiter.\n(3) Auf Schiffen im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, muss der Schiffsführer der Zentralen Kontaktstelle die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der Übermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten Angaben über das Zentrale Meldeportal des Bundes im Internet unter www.national-single-window.de übermitteln. Er kann diese Aufgabe auf den Beauftragten zur Gefahrenabwehr auf dem Schiff, den Beauftragten zur Gefahrenabwehr im Unternehmen oder seinen Agenten übertragen.\n(4) Die Angaben nach Absatz 3 sind zu übermitteln\n(5) Ergeben sich nach Übermittlung der Angaben bis zum Einlaufen des Schiffes in den Bestimmungshafen Änderungen, sind diese nach Maßgabe des Absatzes 3 unverzüglich zu übermitteln.\n(6) Schiffsverkehre im Sinne der Regel 11 Absatz 1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens können von der Pflicht zur Abgabe der Meldungen nach den Absätzen 3 und 4 befreit werden, soweit der Beauftragte für die Gefahrenabwehr in dem Unternehmen die nach Absatz 3 erforderlichen Angaben in einer Liste für die betreffenden Schiffe festhält, fortschreibt und jederzeit verfügbar hält.\n(7) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens ist verpflichtet, die ständige Erreichbarkeit seiner Schiffe unter deutscher Flagge zu gewährleisten. Für den Fall grundsätzlicher Schwierigkeiten sind von dem Unternehmen alternative Kommunikationsverfahren vorzusehen. Das Unternehmen hat der Zentralen Kontaktstelle die aktuellen Kontaktdaten des Beauftragten zur Gefahrenabwehr im Unternehmen unverzüglich mitzuteilen.\n(8) Der Beauftragte für die Gefahrenabwehr im Unternehmen ist dafür verantwortlich, jede Veränderung der Gefahrenstufe durch den Flaggenstaat den jeweils betroffenen Beauftragten für die Gefahrenabwehr auf dem Schiff unverzüglich mitzuteilen. Können die im Plan zur Gefahrenabwehr jeweils vorgesehenen Maßnahmen nicht umgesetzt werden oder liegt das Schiff zum Zeitpunkt der Änderung der Gefahrenstufe in einem ausländischen Hafen, ist dies durch den Beauftragten zur Gefahrenabwehr im Unternehmen unverzüglich der Zentralen Kontaktstelle mitzuteilen."}