{"id":"7","heading":"Plan zur Gefahrenabwehr auf dem Schiff","text":"(1) Der Beauftragte für die Gefahrenabwehr im Unternehmen ist für die Erstellung und Fortschreibung des Plans zur Gefahrenabwehr auf dem Schiff verantwortlich. Er kann sich bei dessen Erarbeitung der Hilfe Dritter bedienen, die über einschlägige Erfahrungen im Sinne des Teils A Abschnitt 9 des ISPS-Codes verfügen.\n(1a) Der Plan zur Gefahrenabwehr auf dem Schiff hat als Verfahren zur Reaktion auf Bedrohungssituationen im Sinne des Teils A Abschnitt 9.4 Nummer 4 des ISPS-Codes mindestens die Nutzung international eingerichteter Melde- und Warnsysteme beim Einfahren in oder beim Durchfahren durch ein nach § 1 Nummer 14 des Seeaufgabengesetzes in Gefahrenstufe 2 oder Gefahrenstufe 3 eingestuftes Seegebiet vorzusehen.\n(1b) Sieht das Unternehmen den Einsatz von privaten bewaffneten Wachpersonen an Bord eines Seeschiffs seewärts der Begrenzung der deutschen ausschließlichen Wirtschaftszone zur Abwehr äußerer Gefahren vor, so ist ein genehmigter Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff erforderlich.\n(2) Der Plan zur Gefahrenabwehr auf dem Schiff wird auf Antrag vom Bundesamt genehmigt, wenn der Plan die in Teil A Abschnitt 9.4 des ISPS-Codes genannten Voraussetzungen unter Berücksichtigung der Hinweise in Teil B des ISPS-Codes erfüllt. Die Genehmigung ist zu widerrufen, wenn die zu ihrer Erteilung notwendigen Voraussetzungen nicht mehr vorliegen.\n(2a) Das Bundesamt genehmigt auf Antrag den Zusatz zum Plan zur Gefahrenabwehr nach Absatz 1b für einen Zeitraum von längstens zwei Jahren, wenn:\n(3) Der Beauftragte für die Gefahrenabwehr auf dem Schiff hat die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte gemäß Teil A Abschnitt 9.4 Nr. 1 bis 18 des ISPS-Codes unverzüglich zu behandeln. Er ist für die Durchführung von Schulungen und Übungen der Besatzung des Schiffes nach Teil A Abschnitt 9.4 Nr. 9 und Abschnitt 13.4 des ISPS-Codes unter Berücksichtigung von Teil B Abschnitt 13.5 und 13.6 des ISPS-Codes verantwortlich.\n(4) Gefahrenabwehrrelevante Veränderungen an Bord des Schiffes sind vom Beauftragten für die Gefahrenabwehr auf dem Schiff im Plan fortlaufend zu dokumentieren und dem Bundesamt durch den Beauftragten zur Gefahrenabwehr im Unternehmen mitzuteilen. Wesentliche Änderungen bedürfen der Genehmigung durch das Bundesamt. Dies sind insbesondere Änderungen der Maßnahmen betreffend Teil A Abschnitt 9.4 Nr. 1 bis 3, 5 und 14 des ISPS-Codes. Änderungen des Zusatzes zum Gefahrenabwehrplan sind nicht zulässig.\n(5) Die Beauftragten für die Gefahrenabwehr im Unternehmen und an Bord des Schiffes sind gemäß Teil A Abschnitt 9.7 des ISPS-Codes verantwortlich für den Schutz des Plans vor ungenehmigtem Zugriff oder ungenehmigter Offenlegung gegenüber unbefugten Dritten. Der Beauftragte für die Gefahrenabwehr im Unternehmen hat zu gewährleisten, dass gefahrenabwehrrelevante Informationen, die ein Dritter bei der Erstellung der Risikobewertung oder des Plans erlangt hat, vertraulich behandelt werden.\n(6) Ergeben sich im Rahmen einer Kontrolle gemäß Regel 9 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens triftige Gründe für die Annahme einer nicht ordnungsgemäßen Ausführung einer Maßnahme zur Gefahrenabwehr, so ist den zur Kontrolle befugten Bediensteten im Sinne des Teils A Abschnitt 9.8.1 des ISPS-Codes mit Zustimmung des Kapitäns des betreffenden Schiffes oder des Bundesamtes die Einsichtnahme in den Teil des Plans zur Gefahrenabwehr auf dem Schiff zu gewähren, der die beanstandete Maßnahme betrifft, soweit es sich nicht um die in Teil A Abschnitt 9.8.1 Satz 2 bezeichneten Abschnitte handelt.\n(7) Unbeschadet des § 9 Abs. 4 sind sämtliche dem Plan zur Gefahrenabwehr auf dem Schiff zugehörigen Aufzeichnungen im Sinne des Teils A Abschnitt 10 des ISPS-Codes mindestens für drei Jahre vom Beauftragten für die Gefahrenabwehr auf dem Schiff an Bord des Schiffes für unbefugte Dritte unzugänglich aufzubewahren."}