{"id":"10","heading":"Hausanschluß","text":"(1) Der Hausanschluß besteht aus der Verbindung des Verteilungsnetzes mit der Kundenanlage. Er beginnt an der Abzweigstelle des Verteilungsnetzes und endet mit der Übergabestelle, es sei denn, daß eine abweichende Vereinbarung getroffen ist.\n(2) Die Herstellung des Hausanschlusses soll auf einem Vordruck beantragt werden.\n(3) Art, Zahl und Lage der Hausanschlüsse sowie deren Änderung werden nach Anhörung des Anschlußnehmers und unter Wahrung seiner berechtigten Interessen vom Fernwärmeversorgungsunternehmen bestimmt.\n(4) Hausanschlüsse gehören zu den Betriebsanlagen des Fernwärmeversorgungsunternehmens und stehen in dessen Eigentum, es sei denn, daß eine abweichende Vereinbarung getroffen ist. Sie werden ausschließlich von diesem hergestellt, unterhalten, erneuert, geändert, abgetrennt und beseitigt, müssen zugänglich und vor Beschädigungen geschützt sein. Soweit das Versorgungsunternehmen die Erstellung des Hausanschlusses oder Veränderungen des Hausanschlusses nicht selbst sondern durch Nachunternehmer durchführen läßt, sind Wünsche des Anschlußnehmers bei der Auswahl der Nachunternehmer zu berücksichtigen. Der Anschlußnehmer hat die baulichen Voraussetzungen für die sichere Errichtung des Hausanschlusses zu schaffen. Er darf keine Einwirkungen auf den Hausanschluß vornehmen oder vornehmen lassen.\n(5) Das Fernwärmeversorgungsunternehmen ist berechtigt, vom Anschlußnehmer die Erstattung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für\n(6) Kommen innerhalb von fünf Jahren nach Herstellung des Hausanschlusses weitere Anschlüsse hinzu und wird der Hausanschluß dadurch teilweise zum Bestandteil des Verteilungsnetzes, so hat das Fernwärmeversorgungsunternehmen die Kosten neu aufzuteilen und dem Anschlußnehmer den etwa zuviel gezahlten Betrag zu erstatten.\n(7) Jede Beschädigung des Hausanschlusses, insbesondere das Undichtwerden von Leitungen sowie sonstige Störungen sind dem Fernwärmeversorgungsunternehmen unverzüglich mitzuteilen.\n(8) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Fernwärmeversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Herstellung des Hausanschlusses unter Anerkennung der damit verbundenen Verpflichtungen beizubringen."}