{"id":"18","heading":"Messung","text":"(1) Für die Messung der gelieferten Wärmemenge (Wärmemessung) ist § 3 der Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung vom 28. September 2021 (BGBl. I S. 4591) in der jeweils geltenden Fassung anzuwenden. Anstelle der Wärmemessung ist auch die Messung der Wassermenge ausreichend (Ersatzverfahren), wenn die Einrichtungen zur Messung der Wassermenge vor dem 30. September 1989 installiert worden sind. Der anteilige Wärmeverbrauch mehrerer Kunden kann mit Einrichtungen zur Verteilung von Heizkosten (Hilfsverfahren) bestimmt werden, wenn die gelieferte Wärmemenge wie folgt festgestellt wird:\n(2) Das Fernwärmeversorgungsunternehmen hat dafür Sorge zu tragen, daß eine einwandfreie Anwendung der in Absatz 1 genannten Verfahren gewährleistet ist. Es bestimmt Art, Zahl und Größe sowie Anbringungsort von Meß- und Regeleinrichtungen. Ebenso ist die Lieferung, Anbringung, Überwachung, Unterhaltung und Entfernung der Meß- und Regeleinrichtungen Aufgabe des Unternehmens. Es hat den Kunden und den Anschlußnehmer anzuhören und deren berechtigte Interessen zu wahren. Es ist verpflichtet, auf Verlangen des Kunden oder des Hauseigentümers Meß- oder Regeleinrichtungen zu verlegen, wenn dies ohne Beeinträchtigung einer einwandfreien Messung oder Regelung möglich ist.\n(3) Die Kosten für die Meßeinrichtungen hat das Fernwärmeversorgungsunternehmen zu tragen; die Zulässigkeit von Verrechnungspreisen bleibt unberührt. Die im Falle des Absatzes 2 Satz 5 entstehenden Kosten hat der Kunde oder der Hauseigentümer zu tragen.\n(4) Der Kunde haftet für das Abhandenkommen und die Beschädigung von Meß- und Regeleinrichtungen, soweit ihn hieran ein Verschulden trifft. Er hat den Verlust, Beschädigungen und Störungen dieser Einrichtungen dem Fernwärmeversorgungsunternehmen unverzüglich mitzuteilen.\n(5) Bei der Abrechnung der Lieferung von Fernwärme und Fernwarmwasser sind die Bestimmungen der Verordnung über Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. April 1984 (BGBl. I S. 592), geändert durch Artikel 1 der Verordnung vom 19. Januar 1989 (BGBl. I S. 109), zu beachten."}