{"id":"24","heading":"Abrechnung, Preisänderungsklauseln","text":"(1) Die Abrechnung des Energieverbrauchs und die Bereitstellung von Abrechnungsinformationen einschließlich Verbrauchsinformationen erfolgt nach den §§ 4 und 5 der Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung in der jeweils geltenden Fassung.\n(2) (weggefallen)\n(3) Ändern sich innerhalb eines Abrechnungszeitraumes die Preise, so wird der für die neuen Preise maßgebliche Verbrauch zeitanteilig berechnet; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der für die jeweilige Abnehmergruppe maßgeblichen Erfahrungswerte angemessen zu berücksichtigen. Entsprechendes gilt bei Änderung des Umsatzsteuersatzes.\n(4) Preisänderungsklauseln dürfen nur so ausgestaltet sein, daß sie sowohl die Kostenentwicklung bei Erzeugung und Bereitstellung der Fernwärme durch das Unternehmen als auch die jeweiligen Verhältnisse auf dem Wärmemarkt angemessen berücksichtigen. Sie müssen die maßgeblichen Berechnungsfaktoren vollständig und in allgemein verständlicher Form ausweisen. Bei Anwendung der Preisänderungsklauseln ist der prozentuale Anteil des die Brennstoffkosten abdeckenden Preisfaktors an der jeweiligen Preisänderung gesondert auszuweisen. Eine Änderung einer Preisänderungsklausel darf nicht einseitig durch öffentliche Bekanntgabe erfolgen.\n(5) Hat ein Energieversorgungsunternehmen gegenüber einem Fernwärmeversorgungsunternehmen nach § 24 Absatz 1 oder Absatz 4 des Energiesicherungsgesetzes vom 20. Dezember 1974 (BGBl. I S. 3681), das zuletzt durch Artikel 4 des Gesetzes vom 8. Juli 2022 (BGBl. I S. 1054) geändert worden ist, den Preis für die Lieferung von Gas zur Erzeugung von Fernwärme erhöht, so sind dieses Fernwärmeversorgungsunternehmen sowie ein Fernwärmeversorgungsunternehmen, das seinerseits Wärme von einem solchen Fernwärmeversorgungsunternehmen geliefert bekommt, berechtigt, ein in einem Wärmeliefervertrag vereinbartes und insoweit einschlägiges Preisanpassungsrecht frühestens zwei Wochen nach der Gaspreiserhöhung auszuüben, auch wenn in dem Wärmeliefervertrag ein längerer Zeitraum für die Anpassung des Preises für die Wärmelieferung an die Änderung der durch die Gaspreiserhöhung gestiegenen Bezugskosten vereinbart wurde. Die Ausübung des Preisanpassungsrechts ist dem Kunden in Textform mitzuteilen und mit einer Begründung zu versehen. Die Preisanpassung wird frühestens zwei Wochen nach dem Tag, der auf den Tag des Zugangs der mit der Begründung versehenen Mitteilung folgt, wirksam. Übt das Fernwärmeversorgungsunternehmen ein vertraglich vereinbartes Preisanpassungsrecht gegenüber dem Kunden nach Maßgabe des Satzes 1 aus, hat der Kunde das Recht, den Wärmeliefervertrag außerordentlich mit Wirkung spätestens zum Ende des ersten Jahres nach Wirksamwerden der Preisänderung zu kündigen. Die Kündigung ist dabei binnen vier Wochen nach Wirksamwerden der Preisänderung in Textform gegenüber dem Fernwärmeversorgungsunternehmen unter Angabe des gewählten Wirksamkeitszeitpunkts zu erklären. In der Preisanpassungsmitteilung nach Satz 2 ist auf das Kündigungsrecht nach Satz 3 und auf das Überprüfungsrecht nach Absatz 6 Satz 1 hinzuweisen.\n(6) Bis zur Aufhebung der Feststellung nach § 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes durch die Bundesnetzagentur hat der Kunde des Fernwärmeversorgungsunternehmens, das ein vertraglich vereinbartes Preisanpassungsrecht gegenüber dem Kunden nach Maßgabe des Absatzes 5 Satz 1 ausgeübt hat, das Recht, alle zwei Monate ab Wirksamwerden einer solchen Preisanpassung die Überprüfung und gegebenenfalls unverzügliche Preissenkung auf ein angemessenes Niveau zu verlangen. Das Fernwärmeversorgungsunternehmen hat dem Kunden innerhalb einer Frist von zwei Wochen das Ergebnis der Überprüfung und eine etwaige Preisänderung mitzuteilen und zu begründen. Dabei sind für die Angemessenheit des Preises beim Fernwärmeversorgungsunternehmen seit der Preisanpassung nach Absatz 5 Satz 1 eingetretene Kostensenkungen und das Recht des Fernwärmeversorgungsunternehmens, nach § 24 Absatz 4 des Energiesicherungsgesetzes vom Energieversorgungsunternehmen eine Anpassung des Gaspreises zu verlangen, zu berücksichtigen. Erfolgt auf ein Verlangen des Kunden nach Satz 1 keine Preissenkung, hat der Kunde das Recht, den Wärmeliefervertrag ohne Einhaltung einer Frist außerordentlich mit Wirkung spätestens zum Ende des ersten Jahres nach Zugang der Mitteilung nach Satz 2 zu kündigen. Die Kündigung ist dabei binnen vier Wochen nach Zugang der Mitteilung nach Satz 2 in Textform gegenüber dem Fernwärmeversorgungsunternehmen unter Angabe des gewählten Wirksamkeitszeitpunkts zu erklären. In der Mitteilung nach Satz 2 ist auf das Kündigungsrecht nach Satz 4 hinzuweisen.\n(7) Nach der Aufhebung der Feststellung nach § 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes durch die Bundesnetzagentur ist Absatz 6 entsprechend anzuwenden mit der Maßgabe, dass sechs Wochen nach Aufhebung der Feststellung nach § 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes das Fernwärmeversorgungsunternehmen verpflichtet ist, den Kunden über die Aufhebung der Feststellung zu unterrichten und den Preis auf ein angemessenes Niveau abzusenken. Wird ein höherer Preis vorgesehen als der Preis, der vor der Ausübung eines vertraglich vereinbarten Preisanpassungsrechts nach Maßgabe des Absatzes 5 Satz 1 galt, muss das Fernwärmeversorgungsunternehmen dem Kunden die Angemessenheit dieses höheren Preises nachvollziehbar darlegen."}