{"id":"6","heading":"Vorhaben mit grenzüberschreitenden Umweltauswirkungen","text":"(1) Sind von den Maßnahmen nach § 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates zu erwarten, so unterrichtet die zuständige Behörde den betroffenen Staat über die geplanten Maßnahmen. Sofern der betroffene Staat die zu beteiligende Behörde nicht benannt hat, ist die oberste für Umweltangelegenheiten zuständige Behörde dieses Staates zu unterrichten. Sind von dem Vorhaben nachteilige Umweltauswirkungen auf die Hohe See zu erwarten, so unterrichtet die zuständige Behörde das Sekretariat des jeweils anwendbaren internationalen Meeresschutzabkommens über das Vorhaben. Die Unterrichtungen haben zum gleichen Zeitpunkt und im gleichen Umfang wie die der Behörden nach § 5 zu erfolgen. Dem betroffenen Staat und dem Sekretariat des jeweils einschlägigen internationalen Meeresschutzabkommens räumt die zuständige Behörde eine angemessene Frist für die Mitteilung ein, ob eine Teilnahme an dem Verfahren gewünscht wird.\n(2) Soweit von den geplanten Maßnahmen nach § 1 nachteilige Umweltauswirkungen auf das Hoheitsgebiet eines anderen Staates oder auf die Hohe See zu erwarten sind, soll die zuständige Behörde hierzu Gutachten von unabhängigen international anerkannten Sachverständigen einholen. Die zu beteiligende Behörde des betroffenen Staates oder das Sekretariat des jeweils einschlägigen internationalen Meeresschutzabkommens können von der zuständigen Behörde verlangen, dass Gutachten nach Satz 1 eingeholt werden.\n(3) Die zuständige Behörde wirkt darauf hin, dass die vorgesehenen Maßnahmen nach § 1 in dem betroffenen Staat auf geeignete Weise bekannt gemacht werden. Sie wirkt ferner darauf hin, dass aus der Bekanntmachung deutlich wird,\n(4) Die zuständige Behörde kann verlangen, dass ihr der Antragsteller eine Übersetzung seines Antrags in die Amtssprache des beteiligten Staates zur Verfügung stellt, sofern im Verhältnis zu diesem Staat die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind.\n(5) Die zuständige Behörde übermittelt den beteiligten Behörden des betroffenen Staates die Entscheidung über den Antrag einschließlich der Begründung. Sofern die Voraussetzungen der Grundsätze von Gegenseitigkeit und Gleichwertigkeit erfüllt sind, kann sie Übersetzungen des Zulassungsbescheids in den Amtssprachen des betroffenen Staates beifügen."}