{"id":"6","heading":"Abfragepflicht für Auftraggeber; Entscheidung über einen Ausschluss vom Vergabeverfahren","text":"(1) Ein öffentlicher Auftraggeber nach § 99 des Gesetzes gegen Wettbewerbsbeschränkungen ist verpflichtet, vor der Erteilung des Zuschlags in einem Verfahren über die Vergabe öffentlicher Aufträge mit einem geschätzten Auftragswert ab 30 000 Euro ohne Umsatzsteuer bei der Registerbehörde abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den der öffentliche Auftraggeber den Auftrag zu vergeben beabsichtigt, gespeichert sind. Ein Sektorenauftraggeber nach § 100 Absatz 1 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen sowie ein Konzessionsgeber nach § 101 Absatz 1 Nummer 1 und 2 des Gesetzes gegen Wettbewerbsbeschränkungen sind ab Erreichen der Schwellenwerte des § 106 des Gesetzes gegen Wettbewerbsbeschränkungen verpflichtet, bei der Registerbehörde vor Zuschlagserteilung abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den sie den Auftrag zu vergeben beabsichtigen, gespeichert sind. Eine Verpflichtung zur Abfrage besteht abweichend von den Sätzen 1 und 2 nicht bei Sachverhalten, für die das Vergaberecht Ausnahmen von der Anwendbarkeit des Vergaberechts vorsieht. Auslandsdienststellen sind abweichend von den Sätzen 1 und 2 nicht verpflichtet, das Wettbewerbsregister abzufragen. Auf eine erneute Abfrage bei der Registerbehörde kann der Auftraggeber verzichten, wenn er innerhalb der letzten zwei Monate zu dem entsprechenden Unternehmen bereits eine Auskunft aus dem Wettbewerbsregister erhalten hat. Auftraggeber dürfen von Bietern oder Bewerbern nicht die Vorlage einer Auskunft nach § 5 Absatz 2 Satz 1 verlangen.\n(2) Daneben können Auftraggeber nach Absatz 1 bei der Registerbehörde abfragen\n(3) Die Registerbehörde übermittelt dem abfragenden Auftraggeber die im Wettbewerbsregister gespeicherten Daten über das Unternehmen, das in der Abfrage benannt ist. Gibt es im Wettbewerbsregister zu einem Unternehmen keine Eintragung, teilt die Registerbehörde dies dem Auftraggeber mit.\n(4) Die Auskünfte aus dem Wettbewerbsregister dürfen nur den Bediensteten zur Kenntnis gebracht werden, die mit der Entgegennahme der Auskunft oder mit der Bearbeitung des Vergabeverfahrens betraut sind.\n(5) Der Auftraggeber entscheidet nach Maßgabe der vergaberechtlichen Vorschriften in eigener Verantwortung über den Ausschluss eines Unternehmens von der Teilnahme an dem Vergabeverfahren. § 7 Absatz 2 bleibt unberührt.\n(6) Auftraggeber können von den Strafverfolgungsbehörden oder den zur Verfolgung von Ordnungswidrigkeiten berufenen Behörden ergänzende Informationen anfordern, soweit diese nach Einschätzung der Auftraggeber für die Vergabeentscheidung erforderlich sind. Die Strafverfolgungsbehörden und die zur Verfolgung von Ordnungswidrigkeiten berufenen Behörden dürfen die angeforderten Informationen auf Ersuchen des Auftraggebers übermitteln.\n(7) Die nach Absatz 3 und 6 sowie nach § 8 Absatz 4 Satz 5 übermittelten Daten sind vertraulich und dürfen vom Auftraggeber nur für Vergabeentscheidungen genutzt werden. Die Daten sind nach Ablauf der rechtlich vorgesehenen Aufbewahrungsfristen zu löschen.\n(+++ § 6: Zur Anwendung vgl. § 12 Abs. 2 Satz 2 +++)"}