{"id":"8","heading":"Vorzeitige Löschung der Eintragung aus dem Wettbewerbsregister wegen Selbstreinigung; Gebühren und Auslagen","text":"(1) Ist ein Unternehmen in das Wettbewerbsregister eingetragen worden, so kann es bei der Registerbehörde beantragen, dass die Eintragung wegen Selbstreinigung vor Ablauf der Löschungsfrist nach § 7 Absatz 1 aus dem Wettbewerbsregister gelöscht wird. Der Antrag ist zulässig, wenn das Unternehmen ein berechtigtes Interesse an der vorzeitigen Löschung glaubhaft macht. Die Eintragung ist zu löschen, wenn das Unternehmen gegenüber der Registerbehörde die Selbstreinigung im Fall des § 2 Absatz 1 Nummer 1 Buchstabe c und d entsprechend § 123 Absatz 4 Satz 2 des Gesetzes gegen Wettbewerbsbeschränkungen, im Übrigen entsprechend § 125 des Gesetzes gegen Wettbewerbsbeschränkungen für die Zwecke des Vergabeverfahrens nachgewiesen hat.\n(2) Die Registerbehörde ermittelt den Sachverhalt nach Antragstellung von Amts wegen. Sie kann sich dabei auf das beschränken, was von dem Antragsteller vorgebracht wird oder ihr sonst bekannt sein muss. Sie kann von dem Antragsteller verlangen, dass er ihr\n(3) Zur Vorbereitung der Entscheidung über den Antrag kann die Registerbehörde die mitteilende Strafverfolgungsbehörde oder die Behörde, die für die Verfolgung von Ordnungswidrigkeiten berufen ist, ersuchen, ihr Informationen, die nach Einschätzung der Registerbehörde zur Bewertung des Antrags erforderlich sein können, zu übermitteln. Die ersuchte Behörde übermittelt diese Informationen.\n(4) Die Registerbehörde bewertet die von dem Unternehmen ergriffenen Selbstreinigungsmaßnahmen und berücksichtigt dabei die Schwere und die besonderen Umstände der Straftat oder des Fehlverhaltens. Hält sie die Selbstreinigungsmaßnahmen des Unternehmens für unzureichend, so verlangt sie von dem Unternehmen ergänzende Informationen oder lehnt den Antrag ab. Lehnt die Registerbehörde den Antrag ab, begründet sie diese Entscheidung gegenüber dem Unternehmen. Die Entscheidung über den Antrag auf vorzeitige Löschung einer Eintragung ist im Wettbewerbsregister zu vermerken. Die Registerbehörde übermittelt einem Auftraggeber auf dessen Ersuchen die Entscheidung zu dem Löschungsantrag sowie weitere Unterlagen.\n(5) Die Registerbehörde erlässt Leitlinien zur Anwendung der Absätze 1 bis 4.\n(6) Bei Anträgen auf vorzeitige Löschung aus dem Wettbewerbsregister wegen Selbstreinigung werden zur Deckung des Verwaltungsaufwands der Registerbehörde Gebühren und Auslagen erhoben. § 62 des Gesetzes gegen Wettbewerbsbeschränkungen und die auf dieser Grundlage erlassenen Rechtsverordnungen sind entsprechend anzuwenden; der Gebührenrahmen richtet sich nach § 62 Absatz 2 Satz 2 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen.\n(+++ § 8 Abs. 3: zur Anwendung vgl. § 5 Abs. 1 +++)"}