{"id":"4","heading":"Anrechenbare Fläche","text":"(1) Für die Windenergie an Land im Sinne des § 3 Absatz 1 ausgewiesen sind alle Flächen, die in Windenergiegebieten liegen. Soweit sich Ausweisungen in Plänen verschiedener Planungsebenen auf dieselbe Fläche beziehen, ist die ausgewiesene Fläche nur einmalig auf den Flächenbeitragswert anzurechnen. Auf den Flächenbeitragswert nach der Anlage Spalte 2 werden auch Flächen angerechnet, die keine Windenergiegebiete sind, wenn sie im Umkreis von einer Rotorblattlänge um eine Windenergieanlage liegen und der jeweilige Planungsträger dies in dem Beschluss nach § 5 Absatz 1 feststellt. Die Anrechnungsmöglichkeit besteht nur, solange die Windenergieanlage in Betrieb ist. Flächen, die in Plänen ausgewiesen werden, die nach dem 1. Februar 2023 wirksam geworden sind und Bestimmungen zur Höhe baulicher Anlagen enthalten, sind nicht anzurechnen. Auf den Flächenbeitragswert werden ausgewiesene Flächen nur dann angerechnet, wenn für sie standardisierte Daten geografischer Informationssysteme (GIS-Daten) vorliegen.\n(2) Ausgewiesene Flächen sind anrechenbar, sobald und solange der jeweilige Plan wirksam ist. Soweit ein Plan durch Entscheidung eines Gerichtes für unwirksam erklärt oder dessen Unwirksamkeit in den Entscheidungsgründen angenommen worden ist, bleiben die ausgewiesenen Flächen für ein Jahr ab Rechtskraft der Entscheidung weiter anrechenbar. Ein Plan, der vor Ablauf der in § 3 Absatz 1 Satz 2 genannten Stichtage beschlossen, aber noch nicht wirksam geworden ist, wird für sieben Monate ab Beschluss des Plans angerechnet.\n(3) Ausgewiesene Flächen nach Absatz 1 sind grundsätzlich in vollem Umfang auf die Flächenbeitragswerte anzurechnen. Rotor-innerhalb-Flächen sind nur anteilig auf die Flächenbeitragswerte anzurechnen. Hierfür ist mittels Analyse der GIS-Daten flächenscharf der einfache Rotorradius abzüglich des Turmfußradius einer Standardwindenergieanlage an Land von den Grenzen der ausgewiesenen Fläche abzuziehen. Der Rotorradius einer Standardwindenergieanlage an Land abzüglich des Turmfußradius wird zu diesem Zweck mit einem Wert von 75 Metern festgesetzt.\n(4) Flächen innerhalb des Abbaubereichs eines Braunkohlen- oder Sanierungsplans, für die durch Rechtsverordnung der jeweiligen Landesregierung bis zum 31. Mai 2024 ausschließlich eine Bestimmung nach § 249b Absatz 1 des Baugesetzbuchs, nicht aber auch zusätzlich nach § 249b Absatz 2 des Baugesetzbuchs getroffen wurde, sind auf die Flächenbeitragswerte nach der Anlage Spalte 1 anteilig mit einem Anrechnungsfaktor von 0,5 anzurechnen."}