{"id":"5","heading":"Feststellung und Bekanntmachung des Erreichens der Flächenbeitragswerte","text":"(1) Der Planungsträger stellt in dem Beschluss über den Plan fest, dass der Plan mit den Flächenbeitragswerten oder mit den Teilflächenzielen nach § 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 im Einklang steht; dabei ist der Flächenbeitragswert oder das Teilflächenziel unter Angabe des jeweiligen Stichtages nach der Anlage zu bezeichnen und auszuführen, welche Flächen in Windenergiegebieten nach § 2 Nummer 1 sowie welche Flächen nach § 4 Absatz 1 Satz 3 und Absatz 4 angerechnet wurden, jeweils unter Angabe des Umfangs der angerechneten Fläche. Bedarf der Plan der Genehmigung, trifft die nach Landesrecht zuständige Stelle die Feststellung nach Satz 1 in ihrer Genehmigungsentscheidung. Die Feststellung nimmt an der Bekanntgabe oder der Verkündung des Plans, der Genehmigung oder des Beschlusses teil, die jeweils nach den dafür einschlägigen Vorschriften erfolgt.\n(2) Werden die Flächenbeitragswerte oder die daraus abgeleiteten regionalen oder kommunalen Teilflächenziele nach § 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 ohne eine Ausweisung von neuen Windenergiegebieten erreicht, stellt ein Planungsträger dies bis zu den in § 3 Absatz 1 Satz 2 genannten Zeitpunkten fest. Die Feststellung ist öffentlich bekannt zu geben oder zu verkünden.\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz stellt bis zum 30. Juni 2024 fest, ob und welche Länder ihre Nachweispflicht nach § 3 Absatz 3 erfüllt haben. Im Fall des Pflichtverstoßes stellt das Bundesministerium für Wirtschaft und Klimaschutz bis zum 31. Dezember 2024 fest, ob und welche Länder den Nachweis nach § 3 Absatz 3 bis zum 30. November 2024 nachträglich erbracht haben. Die Feststellung wird öffentlich bekannt gegeben.\n(4) Bei einem Raumordnungs- oder Flächennutzungsplan, der keine Bestimmung im Hinblick auf die Platzierung der Rotorblätter von Windenergieanlagen außerhalb einer ausgewiesenen Fläche trifft, kann der Planungsträger, der den Beschluss über den Plan gefasst hat, durch Beschluss bestimmen, dass die Rotorblätter nicht innerhalb der ausgewiesenen Fläche liegen müssen, wenn der Plan bis zum 1. Februar 2024 wirksam geworden ist. Der Beschluss ist öffentlich bekannt zu geben oder zu verkünden."}