{"id":"7","heading":"Evaluierung; Verordnungsermächtigung","text":"(1) Die Bundesregierung berichtet ab dem 1. Januar 2024 nach § 98 Absatz 4 des Erneuerbare-Energien-Gesetzes zum Stand der Umsetzung dieses Gesetzes.\n(2) Das Bundesministerium für Wirtschaft und Klimaschutz veröffentlicht den Bericht nach Absatz 1 sowie eine vereinfachte graphische Darstellung der Umsetzung der Flächenbeitragswerte in den einzelnen Ländern auf seiner Internetseite.\n(3) Kommt die Bundesregierung in ihrem Bericht nach § 98 Absatz 4 des Erneuerbare-Energien-Gesetzes zu dem Ergebnis, dass es weiterer gesetzgeberischer Maßnahmen bedarf, um die Erreichung der Flächenbeitragswerte oder die Anpassung der Flächenbeitragswerte an die Ausbauziele nach dem Erneuerbare-Energien-Gesetz in der jeweils geltenden Fassung zu ermöglichen, legt sie spätestens zum 1. Juli 2025 und danach alle vier Jahre einen Entwurf zur Anpassung dieses Gesetzes vor.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz passt durch Rechtsverordnung die Flächenbeitragswerte in Anlage entsprechend an, wenn sich ein Land durch Staatsvertrag gegenüber einem anderen Land verpflichtet, mehr Fläche als gemäß § 3 Absatz 1 gefordert (Flächenüberhang) für die Windenergie an Land bereitzustellen und diesen Staatsvertrag dem Bundesministerium für Wirtschaft und Klimaschutz bis zum 31. Mai 2024 unter Bezifferung des Flächenüberhangs in Quadratkilometern übermittelt, es sei denn, der Staatsvertrag ist zum Erreichen der Flächenbeitragswerte der vertragsschließenden Länder offensichtlich ungeeignet. Durch die Rechtsverordnung nach Satz 1 darf sich der Flächenbeitragswert von Berlin, Bremen und Hamburg jeweils um höchstens 75 Prozent und von den übrigen Ländern jeweils um höchstens 50 Prozent mindern oder erhöhen.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt und verpflichtet, unter den in Absatz 4 genannten Voraussetzungen und in dem in Absatz 4 genannten Umfang durch Rechtsverordnung mit Zustimmung des Bundesrates die Flächenbeitragswerte nach Anlage zu ändern.\n(6) Die Bundesregierung evaluiert spätestens bis zum 30. Juni 2028 den Stand des Windenergieausbaus auf den in § 4 Absatz 4 genannten Flächen. Kommt sie hierbei zu dem Ergebnis, dass der Ausbau von Windenergieanlagen an Land auf diesen Flächen dem vorhandenen oder noch zu erwartenden Ausbau von Windenergieanlagen in Windenergiegebieten im Sinne des § 2 Nummer 1 Buchstabe a im Wesentlichen entspricht, soll sie einen Gesetzentwurf zur Anrechenbarkeit der in § 4 Absatz 4 genannten Flächen auf die Flächenbeitragswerte gemäß Anlage Spalte 2 vorlegen."}