{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Im Handlungsbereich „Betriebliches Management“ soll die Fähigkeit nachgewiesen werden, die Bedeutung betrieblicher Planungsprozesse für die Zukunftssicherung eines Unternehmens oder einer Wirtschaftsorganisation einordnen, deren Auswirkungen auf die Organisations- und Personalentwicklung erklären, Informationstechnologie und Wissensmanagement als notwendige Basis einer lernenden Organisation verstehen und Managementtechniken zur effektiven Prozesssteuerung einsetzen zu können. In diesem Zusammenhang können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Investition, Finanzierung, betriebliches Rechnungswesen und Controlling“ soll die Fähigkeit nachgewiesen werden, die Zusammenhänge und Abhängigkeiten zwischen güterwirtschaftlichem und finanzwirtschaftlichem Prozess aufzeigen sowie die Aufgaben und Gliederung des betrieblichen Rechnungswesens darstellen zu können. Die unterschiedlichen Finanzierungsarten und wesentlichen Aspekte der Kosten- und Leistungsrechnung sollen bestimmt sowie das Controlling als wesentliches Instrument der Unternehmenssteuerung verstanden werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Logistik“ soll die Fähigkeit nachgewiesen werden, den Gesamtprozess der betrieblichen Leistungserstellung zu verstehen. Dazu sind Ziele und Aufgaben der Logistik beschreiben, die beschaffungspolitischen Instrumente erläutern und die Bedeutung von Logistik innerhalb der betrieblichen Wertschöpfungskette darlegen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Marketing und Vertrieb“ soll der Einsatz von marketing- und vertriebspolitischen Instrumenten begründet werden. Dazu sind Kriterien der Marketingplanung zu beschreiben, den effektiven Einsatz des Marketinginstrumentariums aufzeigen, die Bedeutung der Distribution und die zentrale Funktion des Bereiches Marketing und Vertrieb innerhalb eines Unternehmens und unter Berücksichtigung außenwirtschaftlicher und interkultureller Kommunikationsaspekte darlegen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen geführt werden können. Des Weiteren soll bei Verhandlungen und Konfliktfällen lösungsorientiert gehandelt werden können. Methoden der Kommunikation und Motivationsförderung sollen berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die schriftliche Prüfung in den in den Absätzen 1 bis 5 beschriebenen Handlungsbereichen wird auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt. Die gesamte Bearbeitungsdauer soll 480 Minuten nicht unterschreiten und 510 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist aus den beiden gleichgewichtigen schriftlichen Teilergebnissen zu bilden."}