{"id":"20","heading":"Bestellung","text":"(1) Die Dienststelle bestellt die gewählten Beschäftigten für jeweils vier Jahre zur Gleichstellungsbeauftragten oder zur Stellvertreterin. Die Bestellung setzt voraus, dass die gewählten Beschäftigten ab dem Zeitpunkt der Bestellung weder dem Personalrat noch der Schwerbehindertenvertretung angehören.\n(2) Findet sich für die Wahl der Gleichstellungsbeauftragten keine Kandidatin oder ist nach der Wahl keine Kandidatin gewählt, so bestellt die Dienststellenleitung die Gleichstellungsbeauftragte aus dem Kreis der weiblichen Beschäftigten von Amts wegen ohne weitere Wahl. Hierzu bedarf es der Zustimmung der zu bestellenden Beschäftigten.\n(3) Finden sich für die Wahl der Stellvertreterinnen nicht genügend Kandidatinnen oder sind nach der Wahl nicht genügend Kandidatinnen gewählt, so bestellt die Dienststellenleitung die Stellvertreterinnen auf Vorschlag der Gleichstellungsbeauftragten von Amts wegen ohne weitere Wahl. Hierzu bedarf es der Zustimmung der zu bestellenden Beschäftigten.\n(4) Für Dienststellen, in denen nach § 19 Absatz 2 keine eigene Gleichstellungsbeauftragte gewählt wird, und Dienststellen mit weniger als 100 Beschäftigten, die keine eigene Gleichstellungsbeauftragte wählen, sowie für Nebenstellen und Teile einer Dienststelle, die räumlich weit von dem Dienst- oder Arbeitsort der Gleichstellungsbeauftragten entfernt im Inland liegen, muss auf Vorschlag der zuständigen Gleichstellungsbeauftragten eine Vertrauensfrau bestellt werden. Für Nebenstellen und Teile einer Dienststelle, die nicht räumlich weit entfernt liegen, kann die Dienststelle nach pflichtgemäßem Ermessen im Einvernehmen mit der Gleichstellungsbeauftragten eine Vertrauensfrau bestellen. Die Vertrauensfrau muss Beschäftigte der jeweiligen Dienststelle, der Nebenstelle der Dienststelle oder des jeweiligen Dienststellenteils sein. Die Bestellung der Vertrauensfrauen bedarf der Zustimmung der zu bestellenden weiblichen Beschäftigten.\n(5) Ist nach Absatz 1 oder 3 nur eine Stellvertreterin bestellt worden, so soll die Gleichstellungsbeauftragte für den Fall, dass sie und ihre Stellvertreterin gleichzeitig abwesend sind, eine Beschäftigte als zweite Stellvertreterin vorschlagen. Die Dienststelle bestellt die von der Gleichstellungsbeauftragten vorgeschlagene Beschäftigte zur zweiten Stellvertreterin. Die Bestellung bedarf der Zustimmung der zu bestellenden Beschäftigten."}