{"id":"26","heading":"Aufgaben der Stellvertreterin und der Vertrauensfrau","text":"(1) Die Stellvertreterin wird grundsätzlich im Vertretungsfall tätig.\n(2) Abweichend von Absatz 1 kann die Gleichstellungsbeauftragte der Stellvertreterin mit deren Einverständnis einen Teil der Aufgaben nach § 25 zur eigenständigen Erledigung übertragen. In Dienststellen mit mehr als einer nach § 20 Absatz 1 oder 3 bestellten Stellvertreterin erfolgt die Aufgabenaufteilung zwischen der Gleichstellungsbeauftragten und den Stellvertreterinnen in gegenseitigem Einvernehmen. Eine Änderung oder Aufhebung der Delegationsentscheidung nach den Sätzen 1 und 2 kann die Gleichstellungsbeauftragte jederzeit ohne Zustimmung der Stellvertreterin oder der Stellvertreterinnen vornehmen. § 24 Absatz 2 Satz 2 gilt entsprechend.\n(3) Die Absätze 1 und 2 finden keine Anwendung auf die nach § 20 Absatz 5 bestellte zweite Stellvertreterin. Diese darf nur tätig werden, wenn die Gleichstellungsbeauftragte und die nach § 20 Absatz 1 oder 3 bestellte Stellvertreterin gleichzeitig abwesend sind und sie diese beiden vertritt.\n(4) Die Stellvertreterin hat die von der Gleichstellungsbeauftragten vorgegebenen Leitlinien der Gleichstellungsarbeit zu beachten. Die Gesamtverantwortung für die Aufgabenerledigung verbleibt bei der Gleichstellungsbeauftragten.\n(5) Die Vertrauensfrau ist Ansprechpartnerin für die Beschäftigten der jeweiligen Dienststelle, Nebenstelle oder des jeweiligen Dienststellenteils sowie für die zuständige Gleichstellungsbeauftragte. Ihr obliegt die Vermittlung von Informationen zwischen den Beschäftigten und der Gleichstellungsbeauftragten. Sind sowohl die Gleichstellungsbeauftragte als auch ihre Stellvertreterinnen verhindert, kann die Vertrauensfrau im Auftrag der Gleichstellungsbeauftragten an Vorstellungsgesprächen, besonderen Auswahlverfahren, an Sitzungen von Auswahlkommissionen oder an Personalgesprächen teilnehmen; die Ausübung des Mitwirkungsrechts nach § 32 bleibt in diesem Fall weiterhin der Gleichstellungsbeauftragten vorbehalten. Macht die Dienststelle von der Möglichkeit in § 19 Absatz 2 Gebrauch, kann die Gleichstellungsbeauftragte der Vertrauensfrau mit deren Einverständnis auch Aufgaben zur eigenständigen Erledigung bei der örtlichen Dienststelle übertragen."}