{"id":"28","heading":"Schutzrechte","text":"(1) Die Gleichstellungsbeauftragte darf bei der Erfüllung ihrer Pflichten nicht behindert und wegen ihrer Tätigkeit als Gleichstellungsbeauftragte in ihrer beruflichen Entwicklung nicht benachteiligt oder begünstigt werden. Insbesondere übt sie ihr Amt ohne Minderung ihrer bisherigen Bezüge oder ihres bisherigen Arbeitsentgelts aus und nimmt am beruflichen Aufstieg so teil, wie dieser ohne die Übernahme des Amtes erfolgt wäre.\n(2) Die Gleichstellungsbeauftragte wird von anderweitigen Tätigkeiten in dem Ausmaß entlastet, wie dies zur ordnungsgemäßen Wahrnehmung ihrer Aufgaben als Gleichstellungsbeauftragte erforderlich ist. In Dienststellen mit in der Regel weniger als 600 Beschäftigten beträgt die Entlastung mindestens die Hälfte der regelmäßigen Arbeitszeit einer Vollzeitkraft. Bei einer Beschäftigtenzahl von in der Regel mindestens 600 Beschäftigten wird die Gleichstellungsbeauftragte im Umfang der Regelarbeitszeit einer Vollzeitkraft entlastet. Übt die Gleichstellungsbeauftragte eine Teilzeitbeschäftigung aus, ist der Entlastungsumfang der Stellvertreterin oder der Stellvertreterinnen entsprechend zu erhöhen; dies gilt unabhängig von den Vorgaben zur Entlastung der Stellvertreterin in Absatz 5. Ist die Gleichstellungsbeauftragte gemäß § 19 Absatz 4 Satz 4 für mehr als eine Dienststelle zuständig, ist für die Höhe der Entlastung die Gesamtzahl der Beschäftigten aller Dienststellen maßgebend.\n(3) Die Dienststellen haben die berufliche Entwicklung der Gleichstellungsbeauftragten von Amts wegen fiktiv nachzuzeichnen. Diese Pflicht gilt ungeachtet des Entlastungsumfangs der Gleichstellungsbeauftragten. Die fiktive Nachzeichnung dient als Grundlage für Personalauswahlentscheidungen. Der Anspruch auf fiktive Nachzeichnung der dienstlichen Beurteilung nach § 33 Absatz 3 der Bundeslaufbahnverordnung bleibt unberührt. Die Dienststellen haben der Gleichstellungsbeauftragten auf deren Antrag hin eine Aufgabenbeschreibung als Nachweis über ihre Tätigkeit als Gleichstellungsbeauftragte zu erteilen.\n(4) Vor Kündigung, Versetzung und Abordnung ist die Gleichstellungsbeauftragte wie ein Mitglied der Personalvertretung geschützt.\n(5) Wird eine Stellvertreterin im Vertretungsfall tätig, so ist sie mit Beginn der Vertretungstätigkeit in dem Ausmaß ihrer Tätigkeit als Stellvertreterin von anderweitigen Tätigkeiten zu entlasten. Üben Stellvertreterinnen Aufgaben zur eigenständigen Erledigung aus, so werden sie von ihren anderweitigen Tätigkeiten wie folgt entlastet:\n(6) Vertrauensfrauen werden von anderweitigen Tätigkeiten in dem Ausmaß entlastet, wie dies zur ordnungsgemäßen Wahrnehmung ihrer Aufgaben als Informationsvermittlerin erforderlich ist. Die Entlastung beträgt mindestens ein Zehntel und bis zu einem Viertel der regelmäßigen Arbeitszeit einer Vollzeitkraft."}