{"id":"32","heading":"Form der Mitwirkung und Stufenbeteiligung","text":"(1) Die Gleichstellungsbeauftragte hat das Recht und die Pflicht, unmittelbar bei der Dienststellenleitung vorzutragen. Sie hat in allen Angelegenheiten, die nach § 25 Absatz 1 und § 27 Absatz 1 ihrer Mitwirkung unterliegen, ein Initiativrecht. Die Dienststelle hat über einen Initiativantrag innerhalb angemessener Zeit, spätestens nach einem Monat, zu entscheiden. In Ausnahmefällen ist die endgültige Entscheidung nach drei Monaten vorzunehmen. Die Entscheidung ist der Gleichstellungsbeauftragten in Textform mitzuteilen.\n(2) Die Mitwirkung der Gleichstellungsbeauftragten erfolgt regelmäßig durch Votum, das zu den Akten zu nehmen ist. Das Votum ist innerhalb von zehn Arbeitstagen ab Zugang der Mitteilung über die beabsichtigte Maßnahme oder Entscheidung in Textform abzugeben; von dieser Frist kann im Einvernehmen mit der Gleichstellungsbeauftragten abgewichen werden. Nur in besonders dringenden Fällen darf die Frist zur Abgabe des Votums ausnahmsweise auf drei Arbeitstage verkürzt werden. Hat die Gleichstellungsbeauftragte innerhalb von zehn Arbeitstagen oder im Falle des Satzes 3 innerhalb von drei Arbeitstagen kein Votum abgegeben, so gilt die beabsichtigte Maßnahme oder Entscheidung als gebilligt.\n(3) Folgt die Dienststelle dem Votum der Gleichstellungsbeauftragten nicht, so hat sie die Gleichstellungsbeauftragte hierüber unverzüglich formlos in Kenntnis zu setzen. Die Gleichstellungsbeauftragte kann bei der Abgabe des Votums oder spätestens bis zum Ablauf des auf das Inkenntnissetzen folgenden Arbeitstages eine Mitteilung der Gründe für die Nichtbefolgung des Votums verlangen. Die Dienststelle hat der Gleichstellungsbeauftragten innerhalb von 15 Arbeitstagen ab Zugang des Verlangens die Gründe für die Nichtbefolgung in Textform mitzuteilen.\n(4) Soweit in Dienststellen Entscheidungen für nachgeordnete Dienststellen getroffen werden, hat jede beteiligte Dienststelle die für sie zuständige Gleichstellungsbeauftragte nach Maßgabe der §§ 25, 27 und 30 sowie nach den Absätzen 1 und 2 an dem bei ihr anhängigen Teilverfahren zu beteiligen. Das in Textform verfasste Votum der Gleichstellungsbeauftragten der nachgeordneten Dienststelle ist zusammen mit den weiteren entscheidungsrelevanten Unterlagen der nächsthöheren Dienststelle und von dieser der bei ihr bestellten Gleichstellungsbeauftragten vorzulegen. Bei personellen Angelegenheiten gelten die Sätze 1 bis 3 für den Fall, dass personalbearbeitende Dienststelle und Beschäftigungsdienststelle nicht identisch sind, entsprechend. Satz 1 gilt auch, wenn Vorgänge, die Aufgaben der Gleichstellungsbeauftragten nach Absatz 1 betreffen, mit Wirkung für eine andere Dienststelle bearbeitet werden, die nicht nachgeordnete Dienststelle nach § 25 Absatz 4 ist.\n(+++ § 32 Abs. 4: Zur Anwendung vgl. § 37 Nr. 8 +++)"}