{"id":"1","heading":"Aussetzung der Insolvenzantragspflicht","text":"(1) Die Pflicht zur Stellung eines Insolvenzantrags nach § 15a der Insolvenzordnung und nach § 42 Absatz 2 des Bürgerlichen Gesetzbuchs ist bis zum 30. September 2020 ausgesetzt. Dies gilt nicht, wenn die Insolvenzreife nicht auf den Folgen der Ausbreitung des SARS-CoV-2-Virus (COVID-19-Pandemie) beruht oder wenn keine Aussichten darauf bestehen, eine bestehende Zahlungsunfähigkeit zu beseitigen. War der Schuldner am 31. Dezember 2019 nicht zahlungsunfähig, wird vermutet, dass die Insolvenzreife auf den Auswirkungen der COVID-19-Pandemie beruht und Aussichten darauf bestehen, eine bestehende Zahlungsunfähigkeit zu beseitigen. Ist der Schuldner eine natürliche Person, so ist § 290 Absatz 1 Nummer 4 der Insolvenzordnung mit der Maßgabe anzuwenden, dass auf die Verzögerung der Eröffnung des Insolvenzverfahrens im Zeitraum zwischen dem 1. März 2020 und dem 30. September 2020 keine Versagung der Restschuldbefreiung gestützt werden kann. Die Sätze 2 und 3 gelten entsprechend.\n(2) Vom 1. Oktober 2020 bis zum 31. Dezember 2020 ist allein die Pflicht zur Stellung eines Insolvenzantrags wegen Überschuldung nach Maßgabe des Absatzes 1 ausgesetzt.\n(3) Vom 1. Januar 2021 bis zum 30. April 2021 ist die Pflicht zur Stellung eines Insolvenzantrags nach Maßgabe des Absatzes 1 für die Geschäftsleiter solcher Schuldner ausgesetzt, die im Zeitraum vom 1. November 2020 bis zum 28. Februar 2021 einen Antrag auf die Gewährung finanzieller Hilfeleistungen im Rahmen staatlicher Hilfsprogramme zur Abmilderung der Folgen der COVID-19-Pandemie gestellt haben. War eine Antragstellung aus rechtlichen oder tatsächlichen Gründen innerhalb des Zeitraums nicht möglich, gilt Satz 1 auch für Schuldner, die nach den Bedingungen des staatlichen Hilfsprogramms in den Kreis der Antragsberechtigten fallen. Die Sätze 1 und 2 gelten nicht, wenn offensichtlich keine Aussicht auf Erlangung der Hilfeleistung besteht oder die erlangbare Hilfeleistung für die Beseitigung der Insolvenzreife unzureichend ist."}