{"id":"5","heading":"Anwendung des bisherigen Rechts","text":"(1) Auf Eigenverwaltungsverfahren, die zwischen dem 1. Januar 2021 und dem 31. Dezember 2021 beantragt werden, sind, soweit in den folgenden Absätzen und § 6 nichts anderes bestimmt ist, die §§ 270 bis 285 der Insolvenzordnung in der bis zum 31. Dezember 2020 geltenden Fassung weiter anzuwenden, wenn die Zahlungsunfähigkeit oder Überschuldung des Schuldners auf die COVID-19-Pandemie zurückzuführen ist.\n(2) Die Insolvenzreife gilt als auf die COVID-19-Pandemie zurückführbar, wenn der Schuldner eine von einem in Insolvenzsachen erfahrenen Steuerberater, Wirtschaftsprüfer oder Rechtsanwalt oder einer Person mit vergleichbarer Qualifikation ausgestellte Bescheinigung vorlegt, aus der sich ergibt, dass\n(3) Die Insolvenzreife gilt auch als auf die COVID-19-Pandemie zurückführbar, wenn der Schuldner im Eröffnungsantrag darlegt, dass keine Verbindlichkeiten bestehen, die am 31. Dezember 2019 bereits fällig und zu diesem Zeitpunkt noch nicht bestritten waren. Die Erklärung zur Richtigkeit und Vollständigkeit der Angaben nach § 13 Absatz 1 Satz 7 der Insolvenzordnung muss sich auch auf die Angaben nach Satz 1 beziehen.\n(4) Erlangt das Gericht Kenntnis davon, dass die Zahlungsunfähigkeit oder Überschuldung des Schuldners nicht auf die Auswirkungen der COVID-19-Pandemie zurückzuführen ist, kann es auch aus diesem Grund\n(5) Ordnet das Gericht die vorläufige Eigenverwaltung oder Eigenverwaltung an, kann es zugleich anordnen, dass Verfügungen des Schuldners der Zustimmung durch den vorläufigen Sachwalter oder den Sachwalter bedürfen.\n(6) Die Annahme von Nachteilen für die Gläubiger kann nicht allein darauf gestützt werden, dass der Schuldner keine Vorkehrungen zur Sicherstellung seiner Fähigkeit zur Erfüllung insolvenzrechtlicher Pflichten getroffen hat.\n(7) Ordnet das Gericht die vorläufige Eigenverwaltung oder Eigenverwaltung an, so ist die Insolvenzrechtliche Vergütungsverordnung in der bis zum 31. Dezember 2020 geltenden Fassung anzuwenden. Dies gilt auch, wenn die vorläufige Eigenverwaltung oder Eigenverwaltung aufgehoben wird."}