{"id":"18","heading":"Übergangsregelung","text":"(1) Ändert sich der Steuersatz innerhalb eines Entrichtungszeitraums, so ist bei der Neufestsetzung für die Teile des Entrichtungszeitraums vor und nach der Änderung jeweils der nach § 11 Abs. 4 berechnete Anteil an der bisherigen und an der neuen Jahressteuer zu berechnen und festzusetzen. Ein auf Grund dieser Festsetzungen nachzufordernder Steuerbetrag und ein zu erstattender Steuerbetrag bis zu 10 Euro werden mit der neu festgesetzten Steuer für den nächsten Entrichtungszeitraum fällig, der nach der Änderung des Steuersatzes beginnt.\n(2) Endet die Steuerpflicht vor Beginn des nächsten Entrichtungszeitraums nach der Änderung des Steuersatzes, so ist die Änderung des Steuersatzes bei der Neufestsetzung nach § 12 Abs. 2 Nr. 3 zu berücksichtigen. Eine auf Grund der Neufestsetzung zu entrichtende Steuer wird einen Monat nach Bekanntgabe des Bescheides fällig.\n(3) Wird der Steuersatz geändert und ist bei der Steuerfestsetzung noch der vor der Änderung geltende Steuersatz angewendet worden, so kann der geänderte Steuersatz innerhalb eines Jahres durch Neufestsetzung nachträglich berücksichtigt werden.\n(4) Für Personenkraftwagen,\n(4a) Für Personenkraftwagen ist nach Ablauf einer nach § 10a Absatz 1 und 2 gewährten Steuervergünstigung der § 9 Absatz 1 Nummer 2 Buchstabe b anzuwenden, wenn sich eine niedrigere Steuer als nach § 9 Absatz 1 Nummer 2 Buchstabe a ergibt; dies gilt nicht für Fälle des § 10a Absatz 3. Der Zuschlag im Sinne des § 9a ist jeweils zu berücksichtigen.\n(4b) Für Personenkraftwagen, die Elektrofahrzeuge im Sinne des § 9 Absatz 2 sind und bis zum 17. Mai 2011 erstmals zugelassen wurden, bleibt § 3d in der am 5. November 2008 geltenden Fassung weiter anwendbar.\n(5) Für Personenkraftwagen, auf die § 8 Nummer 1 Buchstabe b Anwendung findet, ist § 9 Absatz 1 Nummer 2 Buchstabe b bei erstmaliger Zulassung vor dem 1. September 2018 in folgender Fassung anzuwenden:\n(6) In § 9a tritt ab dem Tag des Inkrafttretens der Nachfolgerichtlinie zu der Richtlinie 70/220/EWG des Rates vom 20. März 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Maßnahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugmotoren (ABl. EG Nr. L 76 S. 1), zuletzt geändert durch die Richtlinie 2003/76/EG der Kommission vom 11. August 2003 (ABl. EU Nr. L 206 S. 29), an die Stelle der Partikelminderungsstufe PM 5 der Grenzwert für Partikelmasse der nächsten Schadstoffstufe (Euro 5) für Personenkraftwagen mit Selbstzündungsmotor.\n(7) Verwaltungsverfahren in Kraftfahrzeugsteuerangelegenheiten, die bis 30. Juni 2014 begonnen worden sind, werden von den spätestens seit 1. Juli 2014 zuständigen Bundesfinanzbehörden fortgeführt.\n(7a) (weggefallen)\n(8) (weggefallen)\n(9) (weggefallen)\n(10) Für vor dem 3. Juni 2010 vorgenommene Fahrzeugabmeldungen von Amts wegen bleibt § 14 in der vor dem 3. Juni 2010 geltenden Fassung bis zum rechtskräftigen Abschluss des Verfahrens anwendbar. Die Verfahren werden von der ab 1. Juli 2014 zuständigen Bundesfinanzbehörde fortgeführt.\n(11) Für Personenkraftwagen, die im Zeitraum vom 1. Juli 2009 bis zum 3. Juni 2010 erstmals zugelassen wurden, ist auf schriftlichen Antrag des Halters, auf den das Fahrzeug am 1. Januar 2011 zugelassen ist, oder in den Fällen der Außerbetriebsetzung auf schriftlichen Antrag des Halters, auf den das Fahrzeug danach wieder zugelassen wird, § 3b in der Fassung des Artikels 2 des Gesetzes zur Neuregelung der Kraftfahrzeugsteuer und Änderung anderer Gesetze vom 29. Mai 2009 (BGBl. I S. 1170) anzuwenden. Der Antrag ist bei der für die Ausübung der Verwaltung der Kraftfahrzeugsteuer örtlich zuständigen Behörde zu stellen.\n(12) (weggefallen)\n(14) (weggefallen)"}