{"id":"5","heading":"Dauer der Steuerpflicht","text":"(1) Die Steuerpflicht dauert\n(2) Fallen bei einem Fahrzeug die Voraussetzungen für eine Steuerbefreiung weg, so beginnt die Steuerpflicht mit dem Wegfall dieser Voraussetzungen. Absatz 1 Nr. 1 letzter Halbsatz ist nicht anzuwenden, wenn das Fahrzeug nur zeitlich befristet von der Steuer befreit war. Die Steuerpflicht endet vorbehaltlich des Satzes 4 mit dem Eintritt der Voraussetzungen für eine Steuerbefreiung. Wird ein Fahrzeug, dessen Halten von der Steuer befreit ist, vorübergehend zu anderen als den begünstigten Zwecken benutzt (zweckfremde Benutzung), so dauert die Steuerpflicht, solange die zweckfremde Benutzung währt, mindestens jedoch einen Monat; Entsprechendes gilt, wenn eine Steuerermäßigung nach § 3a Abs. 2 wegen vorübergehender zweckfremder Benutzung des Fahrzeugs entfällt. Ein Fahrzeug, dessen Halten nach § 3 Nr. 5 von der Steuer befreit ist, wird nicht deshalb zweckfremd benutzt, weil es für humanitäre Hilfsgütertransporte in das Ausland oder für zeitlich damit zusammenhängende Vorbereitungsfahrten verwendet wird.\n(3) Wird ein inländisches Fahrzeug während der Dauer der Steuerpflicht verändert und ändert sich infolgedessen die Höhe der Steuer, so beginnt die Steuerpflicht bei dem veränderten Fahrzeug mit der Änderung, spätestens mit der Aushändigung der neuen oder geänderten Zulassungsbescheinigung Teil I; gleichzeitig endet die frühere Steuerpflicht. Entsprechendes gilt, wenn sich die Höhe der Steuer auf Grund eines Antrags nach § 3a Abs. 2 oder nach § 10 Abs. 2 (Anhängerzuschlag) ändert.\n(4) Wird ein inländisches Fahrzeug außer Betrieb gesetzt und werden dabei die diesbezügliche Änderung in der Zulassungsbescheinigung Teil I und die Entstempelung des Kennzeichens an verschiedenen Tagen vorgenommen, so ist der letzte Tag maßgebend. Die für die Ausübung der Verwaltung der Kraftfahrzeugsteuer zuständige Behörde kann für die Beendigung der Steuerpflicht einen früheren Zeitpunkt zugrunde legen, wenn der Steuerschuldner glaubhaft macht, dass das Fahrzeug seit dem früheren Zeitpunkt nicht benutzt worden ist und dass er die Abmeldung des Fahrzeugs nicht schuldhaft verzögert hat.\n(5) (weggefallen)"}