{"id":"11","heading":"","text":"(1) Erlaubnisinhaber und Personal von Apotheken dürfen, soweit gesetzlich nichts anderes bestimmt ist, mit Ärzten oder anderen Personen, die sich mit der Behandlung von Krankheiten befassen, oder mit Dritten keine Rechtsgeschäfte vornehmen oder Absprachen treffen, die eine bevorzugte Lieferung bestimmter Arzneimittel, die Zuführung von Patienten, die Zuweisung von Verschreibungen oder die Fertigung von Arzneimitteln ohne volle Angabe der Zusammensetzung zum Gegenstand haben. Dies gilt auch für Rechtsgeschäfte oder Absprachen, die die Zuweisung von Verschreibungen in elektronischer Form oder von elektronischen Zugangsdaten zu Verschreibungen in elektronischer Form zum Gegenstand haben. Die Sätze 1 und 2 gelten auch für Apotheken, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum liegen, sowie deren Inhaber, Leiter oder Personal, soweit diese Apotheken Patienten in Deutschland mit Arzneimitteln versorgen.\n(1a) Es ist für die in Absatz 1 Satz 1 genannten Dritten unzulässig, Verschreibungen, auch Verschreibungen in elektronischer Form oder elektronische Zugangsdaten zu Verschreibungen in elektronischer Form, zu sammeln, an Apotheken zu vermitteln oder weiterzuleiten und dafür für sich oder andere einen Vorteil zu fordern, sich einen Vorteil versprechen zu lassen, anzunehmen oder zu gewähren.\n(2) Abweichend von Absatz 1 darf der Inhaber einer Erlaubnis zum Betrieb einer öffentlichen Apotheke auf Grund einer Absprache anwendungsfertige Zytostatikazubereitungen, die im Rahmen des üblichen Apothekenbetriebes hergestellt worden sind, unmittelbar an den anwendenden Arzt abgeben.\n(2a) Abweichend von Absatz 1 sind Absprachen und Vereinbarungen mit einer ärztlichen Einrichtung, die auf die Behandlung von Gerinnungsstörungen bei Hämophilie spezialisiert ist, zur Organisation des Notfallvorrats nach § 43 Absatz 3a des Arzneimittelgesetzes sowie zur unmittelbaren Abgabe der Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie an den anwendenden Arzt zulässig. Die Organisation des Notfallvorrats kann auch durch eine Krankenhausapotheke sichergestellt werden; in diesem Fall darf die Krankenhausapotheke im Rahmen der Notfallversorgung Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie auch an Patienten oder Einrichtungen der Krankenversorgung abgeben.\n(3) Der Inhaber einer Erlaubnis zum Betrieb einer Krankenhausapotheke darf auf Anforderung des Inhabers einer Erlaubnis zum Betrieb einer öffentlichen Apotheke die im Rahmen seiner Apotheke hergestellten anwendungsfertigen Zytostatikazubereitungen an diese öffentliche Apotheke oder auf Anforderung des Inhabers einer Erlaubnis zum Betrieb einer anderen Krankenhausapotheke an diese Krankenhausapotheke abgeben. Dies gilt entsprechend für den Inhaber einer Erlaubnis zum Betrieb einer öffentlichen Apotheke für die Abgabe der in Satz 1 genannten Arzneimittel an eine Krankenhausapotheke oder an eine andere öffentliche Apotheke. Eines Vertrages nach § 14 Abs. 3 oder 4 bedarf es nicht.\n(4) Im Falle einer bedrohlichen übertragbaren Krankheit, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht,\n(5) Stellt das Bundesministerium für Gesundheit nach § 79 Absatz 5 Satz 5 bis 7 des Arzneimittelgesetzes fest, dass ein Versorgungsmangel der Bevölkerung mit Arzneimitteln, die zur Vorbeugung oder Behandlung lebensbedrohlicher Erkrankungen benötigt werden, vorliegt, kann die zuständige Behörde im Einzelfall eine Abgabe eines in der Bekanntmachung der Feststellung genannten Arzneimittels entsprechend Absatz 3 Satz 1 und 2 gestatten."}