{"id":"14","heading":"","text":"(1) Dem Träger eines Krankenhauses ist auf Antrag die Erlaubnis zum Betrieb einer Krankenhausapotheke zu erteilen, wenn er\n(2) Die Erlaubnis ist zurückzunehmen, wenn nachträglich bekannt wird, dass bei der Erteilung eine der nach Absatz 1 Satz 1 erforderlichen Voraussetzungen nicht vorgelegen hat. Sie ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 1 weggefallen ist oder wenn der Erlaubnisinhaber oder eine von ihm beauftragte Person den Bestimmungen dieses Gesetzes, der auf Grund des § 21 erlassenen Rechtsverordnung oder den für die Herstellung von Arzneimitteln oder den Verkehr mit diesen erlassenen Rechtsvorschriften gröblich oder beharrlich zuwiderhandelt. Entsprechend ist hinsichtlich der Genehmigung nach Absatz 5 Satz 1 und 3 zu verfahren, wenn die Voraussetzungen nach Absatz 5 Satz 2 nicht vorgelegen haben oder weggefallen sind.\n(3) Wer als Inhaber einer Erlaubnis zum Betrieb einer Krankenhausapotheke nach Absatz 1 beabsichtigt, ein weiteres, nicht von ihm selbst getragenes Krankenhaus mit Arzneimitteln zu versorgen, hat dazu mit dem Träger dieses Krankenhauses einen schriftlichen Vertrag zu schließen.\n(4) Wer als Träger eines Krankenhauses beabsichtigt, das Krankenhaus von dem Inhaber einer Erlaubnis zum Betrieb einer Apotheke nach § 1 Abs. 2 oder nach den Gesetzen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum versorgen zu lassen, hat mit dem Inhaber dieser Erlaubnis einen schriftlichen Vertrag zu schließen. Erfüllungsort für die vertraglichen Versorgungsleistungen ist der Sitz des Krankenhauses. Anzuwendendes Recht ist deutsches Recht.\n(5) Der nach Absatz 3 oder 4 geschlossene Vertrag bedarf zu seiner Rechtswirksamkeit der Genehmigung der zuständigen Behörde. Diese Genehmigung ist zu erteilen, wenn sichergestellt ist, dass das Krankenhaus mit einer Apotheke nach Absatz 3 oder 4 einen Vertrag über die Arzneimittelversorgung des Krankenhauses durch diese Apotheke geschlossen hat, der folgende Voraussetzungen erfüllt:\n(6) Der Leiter der Krankenhausapotheke nach Absatz 1 oder einer Apotheke nach Absatz 4 oder ein von ihm beauftragter Apotheker hat die Arzneimittelvorräte des zu versorgenden Krankenhauses nach Maßgabe der Apothekenbetriebsordnung zu überprüfen und dabei insbesondere auf die einwandfreie Beschaffenheit und ordnungsgemäße Aufbewahrung der Arzneimittel zu achten. Zur Beseitigung festgestellter Mängel hat er eine angemessene Frist zu setzen und deren Nichteinhaltung der für die Apothekenaufsicht zuständigen Behörde anzuzeigen.\n(7) Der Leiter der Krankenhausapotheke nach Absatz 1 oder ein von ihm beauftragter Apotheker oder der Leiter einer Apotheke nach Absatz 4 dürfen nur solche Krankenhäuser mit Arzneimitteln versorgen, mit denen rechtswirksame Verträge bestehen oder für deren Versorgung eine Genehmigung nach Absatz 5 Satz 3 erteilt worden ist. Die in Satz 1 genannten Personen dürfen Arzneimittel nur an die einzelnen Stationen und anderen Teileinheiten des Krankenhauses zur Versorgung von Patienten abgeben, die in dem Krankenhaus vollstationär, teilstationär, vor- oder nachstationär (§ 115a des Fünften Buches Sozialgesetzbuch) behandelt, ambulant operiert oder im Rahmen sonstiger stationsersetzender Eingriffe (§ 115b des Fünften Buches Sozialgesetzbuch) oder im Rahmen der Übergangspflege im Krankenhaus nach § 39e des Fünften Buches Sozialgesetzbuch versorgt werden, ferner zur unmittelbaren Anwendung bei Patienten an ermächtigte Ambulanzen des Krankenhauses, insbesondere an Hochschulambulanzen (§ 117 des Fünften Buches Sozialgesetzbuch), psychiatrische Institutsambulanzen (§ 118 des Fünften Buches Sozialgesetzbuch), sozialpädiatrische Zentren (§ 119 des Fünften Buches Sozialgesetzbuch), medizinische Behandlungszentren (§ 119c des Fünften Buches Sozialgesetzbuch) und ermächtigte Krankenhausärzte (§ 116 des Fünften Buches Sozialgesetzbuch) sowie an Patienten im Rahmen der ambulanten Behandlung im Krankenhaus, wenn das Krankenhaus hierzu ermächtigt (§ 116a des Fünften Buches Sozialgesetzbuch) oder berechtigt (§§ 116b und 140a Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch) ist. Bei der Entlassung von Patienten nach stationärer oder ambulanter Behandlung im Krankenhaus oder bei Beendigung der Übergangspflege im Krankenhaus nach § 39e des Fünften Buches Sozialgesetzbuch darf an diese die zur Überbrückung benötigte Menge an Arzneimitteln nur abgegeben werden, wenn im unmittelbaren Anschluss an die Behandlung ein Wochenende oder ein Feiertag folgt. Unbeschadet des Satzes 3 können an Patienten, für die die Verordnung häuslicher Krankenpflege nach § 92 Abs. 7 Satz 1 Nr. 3 des Fünften Buches Sozialgesetzbuch vorliegt, die zur Überbrückung benötigten Arzneimittel für längstens drei Tage abgegeben werden. An Beschäftigte des Krankenhauses dürfen Arzneimittel nur für deren unmittelbaren eigenen Bedarf abgegeben werden. Die Versorgung mit Arzneimitteln nach den Sätzen 3 bis 5 umfasst auch Arzneimittel, die verschreibungsfähige Betäubungsmittel sind.\n(8) Krankenhäuser im Sinne dieses Gesetzes sind Einrichtungen nach § 2 Nr. 1 des Krankenhausfinanzierungsgesetzes. Diesen stehen hinsichtlich der Arzneimittelversorgung gleich:\n(9) Die Absätze 3, 4, 5 Satz 3 und Absatz 7 Satz 1 bis 3 finden keine Anwendung, soweit es sich um Arzneimittel zur Behandlung einer bedrohlichen übertragbaren Krankheit handelt, deren Ausbreitung eine sofortige und das übliche Maß erheblich überschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, und die von den Gesundheitsbehörden des Bundes oder der Länder oder von diesen benannten Stellen nach § 47 Absatz 1 Nummer 3c des Arzneimittelgesetzes bevorratet oder nach § 21 Absatz 2 Nummer 1c des Arzneimittelgesetzes hergestellt wurden."}