{"id":"19","heading":"","text":"(1) Die Apotheken sind verpflichtet, nach jedem Quartalsende innerhalb von zehn Tagen nach Bekanntgabe des Bescheids nach Absatz 2 Satz 1 für alle im Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen den Anteil des Festzuschlags nach § 3 Absatz 1 Satz 1 der Arzneimittelpreisverordnung, der der Förderung der Sicherstellung des Notdienstes von Apotheken dient, an den nach § 18 Absatz 1 Satz 1 errichteten Fonds abzuführen. Soweit die Apotheken für die Abrechnung mit den Krankenkassen Rechenzentren in Anspruch nehmen, haben sie die auf die abgerechneten sowie die auf die sonstigen abgegebenen Arzneimittel entfallenden Anteile nach Satz 1 über die Rechenzentren abzuführen.\n(2) Der Deutsche Apothekerverband e. V. setzt gegenüber der Apotheke für jedes Quartal die abzuführenden Beträge fest. Widerspruch und Klage gegen die Festsetzung haben keine aufschiebende Wirkung. Der Beliehene ist Widerspruchsbehörde im Sinne des § 73 Absatz 1 Satz 2 Nummer 2 der Verwaltungsgerichtsordnung. Für ein Vorverfahren werden Gebühren und Auslagen erhoben. Für die vollständige oder teilweise Zurückweisung eines Widerspruchs wird eine Gebühr bis zu 500 Euro erhoben. Bei Rücknahme eines Widerspruchs nach Beginn seiner sachlichen Bearbeitung, jedoch vor deren Beendigung, ist die Gebühr nach Satz 5 anteilig zu erheben. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach § 45 des Verwaltungsverfahrensgesetzes unbeachtlich ist, wird keine Gebühr erhoben. Über die Gebühren nach den Sätzen 5 und 6 entscheidet die Widerspruchsbehörde nach billigem Ermessen. Für Klagen gegen den Beliehenen ist das Verwaltungsgericht örtlich zuständig, in dessen Bezirk er seinen Sitz hat.\n(3) Die Rechenzentren nach Absatz 1 Satz 2 übermitteln dem Deutschen Apothekerverband e. V. im Wege elektronischer Datenübertragung oder maschinell lesbar auf Datenträgern vollständige Angaben zur Anzahl der im jeweiligen Quartal von den einzelnen Apotheken zu Lasten der gesetzlichen Krankenversicherung abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen. Die Apotheken haben dem Deutschen Apothekerverband e. V. die Gesamtzahl der von ihnen im jeweiligen Quartal abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen, die nicht zu Lasten der gesetzlichen Krankenversicherung verordnet oder nicht als Sachleistung abgegeben wurden, im Wege einer Selbsterklärung mitzuteilen. Form und Inhalt der Erklärung nach Satz 2 werden vom Deutschen Apothekerverband e. V. festgelegt und auf seiner Webseite bekanntgemacht. Die Übermittlung der Daten hat jeweils innerhalb von vier Wochen nach Quartalsende zu erfolgen. Die Daten dürfen nur für die Zwecke nach Absatz 2 Satz 1 verarbeitet werden. Abweichend von Satz 5 hat der Deutsche Apothekerverband e. V. dem Bundesministerium für Gesundheit auf Anforderung zum Zwecke der Entwicklung und Prüfung von Maßnahmen zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung mit Arzneimitteln durch öffentliche Apotheken geeignete Auswertungen dieser ihm zur Anzahl abgegebener Packungen verschreibungspflichtiger Fertigarzneimittel übermittelten Daten in einer Form zur Verfügung zu stellen, die keine Rückschlüsse auf einzelne Apotheken zulässt.\n(4) Der Deutsche Apothekerverband e. V. erstattet aus den Einnahmen des Fonds den Rechenzentren die notwendigen Kosten für die Übermittlung der Angaben nach Absatz 3 Satz 1 in nachgewiesener Höhe. Abweichend von Satz 1 kann der Deutsche Apothekerverband e. V. mit den Rechenzentren eine pauschale Kostenerstattung vereinbaren.\n(5) Soweit Apotheken keine Rechenzentren in Anspruch nehmen, erfolgt die Abführung sämtlicher Anteile nach Absatz 1 Satz 1 unmittelbar durch die Apotheke aufgrund einer Selbsterklärung. Absatz 2 und Absatz 3 Satz 3 bis 5 gelten entsprechend.\n(6) Der Deutsche Apothekerverband e. V. stellt sicher, dass die Apotheken ihren Verpflichtungen nach den Absätzen 1, 3 und 5 nachkommen. Bei unterlassener oder bei Anhaltspunkten für eine unvollständige Abführung der Anteile nach Absatz 1 kann er die zur Ermittlung der abzuführenden Beträge notwendigen Überprüfungen der Apotheken sowie der in Anspruch genommenen Rechenzentren vornehmen. Die mit der Überprüfung beauftragten Personen können insbesondere die Betriebs- und Geschäftsräume zu den üblichen Geschäftszeiten betreten, die erforderlichen Auskünfte verlangen sowie in begründeten Fällen Geschäftsunterlagen, einschließlich elektronischer Dateien, einsehen und hiervon Abschriften oder Kopien fertigen. Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die Apotheken und die Rechenzentren haben die Beauftragten des Deutschen Apothekerverbandes e. V. bei der Überprüfung zu unterstützen.\n(7) Kommt eine Apotheke ihrer Verpflichtung zur Selbsterklärung nach Absatz 3 Satz 2 nicht nach oder liegen tatsächliche Anhaltspunkte für die Unrichtigkeit der Angaben der abgegebenen Selbsterklärung vor, kann der Deutsche Apothekerverband e. V. die Anzahl der in der betreffenden Apotheke abgegebenen Packungen verschreibungspflichtiger Arzneimittel, die nicht zu Lasten der gesetzlichen Krankenversicherung oder nicht als Sachleistung abgegeben wurden, schätzen. Dabei sind alle Umstände zu berücksichtigen, die für die Schätzung von Bedeutung sind. Für die Schätzung wird eine Gebühr bis zu 500 Euro erhoben. Absatz 2 Satz 3 bis 9 gilt entsprechend."}