{"id":"20a","heading":"","text":"(1) Das Bundesministerium für Gesundheit wird ermächtigt, auf Antrag oder mit Zustimmung des Beliehenen die Beleihung des Deutschen Apothekerverbandes e. V. um weitere Aufgaben, die über den nach § 18 Absatz 1 Satz 1 errichteten Fonds abzuwickeln sind, zu erweitern. Diese Aufgaben müssen sich aus gesetzlichen Vorschriften oder aus vertraglichen Vereinbarungen zwischen dem Deutschen Apothekerverband e. V. und den maßgeblichen Spitzenorganisationen der Kostenträger auf Bundesebene ergeben und die Honorierung und die Erstattung von Kosten der Apotheken betreffen. Die Wahrnehmung dieser Aufgaben durch den Beliehenen umfasst den Erlass und die Vollstreckung der hierzu notwendigen Verwaltungsakte, deren Rücknahme und Widerruf. Der Beliehene hat die notwendige Gewähr für die ordnungsgemäße Erfüllung der ihm übertragenen Aufgaben zu bieten.\n(2) Der Beleihungsbescheid nach Absatz 1 Satz 1 regelt das Nähere zu den Aufgaben und ihrer Wahrnehmung. Er kann insbesondere Abläufe festlegen, Fristen bestimmen und den Beliehenen zur Sicherstellung der Erfüllung der Mitwirkungspflichten nach den Sätzen 3 und 4 ermächtigen und verpflichten. Die Inhaber einer Erlaubnis nach § 1 Absatz 2 haben dem Beliehenen auf Anforderung die zur Begründung ihres Vergütungs- oder Erstattungsanspruchs oder die zur Abwicklung entsprechender Zahlungen notwendigen Nachweise vorzulegen, Angaben zu machen und Auskünfte zu erteilen, soweit dies für die ordnungsgemäße Wahrnehmung der dem Beliehenen nach Absatz 1 Satz 1 übertragenen weiteren Aufgaben erforderlich ist. Solange notwendige Nachweise nicht vorliegen oder Auskünfte nicht erteilt werden, können vorgesehene Zahlungen aus dem Fonds ganz oder teilweise zurückbehalten werden, nachdem der Leistungsberechtigte auf diese Folge schriftlich hingewiesen worden ist und seiner Mitwirkungspflicht nicht innerhalb einer ihm gesetzten angemessenen Frist nachgekommen ist.\n(3) Auf die Wahrnehmung der nach Absatz 1 übertragenen Aufgaben findet § 18 Absatz 1 Satz 3, Absatz 2 und 3 Anwendung, § 18 Absatz 2 Satz 5 mit der Maßgabe, dass aufgenommene Darlehen bis spätestens sechs Monate nach Bestandskraft des Beleihungsbescheides nach Absatz 1 Satz 1 zurückzuzahlen sind. Der Deutsche Apothekerverband e. V. hat eine getrennte Rechnungslegung des nach § 18 Absatz 1 Satz 1 errichteten Fonds und eine getrennte Zuordnung der Verwaltungskosten für die verschiedenen Aufgaben sicherzustellen. Widerspruch und Klage gegen die Festsetzungsbescheide des Beliehenen haben keine aufschiebende Wirkung. Die bei dem nach § 18 Absatz 1 Satz 1 errichteten Fonds zur Auszahlung des pauschalen Zuschusses nach § 20 vorhandenen Daten zu den Inhabern einer Erlaubnis nach § 1 Absatz 2, zu den Apothekenbetriebsstätten, zur Anzahl der abgegebenen Packungen verschreibungspflichtiger Fertigarzneimittel zur Anwendung bei Menschen und zur Abwicklung von Zahlungen dürfen durch den Deutschen Apothekerverband e. V. auch in Abweichung von § 19 Absatz 3 Satz 5 zur Erfüllung der ihm nach Absatz 1 Satz 1 übertragenen weiteren Aufgaben verwendet werden, soweit dies für die Erfüllung dieser Aufgaben erforderlich ist."}