{"id":"8","heading":"Bestehen der Meisterprüfung","text":"(1) Die vier Prüfungsteile sind gesondert zu bewerten. Für den fachtheoretischen sowie den wirtschaftlichen und rechtlichen Teil ist das arithmetische Mittel aus der Bewertung für die einzelnen Prüfungsfächer zu bilden. Sind in einem Prüfungsfach schriftliche und mündliche Prüfungsleistungen erbracht worden, so ist aus den Bewertungen für diese Leistungen das arithmetische Mittel zu bilden; schriftliche und mündliche Prüfungsleistungen haben das gleiche Gewicht. Für den Teil „Berufsausbildung und Mitarbeiterführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in den Prüfungen nach § 6 Absatz 10 und 11 im Abschnitt Berufsausbildung sowie der Leistung in der Prüfung nach § 6 Absatz 12 im Abschnitt Mitarbeiterführung zu bilden, dabei ist die Note für den Abschnitt Berufsausbildung mit 60 Prozent und die Note für den Abschnitt Mitarbeiterführung mit 40 Prozent zu gewichten. Die Note für den Abschnitt Berufsausbildung ist als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 6 Absatz 10 und in der Prüfung nach § 6 Absatz 11 zu bilden; dabei hat die Note in der Prüfung nach § 6 Absatz 10 das doppelte Gewicht. Das Ergebnis der Bewertungen ist in den Prüfungsteilen, den Prüfungsfächern sowie in den Prüfungen nach § 6 Absatz 10 bis 12 in Noten auszuweisen.\n(2) Die Prüfung ist bestanden, wenn der Prüfungsteilnehmer in jedem Prüfungsteil mindestens die Note \"ausreichend\" erzielt hat. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens ein Prüfungsfach oder eine der Leistungen in den Prüfungen nach § 6 Absatz 10 bis 12 mit \"ungenügend\" oder mehr als einer der vorgenannten Prüfungsbestandteile mit \"mangelhaft\" benotet worden ist.\n(3) Die Prüfung nach § 6 Absatz 11 ist durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Die Ergänzungsprüfung soll nicht länger als 30 Minuten dauern. Bei der Ermittlung des Ergebnisses ist die bisherige Note der Prüfung und die Note der Ergänzungsprüfung im Verhältnis von 2:1 zu gewichten."}