{"id":"2","heading":"Gleichstellung von Prüfungszeugnissen","text":"(1) Die Anerkennung von außerhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Prüfungszeugnissen obliegt den nach Landesrecht zuständigen Behörden des Landes, in dem nach § 3 des Hufbeschlaggesetzes der Huf- und Klauenbeschlag erstmals ausgeübt werden soll.\n(2) Die in Anlage 1 aufgeführten Prüfungszeugnisse sind als gleichwertig mit Zeugnissen über die Prüfung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung anzuerkennen, wenn die Antrag stellende Person neben dem entsprechenden Prüfungszeugnis den Besuch einer mindestens zweijährigen, geregelten und einschlägigen Ausbildungsmaßnahme nachweist. Zeiten hauptberuflicher Beschäftigung im Hufbeschlag sind hierbei vollständig als Ausbildungsmaßnahme anzurechnen. Mit der Anerkennung sind die in Anlage 1 aufgeführten Prüfungszeugnisse den Zeugnissen über die Prüfung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung gleichgestellt.\n(3) Die in Anlage 2 aufgeführten Prüfungszeugnisse sind als gleichwertig mit Zeugnissen über die Prüfung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung anzuerkennen. Mit der Anerkennung sind die in Anlage 2 aufgeführten Prüfungszeugnisse den Zeugnissen über die Prüfung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung gleichgestellt.\n(4) Bei außerhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Prüfungszeugnissen und Berufsqualifikationen im Bereich des Hufbeschlags, deren Gleichstellung nicht durch Absatz 2 oder 3 festgelegt ist, erkennen die zuständigen Behörden diese als gleichwertig an, wenn\n(5) Soweit im Rahmen der Prüfung nach Absatz 4 eine Gleichwertigkeit nicht festgestellt wird, kann die Gleichstellung vom Nachweis eines Anpassungslehrgangs oder einer Eignungsprüfung nach Wahl des Antragstellers im Rahmen einer Rechtsverordnung nach § 8 Absatz 3 des Hufbeschlaggesetzes abhängig gemacht werden. Ein Anpassungslehrgang oder eine Eignungsprüfung kann dann auferlegt werden, wenn die nachgewiesene Ausbildungsdauer mindestens ein Jahr unter der in Deutschland geforderten Ausbildungsdauer liegt oder die bisherige Ausbildung sich auf Fertigkeiten, Kenntnisse und Fähigkeiten bezieht, die sich wesentlich von denen unterscheiden, die durch die in Deutschland erforderliche Ausbildung abgedeckt werden. Vor Auferlegung eines Anpassungslehrgangs oder einer Eignungsprüfung ist zu prüfen, ob die im Rahmen der Berufspraxis erworbenen Fähigkeiten, Kenntnisse und Fertigkeiten die wesentlichen Unterschiede in der Qualifikation ganz oder teilweise ausgleichen.\n(6) Bei Prüfungszeugnissen und Berufsqualifikationen, die vom Europäischen Verband der Hufschmiedevereinigung (EFFA) anerkannt sind, ist regelmäßig von einer Gleichwertigkeit mit den durch die Prüfung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung nachgewiesenen Fähigkeiten, Kenntnisse und Fertigkeiten auszugehen."}