{"id":"21","heading":"","text":"(1) Der betroffenen Person ist auf Antrag Auskunft über die übermittelten Daten und deren Empfänger zu erteilen. Der Antrag ist schriftlich zu stellen. Die Auskunft wird nur erteilt, soweit die betroffene Person Angaben macht, die das Auffinden der Daten ermöglichen, und der für die Erteilung der Auskunft erforderliche Aufwand nicht außer Verhältnis zu dem geltend gemachten Informationsinteresse steht. Die übermittelnde Stelle bestimmt das Verfahren, insbesondere die Form der Auskunftserteilung, nach pflichtgemäßem Ermessen.\n(2) Die betroffene Person ist gleichzeitig mit der Übermittlung personenbezogener Daten über den Inhalt und den Empfänger zu unterrichten. Die Unterrichtung des gesetzlichen Vertreters eines Minderjährigen, des Bevollmächtigten oder Verteidigers reicht aus. Die übermittelnde Stelle bestimmt die Form der Unterrichtung nach pflichtgemäßem Ermessen. Eine Pflicht zur Unterrichtung besteht nicht, wenn die Anschrift des zu Unterrichtenden nur mit unvertretbarem Aufwand festgestellt werden kann.\n(3) Bezieht sich die Auskunftserteilung oder die Unterrichtung auf die Übermittlung personenbezogener Daten an Verfassungsschutzbehörden, den Bundesnachrichtendienst, den Militärischen Abschirmdienst oder, soweit die Sicherheit des Bundes berührt wird, andere Behörden des Bundesministers der Verteidigung, ist sie nur mit Zustimmung dieser Stellen zulässig.\n(4) Die Auskunftserteilung und die Unterrichtung unterbleiben, soweit\n(5) Die Ablehnung der Auskunftserteilung bedarf keiner Begründung, soweit durch die Mitteilung der tatsächlichen und rechtlichen Gründe, auf die die Entscheidung gestützt wird, der mit der Auskunftsverweigerung verfolgte Zweck gefährdet würde.\n(6) Die Absätze 1 bis 5 gelten nicht im Anwendungsbereich der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2)."}