{"id":"30a","heading":"","text":"(1) Verwaltungsakte, die im Bereich der Justizverwaltung beim Vollzug des Gerichtskostengesetzes, des Gesetzes über Kosten in Familiensachen, des Gerichts- und Notarkostengesetzes, des Gerichtsvollzieherkostengesetzes, des Justizvergütungs- und -entschädigungsgesetzes oder sonstiger für gerichtliche Verfahren oder Verfahren der Justizverwaltung geltender Kostenvorschriften, insbesondere hinsichtlich der Einforderung oder Zurückzahlung ergehen, können durch einen Antrag auf gerichtliche Entscheidung auch dann angefochten werden, wenn es nicht ausdrücklich bestimmt ist. Der Antrag kann nur darauf gestützt werden, dass der Verwaltungsakt den Antragsteller in seinen Rechten beeinträchtige, weil er rechtswidrig sei. Soweit die Verwaltungsbehörde ermächtigt ist, nach ihrem Ermessen zu befinden, kann der Antrag nur darauf gestützt werden, dass die gesetzlichen Grenzen des Ermessens überschritten seien, oder dass von dem Ermessen in einer dem Zweck der Ermächtigung nicht entsprechenden Weise Gebrauch gemacht worden sei.\n(2) Über den Antrag entscheidet das Amtsgericht, in dessen Bezirk die für die Einziehung oder Befriedigung des Anspruchs zuständige Kasse ihren Sitz hat. In dem Verfahren ist die Staatskasse zu hören. Die §§ 7a, 81 Absatz 2 bis 8 und § 84 des Gerichts- und Notarkostengesetzes gelten entsprechend.\n(3) Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet sind, kann die Entscheidung über das Rechtsmittel der weiteren Beschwerde nach Absatz 1 und 2 sowie nach § 81 des Gerichts- und Notarkostengesetzes, über den Antrag nach § 127 des Gerichts- und Notarkostengesetzes, über das Rechtsmittel der Beschwerde nach § 66 des Gerichtskostengesetzes, nach § 57 des Gesetzes über Kosten in Familiensachen, nach § 81 des Gerichts- und Notarkostengesetzes und nach § 4 des Justizvergütungs- und -entschädigungsgesetzes einem der mehreren Oberlandesgerichte oder anstelle eines solchen Oberlandesgerichts einem obersten Landesgericht zugewiesen werden. Dies gilt auch für die Entscheidung über das Rechtsmittel der weiteren Beschwerde nach § 33 des Rechtsanwaltsvergütungsgesetzes, soweit nach dieser Vorschrift das Oberlandesgericht zuständig ist.\n(4) Für die Beschwerde finden die vor dem Inkrafttreten des Kostenrechtsmodernisierungsgesetzes vom 5. Mai 2004 (BGBl. I S. 718) am 1. Juli 2004 geltenden Vorschriften weiter Anwendung, wenn die anzufechtende Entscheidung vor dem 1. Juli 2004 der Geschäftsstelle übermittelt worden ist."}