{"id":"34a","heading":"","text":"(1) Wurde die gemäß § 31 Absatz 1 getroffene Feststellung nach § 31 Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt, ist dem Gefangenen auf seinen Antrag ein Rechtsanwalt als Kontaktperson beizuordnen. Der Kontaktperson obliegt, unter Wahrung der Ziele der nach § 31 getroffenen Feststellung, die rechtliche Betreuung des Gefangenen, soweit dafür infolge der nach § 33 getroffenen Maßnahmen ein Bedürfnis besteht; die Kontaktperson kann insbesondere durch Anträge und Anregungen auf die Ermittlung entlastender Tatsachen und Umstände hinwirken, die im Interesse des Gefangenen unverzüglicher Aufklärung bedürfen.\n(2) Soweit der Gefangene damit einverstanden ist, teilt die Kontaktperson dem Gericht und der Staatsanwaltschaft die bei dem Gespräch mit dem Gefangenen und im weiteren Verlauf ihrer Tätigkeit gewonnenen Erkenntnisse mit; sie kann im Namen des Gefangenen Anträge stellen. Die Kontaktperson ist im Einverständnis mit dem Gefangenen befugt, an Vernehmungen und Ermittlungshandlungen teilzunehmen, bei denen der Verteidiger nach § 34 Abs. 3 Nr. 3, Nr. 4 Satz 1 und Nr. 5 Satz 1 nicht anwesend sein darf. Die Kontaktperson darf Verbindung mit Dritten aufnehmen, soweit dies zur Erfüllung ihrer Aufgaben nach Absatz 1 unabweisbar ist.\n(3) Über die Beiordnung einer Kontaktperson und deren Auswahl aus dem Kreis der im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanwälte entscheidet der Präsident des Landgerichts, in dessen Bezirk die Justizvollzugsanstalt liegt, innerhalb von 48 Stunden nach Eingang des Antrags. Der Verteidiger des Gefangenen darf nicht beigeordnet werden. Der Präsident ist hinsichtlich der Beiordnung und der Auswahl Weisungen nicht unterworfen; seine Vertretung richtet sich nach § 21 h des Gerichtsverfassungsgesetzes. Dritte dürfen über die Person des beigeordneten Rechtsanwalts, außer durch ihn selbst im Rahmen seiner Aufgabenerfüllung nach Absatz 1 und 2, nicht unterrichtet werden. Der beigeordnete Rechtsanwalt muß die Aufgaben einer Kontaktperson übernehmen. Der Rechtsanwalt kann beantragen, die Beiordnung aufzuheben, wenn hierfür wichtige Gründe vorliegen.\n(4) Der Gefangene hat nicht das Recht, einen bestimmten Rechtsanwalt als Kontaktperson vorzuschlagen.\n(5) Dem Gefangenen ist mündlicher Verkehr mit der Kontaktperson gestattet. Für das Gespräch sind Vorrichtungen vorzusehen, die die Übergabe von Schriftstücken und anderen Gegenständen ausschließen.\n(6) Der Gefangene ist bei Bekanntgabe der Feststellung nach § 31, die nach dessen Absatz 2 auf den schriftlichen und mündlichen Verkehr mit dem Verteidiger erstreckt wird, über sein Recht, die Beiordnung einer Kontaktperson zu beantragen, und über die übrigen Regelungen der Absätze 1 bis 5 zu belehren."}