{"id":"6","heading":"Ausschließlichkeitsvereinbarungen","text":"(1) Vereinbarungen öffentlicher Stellen oder Unternehmen der Daseinsvorsorge, die ausschließliche Rechte an der Nutzung von Daten gewähren (Ausschließlichkeitsvereinbarungen), sind unzulässig.\n(2) Dies gilt nicht, wenn zur Bereitstellung eines Dienstes im öffentlichen Interesse ein ausschließliches Recht über die Nutzung der Daten erforderlich ist. Der Datenbereitsteller überprüft die Ausschließlichkeitsvereinbarung regelmäßig, mindestens jedoch alle drei Jahre. Der Datenbereitsteller macht nach dem 15. Juli 2019 getroffene Ausschließlichkeitsvereinbarungen spätestens zwei Monate vor ihrem Inkrafttreten im Internet öffentlich zugänglich. Die endgültige Ausschließlichkeitsvereinbarung muss klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden. Dieser Absatz gilt nicht für die Digitalisierung von Kulturbeständen.\n(3) Bezieht sich ein ausschließliches Recht auf die Digitalisierung von Kulturbeständen, darf es für höchstens zehn Jahre gewährt werden. Die Ausschließlichkeitsvereinbarungen müssen klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden. Der öffentlichen Stelle ist im Rahmen der Ausschließlichkeitsvereinbarung eine Kopie der digitalisierten Kulturbestände unentgeltlich zur Verfügung zu stellen. Die öffentliche Stelle ermöglicht die Nutzung dieser Kopie am Ende des Ausschließlichkeitszeitraums.\n(4) Der Datenbereitsteller macht Vereinbarungen über rechtliche oder praktische Vorkehrungen, die nicht ausdrücklich ausschließliche Rechte gewähren, die aber darauf abzielen oder die geeignet sind, die Nutzung von Daten durch andere Einrichtungen als die an der Vereinbarung beteiligten Dritten zu beschränken, spätestens zwei Monate vor ihrem Inkrafttreten im Internet öffentlich zugänglich. Die Auswirkungen solcher rechtlichen oder praktischen Vorkehrungen auf die Verfügbarkeit und Nutzbarkeit von Daten werden regelmäßig, mindestens alle drei Jahre, überprüft. Die endgültige Vereinbarung muss klar und eindeutig sein und im Internet öffentlich zugänglich gemacht werden.\n(5) Am 17. Juli 2013 bestehende Ausschließlichkeitsvereinbarungen, die nicht unter die Ausnahmen der Absätze 2 und 3 fallen, enden bei Ablauf der Ausschließlichkeitsvereinbarung, spätestens jedoch am 31. Dezember 2027. Am 16. Juli 2019 bestehende Ausschließlichkeitsvereinbarungen, die von Unternehmen der Daseinsvorsorge getroffen wurden und die nicht unter die Ausnahmen der Absätze 2 und 3 fallen, enden bei Ablauf der Ausschließlichkeitsvereinbarung, spätestens jedoch am 31. Dezember 2033."}