{"id":"22","heading":"Verarbeitung und Nutzung der Daten im Passregister","text":"(1) Die Passbehörden dürfen personenbezogene Daten nur nach Maßgabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben, verarbeiten oder nutzen.\n(1a) Passbehörden dürfen anderen Passbehörden im automatisierten Verfahren Daten des Passregisters übermitteln oder Daten aus Passregistern, die in Zuständigkeit anderer Passbehörden geführt werden, abrufen, sofern dies zur Wahrnehmung ihrer Pflichten erforderlich ist. Dies gilt nicht für biometrische Daten.\n(2) Die Passbehörden dürfen anderen Behörden auf deren Ersuchen Daten aus dem Passregister übermitteln. Voraussetzung ist, dass\n(3) Die ersuchende Behörde trägt die Verantwortung dafür, dass die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Behördenleiter dafür besonders ermächtigt sind. Die ersuchende Behörde hat den Anlass des Ersuchens und die Herkunft der übermittelten Daten und Unterlagen aktenkundig zu machen. Wird die Passbehörde von dem Bundesamt für Verfassungsschutz, den Landesbehörden für Verfassungsschutz, dem Militärischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanwältin um die Übermittlung von Daten ersucht, so hat die ersuchende Behörde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der Übermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Maßnahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der Übermittlung folgt, zu vernichten.\n(4) Die Daten des Passregisters und des Melderegisters dürfen zur Berichtigung des jeweils anderen Registers verwandt werden.\n(5) Passbehörden, die Kenntnis von dem Abhandenkommen eines Passes erlangen, haben die zuständige Passbehörde, die ausstellende Passbehörde und eine Polizeibehörde unverzüglich in Kenntnis zu setzen; eine Polizeibehörde, die anderweitig Kenntnis vom Abhandenkommen eines Passes erlangt, hat die zuständige und die ausstellende Passbehörde unverzüglich zu unterrichten. Dabei sollen Angaben zum Familiennamen und den Vornamen des Inhabers, zur Seriennummer, zur ausstellenden Behörde, zum Ausstellungsdatum und zur Gültigkeitsdauer des Passes übermittelt werden. Die Polizeibehörde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.\n(6) Stellt eine nicht zuständige Passbehörde nach § 19 Absatz 4 einen Pass aus, so hat sie der zuständigen Passbehörde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Passbehörde, das Ausstellungsdatum, die Gültigkeitsdauer und die Seriennummer des Passes zu übermitteln."}