{"id":"4","heading":"Passmuster; Verordnungsermächtigung","text":"(1) Pässe sind nach einheitlichen Mustern auszustellen; sie erhalten eine Seriennummer. Der Pass enthält neben dem Lichtbild des Passinhabers, seiner Unterschrift, der Angabe der ausstellenden Behörde, dem Tag der Ausstellung und dem letzten Tag der Gültigkeitsdauer ausschließlich folgende Angaben über seine Person:\n(2) Der Pass enthält eine Zone für das automatische Lesen. Diese darf lediglich enthalten:\n(3) Auf Grund der Verordnung (EG) Nr. 2252/2004 des Rates vom 13. Dezember 2004 über Normen für Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (ABl. EU Nr. L 385 S. 1) sind der Reisepass, der Dienstpass und der Diplomatenpass mit einem Chip zu versehen, auf dem das Lichtbild, Fingerabdrücke, die Bezeichnung der erfassten Finger, die Angaben zur Qualität der Abdrücke und die in Absatz 2 Satz 2 genannten Angaben gespeichert werden. Die gespeicherten Daten sind gegen unbefugtes Auslesen, Verändern und Löschen zu sichern. Eine bundesweite Datenbank der biometrischen Daten nach Satz 1 wird nicht errichtet.\n(4) Die Fingerabdrücke werden in Form des flachen Abdrucks des linken und rechten Zeigefingers des Passbewerbers im Chip des Passes gespeichert. Bei Fehlen eines Zeigefingers, ungenügender Qualität des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdrücke sind nicht zu speichern, wenn die Abnahme der Fingerabdrücke aus medizinischen Gründen, die nicht nur vorübergehender Art sind, unmöglich ist.\n(4a) Abweichend von Absatz 3 Satz 1 werden in Reisepässen bei Antragstellern bis zum vollendeten sechsten Lebensjahr keine Fingerabdrücke gespeichert. Die Unterschrift durch das Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Passes das zehnte Lebensjahr vollendet hat.\n(5) Die Muster des Reisepasses und des vorläufigen Reisepasses sowie die Anforderungen an das Lichtbild bestimmt das Bundesministerium des Innern und für Heimat im Benehmen mit dem Auswärtigen Amt durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf. Dies gilt auch für einen Passersatz, sofern sein Muster nicht in anderen Rechtsvorschriften oder in zwischenstaatlichen Vereinbarungen festgelegt ist.\n(6) Die Muster der amtlichen Pässe, die Anforderungen an das Lichtbild sowie die nähere Bestimmung der in § 1 Absatz 4 Satz 2 genannten Personen bestimmt das Bundesministerium des Innern und für Heimat im Benehmen mit dem Auswärtigen Amt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. In die amtlichen Pässe können Angaben über das Dienstverhältnis des Passinhabers aufgenommen werden. Die Rechtsverordnung kann auch von diesem Gesetz abweichende Bestimmungen über Gültigkeitsdauer, Ausstellung, Einziehung, Sicherstellung und Pflichten des Inhabers enthalten."}