{"id":"6","heading":"Ausstellung eines Passes","text":"(1) Der Pass wird auf Antrag ausgestellt. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Im Antragsverfahren nachzureichende Erklärungen können im Wege der Datenübertragung abgegeben werden. Der Passbewerber und sein gesetzlicher Vertreter können sich bei der Stellung des Antrags nicht durch einen Bevollmächtigten vertreten lassen. Dies gilt nicht für einen handlungs- oder einwilligungsunfähigen Passbewerber, wenn eine für diesen Fall erteilte, öffentlich beglaubigte oder beurkundete Vollmacht vorliegt. Für Minderjährige und für Personen, die geschäftsunfähig sind und sich nicht nach Satz 5 durch einen Bevollmächtigten vertreten lassen, kann nur derjenige den Antrag stellen, der als Sorgeberechtigter ihren Aufenthalt zu bestimmen hat. Der Passbewerber und sein gesetzlicher oder bevollmächtigter Vertreter sollen persönlich erscheinen. Ist der Passbewerber am persönlichen Erscheinen gehindert, kann nur ein vorläufiger Reisepass beantragt werden.\n(2) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Passbewerbers und seiner Eigenschaft als Deutscher oder, in den Fällen des § 1 Absatz 4 Satz 2, seiner Eigenschaft als Angehöriger eines anderen Staates notwendig sind. Der Passbewerber hat die entsprechenden Nachweise zu erbringen. Das Lichtbild ist nach Wahl der antragstellenden Person\n(2a) (weggefallen)\n(2b) In den Fällen des § 1 Absatz 4 Satz 2 darf die zuständige Passbehörde vor Ausstellung eines amtlichen Passes zur Feststellung von Passversagungsgründen nach § 7 Absatz 1 Nummer 1 bis 5 oder zur Prüfung von sonstigen Sicherheitsbedenken um Auskunft aus dem Ausländerzentralregister ersuchen. Soweit dies zur Feststellung von Passversagungsgründen nach § 7 Absatz 1 Nummer 1 bis 5 oder zur Prüfung sonstiger Sicherheitsbedenken erforderlich ist, darf die zuständige Passbehörde in den Fällen des § 1 Absatz 4 Satz 2 die erhobenen Daten nach § 4 Absatz 1 an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, das Bundeskriminalamt und das Zollkriminalamt übermitteln; zusätzlich darf die Passbehörde die nach Absatz 2 Satz 3 erhobenen Daten an das Bundeskriminalamt übermitteln, das Amtshilfe bei der Auswertung der Daten leistet. Satz 2 gilt nicht für Staatsangehörige anderer Mitgliedstaaten der Europäischen Union. Die nach Satz 2 ersuchten Behörden teilen der anfragenden Passbehörde unverzüglich mit, ob Passversagungsgründe nach § 7 Absatz 1 Nummer 1 bis 5 oder sonstige Sicherheitsbedenken vorliegen.\n(3) Bestehen Zweifel über die Identität der im Lichtbild abgebildeten Person oder besteht ein Verdacht auf eine unzulässige Bearbeitung des Lichtbilds, kann die Passbehörde anordnen, dass das Lichtbild in Gegenwart eines Mitarbeiters in einer Passbehörde zu fertigen ist. Bestehen Zweifel über die Person des Passbewerbers, sind die zur Feststellung seiner Identität erforderlichen Maßnahmen zu treffen. Die Passbehörde kann die Durchführung erkennungsdienstlicher Maßnahmen veranlassen, wenn die Identität des Passbewerbers auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identität festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Über die Vernichtung ist eine Niederschrift anzufertigen.\n(4) Die Passbehörde kann einen Pass von Amts wegen ausstellen, wenn dies im überwiegenden öffentlichen Interesse oder zur Abwendung wesentlicher Nachteile für den Betroffenen geboten ist.\n(5) Die Absätze 1 bis 4 gelten auch für die Ausstellung von ausschließlich als Passersatz bestimmten amtlichen Ausweisen, sofern in den für sie geltenden Rechtsvorschriften nichts anderes bestimmt ist."}