{"id":"6","heading":"Sitzverlegung und Umwandlung von Vereinen","text":"(1) Wird der Sitz eines Vereins aus dem Bezirk des Registergerichts des bisherigen Sitzes verlegt, so hat dieses unverzüglich von Amts wegen die Verlegung dem Gericht des neuen Sitzes mitzuteilen. Der Mitteilung sind die Eintragungen für den bisherigen Sitz sowie die Registerakten beizufügen. Das Gericht des neuen Sitzes hat zu prüfen, ob der Sitz ordnungsgemäß verlegt und § 57 Abs. 2 des Bürgerlichen Gesetzbuchs beachtet ist. Ist dies der Fall, so hat es die Verlegung einzutragen und dabei die ihm mitgeteilten Eintragungen ohne weitere Nachprüfung in sein Vereinsregister zu übernehmen. Die Eintragung ist dem Gericht des bisherigen Sitzes mitzuteilen. Nach Eingang dieser Mitteilung trägt das Gericht des bisherigen Sitzes die Sitzverlegung ein und schließt das bisherige Registerblatt. Auf dem bisherigen Registerblatt ist in der Spalte 5 unter \"Bemerkungen\" auf das Registerblatt des neuen Registergerichts zu verweisen und umgekehrt.\n(2) Sind mit der Sitzverlegung weitere Eintragungen vorzunehmen, ist das Gericht des neuen Sitzes auch für die Vornahme dieser Eintragungen zuständig.\n(3) Die Verlegung des Vereinssitzes in das Ausland ist in den Spalten 2 und 4 des bestehenden Registerblatts als Auflösung einzutragen.\n(4) Die Umwandlung (Verschmelzung, Spaltung oder Formwechsel) von Vereinen ist in Spalte 4 unter Buchstabe b des Registerblatts aller beteiligten Vereine einzutragen. Bei einer Verschmelzung durch Aufnahme wird nach der Eintragung des Tages der Verschmelzung in das Registerblatt eines aufgenommenen Vereins dieses Registerblatt geschlossen. Dies gilt entsprechend bei einer Aufspaltung oder einem Formwechsel. Bei einer Verschmelzung durch Neugründung werden nach der Eintragung des Tages der Verschmelzung in die Registerblätter der beteiligten Vereine diese Registerblätter geschlossen. Für die aus der Verschmelzung oder Spaltung entstandenen Vereine sind neue Registerblätter anzulegen. Auf den Registerblättern der übertragenden oder formwechselnden Vereine ist in der Spalte 4 unter \"b) Sonstige Rechtsverhältnisse\" auf das Registerblatt der übernehmenden, neu gegründeten Vereine oder Rechtsträger neuer Rechtsform zu verweisen und umgekehrt. Die vorstehenden Vorschriften gelten entsprechend, wenn Vereine in andere Rechtsträger aufgenommen werden oder aus ihnen andere Rechtsträger entstehen sollen."}