{"id":"10","heading":"Abschlußprüfung zum\nSozialversicherungsfachangestellten/zur\nSozialversicherungsfachangestellten, Fachrichtung\ngesetzliche Unfallversicherung","text":"(1) Die Abschlußprüfung in der Fachrichtung gesetzliche Unfallversicherung erstreckt sich auf die in der Anlage 2 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Prüfung ist schriftlich in den Prüfungsfächern Versicherung und Finanzierung, Leistungen sowie Wirtschafts- und Sozialkunde und mündlich in einem Prüfungsgespräch durchzuführen.\n(3) Die Anforderungen in den Prüfungsfächern sind:\n(4) Die mündliche Prüfung besteht aus einem Prüfungsgespräch. In dem Prüfungsgespräch von höchstens 30 Minuten Dauer soll der Prüfling auf der Grundlage einer Aufgabe zeigen, daß er berufspraktische Vorgänge und Problemstellungen bearbeiten, Lösungen darstellen und in berufstypischen Situationen kooperieren und kommunizieren kann. Dem Prüfling ist eine Vorbereitungszeit von höchstens 15 Minuten einzuräumen.\n(5) Die in Absatz 3 in den schriftlichen Prüfungsfächern genannte Prüfungsdauer kann insbesondere unterschritten werden, soweit die Prüfung in programmierter Form durchgeführt wird.\n(6) Sind in der schriftlichen Prüfung die Prüfungsleistungen in bis zu zwei Fächern mit \"mangelhaft\" und in dem dritten Fach mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Prüfungsfächer die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Das Prüfungsfach ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für dieses Prüfungsfach sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(7) Zum Bestehen der Abschlußprüfung müssen im Gesamtergebnis und in mindestens zwei der in Absatz 3 Nr. 1 bis 3 genannten Prüfungsfächer mindestens ausreichende Leistungen erbracht werden. Bei der Ermittlung des Gesamtergebnisses haben die drei Prüfungsfächer und die mündliche Prüfung das gleiche Gewicht. Werden die Prüfungsleistungen in einem Prüfungsfach oder in der mündlichen Prüfung mit \"ungenügend\" bewertet, ist die Prüfung nicht bestanden."}