{"id":"14","heading":"Unregelmäßigkeiten während der Beförderung","text":"(1) Als Unregelmäßigkeit gilt ein während der Beförderung unter Steueraussetzung eintretender Fall, mit Ausnahme der in § 8 Absatz 1a geregelten Fälle, auf Grund dessen die Beförderung oder ein Teil der Beförderung nicht ordnungsgemäß beendet werden kann.\n(2) Tritt während der Beförderung von Energieerzeugnissen nach den §§ 10, 11 oder 13 im Steuergebiet eine Unregelmäßigkeit ein, die eine Überführung dieser Energieerzeugnisse in den steuerrechtlich freien Verkehr zur Folge hat, entsteht die Steuer. Die Steuer entsteht nicht, wenn der Versender innerhalb einer Frist von vier Monaten nach Beginn der Beförderung im Sinne des § 9d nachweist, dass die Energieerzeugnisse\n(3) Wird während der Beförderung von Energieerzeugnissen unter Steueraussetzung aus einem Steuerlager in einem anderen Mitgliedstaat oder von einem Ort der Einfuhr in einem anderen Mitgliedstaat im Steuergebiet festgestellt, dass eine Unregelmäßigkeit eingetreten ist, die eine Überführung dieser Energieerzeugnisse in den steuerrechtlich freien Verkehr zur Folge hatte, und kann nicht ermittelt werden, wo die Unregelmäßigkeit eingetreten ist, so gilt sie als im Steuergebiet und zum Zeitpunkt der Feststellung eingetreten.\n(4) Sind Energieerzeugnisse unter Steueraussetzung aus dem Steuergebiet in einen anderen Mitgliedstaat befördert worden (§ 11 Absatz 1 Nummer 1, § 13 Absatz 1) und nicht an ihrem Bestimmungsort eingetroffen, ohne dass während der Beförderung eine Unregelmäßigkeit festgestellt worden ist, die eine Überführung dieser Energieerzeugnisse in den steuerrechtlich freien Verkehr zur Folge hatte, so gilt die Unregelmäßigkeit nach Absatz 1 als im Steuergebiet zum Zeitpunkt des Beginns der Beförderung eingetreten, es sei denn, der Versender führt innerhalb einer Frist von vier Monaten nach Beginn der Beförderung den hinreichenden Nachweis, dass die Energieerzeugnisse\n(5) Werden Energieerzeugnisse über das Gebiet eines anderen Mitgliedstaats in ein anderes Steuerlager im Steuergebiet oder zu einem Begünstigten (§ 9c) im Steuergebiet befördert, gelten die Absätze 2 bis 4 sinngemäß.\n(6) Steuerschuldner ist\n(7) Der Steuerschuldner hat für die Energieerzeugnisse, für die die Steuer entstanden ist, unverzüglich eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist sofort fällig. Das Hauptzollamt kann auf Antrag eines Steuerschuldners nach Absatz 6 Nummer 1 bis 3 eine § 8 Absatz 3 bis 6 entsprechende Regelung treffen. § 6 Absatz 3 Satz 2 und 3 und § 8 Absatz 7 gelten sinngemäß.\n(8) Wird in den Fällen der Absätze 3 bis 5 vor Ablauf einer Frist von drei Jahren ab dem Tag, an dem die Beförderung begonnen hat, festgestellt, dass die Unregelmäßigkeit in einem anderen Mitgliedstaat eingetreten und die Steuer in diesem Mitgliedstaat nachweislich erhoben worden ist, wird die im Steuergebiet entrichtete Steuer auf Antrag erstattet."}