{"id":"2","heading":"Steuertarif","text":"(1) Die Steuer beträgt\n(2) Abweichend von Absatz 1 beträgt die Steuer\n(3) Abweichend von den Absätzen 1 und 2 beträgt die Steuer\n(4) Andere als die in den Absätzen 1 bis 3 genannten Energieerzeugnisse unterliegen der gleichen Steuer wie die Energieerzeugnisse, denen sie nach ihrem Verwendungszweck und ihrer Beschaffenheit am nächsten stehen. Zunächst ist der Verwendungszweck als Kraftstoff oder als Heizstoff zu bestimmen. Kann das Energieerzeugnis für diese Verwendung als Kraftstoff oder als Heizstoff durch eines der in den Absätzen 1 bis 3 genannten Energieerzeugnisse ersetzt werden, unterliegt es der gleichen Steuer wie das genannte Energieerzeugnis bei gleicher Verwendung. Kann das Energieerzeugnis für die festgestellte Verwendung nicht durch eines der in den Absätzen 1 bis 3 genannten Energieerzeugnisse ersetzt werden, unterliegt es der gleichen Steuer, wie dasjenige der genannten Energieerzeugnisse, dem es nach seinem Verwendungszweck und seiner Beschaffenheit am nächsten steht. Werden Ölabfälle der Unterpositionen 2710 91 und 2710 99 der Kombinierten Nomenklatur oder andere vergleichbare Abfälle zu den in Absatz 3 genannten Zwecken verwendet oder abgegeben, sind abweichend von den Sätzen 1 bis 4 für den Vergleich mit der Beschaffenheit ausschließlich die in Absatz 1 Nummer 9 und 10 und Absatz 3 Satz 1 genannten Energieerzeugnisse heranzuziehen. Der Steuersatz nach Absatz 3 Satz 1 Nummer 1 kommt nur bei einer ordnungsgemäßen Kennzeichnung der Energieerzeugnisse zur Anwendung. Satz 6 gilt nicht für Biokraft- und Bioheizstoffe sowie Abfälle im Sinn des Satzes 5.\n(4a) Abweichend von Absatz 4 Satz 1 bis 4 beträgt die Steuer für 1 Gigajoule feste Energieerzeugnisse 0,33 Euro, soweit diese auf Grund ihrer Beschaffenheit keinem der in Absatz 1 genannten Energieerzeugnisse sinnvoll zugeordnet werden können.\n(5) Das zuständige Hauptzollamt kann in Einzelfällen auf Antrag die Steuer für Leichtöle und mittelschwere Öle bis auf 20 Euro für 1 000 Liter ermäßigen, wenn diese Öle bei der Herstellung oder beim Verbrauch von Energieerzeugnissen angefallen sind und im Betrieb verheizt werden, weil sie zur Verwendung als Kraftstoff oder zu einer steuerfreien Verwendung im Betrieb nicht geeignet sind.\n(6) (weggefallen)\n(7) (weggefallen)"}