{"id":"23","heading":"Entstehung der Steuer für sonstige Energieerzeugnisse","text":"(1) Für andere als in § 4 genannte Energieerzeugnisse, ausgenommen Kohle und Erdgas, entsteht die Steuer vorbehaltlich § 20 Abs. 1 dadurch, dass sie\n(1a) Die Steuer nach Absatz 1 Satz 1 Nummer 1 entsteht nicht, wenn der Steuerschuldner innerhalb einer Frist von 14 Tagen nach der Abgabe nachweist, dass die Energieerzeugnisse aus dem Steuergebiet verbracht oder ausgeführt worden sind. Dies gilt nicht in den Fällen, in denen die Steuer nach Absatz 1 Satz 1 Nummer 1 auf Grund der Fiktion des Absatzes 1 Satz 2 entstanden ist.\n(1b) Bei der Steuerentstehung nach Absatz 1 sind nachweisliche Vorversteuerungen anzurechnen. Die Steuer nach Absatz 1 entsteht nicht, wenn die Voraussetzungen eines Verfahrens der Steuerbefreiung (§ 24 Absatz 1) vorliegen.\n(2) Absatz 1 gilt nicht\n(3) Steuerschuldner ist\n(4) Wer Energieerzeugnisse nach Absatz 1 abgeben, beziehen oder verwenden will, hat dies dem zuständigen Hauptzollamt vorher anzuzeigen. Erfolgen die Handlungen nicht nur gelegentlich, kann das Hauptzollamt auf weitere Anzeigen verzichten.\n(5) Für die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen für eine Gefährdung der Steuer erkennbar sind.\n(6) Der Steuerschuldner hat für Energieerzeugnisse, für die in einem Monat die Steuer entstanden ist, eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Für die Fristen zur Abgabe der Steuererklärung und die Fälligkeit der Steuer gilt § 8 Abs. 3 bis 6 entsprechend. Wird das Verfahren nach Absatz 4 nicht eingehalten oder eine nach Absatz 5 angeforderte Sicherheit nicht geleistet, hat der Steuerschuldner für die entstandene Steuer unverzüglich eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist sofort fällig.\n(7) Wer Energieerzeugnisse im Sinn des Absatzes 4 Satz 2 nicht nur gelegentlich abgibt, kann den Nachweis nach Absatz 1a abweichend von dem dort genannten Zeitraum zusammen mit der Steuererklärung nach Absatz 6 Satz 1 und 2 erbringen. Absatz 5 gilt sinngemäß."}