{"id":"3","heading":"Begünstigte Anlagen, Ortsfestigkeit und Nutzungsgrad","text":"(1) Begünstigte Anlagen sind ortsfeste Anlagen,\n(2) Ortsfest im Sinn dieses Gesetzes sind Anlagen, die während des Betriebs ausschließlich an ihrem geografischen Standort verbleiben und nicht auch dem Antrieb von Fahrzeugen dienen. Der geografische Standort im Sinn des Satzes 1 ist ein durch geografische Koordinaten bestimmter Punkt.\n(3) Jahresnutzungsgrad im Sinn dieses Gesetzes ist der Quotient aus der Summe der genutzten erzeugten mechanischen und thermischen Energie in einem Kalenderjahr und der Summe der zugeführten Energie aus Energieerzeugnissen und der Hilfsenergie in derselben Berichtszeitspanne. Für die Berechnung des Monatsnutzungsgrads gilt Satz 1 sinngemäß. Zur Berechnung der Nutzungsgrade ist die als Brennstoffwärme verwendete Energie aus Energieerzeugnissen heranzuziehen, die vor der Erzeugung mechanischer Energie zugeführt wird. Dabei ist auf den Heizwert (H\n(4) Der Berechnung des Nutzungsgrads von Anlagen zur gekoppelten Erzeugung von Kraft und Wärme wird der Kraft-Wärme-Kopplungsprozess zugrunde gelegt, der alle Wärmekraftmaschinen einschließt, die an einem Standort in Kraft-Wärme-Kopplung (KWK) betrieben werden und miteinander verbunden sind. Zum Kraft-Wärme-Kopplungsprozess nach Satz 1 gehören insbesondere nicht:\n(5) Wer Anlagen nach Absatz 1 Satz 1 Nummer 2 betreiben will, hat sie vor der erstmaligen Inbetriebnahme dem zuständigen Hauptzollamt anzumelden. Verwender von Energieerzeugnissen nach § 2 Absatz 3 Satz 1 ist diejenige Person, die die Energieerzeugnisse in der begünstigten Anlage einsetzt.\n(6) Die gemäß § 2 Absatz 3 Satz 1 festgelegten Steuersätze für die Verwendung von Energieerzeugnissen als Kraftstoff in begünstigten Anlagen werden angewendet nach Maßgabe und bis zum Auslaufen der erforderlichen Freistellungsanzeige bei der Europäischen Kommission nach der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65) in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben."}