{"id":"38","heading":"Entstehung der Steuer","text":"(1) Die Steuer entsteht dadurch, dass geliefertes oder selbst erzeugtes Erdgas im Steuergebiet zum Verbrauch aus dem Leitungsnetz entnommen wird, es sei denn, es schließt sich ein Verfahren der Steuerbefreiung (§ 44 Absatz 1) an oder die Voraussetzungen für eine der in § 9c Absatz 2 Nummer 1 bis 3 oder Nummer 5 genannten Steuerbefreiungen liegen vor. Gasgewinnungsbetriebe und Gaslager gelten mit der Maßgabe als dem Leitungsnetz zugehörig, dass ein dortiger Verbrauch von Erdgas als Entnahme aus dem Leitungsnetz gilt. Die Entnahme aus dem Leitungsnetz zur nicht leitungsgebundenen Weitergabe gilt als Entnahme zum Verbrauch.\n(2) Steuerschuldner ist\n(3) Wer mit Sitz im Steuergebiet Erdgas liefern, selbst erzeugtes Erdgas zum Selbstverbrauch im Steuergebiet entnehmen oder Erdgas von einem nicht im Steuergebiet ansässigen Lieferer zum Verbrauch beziehen will, hat dies vorher beim Hauptzollamt anzumelden.\n(4) Das Hauptzollamt kann auf Antrag zulassen, dass derjenige, der Erdgas an seine Mieter, Pächter oder vergleichbare Vertragsparteien liefert, nicht als anderer Lieferer (Absatz 2 Nr. 1) gilt. An den Inhaber der Zulassung geliefertes Erdgas gilt dann mit der Lieferung an ihn als aus dem Leitungsnetz entnommen. § 42 bleibt dadurch unberührt.\n(4a) Lieferer von Erdgas gelten nicht als andere Lieferer (Absatz 2 Nummer 1), soweit\n(5) Erdgas gilt mit der Lieferung an einen Lieferer, der entgegen Absatz 3 nicht angemeldet ist, als im Steuergebiet zum Verbrauch aus dem Leitungsnetz entnommen, wenn die Lieferung des Erdgases in der Annahme erfolgt, dass eine Steuer nach Absatz 1 entstanden sei. Eine Steuerentstehung durch die tatsächliche Entnahme des Erdgases aus dem Leitungsnetz bleibt dadurch unberührt. Dem nicht angemeldeten Lieferer wird auf Antrag die Steuer, die der ihn beliefernde Lieferer entrichtet hat, vergütet, soweit er nachweist, dass die durch die tatsächliche Entnahme des Erdgases entstandene Steuer entrichtet worden ist, für das Erdgas keine Steuer entstanden ist oder das Erdgas steuerfrei entnommen worden ist.\n(6) Für die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen für eine Gefährdung der Steuer erkennbar sind."}