{"id":"39","heading":"Steueranmeldung, Fälligkeit","text":"(1) Der Steuerschuldner hat für Erdgas, für das in einem Monat (Veranlagungsmonat) die Steuer nach § 38 Abs. 1 entstanden ist, bis zum 15. Tag des folgenden Monats eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer, die in einem Monat entstanden ist, ist am 25. Tag des folgenden Monats fällig.\n(2) Abweichend von Absatz 1 kann der Steuerschuldner die Steuer auch jährlich anmelden. Das Wahlrecht kann nur für volle Kalenderjahre ausgeübt werden. Es ist durch eine schriftliche Erklärung auszuüben, die dem Hauptzollamt vor Beginn des Kalenderjahres, ab dem die Steuer jährlich angemeldet werden soll, vorliegen muss. Entsteht die Steuer in der Person eines Steuerschuldners erstmals innerhalb eines Kalenderjahres, hat dieser das Wahlrecht spätestens bis zum Ablauf des zweiten Kalendermonats auszuüben, der dem Monat folgt, in dem die Steuer erstmals entstanden ist. Das Wahlrecht kann nur vom Beginn eines Kalenderjahres an widerrufen werden. Der Widerruf ist vor Beginn des Kalenderjahres, für den er gelten soll, gegenüber dem Hauptzollamt schriftlich zu erklären.\n(3) Bei jährlicher Anmeldung ist die Steuer für jedes Kalenderjahr (Veranlagungsjahr) bis zum 31. Mai des folgenden Kalenderjahres anzumelden und unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 5 am 25. Juni dieses Kalenderjahres fällig.\n(4) Scheidet ein Steuerschuldner während des Veranlagungsjahres aus der Steuerpflicht aus, ist die Höhe der zu entrichtenden Steuer bis zum Ablauf des fünften Kalendermonats, der dem Ende der Steuerpflicht folgt, anzumelden. Ein sich unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 6 ergebender Restbetrag ist am 25. Kalendertag des Folgemonats fällig.\n(5) Bei jährlicher Anmeldung sind auf die Steuerschuld monatliche Vorauszahlungen zu leisten. Die Vorauszahlungen für den einzelnen Kalendermonat sind jeweils am 25. Kalendertag des folgenden Kalendermonats fällig. Die Höhe der monatlichen Vorauszahlungen wird durch das Hauptzollamt festgesetzt und beträgt grundsätzlich ein Zwölftel der Steuer, die im vorletzten dem Veranlagungsjahr vorhergehenden Kalenderjahr entstanden ist. Das Hauptzollamt kann die monatlichen Vorauszahlungen abweichend festsetzen, wenn die Summe der vom Steuerschuldner zu leistenden Vorauszahlungen von der voraussichtlich zu erwartenden Jahressteuerschuld abweichen würde. Der Steuerschuldner hat mit der Ausübung des Wahlrechts nach Absatz 2 oder auf Anforderung dem Hauptzollamt die voraussichtlich zu erwartende Jahressteuerschuld mitzuteilen. Kommt der Steuerschuldner den Verpflichtungen nach Satz 5 nicht nach, kann das Hauptzollamt ihn von dem Verfahren nach Absatz 2 ausschließen.\n(6) Wird die Lieferung oder der Verbrauch von Erdgas nach Ablesezeiträumen abgerechnet oder ermittelt, die mehrere Veranlagungsmonate oder mehrere Veranlagungsjahre betreffen, ist insoweit eine sachgerechte, von einem Dritten nachvollziehbare Schätzung zur Aufteilung der im gesamten Ablesezeitraum entnommenen Erdgasmenge auf die betroffenen Veranlagungszeiträume zulässig. Sofern Ablesezeiträume später enden als der jeweilige Veranlagungszeitraum, ist für diese Ablesezeiträume die voraussichtlich im Veranlagungszeitraum entnommenen Erdgasmenge zur Versteuerung anzumelden. Nachdem ein solcher Ablesezeitraum beendet ist, hat der Steuerschuldner die nach Satz 2 angemeldete Erdgasmenge und die darauf entfallende Steuer entsprechend Satz 1 zu berichtigen. Die Berichtigung ist für den Veranlagungszeitraum vorzunehmen, in dem der Ablesezeitraum endet. Die Steuer oder der Erstattungsanspruch für die Differenzmenge zwischen der angemeldeten und der berichtigten Menge gilt insoweit in dem Zeitpunkt als entstanden, in dem der Ablesezeitraum endet.\n(7) Erfolgt die Anmeldung nach § 38 Abs. 3 nicht oder wird eine nach § 38 Abs. 6 angeforderte Sicherheit nicht geleistet, hat der Steuerschuldner unverzüglich eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist sofort fällig."}