{"id":"53a","heading":"Steuerentlastung für die gekoppelte Erzeugung von Kraft und Wärme","text":"(1) Eine teilweise Steuerentlastung wird auf Antrag gewährt für Energieerzeugnisse, die nachweislich nach § 2 Absatz 1 Nummer 9 und 10, Absatz 3 Satz 1 oder Absatz 4a versteuert worden sind und die zur gekoppelten Erzeugung von Kraft und Wärme in ortsfesten Anlagen mit einem Monats- oder Jahresnutzungsgrad von mindestens 70 Prozent verheizt worden sind.\n(2) Die Steuerentlastung nach Absatz 1 beträgt\n(3) Werden im Fall des Absatzes 1 die Energieerzeugnisse von einem Unternehmen des Produzierenden Gewerbes im Sinn des § 2 Nummer 3 des Stromsteuergesetzes oder von einem Unternehmen der Land- und Forstwirtschaft im Sinn des § 2 Nummer 5 des Stromsteuergesetzes zu betrieblichen Zwecken verheizt, gilt Absatz 2 mit der Maßgabe, dass die Steuerentlastung\n(4) Eine teilweise Steuerentlastung wird auf Antrag gewährt für Energieerzeugnisse, die nachweislich nach § 2 Absatz 1 Nummer 9 und 10, Absatz 3 Satz 1 oder Absatz 4a versteuert worden sind und die zum Antrieb von Gasturbinen und Verbrennungsmotoren in begünstigten Anlagen zur gekoppelten Erzeugung von Kraft und Wärme nach § 3 mit einem Monats- oder Jahresnutzungsgrad von mindestens 70 Prozent verwendet worden sind.\n(5) Die Steuerentlastung nach Absatz 4 beträgt\n(6) Eine vollständige Steuerentlastung wird auf Antrag gewährt für Energieerzeugnisse, die nachweislich nach § 2 Absatz 1 Nummer 9 und 10, Absatz 3 Satz 1 oder Absatz 4a versteuert worden sind und die zur gekoppelten Erzeugung von Kraft und Wärme in ortsfesten Anlagen verwendet worden sind. Abweichend von Satz 1 beträgt die Steuerentlastung für nachweislich nach § 2 Absatz 3 Satz 1 Nummer 1 Buchstabe a versteuerte Energieerzeugnisse 61,35 Euro für 1 000 Liter. Eine weitere Steuerentlastung kann für die in Satz 2 genannten Energieerzeugnisse nicht gewährt werden. Die Steuerentlastung nach den Sätzen 1 und 2 wird nur gewährt, wenn diese Anlagen\n(7) Die vollständige Steuerentlastung nach Absatz 6 wird nur gewährt bis zur vollständigen Absetzung für die Abnutzung der Hauptbestandteile der Anlage entsprechend den Vorgaben des § 7 des Einkommensteuergesetzes. Hauptbestandteile der Anlage sind Gasturbine, Motor, Dampferzeuger, Dampfturbine, Generator und Steuerung. Werden Hauptbestandteile der Anlage durch neue Hauptbestandteile ersetzt, wird die Steuerentlastung bis zur vollständigen Absetzung für Abnutzung der neu eingefügten Hauptbestandteile gewährt, sofern die Kosten für die Erneuerung mindestens 50 Prozent der Kosten für die Neuerrichtung der Anlage betragen.\n(8) Die vollständige Steuerentlastung nach Absatz 6 erfolgt abzüglich der erhaltenen Investitionsbeihilfen. Solange die Investitionsbeihilfen den Steuerentlastungsbetrag nach § 53a erreichen oder übersteigen, wird die Steuerentlastung nicht gewährt. Der Entlastungsberechtigte nach Absatz 10 Satz 1 ist verpflichtet, dem zuständigen Hauptzollamt Angaben zu sämtlichen Investitionsbeihilfen zu machen, die ihm gewährt werden.\n(9) Die teilweise Steuerentlastung nach den Absätzen 1 und 3 wird nur für den Monat oder das Jahr gewährt, in dem der Nutzungsgrad von mindestens 70 Prozent nachweislich erreicht wurde. Die vollständige Steuerentlastung nach Absatz 6 wird nur für den Monat oder das Jahr gewährt, in dem die in den Absätzen 6 und 7 genannten Voraussetzungen nachweislich erfüllt wurden.\n(10) Entlastungsberechtigt ist derjenige, der die Energieerzeugnisse zur gekoppelten Erzeugung von Kraft und Wärme verwendet hat. Verwender im Sinn des Satzes 1 ist nur diejenige Person, die die Energieerzeugnisse in einer KWK-Anlage zum Betrieb der Anlage einsetzt.\n(11) Die teilweise Steuerentlastung nach den Absätzen 1, 3 und 4 wird gewährt nach Maßgabe und bis zum Auslaufen der hierfür erforderlichen Freistellungsanzeige bei der Europäischen Kommission nach der Verordnung (EU) Nr. 651/2014. Satz 1 gilt sinngemäß für die vollständige Steuerentlastung nach Absatz 6. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\n(12) (weggefallen)"}