{"id":"55","heading":"Steuerentlastung für Unternehmen in Sonderfällen","text":"(1) Eine Steuerentlastung wird auf Antrag gewährt für Energieerzeugnisse, die nachweislich nach § 2 Absatz 3 Satz 1 Nummer 1, 3 bis 5 versteuert worden sind und die von einem Unternehmen des Produzierenden Gewerbes im Sinne des § 2 Nr. 3 des Stromsteuergesetzes zu betrieblichen Zwecken verheizt oder in begünstigten Anlagen nach § 3 verwendet worden sind. Eine Steuerentlastung für Energieerzeugnisse, die zur Erzeugung von Wärme verwendet worden sind, wird jedoch nur gewährt, soweit die erzeugte Wärme nachweislich durch ein Unternehmen des Produzierenden Gewerbes genutzt worden ist.\n(1a) (weggefallen)\n(2) Die Steuerentlastung beträgt für ein Kalenderjahr 90 Prozent des Steueranteils nach Absatz 3, jedoch höchstens 90 Prozent des Betrags, um den die Summe aus dem Steueranteil nach Absatz 3 und der Stromsteuer nach § 10 Absatz 1 Satz 1 bis 4 des Stromsteuergesetzes im Kalenderjahr den Unterschiedsbetrag übersteigt zwischen\n(3) Der Steueranteil (Absatz 2) beträgt\n(4) Eine Steuerentlastung nach den Absätzen 1 und 2 wird gewährt, wenn\n(5) Abweichend von Absatz 4 wird die Steuerentlastung gewährt\n(6) Für Unternehmen, die nach dem 31. Dezember 2013 neu gegründet werden, gilt Absatz 5 mit der Maßgabe, dass\n(7) Stellt die Bundesregierung fest, dass der nach der Anlage zu § 55 für das Antragsjahr vorgesehene Zielwert für eine Reduzierung der Energieintensität nicht erreicht wurde, erhalten die Unternehmen die Steuerentlastung abweichend von Absatz 4 Satz 1 Nummer 2 Buchstabe a\n(8) Der Nachweis nach Absatz 4 Satz 1 Nummer 1 Buchstabe a sowie nach Absatz 5 Satz 1 Nummer 1 und 2 Buchstabe a erste Alternative ist von den Unternehmen zu erbringen durch\n(9) Die Steuerentlastung nach den Absätzen 1 und 2 wird gewährt nach Maßgabe und bis zum Auslaufen der hierfür erforderlichen Freistellungsanzeige bei der Europäischen Kommission nach der Verordnung (EU) Nr. 651/2014. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\n(10) Entlastungsberechtigt ist das Unternehmen des Produzierenden Gewerbes, das die Energieerzeugnisse verwendet hat.\n(+++ Hinweis: Feststellung nach § 55 Abs. 4 Satz 1 Nr. 2 Buchst. a u. b"}