{"id":"7","heading":"Lager für Energieerzeugnisse","text":"(1) Lager für Energieerzeugnisse im Sinne dieses Gesetzes sind vorbehaltlich Absatz 2 Betriebe, in denen Energieerzeugnisse im Sinn des § 4 unter Steueraussetzung gelagert, empfangen oder versandt werden. Das Lager muss dem Großhandel, dem Großhandelsvertrieb durch Hersteller, dem Mischen von Energieerzeugnissen, der Versorgung von Verwendern mit steuerfreien Energieerzeugnissen oder der Abgabe von Energieerzeugnissen nach § 2 Abs. 1 Nr. 8 Buchstabe a, Abs. 2 Nr. 2 oder Abs. 3 dienen.\n(2) Wer Energieerzeugnisse unter Steueraussetzung lagern will, bedarf der Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverlässigkeit keine Bedenken bestehen und die − soweit nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet − ordnungsmäßig kaufmännische Bücher führen und rechtzeitig Jahresabschlüsse aufstellen. Sind Anzeichen für eine Gefährdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit bis zur Höhe des Steuerwerts der voraussichtlich im Jahresdurchschnitt in zwei Monaten aus dem Lager in den steuerrechtlich freien Verkehr überführten Energieerzeugnisse abhängig.\n(3) Die Erlaubnis ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 2 Satz 2 nicht mehr erfüllt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\n(4) Das Lager kann auch der Einlagerung von Energieerzeugnissen durch Dritte (Einlagerer) dienen. Will der Einlagerer Steuerschuldner nach § 8 Abs. 2 Satz 2 werden, muss ihm zuvor eine Erlaubnis erteilt worden sein (zugelassener Einlagerer). Diese wird auf Antrag erteilt, wenn die Einlagerung durch den Einlagerer dem Großhandel oder dem Großhandelsvertrieb durch Hersteller dient und der Einlagerer die eingelagerten Energieerzeugnisse im eigenen Namen vertreibt. Die Erlaubnis wird nicht erteilt, wenn die Energieerzeugnisse ausschließlich nach § 2 Absatz 3 versteuert oder zu steuerfreien Zwecken entnommen werden sollen. Absatz 2 Satz 2 und 3 und Absatz 3 gelten entsprechend.\n(5) Abweichend von den Absätzen 1 und 2 kann das Hauptzollamt auf Antrag für Flüssiggase, ordnungsgemäß gekennzeichnete Gasöle der Unterpositionen 2710 19 43 bis 2710 19 48 und der Unterpositionen 2710 20 11 bis 2710 20 19 der Kombinierten Nomenklatur und Heizöle der Unterpositionen 2710 19 62 bis 2710 19 68 und der Unterpositionen 2710 20 31 bis 2710 20 39 der Kombinierten Nomenklatur, die nach § 2 Abs. 1 Nr. 8 Buchstabe a, Abs. 2 Nr. 2 oder Abs. 3 versteuert oder zu steuerfreien Zwecken nach den §§ 25, 26 oder § 27 Abs. 1 abgegeben werden sollen oder die unter Steueraussetzung in ein anderes Steuerlager im Steuergebiet verbracht werden sollen, auch dann eine Erlaubnis nach Absatz 2 erteilen, wenn das Lager keine Lagerstätten besitzt.\n(6) Abweichend von den Absätzen 1 und 2 erteilt das Hauptzollamt auf Antrag eine Erlaubnis nach Absatz 2 für Flugbenzin der Unterposition 2710 12 31 der Kombinierten Nomenklatur und Flugturbinenkraftstoff der Unterposition 2710 19 21 der Kombinierten Nomenklatur, die\n(7) Auf Antrag des Erdölbevorratungsverbandes nach § 2 Abs. 1 des Erdölbevorratungsgesetzes in der Fassung der Bekanntmachung vom 6. April 1998 (BGBl. I S. 679), zuletzt geändert durch Artikel 129 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), in der jeweils geltenden Fassung ist zuzulassen, dass Energieerzeugnisse zur Erfüllung der Verbandszwecke unter Steueraussetzung gelagert werden."}