{"id":"8","heading":"Entstehung der Steuer bei Entnahme in den steuerrechtlich freien Verkehr","text":"(1) Die Steuer entsteht dadurch, dass Energieerzeugnisse im Sinn des § 4 aus dem Steuerlager entfernt werden, ohne dass sich ein weiteres Steueraussetzungsverfahren anschließt, oder dass sie zum Ge- oder Verbrauch innerhalb des Steuerlagers entnommen werden (Entnahme in den steuerrechtlich freien Verkehr). Schließt sich an die Entnahme in den steuerrechtlich freien Verkehr ein Verfahren der Steuerbefreiung (§ 24 Abs. 1) an, kommt es zu keiner Steuerentstehung.\n(1a) Eine Überführung in den steuerrechtlich freien Verkehr findet nicht statt, wenn Energieerzeugnisse in einem Verfahren der Steueraussetzung infolge unvorhersehbarer Ereignisse oder höherer Gewalt\n(2) Steuerschuldner ist vorbehaltlich Satz 2\n(3) Der Steuerschuldner hat für Energieerzeugnisse, für die in einem Monat die Steuer entstanden ist, vorbehaltlich des Absatzes 4 bis zum 15. Tag des folgenden Monats eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung).\n(4) Für Energieerzeugnisse, für die die Steuer in der Zeit vom 1. bis 18. Dezember entstanden ist, hat der Steuerschuldner bis zum 22. Dezember eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Dies gilt nicht für Unternehmen, die im vorangegangenen Kalenderjahr weniger als 60 Millionen Euro Energiesteuer entrichtet haben. Das Bundesministerium der Finanzen kann im Verwaltungswege zulassen, dass statt der nach Satz 1 anzumeldenden Steuer ein Durchschnittsbetrag angemeldet wird. Für die Anmeldung von Energieerzeugnissen, für die die Steuer in der Zeit vom 19. bis 31. Dezember entstanden ist, gilt Absatz 3 sinngemäß. Ist die Anmeldung eines Durchschnittsbetrages zugelassen worden, hat der Steuerschuldner die Anmeldung der Steuer nach Satz 1 in der nach Satz 4 abzugebenden Steueranmeldung nachzuholen.\n(5) Die Steuer, die in einem Monat entstanden ist, ist vorbehaltlich des Absatzes 6 am zehnten Tag des zweiten auf die Entstehung folgenden Monats fällig.\n(6) Abweichend von Absatz 5 ist die Steuer, die im November entstanden ist, am 27. Dezember fällig. Säumniszuschläge werden abweichend von § 240 Abs. 3 der Abgabenordnung nur dann nicht erhoben, wenn die Steuer spätestens am letzten Werktag des Kalenderjahres entrichtet worden ist, wobei der Sonnabend nicht als Werktag gilt. Die Sätze 1 und 2 gelten auch für die Steuer, die in der Zeit vom 1. bis 18. Dezember entstanden und nach Absatz 4 in voller Höhe oder als Durchschnittsbetrag anzumelden ist. Ist ein Durchschnittsbetrag entrichtet worden, ist der Unterschiedsbetrag zwischen dem Durchschnittsbetrag und der angemeldeten Steuer am 10. Februar des folgenden Jahres fällig.\n(6a) Abweichend von den Absätzen 3 bis 6 haben Steuerschuldner nach Absatz 2 Satz 1 Nummer 2 Buchstabe a und b unverzüglich eine Steueranmeldung abzugeben. Die Steuer ist sofort fällig.\n(7) Die Steuer kann auf Antrag des Steuerschuldners unter der Voraussetzung erlassen oder erstattet werden, dass der Steuerschuldner innerhalb einer Frist von vier Monaten ab der Entstehung der Steuer nach Absatz 1 nachweist, dass die Energieerzeugnisse in der Annahme befördert wurden, dass für diese ein Steueraussetzungsverfahren nach § 5 Absatz 1 Nummer 2 wirksam eröffnet worden sei, und diese Energieerzeugnisse\n(8) Für die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen für eine Gefährdung der Steuer erkennbar sind."}