{"id":"29","heading":"","text":"(1) Für Versicherungszeiten, die während einer Beschäftigung in knappschaftlich versicherten Betrieben in der deutschen gesetzlichen Rentenversicherung zurückgelegt sind und die nach Artikel 2 bis 4 der Zweiten Vereinbarung zur Ergänzung des Allgemeinen Abkommens zwischen der Bundesrepublik Deutschland und Frankreich über die Soziale Sicherheit vom 10. Juli 1950 sowie der Ersten, Zweiten und Vierten Zusatzvereinbarung zu diesem Abkommen vom 18. Juni 1955 (Bundesgesetzbl. 1958 II S. 757) als nach den französischen Rechtsvorschriften zurückgelegt gelten, gewährt der in Absatz 2 genannte deutsche Versicherungsträger eine Leistung, wenn für diese Versicherungszeiten aus dem französischen System der Sozialen Sicherheit im Bergbau nach Erreichung der Altersgrenze nur eine Leistung für weniger als fünfzehn Dienstjahre (Beitragsrente) gewährt wird. Die Leistung ist der Betrag, der für die in Satz 1 genannten Versicherungszeiten nach den deutschen Rechtsvorschriften zu gewähren wäre, wenn diese Zeiten nicht als nach den französischen Rechtsvorschriften zurückgelegt gelten würden, gemindert um die Leistungen, die für diese Zeiten von französischen Trägern gewährt werden. § 28 Abs. 2 gilt.\n(2) Die Leistung wird von dem Träger der knappschaftlichen Rentenversicherung gewährt, der für das zwischenstaatliche Rentenfeststellungsverfahren gegenüber Frankreich zuständig ist.\n(3) Absätze 1 und 2 finden auch auf Versicherungsfälle Anwendung, die vor dem 1. Januar 1959 eingetreten sind.\n(4) Die Leistung wird auch für Zeiten vor Verkündung dieses Gesetzes, frühestens jedoch vom 1. Januar 1959 an, gewährt, wenn sie binnen zwei Jahren nach der Verkündung dieses Gesetzes beantragt wird.\n(5) Absätze 1 bis 4 gelten nicht, soweit die betreffenden Personen für die in Absatz 1 genannten Versicherungszeiten Anspruch auf eine Leistung nach § 27 oder 28 haben oder die vorgenannten Versicherungszeiten in einer Rente berücksichtigt sind, die von einem Träger mit dem Sitz im Geltungsbereich dieses Gesetzes gewährt wird."}