{"id":"112a","heading":"Gleichwertigkeitsprüfung für die Zulassung zum juristischen Vorbereitungsdienst","text":"(1) Personen, die ein rechtswissenschaftliches Universitätsdiplom besitzen, das in einem Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworben wurde und dort den Zugang zur postuniversitären Ausbildung für den Beruf des europäischen Rechtsanwalts gemäß § 1 des Gesetzes über die Tätigkeit europäischer Rechtsanwälte in Deutschland eröffnet, werden auf Antrag zum Vorbereitungsdienst zugelassen, wenn ihre Kenntnisse und Fähigkeiten den durch die bestandene staatliche Pflichtfachprüfung nach § 5 Absatz 1 bescheinigten Kenntnissen und Fähigkeiten entsprechen.\n(1a) Absatz 1 gilt entsprechend für Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Europäischen Wirtschaftsraums oder der Schweiz, die vor dem 1. Januar 2021 im Vereinigten Königreich ein rechtswissenschaftliches Diplom erworben haben, das dort den Zugang zur postuniversitären Ausbildung für die Berufe „Advocate“, „Barrister“ oder „Solicitor“ eröffnet.\n(2) Die Prüfung der nach Absatz 1 oder Absatz 1a erforderlichen Kenntnisse und Fähigkeiten erstreckt sich auf das Universitätsdiplom und die vorgelegten Nachweise, insbesondere Diplome, Prüfungszeugnisse, sonstige Befähigungsnachweise und Nachweise über einschlägige Berufserfahrung. Ergibt die Prüfung keine oder nur eine teilweise Gleichwertigkeit, wird auf Antrag eine Eignungsprüfung durchgeführt.\n(3) Die Eignungsprüfung ist eine in deutscher Sprache abzulegende staatliche Prüfung, die die notwendigen Kenntnisse im deutschen Recht betrifft und mit der die Fähigkeit beurteilt werden soll, den juristischen Vorbereitungsdienst erfolgreich abzuschließen. Prüfungsfächer sind das Zivilrecht, das Strafrecht und das Öffentliche Recht einschließlich des jeweils dazugehörigen Verfahrensrechts. Es sind die schriftlichen Prüfungsarbeiten der staatlichen Pflichtfachprüfung in denjenigen der in Satz 2 genannten Rechtsgebieten anzufertigen, deren hinreichende Beherrschung nicht bereits im Rahmen der Prüfung nach Absatz 2 Satz 1 nachgewiesen wurde.\n(4) Die Eignungsprüfung ist bestanden, wenn\n(5) Eine nicht bestandene Eignungsprüfung kann einmal wiederholt werden.\n(6) Die Feststellung der Gleichwertigkeit nach Absatz 1 oder Absatz 1a hat die Wirkung einer bestandenen ersten Prüfung im Sinne des § 5 Abs. 1.\n(7) Zuständig für die Gleichwertigkeitsprüfung einschließlich der Eignungsprüfung sind die Landesjustizverwaltungen oder die sonstigen nach Landesrecht für die Abnahme der staatlichen Pflichtfachprüfung zuständigen Stellen. Für die Durchführung dieser Prüfungen können mehrere Länder durch Vereinbarung ein gemeinsames Prüfungsamt bilden."}