{"id":"48a","heading":"Teilzeitbeschäftigung und Beurlaubung aus familiären Gründen","text":"(1) Einem Richter ist auf Antrag\n(2) Die Dauer des Urlaubs im Sinne des Absatzes 1 darf auch in Verbindung mit Urlaub nach § 48b Abs. 1 zwölf Jahre nicht überschreiten. Der Antrag auf Verlängerung einer Teilzeitbeschäftigung oder eines Urlaubs ist spätestens sechs Monate vor Ablauf der genehmigten Freistellung zu stellen.\n(3) Anträge nach Absatz 1 Nr. 1 sind nur dann zu genehmigen, wenn der Richter zugleich zustimmt, mit Beginn oder bei Änderung der Teilzeitbeschäftigung und beim Übergang zur Vollzeitbeschäftigung auch in einem anderen Gericht desselben Gerichtszweiges verwendet zu werden. Anträge nach Absatz 1 Nr. 2 sind nur dann zu genehmigen, wenn der Richter zugleich einer Verwendung auch in einem anderen Richteramt desselben Gerichtszweiges zustimmt.\n(4) Während einer Freistellung vom Dienst nach Absatz 1 dürfen nur solche Nebentätigkeiten genehmigt werden, die dem Zweck der Freistellung nicht zuwiderlaufen.\n(5) Über eine Änderung des Umfangs der Teilzeitbeschäftigung oder den Übergang zur Vollzeitbeschäftigung während der Dauer des Bewilligungszeitraumes entscheidet auf Antrag die zuständige Dienstbehörde. Sie soll in besonderen Härtefällen eine Änderung des Umfangs der Teilzeitbeschäftigung oder den Übergang zur Vollzeitbeschäftigung zulassen, wenn dem Richter die Teilzeitbeschäftigung im bisherigen Umfang nicht zugemutet werden kann. Die zuständige Dienstbehörde kann in besonderen Härtefällen eine Rückkehr aus dem Urlaub zulassen, wenn dem Richter eine Fortsetzung des Urlaubs nicht zugemutet werden kann. Absatz 2 Satz 2 gilt entsprechend.\n(6) Während der Dauer des Urlaubs nach Absatz 1 Nr. 2 in Verbindung mit Absatz 2 Satz 1 besteht ein Anspruch auf Leistungen der Krankheitsfürsorge in entsprechender Anwendung der Beihilferegelungen für Richter mit Dienstbezügen. Dies gilt nicht, wenn der Richter berücksichtigungsfähiger Angehöriger eines Beihilfeberechtigten wird oder Anspruch auf Familienhilfe nach § 10 des Fünften Buches Sozialgesetzbuch hat."}