{"id":"5a","heading":"Studium","text":"(1) Die Studienzeit beträgt viereinhalb Jahre; diese Zeit kann unterschritten werden, sofern die jeweils für die Zulassung zur universitären Schwerpunktbereichsprüfung und zur staatlichen Pflichtfachprüfung erforderlichen Leistungen nachgewiesen sind. Mindestens zwei Jahre müssen auf ein Studium an einer Universität im Geltungsbereich dieses Gesetzes entfallen.\n(2) Gegenstand des Studiums sind Pflichtfächer und Schwerpunktbereiche mit Wahlmöglichkeiten. Außerdem ist der erfolgreiche Besuch einer fremdsprachigen rechtswissenschaftlichen Veranstaltung oder eines rechtswissenschaftlich ausgerichteten Sprachkurses nachzuweisen; das Landesrecht kann bestimmen, dass die Fremdsprachenkompetenz auch anderweitig nachgewiesen werden kann. Pflichtfächer sind die Kernbereiche des Bürgerlichen Rechts, des Strafrechts, des Öffentlichen Rechts und des Verfahrensrechts einschließlich der europarechtlichen Bezüge, der rechtswissenschaftlichen Methoden und der philosophischen, geschichtlichen und gesellschaftlichen Grundlagen; die Vermittlung der Pflichtfächer erfolgt auch in Auseinandersetzung mit dem nationalsozialistischen Unrecht und dem Unrecht der SED-Diktatur. Die Schwerpunktbereiche dienen der Ergänzung des Studiums, der Vertiefung der mit ihnen zusammenhängenden Pflichtfächer sowie der Vermittlung interdisziplinärer und internationaler Bezüge des Rechts.\n(3) Die Inhalte des Studiums berücksichtigen die ethischen Grundlagen des Rechts und fördern die Fähigkeit zur kritischen Reflexion des Rechts; sie berücksichtigen ferner die rechtsprechende, verwaltende und rechtsberatende Praxis einschließlich der hierfür erforderlichen Schlüsselqualifikationen wie Verhandlungsmanagement, Gesprächsführung, Rhetorik, Streitschlichtung, Mediation, Vernehmungslehre und Kommunikationsfähigkeit. Während der vorlesungsfreien Zeit finden praktische Studienzeiten von insgesamt mindestens drei Monaten Dauer statt. Das Landesrecht kann bestimmen, daß die praktische Studienzeit bei einer Stelle und zusammenhängend stattfindet.\n(4) Das Nähere regelt das Landesrecht."}