{"id":"5d","heading":"Prüfungen; Verordnungsermächtigung","text":"(1) Staatliche und universitäre Prüfungen berücksichtigen die inhaltlichen Vorgaben des § 5a Absatz 3 Satz 1; unbeschadet von § 5a Abs. 2 Satz 2 können die Prüfungen auch Fremdsprachenkompetenz berücksichtigen. Die Einheitlichkeit der Prüfungsanforderungen und der Leistungsbewertung ist zu gewährleisten. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine Noten- und Punkteskala für die Einzel- und Gesamtnoten aller Prüfungen festzulegen.\n(2) Der Stoff der universitären Schwerpunktbereichsprüfung und der staatlichen Pflichtfachprüfung ist so zu bemessen, dass das Studium nach fünf Studienjahren abgeschlossen werden kann. In der universitären Schwerpunktbereichsprüfung ist mindestens eine schriftliche Leistung zu erbringen. In der staatlichen Pflichtfachprüfung sind schriftliche und mündliche Leistungen zu erbringen; das Landesrecht kann bestimmen, dass Prüfungsleistungen während des Studiums erbracht werden, jedoch nicht vor Ablauf von zweieinhalb Studienjahren. Das Zeugnis über die erste Prüfung weist die Ergebnisse der bestandenen universitären Schwerpunktbereichsprüfung und der bestandenen staatlichen Pflichtfachprüfung sowie zusätzlich eine Gesamtnote aus, in die das Ergebnis der bestandenen staatlichen Pflichtfachprüfung mit 70 vom Hundert und das Ergebnis der bestandenen universitären Schwerpunktbereichsprüfung mit 30 vom Hundert einfließt; es wird in dem Land erteilt, in dem die staatliche Pflichtfachprüfung bestanden wurde.\n(3) Die schriftlichen Leistungen in der zweiten Staatsprüfung sind frühestens im 18. und spätestens im 21. Ausbildungsmonat zu erbringen; bei Teilzeitausbildung nach § 5b Absatz 6 Satz 1 ist die Verlängerung des Vorbereitungsdienstes angemessen zu berücksichtigen. Die schriftlichen Leistungen beziehen sich mindestens auf die Ausbildung bei den Pflichtstationen. Sieht das Landesrecht neben Aufsichtsarbeiten auch eine häusliche Arbeit vor, kann bestimmt werden, dass diese Leistung nach Beendigung der letzten Station erbracht werden muss. Die mündlichen Leistungen beziehen sich auf die gesamte Ausbildung.\n(4) In den staatlichen Prüfungen kann das Prüfungsorgan bei seiner Entscheidung von der rechnerisch ermittelten Gesamtnote abweichen, wenn dies auf Grund des Gesamteindrucks den Leistungsstand des Kandidaten besser kennzeichnet und die Abweichung auf das Bestehen der Prüfung keinen Einfluss hat; hierbei sind bei der zweiten Staatsprüfung auch die Leistungen im Vorbereitungsdienst zu berücksichtigen. Die Abweichung darf ein Drittel des durchschnittlichen Umfangs einer Notenstufe nicht übersteigen. Der Anteil der mündlichen Prüfungsleistungen an der Gesamtnote darf 40 vom Hundert nicht übersteigen. Eine rechnerisch ermittelte Anrechnung von im Vorbereitungsdienst erteilten Noten auf die Gesamtnote der zweiten Staatsprüfung ist ausgeschlossen.\n(5) Die staatliche Pflichtfachprüfung kann einmal wiederholt werden. Eine erfolglose staatliche Pflichtfachprüfung gilt als nicht unternommen, wenn der Bewerber sich frühzeitig zu dieser Prüfung gemeldet und die vorgesehenen Prüfungsleistungen vollständig erbracht hat. Das Nähere, insbesondere den Ablauf der Meldefrist, die Anrechnung von Zeiten des Auslandsstudiums, der Erkrankung und der Beurlaubung auf die Studiendauer sowie die Folgen einer Prüfungsunterbrechung regelt das Landesrecht. Das Landesrecht kann eine Wiederholung der staatlichen Prüfungen zur Notenverbesserung vorsehen.\n(6) Das Nähere regelt das Landesrecht. Es kann auch bestimmen, dass in den staatlichen Prüfungen schriftliche Leistungen elektronisch erbracht werden dürfen."}