{"id":"77","heading":"Errichtung von Dienstgerichten","text":"(1) In den Ländern sind Dienstgerichte zu bilden.\n(2) Die Dienstgerichte entscheiden in der Besetzung mit einem Vorsitzenden und je zur Hälfte mit ständigen und nichtständigen Beisitzern. Alle Mitglieder müssen auf Lebenszeit ernannte Richter sein. Die nichtständigen Mitglieder sollen dem Gerichtszweig des betroffenen Richters angehören.\n(3) Die Mitglieder der Dienstgerichte werden von dem Präsidium des Gerichts bestimmt, bei dem das Dienstgericht errichtet ist. Die Landesgesetzgebung kann das Präsidium an Vorschlagslisten, die von den Präsidien anderer Gerichte aufgestellt werden, binden. Der Präsident eines Gerichts oder sein ständiger Vertreter kann nicht Mitglied eines Dienstgerichts sein.\n(4) Durch Landesgesetz kann abweichend von Absatz 2 Satz 2 bestimmt werden, dass ehrenamtliche Richter aus der Rechtsanwaltschaft als ständige Beisitzer mitwirken. Zum Mitglied des Dienstgerichts kann nur ein Rechtsanwalt ernannt werden, der in den Vorstand der Rechtsanwaltskammer gewählt werden kann. Die Mitglieder des Dienstgerichts dürfen nicht gleichzeitig dem Vorstand der Rechtsanwaltskammer oder der Satzungsversammlung angehören oder bei der Rechtsanwaltskammer oder der Satzungsversammlung im Haupt- oder Nebenberuf tätig sein. Die anwaltlichen Mitglieder werden von dem Präsidium des Gerichts, bei dem das Dienstgericht errichtet ist, für die Dauer von fünf Jahren berufen; sie können nach Ablauf ihrer Amtszeit wieder berufen werden. Das Präsidium ist bei der Hinzuziehung der ständigen Beisitzer aus der Rechtsanwaltschaft an die Vorschlagslisten gebunden, die der Vorstand der Rechtsanwaltskammer aufstellt. Bestehen im Zuständigkeitsbereich des Dienstgerichts mehrere Rechtsanwaltskammern, soll die Zahl der anwaltlichen Mitglieder verhältnismäßig der Mitgliederzahl der einzelnen Rechtsanwaltskammern entsprechen. Das Präsidium bestimmt die erforderliche Zahl von anwaltlichen Mitgliedern. Die Vorschlagslisten müssen mindestens das Eineinhalbfache der erforderlichen Anzahl von Rechtsanwälten enthalten. Das weitere Verfahren zur Bestellung der anwaltlichen Mitglieder des Dienstgerichts bestimmt sich nach Landesrecht."}