{"id":"105","heading":"Abrechnung pflegerischer Leistungen","text":"(1) Die an der Pflegeversorgung teilnehmenden Leistungserbringer sind verpflichtet,\n(2) Das Nähere über Form und Inhalt der Abrechnungsunterlagen sowie Einzelheiten des Datenträgeraustausches werden vom Spitzenverband Bund der Pflegekassen im Einvernehmen mit den Verbänden der Leistungserbringer festgelegt. Der Spitzenverband Bund der Pflegekassen und die Verbände der Leistungserbringer legen bis zum 1. Januar 2018 die Einzelheiten für eine elektronische Datenübertragung aller Angaben und Nachweise fest, die für die Abrechnung pflegerischer Leistungen in der Form elektronischer Dokumente erforderlich sind. Kommt eine Festlegung nach Satz 1 oder Satz 2 ganz oder teilweise nicht zustande, wird ihr Inhalt für Abrechnungen von Leistungen der häuslichen Pflegehilfe im Sinne des § 36 sowie von häuslicher Krankenpflege nach § 37 des Fünften Buches durch die Schiedsstelle nach § 132a Absatz 3 Satz 1 des Fünften Buches auf Antrag des Spitzenverbandes Bund der Pflegekassen oder der Verbände der Leistungserbringer bestimmt. Die Schiedsstelle kann auch vom Bundesministerium für Gesundheit angerufen werden. Sie bestimmt den Inhalt der Festlegung innerhalb von drei Monaten ab der Anrufung. Die Regelungen der Rahmenempfehlung nach § 132a Absatz 1 Satz 4 Nummer 6 des Fünften Buches sind bei der Bestimmung durch die Schiedsstelle zu berücksichtigen. Für die elektronische Datenübertragung elektronischer Dokumente ist neben der qualifizierten elektronischen Signatur auch ein anderes sicheres Verfahren vorzusehen, das den Absender der Daten authentifiziert und die Integrität des elektronisch übermittelten Datensatzes gewährleistet. Zur Authentifizierung des Absenders der Daten können auch der elektronische Heilberufs- oder Berufsausweis nach § 339 Absatz 3 Satz 1 des Fünften Buches, die elektronische Gesundheitskarte nach § 291 des Fünften Buches sowie der elektronische Identitätsnachweis des Personalausweises genutzt werden; die zur Authentifizierung des Absenders der Daten erforderlichen Daten dürfen zusammen mit den übrigen übermittelten Daten gespeichert und verwendet werden. § 302 Absatz 2 Satz 2 und 3 des Fünften Buches gilt entsprechend.\n(3) Im Rahmen der Abrechnung pflegerischer Leistungen nach § 105 sind vorbehaltlich des Satzes 2 von den Pflegekassen und den Leistungserbringern ab dem 1. März 2021 ausschließlich elektronische Verfahren zur Übermittlung von Abrechnungsunterlagen einschließlich des Leistungsnachweises zu nutzen, wenn der Leistungserbringer"}