{"id":"106b","heading":"Finanzierung der Einbindung der Pflegeeinrichtungen in die Telematikinfrastruktur","text":"(1) Zum Ausgleich\n(2) Näheres zum Ausgleich nach Absatz 1, dem Zahlungs- und Abrechnungsverfahren sowie der Beteiligung der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, an den Kosten, legen der Spitzenverband Bund der Pflegekassen, der Verband der Privaten Krankenversicherung e. V. und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene in einer Finanzierungsvereinbarung im Benehmen mit dem Bundesministerium für Gesundheit fest. Grundlage dieser Finanzierungsvereinbarung sind die nach § 378 Absatz 2 des Fünften Buches vereinbarten Bundesmantelverträge. Ein abweichender Erstattungsbedarf der Pflegeeinrichtungen gegenüber den an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringern aufgrund ihrer Besonderheiten, insbesondere bezogen auf Größe und Beschäftigtenanzahl, ist dabei zu berücksichtigen. Zudem sind Übergangsregelungen festzulegen, um die Erstattungsmodalitäten beim Übergang von den bisher geltenden auf die neuen Erstattungsregelungen zu bestimmen. Die Finanzierungsvereinbarung nach Satz 1 ist bis zum 29. Februar 2024 zu schließen. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollständig bis zum 29. Februar 2024 zustande, legt das Bundesministerium für Gesundheit den Vereinbarungsinhalt innerhalb von zwei Monaten nach Ablauf der in Satz 1 genannten Frist fest. Klagen gegen die Festlegung des Vereinbarungsinhalts nach Satz 6 haben keine aufschiebende Wirkung.\n(3) Die durch die Erstattung nach Absatz 1 entstehenden Kosten, soweit die ambulanten Pflegeeinrichtungen betroffen sind, tragen die gesetzlichen Krankenkassen und die soziale Pflegeversicherung in dem Verhältnis, das der Relation zwischen den Ausgaben der Krankenkassen für die häusliche Krankenpflege und den Ausgaben der sozialen Pflegeversicherung für Pflegesachleistungen im vorangegangenen Kalenderjahr entspricht. Bei den in § 39a Absatz 1 des Fünften Buches genannten stationären Hospizen, mit denen ein Versorgungsvertrag als stationäre Pflegeeinrichtung nach § 72 besteht, tragen die gesetzlichen Krankenkassen 80 Prozent der nach Absatz 1 entstehenden Erstattungen. Zur Finanzierung der den Krankenkassen nach den Sätzen 1 und 2 entstehenden Kosten erhebt der Spitzenverband Bund der Krankenkassen von den Krankenkassen eine Umlage gemäß dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gemäß Absatz 1 ergeben. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, kann von dem Verband der Privaten Krankenversicherung e. V. unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach § 65 geleistet werden. Das Nähere zum Umlageverfahren und zur Zahlung an den Ausgleichsfonds der Pflegeversicherung bestimmen der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung e. V. und das Bundesamt für Soziale Sicherung.\n(4) Die nach den Absätzen 1 und 2 festgelegte Höhe der TI-Pauschale gilt ab dem 30. Juni 2023.\n(5) Die Vereinbarungspartner nach Absatz 2 verhandeln die Höhe der TI-Pauschale im Abstand von jeweils zwei Jahren, orientieren sich dabei an den Anpassungen der Bundesmantelverträge nach § 378 Absatz 2 des Fünften Buches und schließen erforderlichenfalls eine neue Vereinbarung nach Absatz 2. Bis zum Abschluss einer neuen Vereinbarung gilt die jeweils bestehende Vereinbarung nach Absatz 2 fort."}