{"id":"109","heading":"Pflegestatistiken","text":"(1) Die Bundesregierung wird ermächtigt, für Zwecke dieses Buches durch Rechtsverordnung mit Zustimmung des Bundesrates jährliche Erhebungen über ambulante und stationäre Pflegeeinrichtungen sowie über die häusliche Pflege als Bundesstatistik anzuordnen. Die Bundesstatistik kann folgende Sachverhalte umfassen:\n(2) Die Bundesregierung wird ermächtigt, für Zwecke dieses Buches durch Rechtsverordnung mit Zustimmung des Bundesrates jährliche Erhebungen über die Situation Pflegebedürftiger und ehrenamtlich Pflegender als Bundesstatistik anzuordnen. Die Bundesstatistik kann folgende Sachverhalte umfassen:\n(3) Die nach Absatz 1 Satz 3 und Absatz 2 Satz 3 Auskunftspflichtigen teilen die von der jeweiligen Statistik umfaßten Sachverhalte gleichzeitig den für die Planung und Investitionsfinanzierung der Pflegeeinrichtungen zuständigen Landesbehörden mit. Die Befugnis der Länder, zusätzliche, von den Absätzen 1 und 2 nicht erfaßte Erhebungen über Sachverhalte des Pflegewesens als Landesstatistik anzuordnen, bleibt unberührt. Die Verordnung nach Absatz 1 Satz 1 hat sicherzustellen, dass die Pflegeeinrichtungen diesen Auskunftsverpflichtungen gemeinsam mit der Auskunftsverpflichtung nach Absatz 1 durch eine einheitliche Auskunftserteilung nachkommen können.\n(4) Daten der Pflegebedürftigen, der in der Pflege tätigen Personen, der Angehörigen und ehrenamtlichen Helfer dürfen für Zwecke der Bundesstatistik nur in anonymisierter Form an die statistischen Ämter der Länder übermittelt werden.\n(5) Die Statistiken nach den Absätzen 1 und 2 sind für die Bereiche der ambulanten Pflege und der Kurzzeitpflege erstmals im Jahr 1996 für das Jahr 1995 vorzulegen, für den Bereich der stationären Pflege im Jahr 1998 für das Jahr 1997.\n§ 109 Abs. 1 Satz 2 Nr. 5 Kursivdruck: Gem. Art. 1 Nr. 19 Buchst. a G v. 23.12.2016 I 3191 wurden die Wörter \"Postleitzahl des Wohnorts vor dem Einzug in eine vollstationäre Pflegeeinrichtung,\" zur Vermeidung einer Dopplung der Kommata nach \"Wohnort,\" anstelle nach \"Wohnort\" mWv 1.1.2017 eingefügt"}