{"id":"110","heading":"Regelungen für die private Pflegeversicherung","text":"(1) Um sicherzustellen, daß die Belange der Personen, die nach § 23 zum Abschluß eines Pflegeversicherungsvertrages bei einem privaten Krankenversicherungsunternehmen verpflichtet sind, ausreichend gewahrt werden und daß die Verträge auf Dauer erfüllbar bleiben, ohne die Interessen der Versicherten anderer Tarife zu vernachlässigen, werden die im Geltungsbereich dieses Gesetzes zum Betrieb der Pflegeversicherung befugten privaten Krankenversicherungsunternehmen verpflichtet,\n(2) Die in Absatz 1 genannten Bedingungen gelten für Versicherungsverträge, die mit Personen abgeschlossen werden, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes Mitglied bei einem privaten Krankenversicherungsunternehmen mit Anspruch auf allgemeine Krankenhausleistungen sind oder sich nach Artikel 41 des Pflege-Versicherungsgesetzes innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes von der Versicherungspflicht in der sozialen Pflegeversicherung befreien lassen. Die in Absatz 1 Nr. 1 und 2 Buchstabe a bis f genannten Bedingungen gelten auch für Verträge mit Personen, die im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes versichert sind. Für Personen, die im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes versichert sind und deren Beitrag zur Krankenversicherung sich nach § 152 Absatz 4 des Versicherungsaufsichtsgesetzes vermindert, und für Personen, die Mitglied in einer in § 176 Absatz 1 des Fünften Buches genannten Solidargemeinschaft sind und deren Beitrag zur Solidargemeinschaft sich nach § 176 Absatz 5 des Fünften Buches vermindert, darf der Beitrag 50 vom Hundert des sich nach Absatz 1 Nr. 2 Buchstabe e ergebenden Beitrags nicht übersteigen; die Beitragsbegrenzung für Ehegatten oder Lebenspartner nach Absatz 1 Nr. 2 Buchstabe g gilt für diese Versicherten nicht. Würde allein durch die Zahlung des Beitrags zur Pflegeversicherung nach Satz 2 Hilfebedürftigkeit im Sinne des Zweiten oder Zwölften Buches entstehen, gilt Satz 3 entsprechend; die Hilfebedürftigkeit ist vom zuständigen Träger nach dem Zweiten oder Zwölften Buch auf Antrag des Versicherten zu prüfen und zu bescheinigen.\n(3) Für Versicherungsverträge, die mit Personen abgeschlossen werden, die erst nach Inkrafttreten dieses Gesetzes Mitglied eines privaten Krankenversicherungsunternehmens mit Anspruch auf allgemeine Krankenhausleistungen werden oder die der Versicherungspflicht nach § 193 Abs. 3 des Versicherungsvertragsgesetzes genügen, gelten, sofern sie in Erfüllung der Vorsorgepflicht nach § 22 Abs. 1 und § 23 Absatz 1, 3, 4 und 4a geschlossen werden und Vertragsleistungen in dem in § 23 Abs. 1 und 3 festgelegten Umfang vorsehen, folgende Bedingungen:\n(4) Rücktritts- und Kündigungsrechte der Versicherungsunternehmen sind ausgeschlossen, solange der Kontrahierungszwang besteht.\n(5) Die Versicherungsunternehmen haben den Versicherten Akteneinsicht zu gewähren. Sie haben die Berechtigten über das Recht auf Akteneinsicht zu informieren, wenn sie das Ergebnis einer Prüfung auf Pflegebedürftigkeit mitteilen. § 25 des Zehnten Buches gilt entsprechend."}