{"id":"112a","heading":"Übergangsregelung zur Qualitätssicherung bei Betreuungsdiensten","text":"(1) Bis zur Einführung des neuen Qualitätssystems nach § 113b Absatz 4 Satz 2 Nummer 3 gelten für die Betreuungsdienste die Vorschriften des Elften Kapitels für ambulante Pflegedienste nach Maßgabe der folgenden Absätze.\n(2) Der Medizinische Dienst Bund beschließt im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter Beteiligung des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. Richtlinien zu den Anforderungen an das Qualitätsmanagement und die Qualitätssicherung für ambulante Betreuungsdienste. Dabei sind die in dem Modellvorhaben zugrunde gelegten Vorgaben zu beachten. Mitarbeiterinnen und Mitarbeiter mit Betreuungsaufgaben können die nach den Richtlinien erforderlichen Qualifikationen auch berufsbegleitend erwerben. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 bei der Erarbeitung oder bei einer Änderung des Beschlusses mit.\n(3) Der Medizinische Dienst Bund hat die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, die Verbände der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die kommunalen Spitzenverbände auf Bundesebene bei der Erarbeitung oder bei einer Änderung des Beschlusses zu beteiligen. Ihnen ist innerhalb einer angemessenen Frist vor der Beschlussfassung und unter Übermittlung der hierfür erforderlichen Informationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung über den Inhalt der Richtlinien einzubeziehen.\n(4) Die Richtlinien sind durch das Bundesministerium für Gesundheit zu genehmigen. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\n(5) Eine Qualitätsberichterstattung zu Betreuungsdiensten findet in der Übergangszeit bis zur Einführung des neuen Qualitätssystems nach § 113b Absatz 4 Satz 2 Nummer 3 nicht statt.\n(6) Die Qualitätsprüfungs-Richtlinien des Medizinischen Dienstes Bund sind unverzüglich im Anschluss an den Richtlinienbeschluss nach Absatz 2 Satz 1 entsprechend anzupassen."}