{"id":"113","heading":"Maßstäbe und Grundsätze zur Sicherung und Weiterentwicklung der Pflegequalität","text":"(1) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe, die kommunalen Spitzenverbände auf Bundesebene und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene vereinbaren unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V., der Verbände der Pflegeberufe auf Bundesebene, der maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen nach Maßgabe von § 118 sowie unabhängiger Sachverständiger Maßstäbe und Grundsätze für die Qualität, Qualitätssicherung und Qualitätsdarstellung in der ambulanten, teilstationären, vollstationären und Kurzzeitpflege sowie für die Entwicklung eines einrichtungsinternen Qualitätsmanagements, das auf eine stetige Sicherung und Weiterentwicklung der Pflegequalität ausgerichtet ist und flexible Maßnahmen zur Qualitätssicherung in Krisensituationen umfasst. In den Vereinbarungen sind insbesondere auch Anforderungen an eine praxistaugliche, den Pflegeprozess unterstützende und die Pflegequalität fördernde Pflegedokumentation zu regeln. Die Anforderungen sind so zu gestalten, dass die Pflegedokumentation in der Regel vollständig in elektronischer Form erfolgen kann. Die Anforderungen dürfen über ein für die Pflegeeinrichtungen vertretbares und wirtschaftliches Maß nicht hinausgehen und sollen den Aufwand für Pflegedokumentation in ein angemessenes Verhältnis zu den Aufgaben der pflegerischen Versorgung setzen. In den Vereinbarungen ist zu regeln, welche Fort- und Weiterbildungen ganz oder teilweise in digitaler Form durchgeführt werden können; geeignete Schulungen und Qualifikationsmaßnahmen sind durch die Pflegekassen anzuerkennen. Darüber hinaus ist in den Vereinbarungen zu regeln, dass die Mitarbeiterinnen und Mitarbeiter von ambulanten Pflegediensten, die Betreuungsmaßnahmen erbringen, entsprechend den Richtlinien nach § 112a zu den Anforderungen an das Qualitätsmanagement und die Qualitätssicherung für ambulante Betreuungsdienste qualifiziert sein müssen. Sie sind in regelmäßigen Abständen an den medizinisch-pflegefachlichen Fortschritt anzupassen. Soweit sich in den Pflegeeinrichtungen zeitliche Einsparungen ergeben, die Ergebnis der Weiterentwicklung der Pflegedokumentation auf Grundlage des pflegefachlichen Fortschritts durch neue, den Anforderungen nach Satz 4 entsprechende Pflegedokumentationsmodelle sind, führen diese nicht zu einer Absenkung der Pflegevergütung, sondern wirken der Arbeitsverdichtung entgegen. Die Vereinbarungen sind im Bundesanzeiger zu veröffentlichen und gelten vom ersten Tag des auf die Veröffentlichung folgenden Monats. Sie sind für alle Pflegekassen und deren Verbände sowie für die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.\n(1a) In den Maßstäben und Grundsätzen für die stationäre Pflege nach Absatz 1 ist insbesondere das indikatorengestützte Verfahren zur vergleichenden Messung und Darstellung von Ergebnisqualität im stationären Bereich, das auf der Grundlage einer strukturierten Datenerhebung im Rahmen des internen Qualitätsmanagements eine Qualitätsberichterstattung und die externe Qualitätsprüfung ermöglicht, zu beschreiben. Insbesondere sind die Indikatoren, das Datenerhebungsinstrument sowie die bundesweiten Verfahren für die Übermittlung, Auswertung und Bewertung der Daten sowie die von Externen durchzuführende Prüfung der Daten festzulegen. Die datenschutzrechtlichen Bestimmungen sind zu beachten, insbesondere sind personenbezogene Daten von Versicherten vor der Übermittlung an die fachlich unabhängige Institution nach Absatz 1b zu pseudonymisieren. Eine Wiederherstellung des Personenbezugs durch die fachlich unabhängige Institution nach Absatz 1b ist ausgeschlossen. Ein Datenschutzkonzept ist mit den zuständigen Datenschutzaufsichtsbehörden abzustimmen. Zur Sicherstellung der Wissenschaftlichkeit beschließen die Vertragsparteien nach Absatz 1 Satz 1 unverzüglich die Vergabe der Aufträge nach § 113b Absatz 4 Satz 2 Nummer 1 und 2.\n(1b) Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen im Rahmen eines Vergabeverfahrens eine fachlich unabhängige Institution, die entsprechend den Festlegungen nach Absatz 1a erhobenen Daten zusammenzuführen sowie leistungserbringerbeziehbar und fallbeziehbar nach Maßgabe von Absatz 1a auszuwerten. Zum Zweck der Prüfung der von den Pflegeeinrichtungen erbrachten Leistungen und deren Qualität nach den §§ 114 und 114a sowie zum Zweck der Qualitätsdarstellung nach § 115 Absatz 1a übermittelt die beauftragte Institution die Ergebnisse der nach Absatz 1a ausgewerteten Daten an die Landesverbände der Pflegekassen und die von ihnen beauftragten Prüfinstitutionen und Sachverständigen; diese dürfen die übermittelten Daten zu den genannten Zwecken verarbeiten. Die Vertragsparteien nach Absatz 1 Satz 1 vereinbaren diesbezüglich entsprechende Verfahren zur Übermittlung der Daten. Die datenschutzrechtlichen Bestimmungen sind jeweils zu beachten. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium für Gesundheit auf Verlangen unverzüglich Auskunft über den Stand der Bearbeitung ihrer Aufgaben zu geben. Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Bundesministerium für Gesundheit spätestens bis zum 31. Januar 2018 einen konkreten Zeitplan für die Bearbeitung ihrer Aufgaben vor, aus dem einzelne Umsetzungsschritte erkennbar sind. § 113b Absatz 8 Satz 3 bis 5 gilt entsprechend.\n(2) Die Vereinbarungen nach Absatz 1 können von jeder Partei mit einer Frist von einem Jahr ganz oder teilweise gekündigt werden. Nach Ablauf des Vereinbarungszeitraums oder der Kündigungsfrist gilt die Vereinbarung bis zum Abschluss einer neuen Vereinbarung weiter. Die am 1. Januar 2016 bestehenden Maßstäbe und Grundsätze zur Sicherung und Weiterentwicklung der Pflege gelten bis zum Abschluss der Vereinbarungen nach Absatz 1 fort.\n(3) (weggefallen)"}