{"id":"113b","heading":"Qualitätsausschuss","text":"(1) Die von den Vertragsparteien nach § 113 im Jahr 2008 eingerichtete Schiedsstelle Qualitätssicherung entscheidet als Qualitätsausschuss nach Maßgabe der Absätze 2 bis 8. Die Vertragsparteien nach § 113 treffen die Vereinbarungen und erlassen die Beschlüsse nach § 37 Absatz 5, den §§ 113, 115 Absatz 1a, 1c und 3b sowie § 115a Absatz 1 und 2 durch diesen Qualitätsausschuss. Die Vertragsparteien nach § 113 treffen auch die zur Wahrnehmung ihrer Aufgaben und Pflichten nach den Absätzen 4 und 8 sowie nach § 8 Absatz 5 Satz 2 notwendigen Entscheidungen durch den Qualitätsausschuss.\n(2) Der Qualitätsausschuss besteht aus Vertretern des Spitzenverbandes Bund der Pflegekassen (Leistungsträger) und aus Vertretern der Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene (Leistungserbringer) in gleicher Zahl; Leistungsträger und Leistungserbringer können jeweils höchstens elf Mitglieder entsenden. Dem Qualitätsausschuss gehören auch ein Vertreter der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und ein Vertreter der kommunalen Spitzenverbände auf Bundesebene an; sie werden auf die Zahl der Leistungsträger angerechnet. Dem Qualitätsausschuss kann auch ein Vertreter des Verbandes der privaten Krankenversicherung e. V. angehören; die Entscheidung hierüber obliegt dem Verband der privaten Krankenversicherung e. V. Sofern der Verband der privaten Krankenversicherung e. V. ein Mitglied entsendet, wird dieses Mitglied auf die Zahl der Leistungsträger angerechnet. Dem Qualitätsausschuss soll auch ein Vertreter der Verbände der Pflegeberufe angehören; die Entscheidung hierüber obliegt den Verbänden der Pflegeberufe. Sofern die Verbände der Pflegeberufe ein Mitglied entsenden, wird dieses Mitglied auf die Zahl der Leistungserbringer angerechnet. Eine Organisation kann nicht gleichzeitig der Leistungsträgerseite und der Leistungserbringerseite zugerechnet werden. Jedes Mitglied erhält eine Stimme; die Stimmen sind gleich zu gewichten. Der Medizinische Dienst Bund wirkt in den Sitzungen und an den Beschlussfassungen im Qualitätsausschuss, auch in seiner erweiterten Form nach Absatz 3, beratend mit. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen wirken in den Sitzungen und an den Beschlussfassungen im Qualitätsausschuss, auch in seiner erweiterten Form nach Absatz 3, nach Maßgabe von § 118 mit.\n(3) Kommt im Qualitätsausschuss eine Vereinbarung, ein Beschluss oder eine Entscheidung nach Absatz 1 Satz 2 und 3 ganz oder teilweise nicht durch einvernehmliche Einigung zustande, so wird der Qualitätsausschuss auf Verlangen von mindestens einer Vertragspartei nach § 113, eines Mitglieds des Qualitätsausschusses oder des Bundesministeriums für Gesundheit um einen unparteiischen Vorsitzenden und zwei weitere unparteiische Mitglieder erweitert (erweiterter Qualitätsausschuss). Sofern die Organisationen, die Mitglieder in den Qualitätsausschuss entsenden, nicht bis zum 31. März 2016 die Mitglieder nach Maßgabe von Absatz 2 Satz 1 benannt haben, wird der Qualitätsausschuss durch die drei unparteiischen Mitglieder gebildet. Der unparteiische Vorsitzende und die weiteren unparteiischen Mitglieder sowie deren Stellvertreter führen ihr Amt als Ehrenamt. Der unparteiische Vorsitzende wird vom Bundesministerium für Gesundheit benannt; der Stellvertreter des unparteiischen Vorsitzenden und die weiteren unparteiischen Mitglieder sowie deren Stellvertreter werden von den Vertragsparteien nach § 113 gemeinsam benannt. Mitglieder des Qualitätsausschusses können nicht als Stellvertreter des unparteiischen Vorsitzenden oder der weiteren unparteiischen Mitglieder benannt werden. Kommt eine Einigung über die Benennung der unparteiischen Mitglieder nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, erfolgt die Benennung durch das Bundesministerium für Gesundheit. Der erweiterte Qualitätsausschuss setzt mit der Mehrheit seiner Mitglieder den Inhalt der Vereinbarungen oder der Beschlüsse der Vertragsparteien nach § 113 fest. Die Festsetzungen des erweiterten Qualitätsausschusses haben die Rechtswirkung einer vertraglichen Vereinbarung, Beschlussfassung oder Entscheidung im Sinne der Absätze 4 und 8, des § 8 Absatz 5 Satz 2, des § 37 Absatz 5, der §§ 113 und 115 Absatz 1a, 1c und 3b.\n(3a) Die beschlussfassenden Sitzungen des Qualitätsausschusses und des erweiterten Qualitätsausschusses sind in der Regel öffentlich und werden zeitgleich als Live-Video-Übertragung im Internet angeboten sowie in einer Mediathek zum späteren Abruf verfügbar gehalten. Die nichtöffentlichen Beratungen des Qualitätsausschusses und des erweiterten Qualitätsausschusses, insbesondere auch die Beratungen in den vorbereitenden Gremien, sind einschließlich der Beratungsunterlagen und Niederschriften vertraulich.\n(4) Die Vertragsparteien nach § 113 beauftragen zur Sicherstellung der Wissenschaftlichkeit bei der Wahrnehmung ihrer Aufgaben mit Unterstützung der qualifizierten Geschäftsstelle nach Absatz 6 fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige. Diese wissenschaftlichen Einrichtungen oder Sachverständigen werden beauftragt, insbesondere\n(4a) Die Vertragsparteien nach § 113 stellen sicher, dass die nach Absatz 4 Satz 2 Nummer 1 bis 3 entwickelten Qualitätssysteme dem medizinisch-pflegefachlichen und technischen Fortschritt entsprechend weiterentwickelt werden. Sie haben darauf hinzuwirken, dass die Evaluationsergebnisse nach Absatz 4 Satz 2 Nummer 5 umgesetzt und die Berichte des Spitzenverbandes Bund der Pflegekassen nach § 114c Absatz 3 bei der Weiterentwicklung der Qualitätssysteme nach Satz 1 berücksichtigt werden. Zur Sicherstellung der Wissenschaftlichkeit bei der Weiterentwicklung der Qualitätssysteme beauftragen die Vertragsparteien fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige. Für die Erteilung und Bearbeitung der Aufträge gilt Absatz 5 Satz 2 bis 5 entsprechend.\n(5) Die Finanzierung der Aufträge nach Absatz 4 und der Aufträge und Vorhaben nach Absatz 4a erfolgt aus Mitteln des Ausgleichsfonds der Pflegeversicherung nach § 8 Absatz 4. Bei der Bearbeitung der Aufträge nach Absatz 4 Satz 2 ist zu gewährleisten, dass die Arbeitsergebnisse umsetzbar sind. Der jeweilige Auftragnehmer hat darzulegen, zu welchen finanziellen Auswirkungen die Umsetzung der Arbeitsergebnisse führen wird. Den Arbeitsergebnissen ist diesbezüglich eine Praktikabilitäts- und Kostenanalyse beizufügen. Die Ergebnisse der Arbeiten nach Absatz 4 Satz 2 sind dem Bundesministerium für Gesundheit zur Kenntnisnahme vor der Veröffentlichung vorzulegen.\n(6) Die Vertragsparteien nach § 113 richten gemeinsam bis zum 31. März 2016 eine unabhängige qualifizierte Geschäftsstelle des Qualitätsausschusses ein. Die Geschäftsstelle nimmt auch die Aufgaben einer wissenschaftlichen Beratungs- und Koordinierungsstelle wahr. Sie soll insbesondere den Qualitätsausschuss und seine Mitglieder fachwissenschaftlich beraten, die Auftragsverfahren nach Absatz 4 koordinieren und die wissenschaftlichen Arbeitsergebnisse für die Entscheidungen im Qualitätsausschuss aufbereiten. Näheres zur Zusammensetzung und Arbeitsweise der qualifizierten Geschäftsstelle regeln die Vertragsparteien nach § 113 in der Geschäftsordnung nach Absatz 7. Die Vertragsparteien richten ab dem 1. September 2023 dauerhaft zusätzlich eine Referentenstelle zur Unterstützung der nach § 118 maßgeblichen Interessensvertretungen beim Qualitätsausschuss Pflege ein. Die Interessensvertretungen haben das Recht, die Stelle zu besetzen und den Arbeitsort in Abstimmung mit der Geschäftsstelle zu bestimmen.\n(7) Die Vertragsparteien nach § 113 vereinbaren in einer Geschäftsordnung mit dem Verband der privaten Krankenversicherung e. V., mit den Verbänden der Pflegeberufe auf Bundesebene und mit den auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen das Nähere zur Arbeitsweise des Qualitätsausschusses, insbesondere\n(8) Die Vertragsparteien nach § 113 sind verpflichtet, dem Bundesministerium für Gesundheit jährlich zum 1. September über ihre Arbeit, insbesondere über den Stand der Bearbeitung der Aufgaben nach Absatz 1 Satz 2 und über den Stand der Auftragserteilung und Bearbeitung der nach den Absätzen 4 und 4a zu erteilenden Aufträge, sowie über gegebenenfalls erforderliche besondere Maßnahmen zur Einhaltung von Fristen zu berichten. Die besonderen Schwierigkeiten, die zu einer Fristüberschreitung geführt haben, sind im Einzelnen darzulegen. Die Vertragsparteien legen dem Bundesministerium für Gesundheit auf Verlangen jederzeit einen konkreten Zeitplan für die Bearbeitung ihrer Aufgaben vor, aus dem einzelne Umsetzungsschritte erkennbar sind. Der Zeitplan ist durch das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu genehmigen. Die Vertragsparteien nach § 113 sind verpflichtet, das Bundesministerium für Gesundheit unverzüglich zu informieren, wenn absehbar ist, dass ein Zeitziel des Zeitplans nicht eingehalten werden kann. In diesem Fall kann das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend einzelne Umsetzungsschritte im Wege der Ersatzvornahme selbst vornehmen.\n(9) Die durch den Qualitätsausschuss getroffenen Entscheidungen sind dem Bundesministerium für Gesundheit vorzulegen, ausgenommen sind die zur Wahrnehmung der Aufgabe nach § 8 Absatz 5 Satz 2 getroffenen Entscheidungen. Es kann die Entscheidungen innerhalb von zwei Monaten beanstanden. Das Bundesministerium für Gesundheit kann im Rahmen der Prüfung vom Qualitätsausschuss zusätzliche Informationen und ergänzende Stellungnahmen anfordern; bis zu deren Eingang ist der Lauf der Frist nach Satz 2 unterbrochen. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Nichtbeanstandung von Entscheidungen kann vom Bundesministerium für Gesundheit mit Auflagen verbunden werden. Kommen Entscheidungen des Qualitätsausschusses ganz oder teilweise nicht fristgerecht zustande oder werden die Beanstandungen des Bundesministeriums für Gesundheit nicht innerhalb der von ihm gesetzten Frist behoben, kann das Bundesministerium für Gesundheit den Inhalt der Vereinbarungen und der Beschlüsse nach Absatz 1 Satz 2 festsetzen. Bei den Verfahren nach den Sätzen 1 bis 6 setzt sich das Bundesministerium für Gesundheit mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend ins Benehmen. Bezüglich der Vereinbarungen nach § 115 Absatz 3b setzt sich das Bundesministerium für Gesundheit bei den Verfahren nach den Sätzen 1 bis 6 darüber hinaus mit dem Bundesministerium für Arbeit und Soziales ins Benehmen.\n(10) Gegen eine Entscheidung des Qualitätsausschusses nach Absatz 1 und gegen Anordnungen und Maßnahmen des Bundesministeriums für Gesundheit nach Absatz 9 Satz 2, 3, 5 und 6 ist der Rechtsweg zu den Sozialgerichten gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung."}