{"id":"113c","heading":"Personalbemessung in vollstationären Pflegeeinrichtungen","text":"(1) Ab dem 1. Juli 2023 kann in den Pflegesatzvereinbarungen nach § 84 Absatz 5 Satz 2 Nummer 2 für vollstationäre Pflegeeinrichtungen höchstens die sich aus nachfolgenden Personalanhaltswerten ergebende personelle Ausstattung mit Pflege- und Betreuungspersonal vereinbart werden:\n(2) Abweichend von Absatz 1 kann ab dem 1. Juli 2023 eine höhere personelle Ausstattung mit Pflege- und Betreuungspersonal vereinbart werden, wenn\n(3) Sofern ab dem 1. Juli 2023 eine personelle Ausstattung mit Pflege- und Betreuungspersonal vereinbart wird, die über die mindestens zu vereinbarende personelle Ausstattung im Sinne von Absatz 5 Nummer 1 hinausgeht,\n(4) Der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene geben bis zum 30. Juni 2022 unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. sowie unabhängiger Sachverständiger gemeinsam mit der Bundesvereinigung der kommunalen Spitzenverbände und der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe gemeinsame Empfehlungen zu den Inhalten der Verträge nach Absatz 5 ab. Sie arbeiten dabei mit den Verbänden der Pflegeberufe auf Bundesebene sowie den auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen eng zusammen. Kommen die Empfehlungen nach Satz 1 nicht innerhalb der dort genannten Frist zustande, wird ein Schiedsgremium aus drei unparteiischen und unabhängigen Schiedspersonen gebildet. Der unparteiische Vorsitzende des Schiedsgremiums und die zwei weiteren unparteiischen Mitglieder führen ihr Amt als Ehrenamt. Sie werden vom Spitzenverband Bund der Pflegekassen und den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene benannt. Kommt eine Einigung über ihre Benennung nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, erfolgt die Benennung durch das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales. Das Schiedsgremium setzt mit der Mehrheit seiner Mitglieder spätestens bis zum Ablauf von zwei Monaten nach seiner Bestellung die Empfehlungen fest. Die Kosten des Schiedsverfahrens tragen der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene zu gleichen Teilen.\n(5) Abweichend von § 75 Absatz 3 Satz 1 sind in den Rahmenverträgen nach § 75 Absatz 1 ab dem 1. Juli 2023 für die vollstationäre Pflege unter Berücksichtigung der Personalanhaltswerte nach Absatz 1 insbesondere zu regeln:\n(6) Ab dem 1. Juli 2023 können Anträge auf Vergütungszuschläge zur Finanzierung von zusätzlichen Fachkräften nach § 8 Absatz 6 und von zusätzlichen Pflegehilfskräften nach § 84 Absatz 9 in Verbindung mit § 85 Absatz 9 bis 11 jeweils nicht mehr gestellt werden. Vergütungszuschläge nach Satz 1, die bis zum Beginn des ersten nach dem 1. Juli 2023 stattfindenden Pflegesatzverfahrens vereinbart oder beschieden worden sind, werden in diesem Pflegesatzverfahren in die Pflegesätze nach § 84 Absatz 1 und die Leistungs- und Qualitätsmerkmale nach § 84 Absatz 5 übertragen. Die Übertragung hat spätestens bis zum 31. Dezember 2025 zu erfolgen.\n(7) Das Bundesministerium für Gesundheit prüft alle zwei Jahre, erstmals im Jahr 2025, eine Anpassung der Personalanhaltswerte nach Absatz 1 und der Grundlagen für die mindestens zu vereinbarende personelle Ausstattung nach Absatz 5 Satz 1 Nummer 1. Die Prüfung erfolgt insbesondere im Hinblick auf\n(8) Das Bundesministerium für Gesundheit legt erstmals bis zum 30. Juni 2024 und anschließend alle zwei Jahre, beginnend mit dem 31. Dezember 2025, im Einvernehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Arbeit und Soziales sowie nach Anhörung der Länder, des Spitzenverbandes Bund der Pflegekassen, der Arbeitsgemeinschaften der örtlichen Träger der Sozialhilfe und der überörtlichen Träger der Sozialhilfe, des Verbandes der privaten Krankenversicherung e. V. und der Vereinigungen der Träger der stationären Pflegeeinrichtungen Zielwerte für eine bundeseinheitliche, mindestens zu vereinbarende personelle Ausstattung fest. Die Festlegung wird durch Veröffentlichung im Bundesanzeiger bekannt gemacht. Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium für Gesundheit erstmals bis zum 30. Juni 2025, aufgeschlüsselt nach Ländern für den Stichtag 1. Mai 2025, und anschließend alle zwei Jahre, beginnend mit dem 31. Dezember 2026, aufgeschlüsselt nach Ländern für den Stichtag 1. November des Berichtsjahres, ob vollstationäre Pflegeeinrichtungen, die eine Pflegesatzvereinbarung im Sinne von Absatz 1 geschlossen haben, die Zielwerte nach Satz 1 einhalten können und welche Auswirkungen auf die pflegerische Versorgung durch die Einführung einer bundeseinheitlichen, mindestens zu vereinbarenden personellen Ausstattung zu erwarten wären. Ferner berichtet der Spitzenverband Bund der Pflegekassen über den Umfang des Pflegehilfskraftpersonals, das nach Absatz 2 Nummer 1 die Personalanhaltswerte nach Absatz 1 Nummer 1 überschreitet, und über den Umfang des Pflegehilfskraftpersonals, das nach Absatz 3 vorgehalten wird. Die Grundlagen des Berichts nach den Sätzen 3 und 4 legt der Spitzenverband Bund der Pflegekassen bis zum 31. März 2024 fest. Die Grundlagen des Berichts bedürfen der Zustimmung des Bundesministeriums für Gesundheit."}