{"id":"114","heading":"Qualitätsprüfungen","text":"(1) Zur Durchführung einer Qualitätsprüfung erteilen die Landesverbände der Pflegekassen dem Medizinischen Dienst, dem Prüfdienst des Verbandes der privaten Krankenversicherung e. V. im Umfang von 10 Prozent der in einem Jahr anfallenden Prüfaufträge oder den von ihnen bestellten Sachverständigen einen Prüfauftrag. Der Prüfauftrag enthält Angaben zur Prüfart, zum Prüfgegenstand und zum Prüfumfang. Die Prüfung erfolgt als Regelprüfung, Anlassprüfung oder Wiederholungsprüfung. Die Pflegeeinrichtungen haben die ordnungsgemäße Durchführung der Prüfungen zu ermöglichen. Vollstationäre Pflegeeinrichtungen sind ab dem 1. Januar 2014 verpflichtet, die Landesverbände der Pflegekassen unmittelbar nach einer Regelprüfung darüber zu informieren, wie die ärztliche, fachärztliche und zahnärztliche Versorgung sowie die Arzneimittelversorgung in den Einrichtungen geregelt sind. Sie sollen insbesondere auf Folgendes hinweisen:\n(2) Die Landesverbände der Pflegekassen veranlassen in zugelassenen Pflegeeinrichtungen bis zum 31. Dezember 2010 mindestens einmal und ab dem Jahre 2011 regelmäßig im Abstand von höchstens einem Jahr eine Prüfung durch den Medizinischen Dienst, den Prüfdienst des Verbandes der privaten Krankenversicherung e. V. oder durch von ihnen bestellte Sachverständige (Regelprüfung). Die Richtlinien nach § 114c zur Verlängerung des Prüfrhythmus bei guter Qualität sind zu beachten. Die Landesverbände der Pflegekassen erteilen die Prüfaufträge für zugelassene vollstationäre Pflegeeinrichtungen auf der Grundlage der von der Datenauswertungsstelle nach § 113 Absatz 1b Satz 3 übermittelten Ergebnisse. Zu prüfen ist, ob die Qualitätsanforderungen nach diesem Buch und nach den auf dieser Grundlage abgeschlossenen vertraglichen Vereinbarungen erfüllt sind. Die Regelprüfung erfasst insbesondere wesentliche Aspekte des Pflegezustandes und die Wirksamkeit der Pflege- und Betreuungsmaßnahmen (Ergebnisqualität). Sie kann auch auf den Ablauf, die Durchführung und die Evaluation der Leistungserbringung (Prozessqualität) sowie die unmittelbaren Rahmenbedingungen der Leistungserbringung (Strukturqualität) erstreckt werden. Die Regelprüfung bezieht sich auf die Qualität der allgemeinen Pflegeleistungen, der medizinischen Behandlungspflege, der Betreuung einschließlich der zusätzlichen Betreuung und Aktivierung im Sinne des § 43b, der Leistungen bei Unterkunft und Verpflegung (§ 87) und der Zusatzleistungen (§ 88). Auch die nach § 37 des Fünften Buches erbrachten Leistungen der häuslichen Krankenpflege sind in die Regelprüfung einzubeziehen, unabhängig davon, ob von der Pflegeversicherung Leistungen nach § 36 erbracht werden. In die Regelprüfung einzubeziehen sind auch Leistungen der außerklinischen Intensivpflege nach § 37c des Fünften Buches, die auf der Grundlage eines Versorgungsvertrages mit den Krankenkassen gemäß § 132l Absatz 5 Nummer 4 des Fünften Buches erbracht werden, unabhängig davon, ob von der Pflegeversicherung Leistungen nach § 36 erbracht werden. In den Fällen nach Satz 10 ist in die Regelprüfung mindestens eine Person, die Leistungen der außerklinischen Intensivpflege an einem der in § 37c Absatz 2 Satz 1 Nummer 4 des Fünften Buches genannten Orte erhält, einzubeziehen. Die Regelprüfung umfasst auch die Abrechnung der genannten Leistungen. Zu prüfen ist auch, ob die Versorgung der Pflegebedürftigen den Empfehlungen der Kommission für Infektionsprävention in medizinischen Einrichtungen und in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe nach § 23 Absatz 1 des Infektionsschutzgesetzes entspricht und, sofern stationäre Pflegeeinrichtungen im Sinne des § 71 Absatz 2 geprüft werden, ob die Verpflichtung zur Übermittlung von Daten nach § 35 Absatz 6 des Infektionsschutzgesetzes erfüllt wurde.\n(2a) Der Spitzenverband Bund der Pflegekassen beschließt im Benehmen mit dem Medizinischen Dienst des Spitzenverbandes Bund der Krankenkassen und dem Prüfdienst des Verbandes der Privaten Krankenversicherung e. V. sowie im Einvernehmen mit dem Bundesministerium für Gesundheit unverzüglich das Nähere zur Durchführbarkeit von Prüfungen, insbesondere, unter welchen Voraussetzungen Prüfaufträge angesichts der aktuellen Infektionslage angemessen sind und welche spezifischen Vorgaben, insbesondere zur Hygiene, zu beachten sind. Dabei sind insbesondere die aktuellen wissenschaftlichen Erkenntnisse zu berücksichtigen. Der Beschluss nach Satz 1 ist entsprechend der Entwicklung der SARS-CoV-2-Pandemie vom Medizinischen Dienst Bund im Benehmen mit dem Spitzenverband Bund der Pflegekassen und dem Prüfdienst des Verbandes der privaten Krankenversicherung e. V. sowie im Einvernehmen mit dem Bundesministerium für Gesundheit zu aktualisieren. Er ist für die Landesverbände der Pflegekassen, die Medizinischen Dienste und den Prüfdienst des Verbandes der Privaten Krankenversicherung e. V. verbindlich.\n(3) Die Landesverbände der Pflegekassen haben im Rahmen der Zusammenarbeit mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden (§ 117) vor einer Regelprüfung insbesondere zu erfragen, ob Qualitätsanforderungen nach diesem Buch und den auf seiner Grundlage abgeschlossenen vertraglichen Vereinbarungen in einer Prüfung der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde oder in einem nach Landesrecht durchgeführten Prüfverfahren berücksichtigt worden sind. Hierzu können auch Vereinbarungen auf Landesebene zwischen den Landesverbänden der Pflegekassen und den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden sowie den für weitere Prüfverfahren zuständigen Aufsichtsbehörden getroffen werden. Um Doppelprüfungen zu vermeiden, haben die Landesverbände der Pflegekassen den Prüfumfang der Regelprüfung in angemessener Weise zu verringern, wenn\n(4) Bei Anlassprüfungen geht der Prüfauftrag in der Regel über den jeweiligen Prüfanlass hinaus; er umfasst eine vollständige Prüfung mit dem Schwerpunkt der Ergebnisqualität. Gibt es im Rahmen einer Anlass-, Regel- oder Wiederholungsprüfung sachlich begründete Hinweise auf eine nicht fachgerechte Pflege bei Pflegebedürftigen, auf die sich die Prüfung nicht erstreckt, sind die betroffenen Pflegebedürftigen unter Beachtung der datenschutzrechtlichen Bestimmungen in die Prüfung einzubeziehen. Die Prüfung ist insgesamt als Anlassprüfung durchzuführen. Im Zusammenhang mit einer zuvor durchgeführten Regel- oder Anlassprüfung kann von den Landesverbänden der Pflegekassen eine Wiederholungsprüfung veranlasst werden, um zu überprüfen, ob die festgestellten Qualitätsmängel durch die nach § 115 Abs. 2 angeordneten Maßnahmen beseitigt worden sind.\n§ 114 Abs. 1 idF d. G v. 28.5.2008 I 874: Nordrhein-Westfalen - Abweichung durch § 19 Abs. 3 Wohn- und Teilhabegesetz (WTG NW) v. 18.11.2008 GV NRW 2008, 738 mWv 1.1.2009 (vgl. BGBl I 2008, 2984)"}