{"id":"114a","heading":"Durchführung der Qualitätsprüfungen","text":"(1) Der Medizinische Dienst, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverbänden der Pflegekassen bestellten Sachverständigen sind im Rahmen ihres Prüfauftrags nach § 114 jeweils berechtigt und verpflichtet, an Ort und Stelle zu überprüfen, ob die zugelassenen Pflegeeinrichtungen die Leistungs- und Qualitätsanforderungen nach diesem Buch erfüllen. Die Prüfungen sind grundsätzlich am Tag zuvor anzukündigen; Anlassprüfungen sollen unangemeldet erfolgen. Die Prüfungen in zugelassenen vollstationären Pflegeeinrichtungen sollen unangekündigt erfolgen, wenn die Einrichtung ihrer Verpflichtung nach § 114b Absatz 1 gar nicht nachkommt, die Datenübermittlung unvollständig war oder von der Datenauswertungsstelle nach § 113 Absatz 1b mangelnde Plausibilität der übermittelten Daten festgestellt wurde. Der Medizinische Dienst, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverbänden der Pflegekassen bestellten Sachverständigen beraten im Rahmen der Qualitätsprüfungen die Pflegeeinrichtungen in Fragen der Qualitätssicherung. § 112 Abs. 3 gilt entsprechend.\n(2) Sowohl bei teil- als auch bei vollstationärer Pflege sind der Medizinische Dienst, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverbänden der Pflegekassen bestellten Sachverständigen jeweils berechtigt, zum Zwecke der Qualitätssicherung die für das Pflegeheim benutzten Grundstücke und Räume jederzeit zu betreten, dort Prüfungen und Besichtigungen vorzunehmen, sich mit den Pflegebedürftigen, ihren Angehörigen, vertretungsberechtigten Personen und Betreuern in Verbindung zu setzen sowie die Beschäftigten und die Interessenvertretung der Bewohnerinnen und Bewohner zu befragen. Prüfungen und Besichtigungen zur Nachtzeit sind nur zulässig, wenn und soweit das Ziel der Qualitätssicherung zu anderen Tageszeiten nicht erreicht werden kann. Soweit Räume einem Wohnrecht der Heimbewohner unterliegen, dürfen sie ohne deren Einwilligung nur betreten werden, soweit dies zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschränkt. Bei der ambulanten Pflege sind der Medizinische Dienst, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverbänden der Pflegekassen bestellten Sachverständigen berechtigt, die Qualität der Leistungen des Pflegedienstes mit Einwilligung der von dem Pflegedienst versorgten Person auch in deren Wohnung zu überprüfen. Der Medizinische Dienst und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. sollen die nach heimrechtlichen Vorschriften zuständige Aufsichtsbehörde an Prüfungen beteiligen, soweit dadurch die Prüfung nicht verzögert wird.\n(3) Die Prüfungen beinhalten auch Inaugenscheinnahmen des gesundheitlichen und pflegerischen Zustands von durch die Pflegeeinrichtung versorgten Personen. Zum gesundheitlichen und pflegerischen Zustand der durch Inaugenscheinnahme in die Prüfung einbezogenen Personen können sowohl diese Personen selbst als auch Beschäftigte der Pflegeeinrichtungen, Betreuer und Angehörige sowie Mitglieder der heimrechtlichen Interessenvertretungen der Bewohnerinnen und Bewohner befragt werden. Bei der Beurteilung der Pflegequalität sind die Pflegedokumentation, die Inaugenscheinnahme von Personen nach Satz 1 und Befragungen der Beschäftigten der Pflegeeinrichtungen sowie der durch Inaugenscheinnahme in die Prüfung einbezogenen Personen, ihrer Angehörigen und der vertretungsberechtigten Personen angemessen zu berücksichtigen. Die Teilnahme an Inaugenscheinnahmen und Befragungen ist freiwillig. Durch die Ablehnung dürfen keine Nachteile entstehen. Einsichtnahmen in Pflegedokumentationen, Inaugenscheinnahmen von Personen nach Satz 1 und Befragungen von Personen nach Satz 2 sowie die damit jeweils zusammenhängende Verarbeitung personenbezogener Daten von durch Inaugenscheinnahme in die Prüfung einbezogenen Personen zum Zwecke der Erstellung eines Prüfberichts bedürfen der Einwilligung der betroffenen Personen.\n(3a) Die Pflegeeinrichtungen haben im Rahmen ihrer Mitwirkungspflicht nach § 114 Absatz 1 Satz 4 insbesondere die Namen und Kontaktdaten der von ihnen versorgten Personen an die jeweiligen Prüfer weiterzuleiten. Die Prüfer sind jeweils verpflichtet, die durch Inaugenscheinnahme nach Absatz 3 Satz 1 in die Qualitätsprüfung einzubeziehenden Personen vor der Durchführung der Qualitätsprüfung in verständlicher Weise über die für die Einwilligung in die Prüfhandlungen nach Absatz 3 Satz 6 wesentlichen Umstände aufzuklären. Ergänzend kann auch auf Unterlagen Bezug genommen werden, die die durch Inaugenscheinnahme in die Prüfung einzubeziehende Person in Textform erhält. Die Aufklärung muss so rechtzeitig erfolgen, dass die durch Inaugenscheinnahme in die Prüfung einzubeziehende Person ihre Entscheidung über die Einwilligung wohlüberlegt treffen kann. Die Einwilligung nach Absatz 2 oder Absatz 3 kann erst nach Bekanntgabe der Einbeziehung der in Augenschein zu nehmenden Person in die Qualitätsprüfung erklärt werden und muss in einer Urkunde oder auf andere zur dauerhaften Wiedergabe in Schriftzeichen geeignete Weise gegenüber den Prüfern abgegeben werden, die Person des Erklärenden benennen und den Abschluss der Erklärung durch Nachbildung der Namensunterschrift oder anders erkennbar machen (Textform). Ist die durch Inaugenscheinnahme in die Prüfung einzubeziehende Person einwilligungsunfähig, ist die Einwilligung eines hierzu Berechtigten einzuholen, wobei dieser nach Maßgabe der Sätze 2 bis 4 aufzuklären ist. Ist ein Berechtigter nicht am Ort einer unangemeldeten Prüfung anwesend und ist eine rechtzeitige Einholung der Einwilligung in Textform nicht möglich, so genügt nach einer den Maßgaben der Sätze 2 bis 4 entsprechenden Aufklärung durch die Prüfer ausnahmsweise eine mündliche Einwilligung, wenn andernfalls die Durchführung der Prüfung erschwert würde. Die mündliche Einwilligung oder Nichteinwilligung des Berechtigten sowie die Gründe für ein ausnahmsweises Abweichen von der erforderlichen Textform sind schriftlich oder elektronisch zu dokumentieren.\n(4) Auf Verlangen sind Vertreter der betroffenen Pflegekassen oder ihrer Verbände, des zuständigen Sozialhilfeträgers sowie des Verbandes der privaten Krankenversicherung e. V. an den Prüfungen nach den Absätzen 1 bis 3 zu beteiligen. Der Träger der Pflegeeinrichtung kann verlangen, dass eine Vereinigung, deren Mitglied er ist (Trägervereinigung), an der Prüfung nach den Absätzen 1 bis 3 beteiligt wird. Ausgenommen ist eine Beteiligung nach Satz 1 oder nach Satz 2, soweit dadurch die Durchführung einer Prüfung voraussichtlich verzögert wird. Unabhängig von ihren eigenen Prüfungsbefugnissen nach den Absätzen 1 bis 3 sind der Medizinische Dienst, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverbänden der Pflegekassen bestellten Sachverständigen jeweils befugt, sich an Überprüfungen von zugelassenen Pflegeeinrichtungen zu beteiligen, soweit sie von der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde nach Maßgabe heimrechtlicher Vorschriften durchgeführt werden. Sie haben in diesem Fall ihre Mitwirkung an der Überprüfung der Pflegeeinrichtung auf den Bereich der Qualitätssicherung nach diesem Buch zu beschränken.\n(5) Unterschreitet der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. die in § 114 Absatz 1 Satz 1 genannte, auf das Bundesgebiet bezogene Prüfquote, beteiligen sich die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, anteilig bis zu einem Betrag von 10 Prozent an den Kosten der Qualitätsprüfungen der ambulanten und stationären Pflegeeinrichtungen. Das Bundesamt für Soziale Sicherung stellt jeweils am Ende eines Jahres die Einhaltung der Prüfquote oder die Höhe der Unter- oder Überschreitung sowie die Höhe der durchschnittlichen Kosten von Prüfungen im Wege einer Schätzung nach Anhörung des Verbandes der privaten Krankenversicherung e. V. und des Spitzenverbandes Bund der Pflegekassen fest und teilt diesen jährlich die Anzahl der durchgeführten Prüfungen und bei Unterschreitung der Prüfquote den Finanzierungsanteil der privaten Versicherungsunternehmen mit; der Finanzierungsanteil ergibt sich aus der Multiplikation der Durchschnittskosten mit der Differenz zwischen der Anzahl der vom Prüfdienst des Verbandes der privaten Krankenversicherung e. V. durchgeführten Prüfungen und der in § 114 Absatz 1 Satz 1 genannten Prüfquote. Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, ist vom Verband der privaten Krankenversicherung e. V. jährlich unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung (§ 65) zu überweisen. Der Verband der privaten Krankenversicherung e. V. muss der Zahlungsaufforderung durch das Bundesamt für Soziale Sicherung keine Folge leisten, wenn er innerhalb von vier Wochen nach der Zahlungsaufforderung nachweist, dass die Unterschreitung der Prüfquote nicht von ihm oder seinem Prüfdienst zu vertreten ist.\n(5a) Der Spitzenverband Bund der Pflegekassen vereinbart bis zum 31. Oktober 2011 mit dem Verband der privaten Krankenversicherung e. V. das Nähere über die Zusammenarbeit bei der Durchführung von Qualitätsprüfungen durch den Prüfdienst des Verbandes der privaten Krankenversicherung e. V., insbesondere über Maßgaben zur Prüfquote, Auswahlverfahren der zu prüfenden Pflegeeinrichtungen und Maßnahmen der Qualitätssicherung, sowie zur einheitlichen Veröffentlichung von Ergebnissen der Qualitätsprüfungen durch den Verband der privaten Krankenversicherung e. V.\n(6) Die Medizinischen Dienste und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. berichten dem Medizinischen Dienst Bund zum 30. Juni 2020, danach in Abständen von zwei Jahren, über ihre Erfahrungen mit der Anwendung der Beratungs- und Prüfvorschriften nach diesem Buch, über die Ergebnisse ihrer Qualitätsprüfungen sowie über ihre Erkenntnisse zum Stand und zur Entwicklung der Pflegequalität und der Qualitätssicherung. Sie stellen unter Beteiligung des Medizinischen Dienstes Bund die Vergleichbarkeit der gewonnenen Daten sicher. Der Medizinische Dienst Bund führt die Berichte der Medizinischen Dienste, des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. und seine eigenen Erkenntnisse und Erfahrungen zur Entwicklung der Pflegequalität und der Qualitätssicherung zu einem Bericht zusammen und legt diesen innerhalb eines halben Jahres dem Spitzenverband Bund der Pflegekassen, dem Bundesministerium für Gesundheit, dem Bundesministerium für Familie, Senioren, Frauen und Jugend sowie dem Bundesministerium für Arbeit und Soziales und den zuständigen Länderministerien vor.\n(7) Der Medizinische Dienst Bund beschließt im Benehmen mit dem Spitzenverband Bund der Pflegekassen und des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. zur verfahrensrechtlichen Konkretisierung Richtlinien über die Durchführung der Prüfung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualität nach § 114 sowohl für den ambulanten als auch für den stationären Bereich. In den Richtlinien sind die Maßstäbe und Grundsätze zur Sicherung und Weiterentwicklung der Pflegequalität nach § 113 zu berücksichtigen. Die Richtlinien für den stationären Bereich sind bis zum 31. Oktober 2017, die Richtlinien für den ambulanten Bereich bis zum 31. Oktober 2018 zu beschließen. Sie treten jeweils gleichzeitig mit der entsprechenden Qualitätsdarstellungsvereinbarung nach § 115 Absatz 1a in Kraft. Die maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 mit. Der Medizinische Dienst Bund hat die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, die Verbände der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die kommunalen Spitzenverbände auf Bundesebene zu beteiligen. Ihnen ist unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Richtlinien sind in regelmäßigen Abständen an den medizinisch-pflegefachlichen Fortschritt anzupassen. Sie sind durch das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu genehmigen. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien über die Durchführung der Qualitätsprüfung sind für die Medizinischen Dienste und den Prüfdienst des Verbandes der privaten Krankenversicherung e. V. verbindlich."}