{"id":"114b","heading":"Erhebung und Übermittlung von indikatorenbezogenen Daten zur vergleichenden Messung und Darstellung von Ergebnisqualität in vollstationären Pflegeeinrichtungen","text":"(1) Die zugelassenen vollstationären Pflegeeinrichtungen sind verpflichtet, ab dem 1. Oktober 2019 bis zum 31. Dezember 2021 einmal und ab dem 1. Januar 2022 halbjährlich zu einem bestimmten Stichtag indikatorenbezogene Daten zur vergleichenden Messung und Darstellung von Ergebnisqualität im vollstationären Bereich zu erheben und an die Datenauswertungsstelle nach § 113 Absatz 1b zu übermitteln. Die indikatorenbezogenen Daten sind auf der Grundlage einer strukturierten Datenerhebung im Rahmen des internen Qualitätsmanagements zu erfassen. Wenn die Datenauswertungsstelle nach § 113 Absatz 1b bis zum 15. September 2019 nicht eingerichtet ist, haben die Landesverbände der Pflegekassen die Erfüllung der Aufgaben nach § 113 Absatz 1b sicherzustellen.\n(2) Die von den Einrichtungen gemäß Absatz 1 Satz 1 übermittelten indikatorenbezogenen Daten werden entsprechend den Qualitätsdarstellungsvereinbarungen nach § 115 Absatz 1a mit Ausnahme der zwischen dem 1. Oktober 2019 und dem 31. Dezember 2021 erhobenen und übermittelten Daten veröffentlicht.\n(3) Aus den Mitteln des Ausgleichsfonds der Pflegeversicherung wird im Jahr 2019 ein einmaliger Förderbetrag in Höhe von 1 000 Euro für jede zugelassene vollstationäre Pflegeeinrichtung bereitgestellt, um die für die Erhebung von indikatorenbezogenen Daten zur vergleichenden Messung und Darstellung von Ergebnisqualität notwendigen Schulungen in den Einrichtungen zu unterstützen. Die Modalitäten der Auszahlung der Fördermittel durch eine Pflegekasse werden von den Landesverbänden der Pflegekassen festgelegt. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesversicherungsamt zugunsten des Ausgleichsfonds der Pflegeversicherung nach § 65 geleistet werden. Der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e. V. und das Bundesversicherungsamt regeln das Nähere über das Verfahren zur Bereitstellung der notwendigen Finanzmittel aus dem Ausgleichsfonds der Pflegeversicherung sowie zur Feststellung und Erhebung der Beträge der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, durch Vereinbarung."}