{"id":"114c","heading":"Richtlinien zur Verlängerung des Prüfrhythmus in vollstationären Einrichtungen bei guter Qualität und zur Veranlassung unangemeldeter Prüfungen; Berichtspflicht","text":"(1) Abweichend von § 114 Absatz 2 soll eine Prüfung in einer zugelassenen vollstationären Pflegeeinrichtung ab dem 1. Januar 2023 regelmäßig im Abstand von höchstens zwei Jahren stattfinden, wenn durch die jeweilige Einrichtung ein hohes Qualitätsniveau erreicht worden ist. Die Landesverbände der Pflegekassen informieren die betroffenen Einrichtungen entsprechend den Maßgaben eines vom Spitzenverband Bund der Pflegekassen festgelegten bundeseinheitlichen Informationsverfahrens über die Verlängerung des Prüfrhythmus. Der Medizinische Dienst Bund legt im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter Beteiligung des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. in Richtlinien Kriterien zur Feststellung eines hohen Qualitätsniveaus sowie Kriterien für die Veranlassung unangemeldeter Prüfungen nach § 114a Absatz 1 Satz 3 fest. Bei der Erstellung der Richtlinien sind die Empfehlungen heranzuziehen, die in dem Abschlussbericht des wissenschaftlichen Verfahrens zur Entwicklung der Instrumente und Verfahren für Qualitätsprüfungen nach den §§ 114 bis 114b und die Qualitätsdarstellung nach § 115 Absatz 1a in der stationären Pflege „Darstellung der Konzeption für das neue Prüfverfahren und die Qualitätsdarstellung“ in der vom Qualitätsausschuss Pflege am 17. September 2018 abgenommenen Fassung zum indikatorengestützten Verfahren dargelegt wurden. Die Feststellung, ob ein hohes Qualitätsniveau durch eine Einrichtung erreicht worden ist, soll von den Landesverbänden der Pflegekassen auf der Grundlage der durch die Datenauswertungsstelle nach § 113 Absatz 1b Satz 3 übermittelten Daten und der Ergebnisse der nach § 114 durchgeführten Qualitätsprüfungen erfolgen. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen wirken nach Maßgabe von § 118 an der Erstellung und Änderung der Richtlinien mit. Der Medizinische Dienst Bund hat die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, die Verbände der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V., die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die kommunalen Spitzenverbände auf Bundesebene zu beteiligen. Ihnen ist unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Kriterien nach Satz 3 sind auf der Basis der empirischen Erkenntnisse der Datenauswertungsstelle nach § 113 Absatz 1b zur Messung und Bewertung der Qualität der Pflege in den Einrichtungen sowie des allgemein anerkannten Standes der medizinisch-pflegerischen Erkenntnisse regelmäßig, erstmals nach zwei Jahren, zu überprüfen.\n(2) Die Richtlinien werden erst wirksam, wenn das Bundesministerium für Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb eines Monats, nachdem sie dem Bundesministerium für Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\n(3) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium für Gesundheit zum 30. Juni 2022, zum 31. März 2023 und danach jährlich über die Erfahrungen der Pflegekassen mit"}