{"id":"115","heading":"Ergebnisse von Qualitätsprüfungen, Qualitätsdarstellung, Vergütungskürzung","text":"(1) Die Medizinischen Dienste, der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. sowie die von den Landesverbänden der Pflegekassen für Qualitätsprüfungen bestellten Sachverständigen haben das Ergebnis einer jeden Qualitätsprüfung sowie die dabei gewonnenen Daten und Informationen den Landesverbänden der Pflegekassen und den zuständigen Trägern der Sozialhilfe sowie den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden im Rahmen ihrer Zuständigkeit und bei häuslicher Pflege den zuständigen Pflegekassen zum Zwecke der Erfüllung ihrer gesetzlichen Aufgaben sowie der betroffenen Pflegeeinrichtung mitzuteilen. Die Landesverbände der Pflegekassen sind befugt und auf Anforderung verpflichtet, die ihnen nach Satz 1 bekannt gewordenen Daten und Informationen mit Zustimmung des Trägers der Pflegeeinrichtung auch seiner Trägervereinigung zu übermitteln, soweit deren Kenntnis für die Anhörung oder eine Stellungnahme der Pflegeeinrichtung zu einem Bescheid nach Absatz 2 erforderlich ist. Gegenüber Dritten sind die Prüfer und die Empfänger der Daten zur Verschwiegenheit verpflichtet; dies gilt nicht für die zur Veröffentlichung der Ergebnisse von Qualitätsprüfungen nach Absatz 1a erforderlichen Daten und Informationen.\n(1a) Die Landesverbände der Pflegekassen stellen sicher, dass die von Pflegeeinrichtungen erbrachten Leistungen und deren Qualität für die Pflegebedürftigen und ihre Angehörigen verständlich, übersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei veröffentlicht werden. Die Vertragsparteien nach § 113 vereinbaren insbesondere auf der Grundlage der Maßstäbe und Grundsätze nach § 113 und der Richtlinien zur Durchführung der Prüfung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualität nach § 114a Absatz 7, welche Ergebnisse bei der Darstellung der Qualität für den ambulanten und den stationären Bereich zugrunde zu legen sind und inwieweit die Ergebnisse durch weitere Informationen ergänzt werden. In den Vereinbarungen sind die Ergebnisse der nach § 113b Absatz 4 Satz 2 Nummer 1 bis 4 vergebenen Aufträge zu berücksichtigen. Die Vereinbarungen umfassen auch die Form der Darstellung einschließlich einer Bewertungssystematik (Qualitätsdarstellungsvereinbarungen). Bei Anlassprüfungen nach § 114 Absatz 5 bilden die Prüfergebnisse aller in die Prüfung einbezogenen Pflegebedürftigen die Grundlage für die Bewertung und Darstellung der Qualität. Personenbezogene Daten sind zu anonymisieren. Ergebnisse von Wiederholungsprüfungen sind zeitnah zu berücksichtigen. Bei der Darstellung der Qualität ist die Art der Prüfung als Anlass-, Regel- oder Wiederholungsprüfung kenntlich zu machen. Das Datum der letzten Prüfung durch den Medizinischen Dienst oder durch den Prüfdienst des Verbandes der privaten Krankenversicherung e. V., eine Einordnung des Prüfergebnisses nach einer Bewertungssystematik sowie eine Zusammenfassung der Prüfergebnisse sind an gut sichtbarer Stelle in jeder Pflegeeinrichtung auszuhängen. Die Qualitätsdarstellungsvereinbarungen für den stationären Bereich sind bis zum 31. Dezember 2017 und für den ambulanten Bereich bis zum 31. Dezember 2018 jeweils unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. und der Verbände der Pflegeberufe auf Bundesebene zu schließen. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 mit. Die Qualitätsdarstellungsvereinbarungen sind an den medizinisch-pflegefachlichen Fortschritt anzupassen. Bestehende Vereinbarungen gelten bis zum Abschluss einer neuen Vereinbarung fort; dies gilt entsprechend auch für die bestehenden Vereinbarungen über die Kriterien der Veröffentlichung einschließlich der Bewertungssystematik (Pflege-Transparenzvereinbarungen).\n(1b) Die Landesverbände der Pflegekassen stellen sicher, dass ab dem 1. Januar 2014 die Informationen gemäß § 114 Absatz 1 über die Regelungen zur ärztlichen, fachärztlichen und zahnärztlichen Versorgung sowie zur Arzneimittelversorgung und ab dem 1. Juli 2016 die Informationen gemäß § 114 Absatz 1 zur Zusammenarbeit mit einem Hospiz- und Palliativnetz in vollstationären Einrichtungen für die Pflegebedürftigen und ihre Angehörigen verständlich, übersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei zur Verfügung gestellt werden. Die Pflegeeinrichtungen sind verpflichtet, die Informationen nach Satz 1 an gut sichtbarer Stelle in der Pflegeeinrichtung auszuhängen. Die Landesverbände der Pflegekassen übermitteln die Informationen nach Satz 1 an den Verband der privaten Krankenversicherung e. V. zum Zweck der einheitlichen Veröffentlichung.\n(1c) Die Landesverbände der Pflegekassen haben Dritten für eine zweckgerechte, nicht gewerbliche Nutzung die Daten, die nach den Qualitätsdarstellungsvereinbarungen nach Absatz 1a der Darstellung der Qualität zu Grunde liegen, sowie rückwirkend zum 1. Januar 2017 ab dem 1. April 2017 die Daten, die nach den nach § 115a übergeleiteten Pflege-Transparenzvereinbarungen der Darstellung der Qualität bis zum Inkrafttreten der Qualitätsdarstellungsvereinbarungen zu Grunde liegen, auf Antrag in maschinen- und menschenlesbarer sowie plattformunabhängiger Form zur Verarbeitung und Veröffentlichung zur Verfügung zu stellen. Das Nähere zu der Übermittlung der Daten an Dritte, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmen die Vertragsparteien nach § 113 bis zum 31. März 2017 in Nutzungsbedingungen, die dem Datennutzungsvertrag unabdingbar zu Grunde zu legen sind. Mit den Nutzungsbedingungen ist eine nicht missbräuchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sicherzustellen. Der Dritte hat zu gewährleisten, dass die Herkunft der Daten für die Endverbraucherin oder den Endverbraucher transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. Für die Informationen nach Absatz 1b gelten die Sätze 1 bis 4 entsprechend. Die Übermittlung der Daten erfolgt gegen Ersatz der entstehenden Verwaltungskosten, es sei denn, es handelt sich bei den Dritten um öffentlich-rechtliche Stellen. Die entsprechenden Aufwendungen sind von den Landesverbänden der Pflegekassen nachzuweisen.\n(2) Soweit bei einer Prüfung nach diesem Buch Qualitätsmängel festgestellt werden, entscheiden die Landesverbände der Pflegekassen nach Anhörung des Trägers der Pflegeeinrichtung und der beteiligten Trägervereinigung unter Beteiligung des zuständigen Trägers der Sozialhilfe, welche Maßnahmen zu treffen sind, erteilen dem Träger der Einrichtung hierüber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten Mängel. Werden nach Satz 1 festgestellte Mängel nicht fristgerecht beseitigt, können die Landesverbände der Pflegekassen gemeinsam den Versorgungsvertrag gemäß § 74 Abs. 1, in schwerwiegenden Fällen nach § 74 Abs. 2, kündigen. § 73 Abs. 2 gilt entsprechend.\n(3) Hält die Pflegeeinrichtung ihre gesetzlichen oder vertraglichen Verpflichtungen, insbesondere ihre Verpflichtungen zu einer qualitätsgerechten Leistungserbringung aus dem Versorgungsvertrag (§ 72) ganz oder teilweise nicht ein, sind die nach dem Achten Kapitel vereinbarten Pflegevergütungen für die Dauer der Pflichtverletzung entsprechend zu kürzen. Über die Höhe des Kürzungsbetrags ist zwischen den Vertragsparteien nach § 85 Abs. 2 Einvernehmen anzustreben. Kommt eine Einigung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 76 in der Besetzung des Vorsitzenden und der beiden weiteren unparteiischen Mitglieder. Gegen die Entscheidung nach Satz 3 ist der Rechtsweg zu den Sozialgerichten gegeben; ein Vorverfahren findet nicht statt, die Klage hat aufschiebende Wirkung. Der vereinbarte oder festgesetzte Kürzungsbetrag ist von der Pflegeeinrichtung bis zur Höhe ihres Eigenanteils an die betroffenen Pflegebedürftigen und im Weiteren an die Pflegekassen zurückzuzahlen; soweit die Pflegevergütung als nachrangige Sachleistung von einem anderen Leistungsträger übernommen wurde, ist der Kürzungsbetrag an diesen zurückzuzahlen. Der Kürzungsbetrag kann nicht über die Vergütungen oder Entgelte nach dem Achten Kapitel refinanziert werden. Schadensersatzansprüche der betroffenen Pflegebedürftigen nach anderen Vorschriften bleiben unberührt; § 66 des Fünften Buches gilt entsprechend.\n(3a) Eine Verletzung der Verpflichtungen zu einer qualitätsgerechten Leistungserbringung im Sinne des Absatzes 3 Satz 1 wird unwiderlegbar vermutet\n(3b) Die Vertragsparteien nach § 113 vereinbaren durch den Qualitätsausschuss gemäß § 113b bis zum 1. Januar 2018 das Verfahren zur Kürzung der Pflegevergütung nach den Absätzen 3 und 3a. Die Vereinbarungen sind im Bundesanzeiger zu veröffentlichen und gelten vom ersten Tag des auf die Veröffentlichung folgenden Monats. Sie sind für alle Pflegekassen und deren Verbände sowie für die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.\n(4) Bei Feststellung schwerwiegender, kurzfristig nicht behebbarer Mängel in der stationären Pflege sind die Pflegekassen verpflichtet, den betroffenen Heimbewohnern auf deren Antrag eine andere geeignete Pflegeeinrichtung zu vermitteln, welche die Pflege, Versorgung und Betreuung nahtlos übernimmt. Bei Sozialhilfeempfängern ist der zuständige Träger der Sozialhilfe zu beteiligen.\n(5) Stellen der Medizinische Dienst oder der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. schwerwiegende Mängel in der ambulanten Pflege fest, kann die zuständige Pflegekasse dem Pflegedienst auf Empfehlung des Medizinischen Dienstes oder des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. die weitere Versorgung des Pflegebedürftigen vorläufig untersagen; § 73 Absatz 2 gilt entsprechend. Die Pflegekasse hat dem Pflegebedürftigen in diesem Fall einen anderen geeigneten Pflegedienst zu vermitteln, der die Pflege nahtlos übernimmt; dabei ist so weit wie möglich das Wahlrecht des Pflegebedürftigen nach § 2 Abs. 2 zu beachten. Absatz 4 Satz 2 gilt entsprechend.\n(6) In den Fällen der Absätze 4 und 5 haftet der Träger der Pflegeeinrichtung gegenüber den betroffenen Pflegebedürftigen und deren Kostenträgern für die Kosten der Vermittlung einer anderen ambulanten oder stationären Pflegeeinrichtung, soweit er die Mängel in entsprechender Anwendung des § 276 des Bürgerlichen Gesetzbuches zu vertreten hat. Absatz 3 Satz 7 bleibt unberührt."}