{"id":"115a","heading":"Übergangsregelung für Pflege-Transparenzvereinbarungen und Qualitätsprüfungs-Richtlinien","text":"(1) Die Vertragsparteien nach § 113 passen unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. und der Verbände der Pflegeberufe auf Bundesebene die Pflege-Transparenzvereinbarungen an dieses Gesetz in der am 1. Januar 2017 geltenden Fassung an (übergeleitete Pflege-Transparenzvereinbarungen). Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 mit. Kommt bis zum 30. April 2016 keine einvernehmliche Einigung zustande, entscheidet der erweiterte Qualitätsausschuss nach § 113b Absatz 3 bis zum 30. Juni 2016. Die übergeleiteten Pflege-Transparenzvereinbarungen gelten ab 1. Januar 2017 bis zum Inkrafttreten der in § 115 Absatz 1a vorgesehenen Qualitätsdarstellungsvereinbarungen.\n(2) Schiedsstellenverfahren zu den Pflege-Transparenzvereinbarungen, die am 1. Januar 2016 anhängig sind, werden nach Maßgabe des § 113b Absatz 2, 3 und 8 durch den Qualitätsausschuss entschieden; die Verfahren sind bis zum 30. Juni 2016 abzuschließen.\n(3) Die Richtlinien über die Prüfung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualität nach § 114 (Qualitätsprüfungs-Richtlinien) in der am 31. Dezember 2015 geltenden Fassung gelten nach Maßgabe der Absätze 4 und 5 bis zum Inkrafttreten der Richtlinien über die Durchführung der Prüfung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualität nach § 114a Absatz 7 fort und sind für den Medizinischen Dienst und den Prüfdienst des Verbandes der privaten Krankenversicherung e. V. verbindlich.\n(4) Der Spitzenverband Bund der Pflegekassen passt unter Beteiligung des Medizinischen Dienstes Bund und des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. die Qualitätsprüfungs-Richtlinien unverzüglich an dieses Gesetz in der am 1. Januar 2016 geltenden Fassung an. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 mit. Der Spitzenverband Bund der Pflegekassen hat die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, die Verbände der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die kommunalen Spitzenverbände auf Bundesebene zu beteiligen. Ihnen ist unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die angepassten Qualitätsprüfungs-Richtlinien bedürfen der Genehmigung des Bundesministeriums für Gesundheit.\n(5) Der Spitzenverband Bund der Pflegekassen passt unter Beteiligung des Medizinischen Dienstes Bund und des Prüfdienstes des Verbandes der privaten Krankenversicherung e. V. die nach Absatz 4 angepassten Qualitätsprüfungs-Richtlinien bis zum 30. September 2016 an die nach Absatz 1 übergeleiteten und gegebenenfalls nach Absatz 2 geänderten Pflege-Transparenzvereinbarungen an. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe von § 118 mit. Der Spitzenverband Bund der Pflegekassen hat die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, die Verbände der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die kommunalen Spitzenverbände auf Bundesebene zu beteiligen. Ihnen ist unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die angepassten Qualitätsprüfungs-Richtlinien bedürfen der Genehmigung des Bundesministeriums für Gesundheit und treten zum 1. Januar 2017 in Kraft."}