{"id":"117","heading":"Zusammenarbeit mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden","text":"(1) Die Landesverbände der Pflegekassen sowie der Medizinische Dienst und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. arbeiten mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden bei der Zulassung und der Überprüfung der Pflegeeinrichtungen eng zusammen, um ihre wechselseitigen Aufgaben nach diesem Buch und nach den heimrechtlichen Vorschriften insbesondere durch\n(2) Die Landesverbände der Pflegekassen sowie der Medizinische Dienst und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. können mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden oder den obersten Landesbehörden ein Modellvorhaben vereinbaren, das darauf zielt, eine abgestimmte Vorgehensweise bei der Prüfung der Qualität von Pflegeeinrichtungen nach diesem Buch und nach heimrechtlichen Vorschriften zu erarbeiten. Von den Richtlinien nach § 114a Absatz 7 und den nach § 115 Absatz 1a bundesweit getroffenen Vereinbarungen kann dabei für die Zwecke und die Dauer des Modellvorhabens abgewichen werden. Die Verantwortung der Pflegekassen und ihrer Verbände für die inhaltliche Bestimmung, Sicherung und Prüfung der Pflege-, Versorgungs- und Betreuungsqualität nach diesem Buch kann durch eine Zusammenarbeit mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden oder den obersten Landesbehörden weder eingeschränkt noch erweitert werden.\n(3) Zur Verwirklichung der engen Zusammenarbeit sind die Landesverbände der Pflegekassen sowie der Medizinische Dienst und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. berechtigt und auf Anforderung verpflichtet, der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde die ihnen nach diesem Buch zugänglichen Daten über die Pflegeeinrichtungen, insbesondere über die Zahl und Art der Pflegeplätze und der betreuten Personen (Belegung), über die personelle und sächliche Ausstattung sowie über die Leistungen und Vergütungen der Pflegeeinrichtungen, mitzuteilen. Personenbezogene Daten sind vor der Datenübermittlung zu anonymisieren.\n(4) Erkenntnisse aus der Prüfung von Pflegeeinrichtungen sind vom Medizinischen Dienst, dem Prüfdienst des Verbandes der privaten Krankenversicherung e. V. oder von den sonstigen Sachverständigen oder Stellen, die Qualitätsprüfungen nach diesem Buch durchführen, unverzüglich der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde mitzuteilen, soweit sie zur Vorbereitung und Durchführung von aufsichtsrechtlichen Maßnahmen nach den heimrechtlichen Vorschriften erforderlich sind. § 115 Abs. 1 Satz 1 bleibt hiervon unberührt.\n(5) Die Pflegekassen und ihre Verbände sowie der Medizinische Dienst und der Prüfdienst des Verbandes der privaten Krankenversicherung e. V. tragen die ihnen durch die Zusammenarbeit mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden entstehenden Kosten. Eine Beteiligung an den Kosten der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden oder anderer von nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde beteiligter Stellen oder Gremien ist unzulässig.\n(6) Durch Anordnungen der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörde bedingte Mehr- oder Minderkosten sind, soweit sie dem Grunde nach vergütungsfähig im Sinne des § 82 Abs. 1 sind, in der nächstmöglichen Pflegesatzvereinbarung zu berücksichtigen. Der Widerspruch oder die Klage einer Vertragspartei oder eines Beteiligten nach § 85 Abs. 2 gegen die Anordnung hat keine aufschiebende Wirkung."}