{"id":"120","heading":"Pflegevertrag bei häuslicher Pflege","text":"(1) Bei häuslicher Pflege übernimmt der zugelassene Pflegedienst spätestens mit Beginn des ersten Pflegeeinsatzes auch gegenüber dem Pflegebedürftigen die Verpflichtung, diesen nach Art und Schwere seiner Pflegebedürftigkeit, entsprechend den von ihm in Anspruch genommenen Leistungen der häuslichen Pflegehilfe im Sinne des § 36 zu versorgen (Pflegevertrag). Bei jeder wesentlichen Veränderung des Zustandes des Pflegebedürftigen hat der Pflegedienst dies der zuständigen Pflegekasse unverzüglich mitzuteilen.\n(2) Der Pflegedienst hat nach Aufforderung der zuständigen Pflegekasse unverzüglich eine Ausfertigung des Pflegevertrages auszuhändigen. Der Pflegevertrag kann von dem Pflegebedürftigen jederzeit ohne Einhaltung einer Frist gekündigt werden.\n(3) In dem Pflegevertrag sind mindestens Art, Inhalt und Umfang der Leistungen einschließlich der dafür mit den Kostenträgern nach § 89 vereinbarten Vergütungen für jede Leistung oder jeden Leistungskomplex einschließlich ergänzender Unterstützungsleistungen bei der Nutzung von digitalen Pflegeanwendungen gesondert zu beschreiben. Der Pflegedienst hat den Pflegebedürftigen vor Vertragsschluss und bei jeder wesentlichen Veränderung in der Regel schriftlich über die voraussichtlichen Kosten zu unterrichten. Bei der Vereinbarung des Pflegevertrages ist zu berücksichtigen, dass der Pflegebedürftige Leistungen von mehreren Leistungserbringern in Anspruch nimmt. Ebenso zu berücksichtigen ist die Bereitstellung der Informationen für eine Nutzung des Umwandlungsanspruchs nach § 45a Absatz 4.\n(4) Der Anspruch des Pflegedienstes auf Vergütung seiner Leistungen der häuslichen Pflegehilfe im Sinne des § 36 und seiner ergänzenden Unterstützungsleistungen im Sinne des § 39a ist unmittelbar gegen die zuständige Pflegekasse zu richten. Soweit die von dem Pflegebedürftigen abgerufenen Leistungen nach Satz 1 den von der Pflegekasse mit Bescheid festgelegten und von ihr zu zahlenden leistungsrechtlichen Höchstbetrag überschreiten, darf der Pflegedienst dem Pflegebedürftigen für die zusätzlich abgerufenen Leistungen keine höhere als die nach § 89 vereinbarte Vergütung berechnen."}