{"id":"123","heading":"Gemeinsame Modellvorhaben für Unterstützungsmaßnahmen und -strukturen vor Ort und im Quartier","text":"(1) Im Zeitraum von 2025 bis 2028 fördert der Spitzenverband Bund der Pflegekassen mit bis zu 30 Millionen Euro je Kalenderjahr aus dem Ausgleichsfonds regionalspezifische Modellvorhaben für innovative Unterstützungsmaßnahmen und -strukturen für Pflegebedürftige, ihre Angehörigen und vergleichbar Nahestehenden vor Ort und im Quartier. Die Förderung dient insbesondere dazu,\n(2) Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, beteiligen sich mit insgesamt 7 Prozent des in Absatz 1 Satz 1 genannten Fördervolumens an der Förderung nach Absatz 1 Satz 1.\n(3) Der Spitzenverband Bund der Pflegekassen beschließt im Einvernehmen mit dem Verband der privaten Krankenversicherung e. V. und den Ländern Empfehlungen, in denen festzulegen ist,\n(4) Die Modellvorhaben sind auf längstens vier Jahre zu befristen. Bei der Vereinbarung und Durchführung von Modellvorhaben kann von den Regelungen des § 37 Absatz 3 bis 9, des Siebten und des Achten Kapitels abgewichen werden, soweit dies zur Erreichung der Ziele eines Modellvorhabens zwingend erforderlich ist.\n(5) Die nach Absatz 1 Satz 1 zur Verfügung stehenden Fördermittel werden nach dem Königsteiner Schlüssel aufgeteilt. Die Auszahlung der Mittel für ein Modellvorhaben erfolgt, sobald für das Modellvorhaben eine konkrete Förderzusage durch das Land oder die kommunale Gebietskörperschaft vorliegt. Die Fördermittel, die in einem Land im jeweiligen Kalenderjahr nicht in Anspruch genommen worden sind, erhöhen im Folgejahr das Fördervolumen des jeweiligen Landes.\n(6) Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, kann vom Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach § 65 überwiesen werden. Näheres über das Verfahren zur Durchführung und Abwicklung der Förderung und zur Auszahlung der Fördermittel, die aus dem Ausgleichsfonds zu finanzieren sind, sowie über die Zahlung und Abrechnung des Finanzierungsanteils der privaten Versicherungsunternehmen regeln das Bundesamt für Soziale Sicherung, der Spitzenverband Bund der Pflegekassen und der Verband der privaten Krankenversicherung e. V. durch Vereinbarung."}