{"id":"125b","heading":"Kompetenzzentrum Digitalisierung und Pflege","text":"(1) Beim Spitzenverband Bund der Pflegekassen wird ein Kompetenzzentrum Digitalisierung und Pflege eingerichtet. Die Aufgaben des Kompetenzzentrums umfassen:\n(2) Für die Einrichtung des Kompetenzzentrums Digitalisierung und Pflege werden aus Mitteln des Ausgleichsfonds der Pflegeversicherung 10 Millionen Euro im Zeitraum von 2023 bis 2027 zur Verfügung gestellt. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gemäß Satz 1 ergeben. Dieser Finanzierungsanteil kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach § 65 geleistet werden. Der Spitzenverband Bund der Pflegekassen bestimmt Ziele, Inhalte, Planung und Durchführung des Kompetenzzentrums im Einvernehmen mit dem Bundesministerium für Gesundheit und im Benehmen mit den Verbänden der Pflegekassen, den Ländern, dem Verband der privaten Krankenversicherung e. V., dem Bundesministerium für Arbeit und Soziales, der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe, den kommunalen Spitzenverbänden auf Bundesebene, den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, dem Deutschen Pflegerat, den auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen nach § 118 sowie deren Pflegepersonen nach § 19, den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassenärztlichen Bundesvereinigung sowie mit der Gesellschaft für Telematik und, soweit vorhanden, mit Kompetenzzentren auf Bundes- und Landesebene. Die Gesellschaft für Telematik soll insbesondere bei der Umsetzung der Aufgaben nach Absatz 1 beteiligt werden, sofern diese einen Bezug zur Telematikinfrastruktur aufweisen. Ebenso ist die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ins Benehmen zu setzen, sofern datenschutzrechtliche Belange betroffen sind. Für die Förderung gilt § 8 Absatz 3 Satz 5, 8 und 12 entsprechend.\n(3) Näheres über das Verfahren zur Auszahlung der aus dem Ausgleichsfonds der Pflegeversicherung zu finanzierenden Fördermittel regeln der Spitzenverband Bund der Pflegekassen und das Bundesamt für Soziale Sicherung durch Vereinbarung.\n(4) Der Spitzenverband Bund der Pflegekassen veranlasst im Einvernehmen mit dem Bundesministerium für Gesundheit eine wissenschaftliche Begleitung und Auswertung der Arbeit des Kompetenzzentrums durch unabhängige Sachverständige. Begleitung und Auswertung erfolgen nach allgemein anerkannten wissenschaftlichen Standards hinsichtlich der Wirksamkeit, Qualität und Kosten der Arbeit des Kompetenzzentrums. Die unabhängigen Sachverständigen haben Berichte über die Ergebnisse der Auswertungen zu erstellen. Der Spitzenverband Bund der Pflegekassen legt über das Bundesministerium für Gesundheit dem Deutschen Bundestag bis 2028 jährlich, erstmals zum 1. März 2024, einen barrierefreien Bericht über die Arbeit und Ergebnisse des Kompetenzzentrums vor.\n(5) Der Spitzenverband Bund der Pflegekassen richtet einen Beirat zur Begleitung der Arbeit des Kompetenzzentrums im Einvernehmen mit dem Bundesministerium für Gesundheit ein. Der Beirat besteht aus Vertreterinnen und Vertretern der Länder, der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe, der kommunalen Spitzenverbände auf Bundesebene, des Verbands der privaten Krankenversicherung e. V., der Verbände der Pflegekassen auf Bundesebene, der Verbände der Pflegeeinrichtungen auf Bundesebene, der Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, des Deutschen Pflegerates, der auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen nach § 118 sowie deren Pflegepersonen nach § 19, der für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbände aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassenärztlichen Bundesvereinigung, der Gesellschaft für Telematik, der Wissenschaft sowie des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums für Bildung und Forschung, des Bundesministeriums für Familie, Senioren, Frauen und Jugend, des Bundesministeriums für Gesundheit und der oder des Bevollmächtigten der Bundesregierung für Pflege.\n(6) Der Spitzenverband Bund der Pflegekassen informiert regelmäßig und aktuell über die Aktivitäten und Ergebnisse des Kompetenzzentrums auf einer eigens dafür eingerichteten barrierefreien Internetseite."}