{"id":"128","heading":"Verfahren; Haftung des Versicherungsunternehmens","text":"(1) Die Zulage gemäß § 127 Absatz 1 wird auf Antrag gewährt. Die zulageberechtigte Person bevollmächtigt das Versicherungsunternehmen mit dem Abschluss des Vertrags über eine förderfähige private Pflege-Zusatzversicherung, die Zulage für jedes Beitragsjahr zu beantragen. Sofern eine Zulagenummer oder eine Versicherungsnummer nach § 147 des Sechsten Buches für die zulageberechtigte Person noch nicht vergeben ist, bevollmächtigt sie zugleich ihr Versicherungsunternehmen, eine Zulagenummer bei der zentralen Stelle zu beantragen. Das Versicherungsunternehmen ist verpflichtet, der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfernübertragung zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zugleich mit dem Antrag in dem Zeitraum vom 1. Januar bis zum 31. März des Kalenderjahres, das auf das Beitragsjahr folgt, Folgendes zu übermitteln:\n(2) Die Auszahlung der Zulage erfolgt durch eine zentrale Stelle bei der Deutschen Rentenversicherung Bund; das Nähere, insbesondere die Höhe der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung zwischen dem Bundesministerium für Gesundheit und der Deutschen Rentenversicherung Bund geregelt. Die Zulage wird bei Vorliegen der Voraussetzungen an das Versicherungsunternehmen gezahlt, bei dem der Vertrag über die private Pflege-Zusatzversicherung besteht, für den die Zulage beantragt wurde. Wird für eine zulageberechtigte Person die Zulage für mehr als einen privaten Pflege-Zusatzversicherungsvertrag beantragt, so wird die Zulage für den jeweiligen Monat nur für den Vertrag gewährt, für den der Antrag zuerst bei der zentralen Stelle eingegangen ist. Soweit der zuständige Träger der Rentenversicherung keine Versicherungsnummer vergeben hat, vergibt die zentrale Stelle zur Erfüllung der ihr zugewiesenen Aufgaben eine Zulagenummer. Im Fall eines Antrags nach Absatz 1 Satz 3 teilt die zentrale Stelle dem Versicherungsunternehmen die Zulagenummer mit; von dort wird sie an den Antragsteller weitergeleitet. Die zentrale Stelle stellt aufgrund der ihr vorliegenden Informationen fest, ob ein Anspruch auf Zulage besteht, und veranlasst die Auszahlung an das Versicherungsunternehmen zugunsten der zulageberechtigten Person. Ein gesonderter Zulagebescheid ergeht vorbehaltlich des Satzes 9 nicht. Das Versicherungsunternehmen hat die erhaltenen Zulagen unverzüglich dem begünstigten Vertrag gutzuschreiben. Eine Festsetzung der Zulage erfolgt nur auf besonderen Antrag der zulageberechtigten Person. Der Antrag ist schriftlich innerhalb eines Jahres nach Übersendung der Information nach Absatz 3 durch das Versicherungsunternehmen vom Antragsteller an das Versicherungsunternehmen zu richten. Das Versicherungsunternehmen leitet den Antrag der zentralen Stelle zur Festsetzung zu. Es hat dem Antrag eine Stellungnahme und die zur Festsetzung erforderlichen Unterlagen beizufügen. Die zentrale Stelle teilt die Festsetzung auch dem Versicherungsunternehmen mit. Erkennt die zentrale Stelle nachträglich, dass der Zulageanspruch nicht bestanden hat oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen zurückzufordern und dies dem Versicherungsunternehmen durch Datensatz mitzuteilen.\n(3) Kommt die zentrale Stelle zu dem Ergebnis, dass kein Anspruch auf Zulage besteht oder bestanden hat, teilt sie dies dem Versicherungsunternehmen mit. Dieses hat die versicherte Person innerhalb eines Monats nach Eingang des entsprechenden Datensatzes darüber zu informieren.\n(4) Das Versicherungsunternehmen haftet im Fall der Auszahlung einer Zulage gegenüber dem Zulageempfänger dafür, dass die in § 127 Absatz 2 genannten Voraussetzungen erfüllt sind.\n(5) Die von der zentralen Stelle veranlassten Auszahlungen von Pflegevorsorgezulagen sowie die entstehenden Verwaltungskosten werden vom Bundesministerium für Gesundheit getragen. Zu den Verwaltungskosten gehören auch die entsprechenden Kosten für den Aufbau der technischen und organisatorischen Infrastruktur. Soweit das Bundesamt für Soziale Sicherung die Aufsicht über die zentrale Stelle ausübt, untersteht es abweichend von § 94 Absatz 2 Satz 2 des Vierten Buches dem Bundesministerium für Gesundheit."}