{"id":"13","heading":"Verhältnis der Leistungen der Pflegeversicherung zu anderen Sozialleistungen","text":"(1) Den Leistungen der Pflegeversicherung gehen folgende Entschädigungsleistungen wegen Pflegebedürftigkeit vor:\n(2) Die Leistungen nach dem Fünften Buch einschließlich der Leistungen der häuslichen Krankenpflege nach § 37 des Fünften Buches bleiben unberührt. Dies gilt auch für krankheitsspezifische Pflegemaßnahmen, soweit diese im Rahmen der häuslichen Krankenpflege nach § 37 des Fünften Buches oder der außerklinischen Intensivpflege nach § 37c des Fünften Buches zu leisten sind.\n(3) Die Leistungen der Pflegeversicherung gehen den Fürsorgeleistungen zur Pflege\n(3a) (weggefallen)\n(4) Treffen Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe zusammen, vereinbaren mit Zustimmung des Leistungsberechtigten die zuständige Pflegekasse und der für die Eingliederungshilfe zuständige Träger,\n(4a) Bestehen im Einzelfall Anhaltspunkte für ein Zusammentreffen von Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe, bezieht der für die Durchführung eines Teilhabeplanverfahrens oder Gesamtplanverfahrens verantwortliche Träger mit Zustimmung des Leistungsberechtigten die zuständige Pflegekasse in das Verfahren beratend mit ein, um die Vereinbarung nach Absatz 4 gemeinsam vorzubereiten.\n(4b) Die Regelungen nach Absatz 3 Satz 3, Absatz 4 und 4a werden bis zum 1. Juli 2019 evaluiert.\n(5) Die Leistungen der Pflegeversicherung bleiben als Einkommen bei Sozialleistungen und bei Leistungen nach dem Asylbewerberleistungsgesetz, deren Gewährung von anderen Einkommen abhängig ist, unberücksichtigt; dies gilt nicht für das Pflegeunterstützungsgeld gemäß § 44a Absatz 3. Satz 1 gilt entsprechend bei Vertragsleistungen aus privaten Pflegeversicherungen, die der Art und dem Umfang nach den Leistungen der sozialen Pflegeversicherung gleichwertig sind. Rechtsvorschriften, die weitergehende oder ergänzende Leistungen aus einer privaten Pflegeversicherung von der Einkommensermittlung ausschließen, bleiben unberührt.\n(6) Wird Pflegegeld nach § 37 oder eine vergleichbare Geldleistung an eine Pflegeperson (§ 19) weitergeleitet, bleibt dies bei der Ermittlung von Unterhaltsansprüchen und Unterhaltsverpflichtungen der Pflegeperson unberücksichtigt. Dies gilt nicht"}