{"id":"140","heading":"Anzuwendendes Recht und Überleitung in die Pflegegrade","text":"(1) Die Feststellung des Vorliegens von Pflegebedürftigkeit oder einer erheblich eingeschränkten Alltagskompetenz nach § 45a in der am 31. Dezember 2016 geltenden Fassung erfolgt jeweils auf der Grundlage des zum Zeitpunkt der Antragstellung geltenden Rechts. Der Erwerb einer Anspruchsberechtigung auf Leistungen der Pflegeversicherung richtet sich ebenfalls nach dem zum Zeitpunkt der Antragstellung geltenden Recht.\n(2) Versicherte der sozialen Pflegeversicherung und der privaten Pflege-Pflichtversicherung,\n(3) Die Zuordnung zu dem Pflegegrad, in den der Versicherte gemäß Absatz 2 übergeleitet worden ist, bleibt auch bei einer Begutachtung nach dem ab dem 1. Januar 2017 geltenden Recht erhalten, es sei denn, die Begutachtung führt zu einer Anhebung des Pflegegrades oder zu der Feststellung, dass keine Pflegebedürftigkeit im Sinne der §§ 14 und 15 in der ab dem 1. Januar 2017 geltenden Fassung mehr vorliegt. Satz 1 gilt auch bei einem Erlöschen der Mitgliedschaft im Sinne von § 35 ab dem 1. Januar 2017, wenn die neue Mitgliedschaft unmittelbar im Anschluss begründet wird. Die Pflegekasse, bei der die Mitgliedschaft beendet wird, ist verpflichtet, der Pflegekasse, bei der die neue Mitgliedschaft begründet wird, die bisherige Einstufung des Versicherten rechtzeitig schriftlich mitzuteilen. Entsprechendes gilt bei einem Wechsel zwischen privaten Krankenversicherungsunternehmen und einem Wechsel von sozialer zu privater sowie von privater zu sozialer Pflegeversicherung.\n(4) Stellt ein Versicherter, bei dem das Vorliegen einer Pflegebedürftigkeit oder einer erheblich eingeschränkten Alltagskompetenz nach § 45a in der am 31. Dezember 2016 geltenden Fassung festgestellt wurde, ab dem 1. Januar 2017 einen erneuten Antrag auf Feststellung von Pflegebedürftigkeit und lagen die tatsächlichen Voraussetzungen für einen höheren als durch die Überleitung erreichten Pflegegrad bereits vor dem 1. Januar 2017 vor, richten sich die ab dem Zeitpunkt der Änderung der tatsächlichen Verhältnisse zu erbringenden Leistungen im Zeitraum vom 1. November 2016 bis 31. Dezember 2016 nach dem ab 1. Januar 2017 geltenden Recht. Entsprechendes gilt für Versicherte bei einem privaten Pflegeversicherungsunternehmen."}