{"id":"141","heading":"Besitzstandsschutz und Übergangsrecht zur sozialen Sicherung von Pflegepersonen","text":"(1) Versicherte der sozialen Pflegeversicherung und der privaten Pflege-Pflichtversicherung sowie Pflegepersonen, die am 31. Dezember 2016 Anspruch auf Leistungen der Pflegeversicherung haben, erhalten Besitzstandsschutz auf die ihnen unmittelbar vor dem 1. Januar 2017 zustehenden, regelmäßig wiederkehrenden Leistungen nach den §§ 36, 37, 38, 38a, 40 Absatz 2, den §§ 41, 44a, 45b, 123 und 124 in der am 31. Dezember 2016 geltenden Fassung. Hinsichtlich eines Anspruchs auf den erhöhten Betrag nach § 45b in der am 31. Dezember 2016 geltenden Fassung richtet sich die Gewährung von Besitzstandsschutz abweichend von Satz 1 nach Absatz 2. Für Versicherte, die am 31. Dezember 2016 Leistungen nach § 43 bezogen haben, richtet sich der Besitzstandsschutz nach Absatz 3. Kurzfristige Unterbrechungen im Leistungsbezug lassen den Besitzstandsschutz jeweils unberührt.\n(2) Versicherte,\n(3) (weggefallen)\n(3a) (weggefallen)\n(3b) (weggefallen)\n(3c) (weggefallen)\n(4) Für Personen, die am 31. Dezember 2016 wegen nicht erwerbsmäßiger Pflege rentenversicherungspflichtig waren und Anspruch auf die Zahlung von Beiträgen zur gesetzlichen Rentenversicherung nach § 44 in der am 31. Dezember 2016 geltenden Fassung hatten, besteht die Versicherungspflicht für die Dauer dieser Pflegetätigkeit fort. Die beitragspflichtigen Einnahmen ab dem 1. Januar 2017 bestimmen sich in den Fällen des Satzes 1 nach Maßgabe des § 166 Absatz 2 und 3 des Sechsten Buches in der am 31. Dezember 2016 geltenden Fassung, wenn sie höher sind als die beitragspflichtigen Einnahmen, die sich aus dem ab dem 1. Januar 2017 geltenden Recht ergeben.\n(4a) In den Fällen des § 140 Absatz 4 richten sich die Versicherungspflicht als Pflegeperson in der Rentenversicherung und die Bestimmung der beitragspflichtigen Einnahmen für Zeiten vor dem 1. Januar 2017 nach den §§ 3 und 166 des Sechsten Buches in der bis zum 31. Dezember 2016 geltenden Fassung. Die dabei anzusetzende Pflegestufe erhöht sich entsprechend dem Anstieg des Pflegegrades gegenüber dem durch die Überleitung erreichten Pflegegrad.\n(5) Absatz 4 ist ab dem Zeitpunkt nicht mehr anwendbar, zu dem nach dem ab dem 1. Januar 2017 geltenden Recht festgestellt wird, dass\n(6) Für Pflegepersonen im Sinne des § 44 Absatz 2 gelten die Absätze 4, 4a und 5 entsprechend.\n(7) Für Personen, die am 31. Dezember 2016 wegen nicht erwerbsmäßiger Pflege in der gesetzlichen Unfallversicherung versicherungspflichtig waren, besteht die Versicherungspflicht für die Dauer dieser Pflegetätigkeit fort. Satz 1 gilt, soweit und solange sich aus dem ab dem 1. Januar 2017 geltenden Recht keine günstigeren Ansprüche ergeben. Satz 1 ist ab dem Zeitpunkt nicht mehr anwendbar, zu dem nach dem ab dem 1. Januar 2017 geltenden Recht festgestellt wird, dass bei der versorgten Person keine Pflegebedürftigkeit im Sinne der §§ 14 und 15 in der ab dem 1. Januar 2017 geltenden Fassung vorliegt.\n(8) Pflegebedürftige, die am 31. Dezember 2016 von zugelassenen Pflegeeinrichtungen ohne Vergütungsvereinbarung versorgt werden, haben ab dem 1. Januar 2017 Anspruch auf Erstattung der Kosten für die pflegebedingten Aufwendungen gemäß § 91 Absatz 2 in Höhe des ihnen für den Monat Dezember 2016 zustehenden Leistungsbetrages, wenn dieser höher ist als der ihnen für Januar 2017 zustehende Leistungsbetrag. Dies gilt entsprechend für Versicherte der privaten Pflege-Pflichtversicherung."}