{"id":"142a","heading":"Übergangsregelung für eine telefonische Begutachtung","text":"(1) Um die Feststellung von Pflegebedürftigkeit und Einstufung in einen Pflegegrad aufgrund eines strukturierten telefonischen Interviews ergänzend oder alternativ zu einer Untersuchung des Versicherten in seinem Wohnbereich zu ermöglichen, hat der Medizinische Dienst Bund im Benehmen mit dem Spitzenverband Bund der Pflegekassen die Richtlinien nach § 17 Absatz 1 unter Berücksichtigung der Maßgaben des Absatzes 2 anzupassen. § 17 Absatz 1 Satz 2 bis 6 findet Anwendung.\n(2) Den Anpassungen nach Absatz 1 sind die Ergebnisse mindestens einer durch den Medizinischen Dienst Bund oder durch einen Medizinischen Dienst nach § 278 des Fünften Buches beauftragten pflegewissenschaftlichen Studie zugrunde zu legen, die fachlich begründete Aussagen dazu trifft, ob, in welchen Fallkonstellationen und jeweils unter welchen Voraussetzungen eine Begutachtung zur Feststellung der Pflegebedürftigkeit durch ein strukturiertes telefonisches Interview ergänzend oder alternativ zur Untersuchung des Antragstellers in seinem Wohnbereich erfolgen kann. Die Studien nach Satz 1 haben ebenfalls Aussagen darüber zu beinhalten, ob die Ergebnisse zur Feststellung von Pflegebedürftigkeit durch ein strukturiertes telefonisches Interview im Hinblick auf den festzustellenden Pflegegrad und die gutachterlichen Empfehlungen und Stellungnahmen nach dem Zweiten Kapitel den Ergebnissen einer persönlichen Untersuchung des Versicherten in seinem Wohnbereich gleichzusetzen sind. Eine Begutachtung aufgrund eines strukturierten telefonischen Interviews ist ausgeschlossen, wenn\n(3) § 17 Absatz 2 findet Anwendung. Eine Genehmigung des Bundesministeriums für Gesundheit wird frühestens am 15. August 2023 wirksam. Die Nichtbeanstandung der nach Absatz 1 angepassten Richtlinien kann vom Bundesministerium für Gesundheit mit Auflagen verbunden werden. Das Bundesministerium für Gesundheit kann zur Erfüllung dieser Auflagen eine angemessene Frist setzen.\n(4) Mit Wirksamwerden der nach Absatz 1 vorgenommenen Anpassungen der Richtlinien nach § 17 Absatz 1 kann abweichend von den entsprechenden Bestimmungen des Zweiten Kapitels die Feststellung der Pflegebedürftigkeit und Einstufung in einen Pflegegrad ergänzend oder alternativ zur Untersuchung des Versicherten in seinem Wohnbereich aufgrund eines strukturierten telefonischen Interviews, das auch per Videotelefonie durchgeführt werden kann, erfolgen; bei der Durchführung der Begutachtung per Videotelefonie sind die nach § 365 Absatz 1 Satz 1 des Fünften Buches vereinbarten Anforderungen an die technischen Verfahren zu Videosprechstunden einzuhalten. Der Wunsch des Antragstellers, persönlich in seinem Wohnbereich untersucht zu werden, geht einer Begutachtung durch ein strukturiertes telefonisches Interview vor. Der Antragsteller ist über sein Wahlrecht nach Satz 2 durch die Gutachterin oder den Gutachter zu informieren; die Entscheidung des Antragstellers ist im Begutachtungsformular schriftlich oder elektronisch zu dokumentieren.\n(5) Der Medizinische Dienst Bund berichtet dem Bundesministerium für Gesundheit bis zum 30. Juni 2024 über die Erfahrungen der Medizinischen Dienste mit der Durchführung von strukturierten telefonischen Interviews zur Feststellung der Pflegebedürftigkeit und über erforderliche Änderungsbedarfe in den Richtlinien nach § 17 Absatz 1. Für die Berichterstattung nach Satz 1 beauftragt der Medizinische Dienst Bund eine unabhängige wissenschaftliche Einrichtung oder einen unabhängigen Sachverständigen mit der begleitenden Evaluation von Begutachtungen, die auf Grundlage der Anpassungen nach Absatz 1 durchgeführt werden; der Evaluationsbericht ist dem Bundesministerium für Gesundheit unverzüglich vorzulegen."}