{"id":"144","heading":"Überleitungs- und Übergangsregelungen, Verordnungsermächtigung","text":"(1) Für Personen, die am 31. Dezember 2014 einen Anspruch auf einen Wohngruppenzuschlag nach § 38a in der am 31. Dezember 2014 geltenden Fassung haben, wird diese Leistung weiter erbracht, wenn sich an den tatsächlichen Verhältnissen nichts geändert hat.\n(2) Am 31. Dezember 2016 nach Landesrecht anerkannte niedrigschwellige Betreuungsangebote und niedrigschwellige Entlastungsangebote im Sinne der §§ 45b und 45c in der zu diesem Zeitpunkt geltenden Fassung gelten auch ohne neues Anerkennungsverfahren als nach Landesrecht anerkannte Angebote zur Unterstützung im Alltag im Sinne des § 45a in der ab dem 1. Januar 2017 geltenden Fassung. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung hiervon abweichende Regelungen zu treffen.\n(3) Soweit Versicherte im Zeitraum vom 1. Januar 2015 bis zum 31. Dezember 2016 die Anspruchsvoraussetzungen nach § 45b Absatz 1 oder Absatz 1a in der bis zum 31. Dezember 2016 geltenden Fassung erfüllt haben und ab dem 1. Januar 2017 die Anspruchsvoraussetzungen nach § 45b Absatz 1 Satz 1 in der ab dem 1. Januar 2017 geltenden Fassung erfüllen, können sie Leistungsbeträge nach § 45b, die sie in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 nicht zum Bezug von Leistungen nach § 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt haben, bis zum 31. Dezember 2018 zum Bezug von Leistungen nach § 45b Absatz 1 Satz 3 in der ab dem 1. Januar 2017 geltenden Fassung einsetzen. Die in Satz 1 genannten Mittel können ebenfalls zur nachträglichen Kostenerstattung für Leistungen nach § 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt werden, die von den Anspruchsberechtigten in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 bezogen worden sind. Die Kostenerstattung nach Satz 2 ist bis zum Ablauf des 31. Dezember 2018 zu beantragen. Dem Antrag sind entsprechende Belege über entstandene Eigenbelastungen im Zusammenhang mit der Inanspruchnahme der bezogenen Leistungen beizufügen.\n(4) Die im Jahr 2015 gemäß § 45c zur Verfügung gestellten Fördermittel, die nach § 45c Absatz 5 Satz 2 in der bis zum 31. Dezember 2016 geltenden Fassung auf das Folgejahr 2016 übertragen und bis zum Ende des Jahres 2016 in den Ländern nicht in Anspruch genommen worden sind, können im Jahr 2017 gemäß § 45c Absatz 6 Satz 3 bis 9 in der ab dem 1. Januar 2017 geltenden Fassung von den Ländern beantragt werden, die im Jahr 2015 mindestens 80 Prozent der auf sie gemäß § 45c Absatz 5 Satz 1 in der bis zum 31. Dezember 2016 geltenden Fassung nach dem Königsteiner Schlüssel entfallenden Mittel ausgeschöpft haben.\n(5) In Fällen, in denen am 31. Dezember 2016 der Bezug von Leistungen der Pflegeversicherung mit Leistungen der Eingliederungshilfe für Menschen mit Behinderungen nach dem Zwölften Buch, dem Bundesversorgungsgesetz oder dem Achten Buch bereits zusammentrifft, muss eine Vereinbarung nach § 13 Absatz 4 in der ab dem 1. Januar 2017 geltenden Fassung nur dann abgeschlossen werden, wenn einer der beteiligten Träger oder der Leistungsbezieher dies verlangt. Trifft der Bezug von Leistungen der Pflegeversicherung außerdem mit Leistungen der Hilfe zur Pflege nach dem Zwölften Buch oder dem Bundesversorgungsgesetz zusammen, gilt Satz 1 entsprechend."}