{"id":"149","heading":"Einrichtungen zur Inanspruchnahme von Kurzzeitpflege und anderweitige vollstationäre pflegerische Versorgung","text":"(1) Bis einschließlich 30. September 2020 besteht der Anspruch auf Kurzzeitpflege in Einrichtungen, die stationäre Leistungen zur medizinischen Vorsorge oder Rehabilitation erbringen, abweichend von § 42 Absatz 4 auch ohne, dass gleichzeitig eine Maßnahme der medizinischen Vorsorge oder Rehabilitation für eine Pflegeperson erbracht wird. Die Vergütung richtet sich nach dem durchschnittlichen Vergütungssatz gemäß § 111 Absatz 5 des Fünften Buches der Vorsorge- oder Rehabilitationseinrichtung.\n(2) Abweichend von § 42 Absatz 2 Satz 2 übernehmen die Pflegekassen bei Kurzzeitpflege in dem Zeitraum vom 28. März 2020 bis einschließlich 30. September 2020 in Einrichtungen, die stationäre Leistungen zur medizinischen Vorsorge oder Rehabilitation erbringen, Aufwendungen bis zu einem Gesamtbetrag von 2 418 Euro.\n(3) Ist eine pflegerische Versorgung von bereits vollstationär versorgten Pflegebedürftigen in einer vollstationären Pflegeeinrichtung auf Grund der SARS-CoV-2-Pandemie quarantänebedingt nicht zu gewährleisten, kann diese für die Dauer von maximal 14 Kalendertagen in dem Zeitraum vom 23. Mai 2020 bis einschließlich 30. September 2020 auch in einer Einrichtung erbracht werden, die Leistungen zur medizinischen Vorsorge oder Rehabilitation erbringt (anderweitige vollstationäre pflegerische Versorgung). Im begründeten Einzelfall kann in Abstimmung mit der Pflegekasse des Pflegebedürftigen auch eine pflegerische Versorgung von mehr als 14 Tagen in einer Einrichtung erbracht werden, die Leistungen zur medizinischen Vorsorge oder Rehabilitation erbringt. Der Pflegeplatz des Pflegebedürftigen ist von der bisherigen vollstationären Pflegeeinrichtung während seiner Abwesenheit freizuhalten. Die Berechnung des Heimentgeltes und seine Zahlung an die bisherige vollstationäre Pflegeeinrichtung sowie der nach § 43 von der Pflegekasse an die bisherige vollstationäre Pflegeeinrichtung zu gewährende Leistungsbetrag bleiben unverändert. Die Vergütung der anderweitigen vollstationären pflegerischen Versorgung richtet sich nach dem durchschnittlichen Vergütungssatz nach § 111 Absatz 5 des Fünften Buches für die Vorsorge-oder Rehabilitationseinrichtung. Sie wird der Einrichtung von den Pflegekassen entsprechend dem Verfahren nach § 150 Absatz 2 Satz 2 bis 4 erstattet. Der Spitzenverband Bund der Pflegekassen kann im Benehmen mit den Verbänden der Träger von vollstationären Pflegeeinrichtungen sowie im Benehmen mit den Verbänden der stationären medizinischen Rehabilitations- und Vorsorgeeinrichtungen Empfehlungen zur formellen Abwicklung des Abrechnungsverfahrens abgeben."}