{"id":"15","heading":"Ermittlung des Grades der Pflegebedürftigkeit, Begutachtungsinstrument","text":"(1) Pflegebedürftige erhalten nach der Schwere der Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten einen Grad der Pflegebedürftigkeit (Pflegegrad). Der Pflegegrad wird mit Hilfe eines pflegefachlich begründeten Begutachtungsinstruments ermittelt.\n(2) Das Begutachtungsinstrument ist in sechs Module gegliedert, die den sechs Bereichen in § 14 Absatz 2 entsprechen. In jedem Modul sind für die in den Bereichen genannten Kriterien die in Anlage 1 dargestellten Kategorien vorgesehen. Die Kategorien stellen die in ihnen zum Ausdruck kommenden verschiedenen Schweregrade der Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten dar. Den Kategorien werden in Bezug auf die einzelnen Kriterien pflegefachlich fundierte Einzelpunkte zugeordnet, die aus Anlage 1 ersichtlich sind. In jedem Modul werden die jeweils erreichbaren Summen aus Einzelpunkten nach den in Anlage 2 festgelegten Punktbereichen gegliedert. Die Summen der Punkte werden nach den in ihnen zum Ausdruck kommenden Schweregraden der Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten wie folgt bezeichnet:\n(3) Zur Ermittlung des Pflegegrades sind die bei der Begutachtung festgestellten Einzelpunkte in jedem Modul zu addieren und dem in Anlage 2 festgelegten Punktbereich sowie den sich daraus ergebenden gewichteten Punkten zuzuordnen. Den Modulen 2 und 3 ist ein gemeinsamer gewichteter Punkt zuzuordnen, der aus den höchsten gewichteten Punkten entweder des Moduls 2 oder des Moduls 3 besteht. Aus den gewichteten Punkten aller Module sind durch Addition die Gesamtpunkte zu bilden. Auf der Basis der erreichten Gesamtpunkte sind pflegebedürftige Personen in einen der nachfolgenden Pflegegrade einzuordnen:\n(4) Pflegebedürftige mit besonderen Bedarfskonstellationen, die einen spezifischen, außergewöhnlich hohen Hilfebedarf mit besonderen Anforderungen an die pflegerische Versorgung aufweisen, können aus pflegefachlichen Gründen dem Pflegegrad 5 zugeordnet werden, auch wenn ihre Gesamtpunkte unter 90 liegen. Der Medizinische Dienst Bund konkretisiert in den Richtlinien nach § 17 Absatz 1 die pflegefachlich begründeten Voraussetzungen für solche besonderen Bedarfskonstellationen.\n(5) Bei der Begutachtung sind auch solche Kriterien zu berücksichtigen, die zu einem Hilfebedarf führen, für den Leistungen des Fünften Buches vorgesehen sind. Dies gilt auch für krankheitsspezifische Pflegemaßnahmen. Krankheitsspezifische Pflegemaßnahmen sind Maßnahmen der Behandlungspflege, bei denen der behandlungspflegerische Hilfebedarf aus medizinisch-pflegerischen Gründen regelmäßig und auf Dauer untrennbarer Bestandteil einer pflegerischen Maßnahme in den in § 14 Absatz 2 genannten sechs Bereichen ist oder mit einer solchen notwendig in einem unmittelbaren zeitlichen und sachlichen Zusammenhang steht.\n(6) Bei pflegebedürftigen Kindern wird der Pflegegrad durch einen Vergleich der Beeinträchtigungen ihrer Selbständigkeit und ihrer Fähigkeiten mit altersentsprechend entwickelten Kindern ermittelt. Im Übrigen gelten die Absätze 1 bis 5 entsprechend.\n(7) Pflegebedürftige Kinder im Alter bis zu 18 Monaten werden abweichend von den Absätzen 3, 4 und 6 Satz 2 wie folgt eingestuft:"}