{"id":"150","heading":"Sicherstellung der pflegerischen Versorgung, Kostenerstattung für Pflegeeinrichtungen und Pflegebedürftige","text":"(1) Im Fall einer wesentlichen Beeinträchtigung der Leistungserbringung infolge des neuartigen Coronavirus SARS-CoV-2 ist der Träger einer nach § 72 zugelassenen Pflegeeinrichtung verpflichtet, diese umgehend den Pflegekassen gegenüber anzuzeigen. Es genügt die Anzeige an eine als Partei des Versorgungsvertrages beteiligte Pflegekasse. In Abstimmung mit den weiteren hierbei zuständigen Stellen, insbesondere den nach Landesrecht bestimmten heimrechtlichen Aufsichtsbehörden, haben die Pflegekassen zusammen mit der Pflegeeinrichtung zur Sicherstellung der pflegerischen Versorgung die erforderlichen Maßnahmen und Anpassungen vorzunehmen, wobei auch von der vereinbarten Personalausstattung einschließlich deren gesetzlichen Bestimmungen nach diesem Buch abgewichen werden kann. Dabei sind zum flexiblen Einsatz des Personals in anderen Versorgungsbereichen alle bestehenden Instrumente und Mittel einschließlich des Vertragsrechts zu nutzen, bei denen zulassungsrechtliche Voraussetzungen zweckgerichtet und unbürokratisch angewandt werden können. Dies gilt auch für den Einsatz von Beschäftigten für die Leistungen der zusätzlichen Betreuung nach § 43b in anderen Bereichen.\n(2) Der Anspruch der zugelassenen Pflegeeinrichtungen auf Erstattung von Beschaffungskosten für die selbst beschafften PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung und insoweit von Durchführungsaufwendungen kann im Rahmen der für diese Einrichtungen nach der Coronavirus-Testverordnung in ihrer jeweils geltenden Fassung festgelegten Kontingente bei einer Pflegekasse, die Partei des Versorgungsvertrages ist, regelmäßig zum Monatsende geltend gemacht werden. Die Auszahlung des gesamten Erstattungsbetrages hat innerhalb von 14 Kalendertagen über eine Pflegekasse zu erfolgen. Die Auszahlung kann vorläufig erfolgen.\n(3) Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit den Bundesvereinigungen der Träger stationärer und ambulanter Pflegeeinrichtungen unverzüglich das Nähere für das Erstattungsverfahren und die erforderlichen Nachweise für seine Mitglieder fest. Dabei sind gemessen an der besonderen Herausforderung von allen Beteiligten pragmatische Lösungen in der Umsetzung vorzusehen. Die Festlegungen bedürfen der Zustimmung des Bundesministeriums für Gesundheit. Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium für Gesundheit regelmäßig über die Ausgabenentwicklung.\n(4) Bei ambulanten Pflegeeinrichtungen tragen die gesetzlichen Krankenkassen und die soziale Pflegeversicherung die nach Absatz 2 entstehenden Erstattungen entsprechend dem Verhältnis, das dem Verhältnis zwischen den Ausgaben der Krankenkassen für die häusliche Krankenpflege und den Ausgaben der sozialen Pflegeversicherung für Pflegesachleistungen im vorangegangenen Kalenderjahr entspricht. Bei den in § 39a Absatz 1 des Fünften Buches genannten stationären Hospizen, mit denen ein Versorgungsvertrag als stationäre Pflegeeinrichtung nach § 72 besteht, tragen die gesetzlichen Krankenkassen 80 Prozent der nach Absatz 2 entstehenden Erstattungen. Zur Finanzierung der den Krankenkassen nach den Sätzen 1 und 2 entstehenden Kosten erhebt der Spitzenverband Bund der Krankenkassen von den Krankenkassen eine Umlage gemäß dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Das Nähere zum Umlageverfahren und zur Zahlung an die Pflegeversicherung bestimmt der Spitzenverband Bund der Krankenkassen. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gemäß Absatz 2 ergeben. Das Bundesamt für Soziale Sicherung stellt die Höhe des Finanzierungsanteils der privaten Versicherungsunternehmen auf Basis der vierteljährlichen Finanzstatistiken der gesetzlichen Kranken- und Pflegekassen fest. Die entsprechende Zahlung wird binnen vier Wochen fällig. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach § 65 geleistet werden.\n(5) Die Pflegekassen können nach ihrem Ermessen zur Vermeidung von durch das neuartige Coronavirus SARS-CoV-2 im Einzelfall im häuslichen Bereich verursachten pflegerischen Versorgungsengpässen, Kostenerstattung in Höhe der ambulanten Sachleistungsbeträge (§ 36) nach vorheriger Antragstellung gewähren, wenn die Maßnahmen nach Absatz 1 Satz 3 nicht ausreichend sind; dabei haben sie vorrangig Leistungserbringer zu berücksichtigen, die von Pflegefachkräften geleitet werden. Entsprechende Kostenerstattungszusagen sind jeweils auf bis zu drei Monate zu begrenzen. Der Spitzenverband Bund der Pflegekassen legt Einzelheiten dazu in Empfehlungen fest. Die Pflegekassen können bei Bedarf bereits vor dem Vorliegen der Empfehlungen Kostenerstattungen zusagen. Die Pflegekassen können aus wichtigen Gründen die Kostenerstattungszusage jederzeit widerrufen.\n(5a) Den nach Maßgabe des gemäß § 45a Absatz 3 erlassenen Landesrechts anerkannten Angeboten zur Unterstützung im Alltag entstandene und nachgewiesene Beschaffungskosten und Durchführungsaufwendungen im Sinne des Absatzes 2 Satz 1 werden aus Mitteln der Pflegeversicherung erstattet. Die Auszahlung kann vorläufig erfolgen. Der Spitzenverband Bund der Pflegekassen legt in Abstimmung mit dem Bundesministerium für Gesundheit unverzüglich das Nähere für das Erstattungsverfahren fest. Absatz 4 Satz 5 bis 8 gilt entsprechend.\n(5b) Abweichend von § 45b Absatz 1 Satz 3 können Pflegebedürftige des Pflegegrades 1 den Entlastungsbetrag auch für die Inanspruchnahme anderer Hilfen im Wege der Kostenerstattung einsetzen, wenn dies zur Überwindung von infolge des neuartigen Coronavirus SARS-CoV-2 verursachten Versorgungsengpässen erforderlich ist. § 45b Absatz 2 Satz 3 und Absatz 4 findet keine Anwendung. Der Spitzenverband Bund der Pflegekassen legt Einzelheiten zum Einsatz des Entlastungsbetrags für andere Hilfen nach Satz 1 in Empfehlungen fest.\n(5c) Abweichend von § 45b Absatz 1 Satz 5 zweiter Halbsatz kann der im Jahr 2019 sowie der im Jahr 2020 nicht verbrauchte Betrag für die Leistung nach § 45b Absatz 1 Satz 1 in den Zeitraum bis zum 30. September 2021 übertragen werden.\n(5d) Abweichend von § 44a Absatz 3 Satz 1 haben Beschäftigte im Sinne des § 7 Absatz 1 des Pflegezeitgesetzes Anspruch auf Pflegeunterstützungsgeld für bis zu insgesamt 20 Arbeitstage, um die Pflege eines pflegebedürftigen nahen Angehörigen im Sinne des § 7 Absatz 3 des Pflegezeitgesetzes sicherzustellen oder zu organisieren, unabhängig davon, ob eine kurzzeitige Arbeitsverhinderung im Sinne des § 2 des Pflegezeitgesetzes vorliegt, wenn\n(6) Die Absätze 1, 5 und 5b gelten bis einschließlich 30. April 2023. Absatz 5d gilt in dem Zeitraum vom 23. Mai 2020 bis einschließlich 30. April 2023."}