{"id":"150a","heading":"Pflegebonus zur Anerkennung der besonderen Leistungen in der Coronavirus-SARS-CoV-2-Pandemie","text":"(1) Die zugelassenen Pflegeeinrichtungen sind verpflichtet, jeder und jedem ihrer Beschäftigten im Jahr 2022 eine einmalige Sonderleistung nach Maßgabe der Absätze 2 bis 6 und 8 (Corona-Pflegebonus) zu zahlen. Gleiches gilt für Arbeitgeber, deren Arbeitnehmerinnen oder Arbeitnehmer in Einrichtungen nach Satz 1 im Rahmen einer Arbeitnehmerüberlassung oder eines Werk- oder Dienstleistungsvertrags eingesetzt werden.\n(2) Anspruch auf einen Corona-Pflegebonus haben Vollzeitbeschäftigte, die im Zeitraum vom 1. November 2020 bis einschließlich zum 30. Juni 2022 (Bemessungszeitraum) mindestens drei Monate in einer zugelassenen oder für eine zugelassene Pflegeeinrichtung tätig waren und die am 30. Juni 2022 in einer zugelassenen oder für eine zugelassene Pflegeeinrichtung beschäftigt und tätig sind. Einen Anspruch auf einen Corona-Pflegebonus haben auch Vollzeitbeschäftigte, die im Bemessungszeitraum mindestens drei Monate in einer zugelassenen oder für eine zugelassene Pflegeeinrichtung tätig waren und\n(3) Den folgenden Auszubildenden, die mit einer zugelassenen Pflegeeinrichtung einen Ausbildungsvertrag geschlossen haben oder im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung zur Durchführung der praktischen Ausbildung tätig waren, ist ein Corona-Pflegebonus in Höhe von 330 Euro zu zahlen:\n(4) An Beschäftigte, die im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung tätig waren und in dieser Zeit ganz oder teilweise in Teilzeit gearbeitet haben, ist der Corona-Pflegebonus anteilig im Verhältnis zu den in Absatz 2 Satz 1 genannten Höhen zu zahlen. Der jeweilige Anteil entspricht dem Anteil der von ihnen wöchentlich durchschnittlich in dem Bemessungszeitraum tatsächlich geleisteten Stunden im Verhältnis zur regelmäßigen Wochenarbeitszeit der bei derselben Pflegeeinrichtung Vollzeitbeschäftigten, mindestens jedoch dem Anteil der mit ihnen vertraglich vereinbarten durchschnittlichen Wochenarbeitszeit im Verhältnis zur regelmäßigen Wochenarbeitszeit der bei der Pflegeeinrichtung Vollzeitbeschäftigten. Abweichend von Satz 1 ist der Corona-Pflegebonus nach Absatz 2 ungekürzt an Teilzeitbeschäftigte zu zahlen, wenn sie im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung tätig waren und ihre wöchentliche tatsächliche oder vertragliche Arbeitszeit in diesem Zeitraum 35 Stunden oder mehr betrug.\n(5) Die folgenden Unterbrechungen der Tätigkeit im Bemessungszeitraum sind für die Berechnung des dreimonatigen Zeitraums, in dem die Beschäftigten im Bemessungszeitraum mindestens in einer zugelassenen Pflegeeinrichtung tätig sein müssen, unbeachtlich:\n(6) Soweit Beschäftigte einer Pflegeeinrichtung im Bemessungszeitraum ganz oder teilweise in Kurzarbeit gearbeitet haben, sind für die Bemessung der diesen Beschäftigten jeweils zustehenden Corona-Pflegeboni die von ihnen wöchentlich durchschnittlich im Bemessungszeitraum tatsächlich geleisteten Stunden maßgeblich. Absatz 4 gilt im Übrigen entsprechend.\n(7) Die zugelassenen Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 erhalten im Wege der Vorauszahlung von der sozialen Pflegeversicherung den Betrag erstattet, den sie für die Auszahlung der in den Absätzen 2 bis 4 und 6 genannten Corona-Pflegeboni benötigen. Die in den Absätzen 2 bis 4 und 6 genannten Corona-Pflegeboni können nicht nach § 150 Absatz 2 erstattet werden. Auch wenn ein nach Absatz 9 erhöhter Corona-Pflegebonus als Sonderleistung gezahlt wird oder wenn von den zugelassenen Pflegeeinrichtungen an ihre Beschäftigten vergleichbare Sonderleistungen gezahlt werden, können die gezahlten Beträge nicht nach § 150 Absatz 2 erstattet werden. Sonderleistungen nach Satz 3 sind bei der Bemessung der Pflegevergütung der zugelassenen Pflegeeinrichtungen berücksichtigungsfähig. Die Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 melden den Pflegekassen den Betrag, den sie für die Auszahlung der in den Absätzen 2 bis 4 und 6 genannten Corona-Pflegeboni benötigen, bis spätestens 31. Juli 2022. Die Pflegekassen stellen sicher, dass alle Pflegeeinrichtungen und alle Arbeitgeber im Sinne von Absatz 1 Satz 2 diesen Betrag von der sozialen Pflegeversicherung bis spätestens 30. September 2022 für die Beschäftigten und Arbeitnehmer im Sinne von Absatz 1 Satz 2 erhalten. Für Auszubildende nach Absatz 3 muss die Meldung nach Satz 5 spätestens am 30. September 2022 und die Auszahlung nach Satz 6 bis spätestens zum 31. Oktober 2022 erfolgen. Der Bund zahlt zur Refinanzierung der durch die Pflegekassen an die zugelassenen Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 gezahlten Vorauszahlungen bis zum 1. September 2022 einen Betrag in Höhe von 500 Millionen Euro an den Ausgleichsfonds. Die Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 haben den Pflegekassen bis spätestens 15. Februar 2023 die tatsächliche Auszahlungssumme der Corona-Pflegeboni sowie die Zahl der Empfängerinnen und Empfänger anzuzeigen. Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit den Bundesvereinigungen der Träger stationärer und ambulanter Pflegeeinrichtungen und geeigneten Verbänden der Arbeitgeber im Sinne von Absatz 1 Satz 2 auf Bundesebene unverzüglich das Nähere für das Verfahren einschließlich angemessener Möglichkeiten zur Prüfung, Rückforderung und Aufrechnung durch die Pflegekassen sowie der Information der Beschäftigten und Arbeitnehmer im Sinne von Absatz 1 Satz 2 über ihren Anspruch fest. Die Verfahrensregelungen bedürfen der Zustimmung des Bundesministeriums für Gesundheit.\n(8) Die Auszahlung des jeweiligen Corona-Pflegebonus an die jeweiligen Beschäftigten erfolgt durch die zugelassene Pflegeeinrichtung oder den Arbeitgeber im Sinne von Absatz 1 Satz 2, bei der oder dem die Beschäftigten am 30. Juni 2022 beschäftigt sind; die Auszahlung hat unverzüglich nach Erhalt der Vorauszahlung nach Absatz 7, spätestens mit der nächstmöglichen regelmäßigen Entgeltauszahlung, jedenfalls aber bis zum 31. Dezember 2022 zu erfolgen. Sie ist den Beschäftigten in der gesamten ihnen nach den Absätzen 2 bis 4 und 6 zustehenden Höhe in Geld über das Arbeitsentgelt und sonstige Bezüge hinaus auszuzahlen. Eine Aufrechnung mit Ansprüchen der Pflegeeinrichtung oder der Arbeitgeber nach Absatz 1 Satz 2 gegen den Beschäftigten oder Arbeitnehmer nach Absatz 1 Satz 2 ist ausgeschlossen. Der Corona-Pflegebonus ist unpfändbar. Die Sätze 1 bis 4 gelten entsprechend für die Ausbildungsvergütung sowie für das Taschengeld für Freiwillige im Sinne des § 2 des Bundesfreiwilligendienstgesetzes und für Freiwillige im Sinne des § 2 des Jugendfreiwilligendienstegesetzes im freiwilligen sozialen Jahr.\n(9) Der Corona-Pflegebonus kann durch die Länder und die zugelassenen Pflegeeinrichtungen über die in den Absätzen 2 bis 6 genannten Höchstbeträge hinaus für alle Beschäftigten in Pflegeeinrichtungen erhöht werden. Gleiches gilt für die Arbeitgeber und Arbeitnehmer im Sinne von Absatz 1 Satz 2. Die Länder regeln ihr Verfahren. Sie können sich dabei an den Verfahrensregelungen dieser Vorschrift, insbesondere an den genannten Fristen, orientieren. Sofern ein Land den Corona-Pflegebonus nach Satz 1 erhöht, kann es das Verfahren einschließlich der Auszahlung als Sonderleistung über die im jeweiligen Land zuständigen Pflegekassen durchführen, wenn es ihnen die Verwaltungskosten hierfür erstattet. In diesem Fall sind die im Land zuständigen Pflegekassen dazu verpflichtet, das Verfahren einschließlich der Auszahlung dieser Sonderleistung an die zugelassenen Pflegeeinrichtungen zusammen mit dem Corona-Pflegebonus für das Land durchzuführen und hierfür ein geeignetes Verfahren vorzusehen."}