{"id":"150c","heading":"Sonderleistungen für zugelassene voll- und teilstationäre Pflegeeinrichtungen zur Anerkennung und Umsetzung zusätzlicher Aufgaben nach § 35 Absatz 1 des Infektionsschutzgesetzes","text":"(1) Die zugelassenen voll- und teilstationären Pflegeeinrichtungen sind verpflichtet, im Zeitraum vom 1. Oktober 2022 bis zum 30. April 2023 monatliche Sonderleistungen nach Maßgabe der Absätze 2 bis 5 zu zahlen. Sie haben die nach § 35 Absatz 1 Satz 6 des Infektionsschutzgesetzes in der Einrichtung benannten Personen gegenüber den Pflegekassen zu melden.\n(2) Anspruch auf eine Sonderleistung nach Absatz 1 haben die in den zugelassenen voll- und teilstationären Pflegeeinrichtungen beschäftigten Personen mit Ausnahme der Leitung der Einrichtung, die nach § 35 Absatz 1 Satz 6 des Infektionsschutzgesetzes benannt und gegenüber den Pflegekassen gemeldet sind. Die Höhe der Sonderleistung beträgt je Pflegeeinrichtung und Monat insgesamt\n(3) Sofern mehrere Personen anspruchsberechtigt sind, ist die Sonderleistung von der jeweiligen Pflegeeinrichtung entsprechend aufzuteilen.\n(4) Die Sonderleistung nach Absatz 1 ist von den Pflegekassen monatlich im Zeitraum vom 1. Oktober 2022 bis zum 30. April 2023 an die zugelassenen voll- und teilstationären Pflegeeinrichtungen zu zahlen; sie wird zum 15. eines jeden Monats und erstmalig am 15. November 2022 fällig. Die Auszahlung an die betreffende Einrichtung erfolgt einheitlich über eine Pflegekasse vor Ort. Die Meldung nach Absatz 1 Satz 2 hat bis zum 31. Oktober 2022 zu erfolgen. Sofern sie nicht rechtzeitig erfolgt, wird die Zahlung der Sonderleistung erst zum 15. des Folgemonats des Tages der Meldung nach Absatz 1 Satz 2 rückwirkend bis zu diesem Tag aufgenommen. Die Pflegeeinrichtungen haben den Pflegekassen nach dem 30. April 2023 bis spätestens zum 30. Juni 2023 die tatsächliche Auszahlungssumme der Sonderleistungen sowie die Anzahl der Empfängerinnen und Empfänger anzuzeigen. Die Landesverbände der Pflegekassen stellen insgesamt die sachgerechte Verfahrensbearbeitung einschließlich angemessener Möglichkeiten zur Prüfung, Rückforderung und Aufrechnung durch die Pflegekassen sicher.\n(5) Die Auszahlung der Sonderleistung nach Absatz 1 erfolgt spätestens mit der nächstmöglichen regelmäßigen Entgeltauszahlung. Die Sonderleistung ist den Beschäftigten in der ihnen nach Absatz 2 Satz 2 zustehenden Höhe in Geld über das Arbeitsentgelt und sonstige Bezüge hinaus auszuzahlen. Eine Aufrechnung mit Ansprüchen der Pflegeeinrichtung gegen den Beschäftigten ist ausgeschlossen. Die Sonderleistung ist unpfändbar.\n(6) Aus finanziellen Mitteln des Ausgleichsfonds wird im Zeitraum vom 1. Oktober 2022 bis zum 30. April 2023 ein monatlicher Förderbetrag in Höhe von 250 Euro für jede zugelassene voll- oder teilstationäre Pflegeeinrichtung bereitgestellt, um die Umsetzung der Aufgaben im Sinne des § 35 Absatz 1 Satz 6 und 7 des Infektionsschutzgesetzes sachgerecht zu unterstützen. Sofern die Pflegeeinrichtungen keine Meldungen nach Absatz 1 Satz 2 durchgeführt haben, erhalten sie auch keine finanziellen Mittel nach diesem Absatz. Absatz 4 findet entsprechend Anwendung."}