{"id":"154","heading":"Ergänzungshilfen für stationäre Pflegeeinrichtungen zum Ausgleich steigender Preise für Erdgas, Wärme und Strom","text":"(1) Zugelassene voll- und teilstationäre Pflegeeinrichtungen erhalten von den Pflegekassen für den Zeitraum Oktober 2022 bis einschließlich April 2024 für leitungsgebundenes Erdgas, leitungsgebundene Fernwärme und leitungsgebundenen Strom eine Erstattung der Differenz zwischen der abschlägigen Vorauszahlung für den Verbrauch des Monats März 2022 und der jeweiligen laufenden monatlichen abschlägigen Vorauszahlung für die genannten Verbrauchsgüter für den Betrieb der Pflegeeinrichtung (Ergänzungshilfe). Dabei sind für den jeweiligen Zeitraum an die Einrichtungen gewährte öffentliche Zuschüsse oder andere Unterstützungsmaßnahmen mit gleicher Zielsetzung vom Erstattungsbetrag nach Satz 1 abzuziehen. Der Nachweis der nach Satz 1 gemachten Angaben hat durch entsprechende Dokumente des Versorgers zu erfolgen. Sofern gewährte öffentliche Zuschüsse oder andere Unterstützungsmaßnahmen bei der Bestimmung der Erstattungsdifferenz nach Satz 1 zunächst nicht bekannt waren, sind diese unverzüglich gegenüber der Pflegekasse anzuzeigen und im Verfahren nach Absatz 2 mindernd zu berücksichtigen. Bei voll- und teilstationären Pflegeeinrichtungen, die nach dem 31. März 2022 den Betrieb aufgenommen haben, wird die abschlägige Vorauszahlung angesetzt, die sich aufgrund des Neukundenpreises zum 15. Februar 2022 ergibt. Der Neukundenpreis nach Satz 5 ist den zugelassenen voll- und teilstationären Pflegeeinrichtungen von den Versorgern verpflichtend mitzuteilen.\n(2) Die zugelassenen voll- und teilstationären Pflegeeinrichtungen haben die nach Absatz 1 notwendigen Angaben an die Pflegekassen jeweils bis zum 15. des Folgemonats zu übermitteln. Die Ergänzungshilfe kann ausschließlich für den Vormonat, bei erstmaliger Beantragung auch rückwirkend für die zurückliegenden Monate Oktober 2022 bis Februar 2023 geltend gemacht werden. Die erstmalige Einreichung der Angaben durch die Pflegeeinrichtungen hat spätestens 15 Tage nach Vorliegen der Richtlinien des Spitzenverbandes Bund der Pflegekassen nach Absatz 3 zu erfolgen. Die letztmalige Einreichung jeglicher Nachweise für beantragte Ergänzungshilfen muss bis zum 30. August 2024 erfolgen. Der sich auf der Basis von Nachweisen ergebende Erstattungsbetrag ist jeweils spätestens vier Wochen nach Eingang aller nötigen Angaben auszuzahlen. Solange sich die Höhe der monatlichen abschlägigen Vorauszahlung oder die Höhe von gewährten öffentlichen Zuschüssen oder anderen Unterstützungsmaßnahmen nicht ändert, wird der Erstattungsbetrag auch für die Folgemonate gewährt. Bei Änderungen ist den Pflegekassen die neue abschlägige Vorauszahlung oder die geänderte Höhe gewährter öffentlicher Zuschüsse oder anderer Unterstützungsmaßnahmen mitzuteilen. Nachzahlungen, die sich aus den jeweiligen Jahresabrechnungen der Versorger für den in Absatz 1 Satz 1 genannten Zeitraum ergeben, können die Pflegeeinrichtungen zusätzlich geltend machen. Rückzahlungen, die sich aus den jeweiligen Jahresabrechnungen der Versorger für den in Absatz 1 Satz 1 genannten Zeitraum ergeben, sind an die Pflegekassen weiterzuleiten. Die Jahresabrechnungen der Versorger für den in Absatz 1 Satz 1 genannten Zeitraum haben die Pflegeeinrichtungen den Pflegekassen unverzüglich nach Erhalt vorzulegen. Sofern die jeweiligen Jahresabrechnungen der Versorger für den in Absatz 1 Satz 1 genannten Zeitraum den Leistungserbringern bis zum 30. August 2024 noch nicht vorliegen, sind diese abweichend von Satz 4 bis zum 31. Dezember 2025 bei den Pflegekassen nachzureichen. Nachzahlungen nach Satz 8 oder Rückzahlungen nach Satz 9, die jeweils nach Satz 11 geltend gemacht werden, erfolgen zu Lasten oder zu Gunsten der sozialen Pflegeversicherung. Jahresabrechnungen, die nicht oder nach dem 31. Dezember 2025 bei den Pflegekassen eingereicht werden, führen zu einer Kürzung ausgezahlter Ergänzungshilfen der Pflegeeinrichtungen um 20 Prozent für den betreffenden Zeitraum.\n(3) Der Spitzenverband Bund der Pflegekassen legt in Abstimmung mit dem Bundesministerium für Gesundheit unverzüglich in Richtlinien das Nähere zum Zahlungsverfahren sowie zur Meldung nach Absatz 4 Satz 4 fest. Hierbei ist auch jeweils eine für die Auszahlung zuständige Pflegekasse zu bestimmen. Das Bundesamt für Soziale Sicherung ist an den Richtlinien nach Satz 1 zu beteiligen; den Bundesvereinigungen der Träger von stationären Pflegeeinrichtungen ist Gelegenheit zur Stellungnahme zu geben.\n(4) Die ausgezahlten Beträge werden den Pflegekassen im Verfahren des monatlichen Ausgleichs nach § 67 vom Bundesamt für Soziale Sicherung erstattet. Der Bund zahlt zur Refinanzierung der durch die Pflegekassen an die zugelassenen voll- und teilstationären Pflegeeinrichtungen geleisteten Ergänzungshilfen und erstatteten Energieberatungskosten in den Jahren 2023 und 2024 insgesamt bis zu 2 Milliarden Euro an den Ausgleichsfonds. Der Bund zahlt die Mittel in Höhe von 1,5 Milliarden Euro für das Jahr 2023 bis zum 6. Januar 2023 und Mittel in Höhe von 500 Millionen Euro für das Jahr 2024 bis zum 29. Dezember 2023 an den Ausgleichsfonds. Die Pflegekassen melden monatlich bis zum 10. die Summe der im Vormonat an die zugelassenen Pflegeeinrichtungen geleisteten Ergänzungshilfen zum Ausgleich steigender Energiekosten sowie die Summe der im Vormonat an die zugelassenen Pflegeeinrichtungen geleisteten Ergänzungshilfen zum Ausgleich steigender Stromkosten an den Spitzenverband Bund der Pflegekassen. Dieser leitet die Angaben gesammelt innerhalb von zehn Tagen an das Bundesamt für Soziale Sicherung weiter. 2023 nicht verausgabte Mittel des Bundes sind in das Jahr 2024 übertragbar. 2024 nicht verausgabte Mittel fließen bis zum Jahresende 2024 an den Bundeshaushalt zurück.\n(5) Für den Zeitraum der Inanspruchnahme der Ergänzungshilfen nach Absatz 1 besteht kein Anspruch auf prospektive Berücksichtigung gestiegener Aufwendungen für leitungsgebundenes Erdgas, leitungsgebundene Fernwärme und leitungsgebundenen Strom bei der Bemessung und Vereinbarung der Pflegevergütung nach § 85 sowie der Entgelte für Unterkunft und Verpflegung nach § 87. § 82 Absatz 5 findet mit der Maßgabe Anwendung, dass die Pflegekassen als Partei der Pflegesatzvereinbarung verpflichtet sind, mit den weiteren Parteien die Voraussetzungen für den Abschluss einer entsprechenden Ergänzungsvereinbarung zu prüfen; besteht ein Bedarf für eine Ergänzungsvereinbarung, so ist diese innerhalb von acht Wochen nach Erhalt der Angaben nach Absatz 2 Satz 1 abzuschließen. Dabei sind Doppelfinanzierungen für zurückliegende Zeiträume in der prospektiv ausgerichteten Ergänzungsvereinbarung mit zu berücksichtigen. Die Pflegesatzkommissionen nach § 86 sowie vergleichbare landesspezifische Vertragsgremien der Selbstverwaltung können sich auf Verfahren für die Umsetzung verständigen. Die Pflegeeinrichtungen haben den Pflegekassen die Umsetzung der Ergänzungsvereinbarung nachzuweisen.\n(6) Zugelassene voll- und teilstationäre Pflegeeinrichtungen, die einen Erstattungsbetrag nach Absatz 1 erhalten, werden verpflichtet, bis zum 31. Dezember 2023 eine Energieberatung durch einen Gebäudeenergieberater durchführen zu lassen. Die Pflegeeinrichtungen sind verpflichtet, den Pflegekassen einen Nachweis über die erfolgte Beratung und die konkreten Maßnahmen zur Umsetzung der Empfehlungen zu übermitteln. Wird der Nachweis bis zum 15. Januar 2024 nicht an die Pflegekassen übermittelt, wird der ausgezahlte Erstattungsbetrag für die Monate Januar 2024 bis einschließlich April 2024 um jeweils 20 Prozent gekürzt. Die Kosten der Energieberatung nach Satz 1, die zwischen dem 1. Dezember 2022 und dem 31. Dezember 2023 durchgeführt worden ist, sind mit Vorlage der Rechnung als Kostennachweis bis zum 30. August 2024 im Zuge der nach Absatz 1 Satz 1 geleisteten Ergänzungshilfe bei Einrichtungen mit bis zu 60 Plätzen bis zu einer Höhe von 4 000 Euro, bei Einrichtungen mit bis zu 150 Plätzen bis zu einer Höhe von 6 000 Euro und bei Einrichtungen mit mehr als 150 Plätzen bis zu einer Höhe von 7 500 Euro erstattungsfähig, sofern diese Kosten nicht aus anderen Fördermitteln finanziert werden. Der sich nach diesem Absatz ergebende Erstattungsbetrag ist jeweils spätestens vier Wochen nach Eingang aller nötigen Angaben auszuzahlen.\n(7) Der Spitzenverband Bund der Pflegekassen evaluiert die Auswirkungen der Regelungen dieses Abschnitts insbesondere auf die Entwicklung der Heimentgelte und legt hierzu bis zum 29. November 2024 einen entsprechenden Bericht vor."}