{"id":"17","heading":"Richtlinien des Medizinischen Dienstes Bund; Richtlinien der Pflegekassen","text":"(1) Der Medizinische Dienst Bund erlässt mit dem Ziel, eine einheitliche Rechtsanwendung zu fördern, im Benehmen mit dem Spitzenverband Bund der Pflegekassen Richtlinien zur pflegefachlichen Konkretisierung der Inhalte des Begutachtungsinstruments nach § 15 sowie zum Verfahren der Feststellung der Pflegebedürftigkeit nach den §§ 18 bis 18c (Begutachtungs-Richtlinien). Er hat dabei die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, den Verband der privaten Krankenversicherung e. V., die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe, die kommunalen Spitzenverbände auf Bundesebene und die Verbände der Pflegeberufe auf Bundesebene zu beteiligen. Ihnen ist unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen. Die maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen wirken nach Maßgabe der nach § 118 Absatz 2 erlassenen Verordnung beratend mit. § 118 Absatz 1 Satz 2 gilt entsprechend. Wird schriftlichen Anliegen der in Satz 5 genannten Organisationen nicht gefolgt, sind ihnen auf Verlangen die Gründe dafür schriftlich mitzuteilen.\n(1a) Der Spitzenverband Bund der Pflegekassen erlässt unter Beteiligung des Medizinischen Dienstes Bund Richtlinien zur einheitlichen Durchführung der Pflegeberatung nach § 7a (Pflegeberatungs-Richtlinien). An den Pflegeberatungs-Richtlinien sind die Länder, der Verband der Privaten Krankenversicherung e. V., die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe, die kommunalen Spitzenverbände auf Bundesebene, die Bundesarbeitsgemeinschaft der freien Wohlfahrtspflege sowie die Verbände der Träger der Pflegeeinrichtungen auf Bundesebene zu beteiligen. Den Verbänden der Pflegeberufe auf Bundesebene, unabhängigen Sachverständigen sowie den maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen sowie ihren Angehörigen ist Gelegenheit zur Stellungnahme zu geben. Darüber hinaus ergänzt der Spitzenverband Bund der Pflegekassen unter Beteiligung des Medizinischen Dienstes Bund, der Kassenärztlichen Bundesvereinigung, der kommunalen Spitzenverbände auf Bundesebene und der Länder bis zum 31. Juli 2020 die Pflegeberatungs-Richtlinien um Regelungen für eine einheitliche Struktur eines elektronischen Versorgungsplans nach § 7a Absatz 1 Satz 2 Nummer 2 und für dessen elektronischen Austausch sowohl mit der Pflegekasse als auch mit den beteiligten Ärzten und Ärztinnen und Pflegeeinrichtungen sowie mit den Beratungsstellen der Kommunen sowie bis zum 31. Dezember 2021 um Regelungen zur Nutzung von digitalen Anwendungen nach § 7a Absatz 2 einschließlich der Festlegungen über technische Verfahren und der Bestimmung von digitalen Anwendungen zur Durchführung der Beratungen. Die Pflegeberatungs-Richtlinien sind für die Pflegeberater und Pflegeberaterinnen der Pflegekassen, der Beratungsstellen nach § 7b Absatz 1 Satz 1 Nummer 2 sowie der Pflegestützpunkte nach § 7c unmittelbar verbindlich. Die Festlegungen über technische Verfahren nach Satz 4 sind im Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und dem Bundesamt für Sicherheit in der Informationstechnik zu treffen.\n(1b) Der Medizinische Dienst Bund erlässt im Benehmen mit dem Spitzenverband Bund der Pflegekassen Richtlinien zur Feststellung des Zeitanteils, für den die Pflegeversicherung bei ambulant versorgten Pflegebedürftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der häuslichen Pflegehilfe nach § 36 und der häuslichen Krankenpflege nach § 37 Absatz 2 des Fünften Buches oder die Leistungen der häuslichen Pflegehilfe nach § 36 und der außerklinischen Intensivpflege nach § 37c des Fünften Buches beziehen, die hälftigen Kosten zu tragen hat. Von den Leistungen der häuslichen Pflegehilfe nach § 36 sind dabei nur Maßnahmen der körperbezogenen Pflege zu berücksichtigen. Im Übrigen gilt § 17 Absatz 1 Satz 2 bis 6 entsprechend.\n(1c) Der Medizinische Dienst Bund erlässt mit dem Ziel, die Dienstleistungsorientierung für die Versicherten im Begutachtungsverfahren zu stärken, unter fachlicher Beteiligung der Medizinischen Dienste verbindliche Richtlinien zur Dienstleistungsorientierung im Begutachtungsverfahren. Die auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen sind zu beteiligen. Die Richtlinien regeln insbesondere\n(2) Die Richtlinien nach den Absätzen 1, 1a, 1b und 1c werden erst wirksam, wenn das Bundesministerium für Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb eines Monats, nachdem sie dem Bundesministerium für Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben."}