{"id":"18","heading":"Beauftragung der Begutachtung","text":"(1) Die Pflegekassen beauftragen den Medizinischen Dienst oder andere unabhängige Gutachterinnen und Gutachter mit der Prüfung, ob bei der zu begutachtenden Person die Voraussetzungen der Pflegebedürftigkeit erfüllt sind und welcher Pflegegrad vorliegt. Sie übermitteln die Aufträge zur Feststellung von Pflegebedürftigkeit an den Medizinischen Dienst oder an die von ihnen beauftragten Gutachterinnen und Gutachter. Die Übermittlung eines Auftrags hat innerhalb von drei Arbeitstagen ab Eingang des Antrags auf Pflegeleistungen nach § 33 Absatz 1 Satz 1 in gesicherter elektronischer Form zu erfolgen; eine davon abweichende Form der Auftragsübermittlung ist bis einschließlich 30. November 2023 zulässig. Der Medizinische Dienst Bund regelt im Benehmen mit dem Spitzenverband Bund der Pflegekassen in den Richtlinien nach § 17 Absatz 1 bis spätestens zum 31. Oktober 2023, welche Unterlagen zwingend zur Beauftragung der Feststellung von Pflegebedürftigkeit erforderlich sind.\n(2) Die Pflegekassen können den Medizinischen Dienst oder andere unabhängige Gutachterinnen und Gutachter mit der Prüfung beauftragen, für welchen Zeitanteil die Pflegeversicherung bei ambulant versorgten Pflegebedürftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der häuslichen Pflegehilfe nach § 36 und der häuslichen Krankenpflege nach § 37 Absatz 2 des Fünften Buches beziehen oder die Leistungen der häuslichen Pflegehilfe nach § 36 und der außerklinischen Intensivpflege nach § 37c des Fünften Buches beziehen, die hälftigen Kosten zu tragen hat. Von den Leistungen der häuslichen Pflegehilfe nach § 36 sind nur Maßnahmen der körperbezogenen Pflege zu berücksichtigen. Bei der Prüfung des Zeitanteils sind die Richtlinien nach § 17 Absatz 1b zu beachten.\n(3) Die Pflegekasse ist verpflichtet, dem Antragsteller eine Liste zu übersenden, in der mindestens drei unabhängige Gutachterinnen oder Gutachter zur Auswahl benannt werden,\n(4) Die Pflegekassen und die Krankenkassen sowie die Leistungserbringer sind verpflichtet, dem Medizinischen Dienst oder den von der Pflegekasse beauftragten Gutachterinnen und Gutachtern die für die Begutachtung erforderlichen Unterlagen vorzulegen und Auskünfte zu erteilen, soweit diese jeweils für die Begutachtung erforderlich sind. Die Pflegekassen haben die Unterlagen in gesicherter elektronischer Form weiterzuleiten; eine davon abweichende Form der Weiterleitung der Unterlagen ist bis einschließlich 30. November 2023 zulässig. Für die Pflegekassen und die Krankenkassen gilt § 276 Absatz 1 Satz 2 und 3 des Fünften Buches entsprechend."}