{"id":"18a","heading":"Begutachtungsverfahren","text":"(1) Im Rahmen der Prüfung nach § 18 Absatz 1 Satz 1 haben der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachterinnen und Gutachter durch eine Untersuchung des Antragstellers die Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten bei den in § 14 Absatz 2 genannten Kriterien nach Maßgabe des § 15 sowie die voraussichtliche Dauer der Pflegebedürftigkeit zu ermitteln.\n(2) Der Versicherte ist in seinem Wohnbereich zu untersuchen. Erteilt der Versicherte dazu nicht sein Einverständnis, kann die Pflegekasse die beantragten Leistungen verweigern. Hinsichtlich der Grenzen der Mitwirkung des Versicherten und der Folgen fehlender Mitwirkung gelten die §§ 65 und 66 des Ersten Buches. Die Untersuchung ist in angemessenen Zeitabständen zu wiederholen. Abweichend von Satz 1 kann die Begutachtung ausnahmsweise auch ohne Untersuchung des Versicherten in seinem Wohnbereich erfolgen, wenn\n(3) Bei der Begutachtung sind darüber hinaus die Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten in den Bereichen außerhäusliche Aktivitäten und Haushaltsführung festzustellen. Beide Bereiche werden bei der rechnerischen Ermittlung des Pflegegrades nicht gesondert berücksichtigt; § 14 Absatz 3 bleibt unberührt. Mit den Feststellungen nach Satz 1 sollen eine umfassende Beratung und das Erstellen eines individuellen Versorgungsplans nach § 7a, das Versorgungsmanagement nach § 11 Absatz 4 des Fünften Buches und eine individuelle Pflegeplanung sowie eine sachgerechte Erbringung von Hilfen bei der Haushaltsführung ermöglicht werden. Bei der Feststellung nach Satz 1 ist im Einzelnen auf die nachfolgenden Kriterien abzustellen:\n(4) Im Übrigen erstreckt sich die Begutachtung auf die im Gutachten gemäß § 18b darzulegenden Feststellungen und Empfehlungen.\n(5) Die Begutachtung ist unverzüglich, spätestens am fünften Arbeitstag nach Eingang des Antrags bei der zuständigen Pflegekasse durchzuführen, wenn sich der Antragsteller im Krankenhaus oder in einer stationären Rehabilitationseinrichtung befindet und\n(6) Befindet sich der Antragsteller in häuslicher Umgebung, ohne palliativ versorgt zu werden, und wurde die Inanspruchnahme von Pflegezeit nach dem Pflegezeitgesetz gegenüber dem Arbeitgeber der pflegenden Person angekündigt oder mit dem Arbeitgeber der pflegenden Person eine Familienpflegezeit nach § 2 Absatz 1 des Familienpflegezeitgesetzes vereinbart, so ist\n(7) In den Fällen der Absätze 5 und 6 muss die Empfehlung nur die Feststellung beinhalten, ob Pflegebedürftigkeit im Sinne der §§ 14 und 15 vorliegt und ob mindestens die Voraussetzungen des Pflegegrades 2 erfüllt sind. Die abschließende Begutachtung des Versicherten ist unverzüglich nachzuholen. Nimmt der Versicherte unmittelbar im Anschluss an den Aufenthalt in einem Krankenhaus, einschließlich eines Aufenthalts im Rahmen der Übergangspflege nach § 39e des Fünften Buches, oder im Anschluss an den Aufenthalt in einer stationären Rehabilitationseinrichtung Kurzzeitpflege in Anspruch, hat die abschließende Begutachtung spätestens am zehnten Arbeitstag nach Beginn der Kurzzeitpflege in dieser Einrichtung zu erfolgen.\n(8) Der Antragsteller ist bei der Begutachtung auf die maßgebliche Bedeutung des Gutachtens insbesondere für eine umfassende Beratung, das Erstellen eines individuellen Versorgungsplans nach § 7a, das Versorgungsmanagement nach § 11 Absatz 4 des Fünften Buches und die Pflegeplanung hinzuweisen. Die Zustimmung des Versicherten nach § 18b Absatz 3 Satz 1 erfolgt gegenüber der Gutachterin oder dem Gutachter im Rahmen der Begutachtung und wird im Begutachtungsformular schriftlich oder elektronisch dokumentiert. Gleiches gilt spätestens ab 1. November 2023 für die Zustimmung des Versicherten nach § 18c Absatz 3 Satz 3. Über die Möglichkeiten nach § 18c Absatz 4 Satz 3 und 4 und das Erfordernis der Einwilligung ist der Antragsteller bei der Begutachtung zu informieren; die Einwilligung ist jeweils schriftlich oder elektronisch zu dokumentieren.\n(9) Der Medizinische Dienst oder die von der Pflegekasse beauftragte Gutachterin oder der von der Pflegekasse beauftragte Gutachter soll, soweit der Versicherte einwilligt, die behandelnden Ärztinnen und behandelnden Ärzte des Antragstellers, insbesondere die Hausärztin oder den Hausarzt, in die Begutachtung einbeziehen und ärztliche Auskünfte und Unterlagen über die für die Begutachtung der Pflegebedürftigkeit wichtigen Vorerkrankungen sowie über Art, Umfang und Dauer der Hilfebedürftigkeit einholen. Mit Einwilligung des Versicherten sollen auch pflegende Angehörige oder sonstige Personen oder Dienste, die an der Pflege des Versicherten beteiligt sind, befragt werden.\n(10) Die Aufgaben des Medizinischen Dienstes werden durch Pflegefachkräfte oder Ärztinnen und Ärzte in enger Zusammenarbeit mit anderen geeigneten Fachkräften wahrgenommen. Die Prüfung der Pflegebedürftigkeit von Kindern ist in der Regel durch besonders geschulte Gutachterinnen und Gutachter mit einer Qualifikation als Pflegefachfrau oder Pflegefachmann, als Gesundheits- und Kinderkrankenpflegerin oder Gesundheits- und Kinderkrankenpfleger oder als Kinderärztin oder Kinderarzt vorzunehmen. Der Medizinische Dienst ist befugt, den Pflegefachkräften oder sonstigen geeigneten Fachkräften, die nicht dem Medizinischen Dienst angehören, die für deren jeweilige Beteiligung erforderlichen personenbezogenen Daten zu übermitteln.\n(11) Für andere unabhängige Gutachterinnen und Gutachter gilt Absatz 10 entsprechend. Die unabhängigen Gutachterinnen und Gutachter sind bei der Wahrnehmung ihrer fachlichen Aufgaben nur ihrem Gewissen unterworfen. Sie sind nicht berechtigt, in die ärztliche Behandlung und pflegerische Versorgung der Versicherten einzugreifen.\n(12) Für die Gutachterinnen und Gutachter, die von den die private Pflege-Pflichtversicherung betreibenden Versicherungsunternehmen beauftragt werden, Pflegebedürftigkeit festzustellen und Pflegegrade zuzuordnen, gilt § 23 Absatz 6 Nummer 1."}