{"id":"18c","heading":"Entscheidung über den Antrag, Fristen","text":"(1) Ihre Entscheidung über einen Antrag nach § 33 Absatz 1 Satz 1 hat die zuständige Pflegekasse dem Antragsteller spätestens 25 Arbeitstage nach Eingang des Antrags schriftlich mitzuteilen. In den Fällen einer verkürzten Begutachtungsfrist nach § 18a Absatz 5 und 6 hat die schriftliche Entscheidung der Pflegekasse dem Antragsteller gegenüber unverzüglich nach Eingang der Empfehlung des Medizinischen Dienstes oder der beauftragten Gutachterinnen oder Gutachter bei der Pflegekasse zu erfolgen.\n(2) Zusammen mit dem Bescheid wird dem Antragsteller das Gutachten übersandt, sofern er der Übersendung des Gutachtens nicht widerspricht. Mit dem Bescheid ist zugleich das Ergebnis des Gutachtens transparent darzustellen und dem Antragsteller verständlich zu erläutern. Der Medizinische Dienst Bund konkretisiert im Benehmen mit dem Spitzenverband Bund der Pflegekassen in den Richtlinien nach § 17 Absatz 1 die Anforderungen an eine transparente Darstellungsweise und verständliche Erläuterung des Gutachtens. Die Pflegekasse hat den Antragsteller ebenfalls auf die maßgebliche Bedeutung des Gutachtens im Sinne des § 18a Absatz 8 Satz 1 hinzuweisen. Der Antragsteller kann die Übermittlung des Gutachtens auch zu einem späteren Zeitpunkt verlangen. Die Pflegekasse hat den Antragsteller auf die Möglichkeit hinzuweisen, sich bei Beschwerden über die Tätigkeit des Medizinischen Dienstes vertraulich an die Ombudsperson nach § 278 Absatz 3 des Fünften Buches zu wenden.\n(3) Die Pflegekasse übermittelt dem Antragsteller unverzüglich die Entscheidung über die in dem Gutachten empfohlenen Hilfsmittel und Pflegehilfsmittel und weist ihn zugleich auf die zur Auswahl stehenden Leistungserbringer hin. Spätestens mit der Mitteilung der Entscheidung nach Absatz 1 Satz 1 informiert die Pflegekasse den Antragsteller über die Bedeutung der empfohlenen Heilmittel und klärt ihn über die Regelung nach § 32 Absatz 1a des Fünften Buches auf. Die Pflegekasse leitet eine Mitteilung über die empfohlenen Heilmittel der behandelnden Ärztin oder dem behandelnden Arzt schriftlich oder elektronisch zu, wenn der Antragsteller in die Weiterleitung einwilligt.\n(4) Spätestens mit der Mitteilung der Entscheidung über die Pflegebedürftigkeit leitet die Pflegekasse dem Antragsteller die gesonderte Präventions- und Rehabilitationsempfehlung des Medizinischen Dienstes oder der von der Pflegekasse beauftragten Gutachterinnen oder Gutachter zu und nimmt umfassend und begründet dazu Stellung, inwieweit auf der Grundlage der Empfehlung die Durchführung einer Maßnahme zur Prävention oder zur medizinischen Rehabilitation angezeigt ist. Die Pflegekasse hat den Antragsteller zusätzlich darüber zu informieren, dass mit der Zuleitung einer Mitteilung über den Rehabilitationsbedarf an den zuständigen Rehabilitationsträger ein Antragsverfahren auf Leistungen zur medizinischen Rehabilitation entsprechend den Vorschriften des Neunten Buches ausgelöst wird, sofern der Antragsteller in dieses Verfahren einwilligt. Mit Einwilligung des Antragstellers leitet die Pflegekasse die Präventions- und Rehabilitationsempfehlung und die Informationen nach Satz 2 auch seinen Angehörigen, Personen seines Vertrauens, Pflege- und Betreuungseinrichtungen, die den Antragsteller versorgen, oder der behandelnden Ärztin oder dem behandelnden Arzt schriftlich oder elektronisch zu. Sobald der Pflegekasse die Information über die Leistungsentscheidung des zuständigen Rehabilitationsträgers nach § 31 Absatz 3 Satz 4 vorliegt, leitet sie diese Information unverzüglich dem Medizinischen Dienst sowie mit Einwilligung des Antragstellers auch an die behandelnde Ärztin oder den behandelnden Arzt sowie an Angehörige des Antragstellers, Personen seines Vertrauens oder an Pflege- und Betreuungseinrichtungen, die den Antragsteller versorgen, schriftlich oder elektronisch weiter.\n(5) Erteilt die Pflegekasse den schriftlichen Bescheid über den Antrag nicht innerhalb von 25 Arbeitstagen nach Eingang des Antrags oder wird eine der in § 18a Absatz 5 und 6 genannten verkürzten Begutachtungsfristen nicht eingehalten, hat die Pflegekasse nach Fristablauf für jede begonnene Woche der Fristüberschreitung unverzüglich 70 Euro an den Antragsteller zu zahlen. Dies gilt nicht, wenn die Pflegekasse die Verzögerung nicht zu vertreten hat oder wenn sich der Antragsteller in vollstationärer Pflege befindet und bereits bei ihm mindestens erhebliche Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten (mindestens Pflegegrad 2) festgestellt sind. Entsprechendes gilt für die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen. Liegt ein Verzögerungsgrund vor, den die Pflegekasse nicht zu vertreten hat, so ist der Lauf der Frist nach Satz 1 so lange unterbrochen, bis die Verzögerung beendet ist; mit Beendigung der Verzögerung läuft die Frist weiter. Die Frist nach Satz 1 beginnt mit Antragstellung gemäß § 33 Absatz 1. Der Lauf der Frist von 25 Arbeitstagen nach Satz 1 bleibt von einer Entscheidung der Pflegekasse nach Absatz 1 Satz 2 unberührt. Die Pflegekasse hat den Antragsteller nach Eingang seines Antrags nach § 33 Absatz 1 Satz 1 auf die Frist für ihre Entscheidung sowie die verkürzten Begutachtungsfristen und die Folgen der Nichteinhaltung der Fristen hinzuweisen.\n(6) Wird der Antragsteller von der Pflegekasse aufgefordert, zur Beauftragung der Feststellung von Pflegebedürftigkeit noch zwingend erforderliche Unterlagen im Sinne des § 18 Absatz 1 Satz 4 einzureichen, so sind die Fristen nach den Absätzen 1 und 5 Satz 1 so lange unterbrochen, bis die geforderten Unterlagen bei der Pflegekasse eingegangen sind; mit Eingang der Unterlagen läuft die Frist weiter. Die Unterbrechung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Einreichung der noch fehlenden Unterlagen zugeht."}