{"id":"18d","heading":"Berichtspflichten und Statistik zum Verfahren zur Feststellung der Pflegebedürftigkeit","text":"(1) Die Pflegekassen berichten dem Spitzenverband Bund der Pflegekassen jährlich über die Anwendung eines bundeseinheitlichen, strukturierten Verfahrens zur Erkennung rehabilitativer Bedarfe in der Pflegebegutachtung und die Erfahrungen mit der Umsetzung der Empfehlungen der Medizinischen Dienste oder der beauftragten Gutachterinnen und Gutachter zur medizinischen Rehabilitation. Hierzu wird von den Pflegekassen insbesondere Folgendes an den Spitzenverband Bund der Pflegekassen gemeldet:\n(2) Der Spitzenverband Bund der Pflegekassen bereitet die nach Absatz 1 gemeldeten Daten auf und leitet die aufbereiteten und auf Plausibilität geprüften Daten bis zum 30. Juni des dem Berichtsjahr folgenden Jahres dem Bundesministerium für Gesundheit zu. Er hat die aufbereiteten Daten der landesunmittelbaren Versicherungsträger auch den für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten. Der Spitzenverband Bund der Pflegekassen veröffentlicht auf Basis der gemeldeten Daten sowie sonstiger Erkenntnisse jährlich einen Bericht bis zum 1. September des dem Berichtsjahr folgenden Jahres.\n(3) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium für Gesundheit für die Geschäftsjahre ab 2024 jährlich bis zum 30. Juni des Folgejahres über Daten, die im Zusammenhang mit den Anträgen auf Pflegeleistungen nach § 33 Absatz 1 Satz 1 und dem weiteren Verfahren bei den Pflegekassen stehen, und über die daraus abzuleitenden Erkenntnisse; dabei ist jeweils nach Erst- und Höherstufungsanträgen zu differenzieren. Der Spitzenverband Bund der Pflegekassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu übermittelnden statistischen Informationen. Von den Pflegekassen sind insbesondere folgende Daten an den Spitzenverband Bund der Pflegekassen zu melden:\n(4) Die Pflegekassen und die privaten Versicherungsunternehmen veröffentlichen jährlich jeweils bis zum 31. März des dem Berichtsjahr folgenden Jahres eine Statistik über die Einhaltung der Fristen nach § 18a Absatz 5 und 6 und § 18c Absatz 1 Satz 1."}