{"id":"18e","heading":"Weiterentwicklung des Verfahrens zur Pflegebegutachtung durch Modellvorhaben, Studien und wissenschaftliche Expertisen","text":"(1) Der Medizinische Dienst Bund und die Medizinischen Dienste können Modellvorhaben, Studien und wissenschaftliche Expertisen zur Weiterentwicklung der den Medizinischen Diensten nach den §§ 18 bis 18b zugewiesenen Aufgaben durchführen. Für die Durchführung ist eine Vereinbarung mit den Pflegekassen erforderlich.\n(2) Ziel, Dauer, Inhalt und Durchführung eines Modellvorhabens, einer Studie oder einer wissenschaftlichen Expertise sind im Einvernehmen mit dem Bundesministerium für Gesundheit zu bestimmen.\n(3) Für die Beauftragung und Durchführung der Modellvorhaben, der Studien und der wissenschaftlichen Expertisen kann der Medizinische Dienst Bund aus Mitteln des Ausgleichsfonds der Pflegeversicherung bis zu 500 000 Euro im Kalenderjahr nutzen. Das Nähere über das Verfahren zur Auszahlung der aus dem Ausgleichsfonds zu finanzierenden Fördermittel regeln der Medizinische Dienst Bund und das Bundesamt für Soziale Sicherung durch Vereinbarung.\n(4) Bei der Durchführung der Modellvorhaben kann im Einzelfall von der Regelung des § 18a und insoweit von den Richtlinien nach § 53d Absatz 3 Satz 1 Nummer 1 abgewichen werden. Pflegebedürftige dürfen dadurch jedoch nicht benachteiligt werden.\n(5) Für jedes Modellvorhaben ist eine wissenschaftliche Begleitung und Auswertung vorzusehen. Personenbezogene Daten dürfen im Rahmen der Modellvorhaben nur verarbeitet werden, wenn die betroffene Person eingewilligt hat.\n(6) Der Medizinische Dienst Bund beauftragt im Rahmen eines Modellvorhabens nach den Absätzen 1 bis 5 bis spätestens 31. Oktober 2023 eine wissenschaftliche Studie zu den Auswirkungen, die ein ersatzweiser oder ergänzender Einsatz telefonischer und digitaler Kommunikationsmittel bei der Untersuchung zur Feststellung der Pflegebedürftigkeit auf das Begutachtungsverfahren und das Begutachtungsergebnis, insbesondere im Vergleich zu einer Begutachtung im Wohnbereich des Versicherten nach § 18a Absatz 2 Satz 1, mit sich bringt, und erstellt einen Abschlussbericht. Der Abschlussbericht und der Studienbericht sind dem Bundesministerium für Gesundheit bis zum 30. September 2024 vorzulegen. Absatz 3 findet Anwendung."}