{"id":"20","heading":"Versicherungspflicht in der sozialen Pflegeversicherung für Mitglieder der gesetzlichen Krankenversicherung","text":"(1) Versicherungspflichtig in der sozialen Pflegeversicherung sind die versicherungspflichtigen Mitglieder der gesetzlichen Krankenversicherung. Dies sind:\n(2) Als gegen Arbeitsentgelt beschäftigte Arbeiter und Angestellte im Sinne des Absatzes 1 Nr. 1 gelten Bezieher von Vorruhestandsgeld, wenn sie unmittelbar vor Bezug des Vorruhestandsgeldes versicherungspflichtig waren und das Vorruhestandsgeld mindestens in Höhe von 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des § 3 Abs. 2 des Vorruhestandsgesetzes gezahlt wird. Satz 1 gilt nicht für Personen, die im Ausland ihren Wohnsitz oder gewöhnlichen Aufenthalt in einem Staat haben, mit dem für Arbeitnehmer mit Wohnsitz oder gewöhnlichem Aufenthalt in diesem Staat keine über- oder zwischenstaatlichen Regelungen über Sachleistungen bei Krankheit bestehen.\n(2a) Als zu ihrer Berufsausbildung Beschäftigte im Sinne des Absatzes 1 Satz 2 Nr. 1 gelten Personen, die als nicht satzungsmäßige Mitglieder geistlicher Genossenschaften oder ähnlicher religiöser Gemeinschaften für den Dienst in einer solchen Genossenschaft oder ähnlichen religiösen Gemeinschaft außerschulisch ausgebildet werden.\n(3) Freiwillige Mitglieder der gesetzlichen Krankenversicherung sind versicherungspflichtig in der sozialen Pflegeversicherung.\n(4) Nehmen Personen, die mindestens zehn Jahre nicht in der sozialen Pflegeversicherung oder der gesetzlichen Krankenversicherung versicherungspflichtig waren, eine dem äußeren Anschein nach versicherungspflichtige Beschäftigung oder selbständige Tätigkeit von untergeordneter wirtschaftlicher Bedeutung auf, besteht die widerlegbare Vermutung, daß eine die Versicherungspflicht begründende Beschäftigung nach Absatz 1 Nr. 1 oder eine versicherungspflichtige selbständige Tätigkeit nach Absatz 1 Nr. 3 oder 4 tatsächlich nicht ausgeübt wird. Dies gilt insbesondere für eine Beschäftigung bei Familienangehörigen oder Lebenspartnern."}