{"id":"23","heading":"Versicherungspflicht für Versicherte der privaten Krankenversicherungsunternehmen","text":"(1) Personen, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen mit Anspruch auf allgemeine Krankenhausleistungen oder im Rahmen von Versicherungsverträgen, die der Versicherungspflicht nach § 193 Abs. 3 des Versicherungsvertragsgesetzes genügen, versichert sind, sind vorbehaltlich des Absatzes 2 verpflichtet, bei diesem Unternehmen zur Absicherung des Risikos der Pflegebedürftigkeit einen Versicherungsvertrag abzuschließen und aufrechtzuerhalten. Der Vertrag muß ab dem Zeitpunkt des Eintritts der Versicherungspflicht für sie selbst und ihre Angehörigen oder Lebenspartner, für die in der sozialen Pflegeversicherung nach § 25 eine Familienversicherung bestünde, Vertragsleistungen vorsehen, die nach Art und Umfang den Leistungen des Vierten Kapitels gleichwertig sind. Dabei tritt an die Stelle der Sachleistungen eine der Höhe nach gleiche Kostenerstattung.\n(2) Der Vertrag nach Absatz 1 kann auch bei einem anderen privaten Versicherungsunternehmen abgeschlossen werden. Das Wahlrecht ist innerhalb von sechs Monaten auszuüben. Die Frist beginnt mit dem Eintritt der individuellen Versicherungspflicht. Das Recht zur Kündigung des Vertrages wird durch den Ablauf der Frist nicht berührt; bei fortbestehender Versicherungspflicht nach Absatz 1 wird eine Kündigung des Vertrages jedoch erst wirksam, wenn der Versicherungsnehmer nachweist, dass die versicherte Person bei einem neuen Versicherer ohne Unterbrechung versichert ist.\n(3) Personen, die nach beamtenrechtlichen Vorschriften oder Grundsätzen bei Pflegebedürftigkeit Anspruch auf Beihilfe haben, sind zum Abschluß einer entsprechenden anteiligen beihilfekonformen Versicherung im Sinne des Absatzes 1 verpflichtet, sofern sie nicht nach § 20 Abs. 3 versicherungspflichtig sind. Die beihilfekonforme Versicherung ist so auszugestalten, daß ihre Vertragsleistungen zusammen mit den Beihilfeleistungen, die sich bei Anwendung der in § 46 Absatz 2 und 3 der Bundesbeihilfeverordnung festgelegten Bemessungssätze ergeben, den in Absatz 1 Satz 2 vorgeschriebenen Versicherungsschutz gewährleisten.\n(4) Die Absätze 1 bis 3 gelten entsprechend für\n(4a) Die Absätze 1 und 3 gelten entsprechend für Mitglieder von Solidargemeinschaften, deren Mitgliedschaft gemäß § 176 Absatz 1 des Fünften Buches als ein mit dem Anspruch auf freie Heilfürsorge oder einer Beihilfeberechtigung vergleichbarer Anspruch im Sinne des § 193 Absatz 3 Satz 2 Nummer 2 des Versicherungsvertragsgesetzes gilt und die ohne die Mitgliedschaft in der Solidargemeinschaft nach § 193 Absatz 3 des Versicherungsvertragsgesetzes verpflichtet wären, eine Krankheitskostenversicherung abzuschließen. Eine Kündigung des Versicherungsvertrages wird bei fortbestehender Versicherungspflicht erst wirksam, wenn der Versicherungsnehmer nachweist, dass die versicherte Person bei einem neuen Versicherer ohne Unterbrechung versichert ist. Sofern ein Mitglied bereits gegen das Risiko der Pflegebedürftigkeit in der sozialen Pflegeversicherung versichert ist, gilt die Versicherungspflicht nach Satz 1 als erfüllt. § 21a Absatz 2 bleibt unberührt.\n(5) Die Absätze 1, 3 und 4 gelten nicht für Personen, die sich auf nicht absehbare Dauer in stationärer Pflege befinden und bereits Leistungen bei Pflegebedürftigkeit nach § 74 Satz 1 Nummer 1 des Vierzehnten Buches oder Pflegeleistungen für Geschädigte nach § 146 Absatz 2 des Vierzehnten Buches in Verbindung mit § 43 des Elften Buches, nach § 44 des Siebten Buches, nach § 16 Nummer 8 des Soldatenentschädigungsgesetzes in Verbindung mit § 17 des Soldatenentschädigungsgesetzes, nach § 34 des Beamtenversorgungsgesetzes oder nach Gesetzen erhalten, die eine entsprechende Anwendung des Vierzehnten Buches vorsehen, sofern sie keine Familienangehörigen haben, für die in der sozialen Pflegeversicherung nach § 25 eine Familienversicherung bestünde.\n(6) Das private Krankenversicherungsunternehmen oder ein anderes die Pflegeversicherung betreibendes Versicherungsunternehmen sind verpflichtet,"}