{"id":"26a","heading":"Beitrittsrecht","text":"(1) Personen mit Wohnsitz im Inland, die nicht pflegeversichert sind, weil sie zum Zeitpunkt der Einführung der Pflegeversicherung am 1. Januar 1995 trotz Wohnsitz im Inland keinen Tatbestand der Versicherungspflicht oder der Mitversicherung in der sozialen oder privaten Pflegeversicherung erfüllten, sind berechtigt, die freiwillige Mitgliedschaft bei einer der nach § 48 Abs. 2 wählbaren sozialen Pflegekassen zu beantragen oder einen Pflegeversicherungsvertrag mit einem privaten Versicherungsunternehmen abzuschließen. Ausgenommen sind Personen, die laufende Hilfe zum Lebensunterhalt nach dem Zwölften Buch beziehen sowie Personen, die nicht selbst in der Lage sind, einen Beitrag zu zahlen. Der Beitritt ist gegenüber der gewählten Pflegekasse oder dem gewählten privaten Versicherungsunternehmen bis zum 30. Juni 2002 schriftlich zu erklären; er bewirkt einen Versicherungsbeginn rückwirkend zum 1. April 2001. Die Vorversicherungszeiten nach § 33 Abs. 2 gelten als erfüllt. Auf den privaten Versicherungsvertrag findet § 110 Abs. 1 Anwendung.\n(2) Personen mit Wohnsitz im Inland, die erst ab einem Zeitpunkt nach dem 1. Januar 1995 bis zum Inkrafttreten dieses Gesetzes nicht pflegeversichert sind und keinen Tatbestand der Versicherungspflicht nach diesem Buch erfüllen, sind berechtigt, die freiwillige Mitgliedschaft bei einer der nach § 48 Abs. 2 wählbaren sozialen Pflegekassen zu beantragen oder einen Pflegeversicherungsvertrag mit einem privaten Versicherungsunternehmen abzuschließen. Vom Beitrittsrecht ausgenommen sind die in Absatz 1 Satz 2 genannten Personen sowie Personen, die nur deswegen nicht pflegeversichert sind, weil sie nach dem 1. Januar 1995 ohne zwingenden Grund eine private Kranken- und Pflegeversicherung aufgegeben oder von einer möglichen Weiterversicherung in der gesetzlichen Krankenversicherung oder in der sozialen Pflegeversicherung keinen Gebrauch gemacht haben. Der Beitritt ist gegenüber der gewählten Pflegekasse oder dem gewählten privaten Versicherungsunternehmen bis zum 30. Juni 2002 schriftlich zu erklären. Er bewirkt einen Versicherungsbeginn zum 1. Januar 2002. Auf den privaten Versicherungsvertrag findet § 110 Abs. 3 Anwendung.\n(3) Ab dem 1. Juli 2002 besteht ein Beitrittsrecht zur sozialen oder privaten Pflegeversicherung nur für nicht pflegeversicherte Personen, die als Zuwanderer oder Auslandsrückkehrer bei Wohnsitznahme im Inland keinen Tatbestand der Versicherungspflicht nach diesem Buch erfüllen und das 65. Lebensjahr noch nicht vollendet haben, sowie für nicht versicherungspflichtige Personen mit Wohnsitz im Inland, bei denen die Ausschlussgründe nach Absatz 1 Satz 2 entfallen sind. Der Beitritt ist gegenüber der nach § 48 Abs. 2 gewählten Pflegekasse oder dem gewählten privaten Versicherungsunternehmen schriftlich innerhalb von drei Monaten nach Wohnsitznahme im Inland oder nach Wegfall der Ausschlussgründe nach Absatz 1 Satz 2 mit Wirkung vom 1. des Monats zu erklären, der auf die Beitrittserklärung folgt. Auf den privaten Versicherungsvertrag findet § 110 Abs. 3 Anwendung. Das Beitrittsrecht nach Satz 1 ist nicht gegeben in Fällen, in denen ohne zwingenden Grund von den in den Absätzen 1 und 2 geregelten Beitrittsrechten kein Gebrauch gemacht worden ist oder in denen die in Absatz 2 Satz 2 aufgeführten Ausschlussgründe vorliegen."}