{"id":"31","heading":"Vorrang der Rehabilitation vor Pflege","text":"(1) Die Pflegekassen prüfen im Einzelfall, welche Leistungen zur medizinischen Rehabilitation und ergänzenden Leistungen geeignet und zumutbar sind, Pflegebedürftigkeit zu überwinden, zu mindern oder ihre Verschlimmerung zu verhüten. Werden Leistungen nach diesem Buch gewährt, ist bei Nachuntersuchungen die Frage geeigneter und zumutbarer Leistungen zur medizinischen Rehabilitation mit zu prüfen.\n(2) Die Pflegekassen haben bei der Einleitung und Ausführung der Leistungen zur Pflege sowie bei Beratung, Auskunft und Aufklärung mit den Trägern der Rehabilitation eng zusammenzuarbeiten, um Pflegebedürftigkeit zu vermeiden, zu überwinden, zu mindern oder ihre Verschlimmerung zu verhüten.\n(3) Wenn eine Pflegekasse durch die gutachterlichen Feststellungen des Medizinischen Dienstes oder anderer von ihr beauftragter unabhängiger Gutachterinnen und Gutachter (§ 18b Absatz 1 Satz 1 Nummer 2 und Absatz 2) oder auf sonstige Weise feststellt, dass im Einzelfall Leistungen zur medizinischen Rehabilitation angezeigt sind, informiert sie schriftlich oder elektronisch unverzüglich den Versicherten sowie mit dessen Einwilligung schriftlich oder elektronisch die behandelnde Ärztin oder den behandelnden Arzt sowie Angehörige, Personen des Vertrauens der Versicherten oder Pflege- und Betreuungseinrichtungen, die den Versicherten versorgen, und leitet mit Einwilligung des Versicherten eine entsprechende Mitteilung dem zuständigen Rehabilitationsträger zu. Die Pflegekasse weist den Versicherten gleichzeitig auf seine Eigenverantwortung und Mitwirkungspflicht hin. Soweit der Versicherte eingewilligt hat, gilt die Mitteilung an den Rehabilitationsträger als Antragstellung für das Verfahren nach § 14 des Neunten Buches. Die Pflegekasse ist über die Leistungsentscheidung des zuständigen Rehabilitationsträgers unverzüglich zu informieren. Sie prüft in einem angemessenen zeitlichen Abstand, ob entsprechende Maßnahmen durchgeführt worden sind; soweit erforderlich, hat sie vorläufige Leistungen zur medizinischen Rehabilitation nach § 32 Absatz 1 zu erbringen."}