{"id":"33","heading":"Leistungsvoraussetzungen","text":"(1) Versicherte erhalten die Leistungen der Pflegeversicherung auf Antrag. Die Leistungen werden ab Antragstellung gewährt, frühestens jedoch von dem Zeitpunkt an, in dem die Anspruchsvoraussetzungen vorliegen. Wird der Antrag nicht in dem Kalendermonat, in dem die Pflegebedürftigkeit eingetreten ist, sondern später gestellt, werden die Leistungen vom Beginn des Monats der Antragstellung an gewährt. Die Zuordnung zu einem Pflegegrad und die Bewilligung von Leistungen können befristet werden und enden mit Ablauf der Frist. Die Befristung erfolgt, wenn und soweit eine Verringerung der Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten nach der Einschätzung des Medizinischen Dienstes zu erwarten ist. Die Befristung kann wiederholt werden und schließt Änderungen bei der Zuordnung zu einem Pflegegrad und bei bewilligten Leistungen im Befristungszeitraum nicht aus, soweit dies durch Rechtsvorschriften des Sozialgesetzbuches angeordnet oder erlaubt ist. Der Befristungszeitraum darf insgesamt die Dauer von drei Jahren nicht überschreiten. Um eine nahtlose Leistungsgewährung sicherzustellen, hat die Pflegekasse vor Ablauf einer Befristung rechtzeitig zu prüfen und dem Pflegebedürftigen sowie der ihn betreuenden Pflegeeinrichtung mitzuteilen, ob Pflegeleistungen weiterhin bewilligt werden und welchem Pflegegrad der Pflegebedürftige zuzuordnen ist.\n(2) Anspruch auf Leistungen besteht, wenn der Versicherte in den letzten zehn Jahren vor der Antragstellung mindestens zwei Jahre als Mitglied versichert oder nach § 25 familienversichert war. Zeiten der Weiterversicherung nach § 26 Abs. 2 werden bei der Ermittlung der nach Satz 1 erforderlichen Vorversicherungszeit mitberücksichtigt. Für versicherte Kinder gilt die Vorversicherungszeit nach Satz 1 als erfüllt, wenn ein Elternteil sie erfüllt.\n(3) Personen, die wegen des Eintritts von Versicherungspflicht in der sozialen Pflegeversicherung oder von Familienversicherung nach § 25 aus der privaten Pflegeversicherung ausscheiden, ist die dort ununterbrochen zurückgelegte Versicherungszeit auf die Vorversicherungszeit nach Absatz 2 anzurechnen.\n(4) (weggefallen)"}