{"id":"36","heading":"Pflegesachleistung","text":"(1) Pflegebedürftige der Pflegegrade 2 bis 5 haben bei häuslicher Pflege Anspruch auf körperbezogene Pflegemaßnahmen und pflegerische Betreuungsmaßnahmen sowie auf Hilfen bei der Haushaltsführung als Sachleistung (häusliche Pflegehilfe). Der Anspruch umfasst pflegerische Maßnahmen in den in § 14 Absatz 2 genannten Bereichen Mobilität, kognitive und kommunikative Fähigkeiten, Verhaltensweisen und psychische Problemlagen, Selbstversorgung, Bewältigung von und selbständiger Umgang mit krankheits- oder therapiebedingten Anforderungen und Belastungen sowie Gestaltung des Alltagslebens und sozialer Kontakte.\n(2) Häusliche Pflegehilfe wird erbracht, um Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten des Pflegebedürftigen so weit wie möglich durch pflegerische Maßnahmen zu beseitigen oder zu mindern und eine Verschlimmerung der Pflegebedürftigkeit zu verhindern. Bestandteil der häuslichen Pflegehilfe ist auch die pflegefachliche Anleitung von Pflegebedürftigen und Pflegepersonen. Pflegerische Betreuungsmaßnahmen umfassen Unterstützungsleistungen zur Bewältigung und Gestaltung des alltäglichen Lebens im häuslichen Umfeld, insbesondere\n(3) Der Anspruch auf häusliche Pflegehilfe umfasst je Kalendermonat\n(4) Häusliche Pflegehilfe ist auch zulässig, wenn Pflegebedürftige nicht in ihrem eigenen Haushalt gepflegt werden; sie ist nicht zulässig, wenn Pflegebedürftige in einer stationären Pflegeeinrichtung oder in einer Einrichtung oder in Räumlichkeiten im Sinne des § 71 Absatz 4 gepflegt werden. Häusliche Pflegehilfe wird durch geeignete Pflegekräfte erbracht, die entweder von der Pflegekasse oder bei ambulanten Pflegeeinrichtungen, mit denen die Pflegekasse einen Versorgungsvertrag abgeschlossen hat, angestellt sind. Auch durch Einzelpersonen, mit denen die Pflegekasse einen Vertrag nach § 77 Absatz 1 abgeschlossen hat, kann häusliche Pflegehilfe als Sachleistung erbracht werden. Mehrere Pflegebedürftige können häusliche Pflegehilfe gemeinsam in Anspruch nehmen.\n(+++ Hinweis: Leistungsbeträge gem. § 36 iVm § 30 Abs. 1 SGB 11:"}