{"id":"37","heading":"Pflegegeld für selbst beschaffte Pflegehilfen","text":"(1) Pflegebedürftige der Pflegegrade 2 bis 5 können anstelle der häuslichen Pflegehilfe ein Pflegegeld beantragen. Der Anspruch setzt voraus, dass der Pflegebedürftige mit dem Pflegegeld dessen Umfang entsprechend die erforderlichen körperbezogenen Pflegemaßnahmen und pflegerischen Betreuungsmaßnahmen sowie Hilfen bei der Haushaltsführung in geeigneter Weise selbst sicherstellt. Das Pflegegeld beträgt je Kalendermonat\n(2) Besteht der Anspruch nach Absatz 1 nicht für den vollen Kalendermonat, ist der Geldbetrag entsprechend zu kürzen; dabei ist der Kalendermonat mit 30 Tagen anzusetzen. Die Hälfte des bisher bezogenen Pflegegeldes wird während einer Kurzzeitpflege nach § 42 für bis zu acht Wochen und während einer Verhinderungspflege nach § 39 für bis zu sechs Wochen je Kalenderjahr fortgewährt. Das Pflegegeld wird bis zum Ende des Kalendermonats geleistet, in dem der Pflegebedürftige gestorben ist. § 118 Abs. 3 und 4 des Sechsten Buches gilt entsprechend, wenn für die Zeit nach dem Monat, in dem der Pflegebedürftige verstorben ist, Pflegegeld überwiesen wurde.\n(3) Pflegebedürftige, die Pflegegeld nach Absatz 1 beziehen, haben in folgenden Intervallen eine Beratung in der eigenen Häuslichkeit abzurufen:\n(3a) Die Beratung nach Absatz 3 dient der Sicherung der Qualität der häuslichen Pflege und der regelmäßigen Hilfestellung und praktischen pflegefachlichen Unterstützung der häuslich Pflegenden. Die Pflegebedürftigen und die häuslich Pflegenden sind bei der Beratung auch auf die Auskunfts-, Beratungs- und Unterstützungsangebote des für sie zuständigen Pflegestützpunktes sowie auf die Pflegeberatung nach § 7a hinzuweisen.\n(3b) Die Beratung nach Absatz 3 kann durchgeführt werden durch\n(3c) Die Vergütung für die Beratung nach Absatz 3 ist von der zuständigen Pflegekasse, bei privat Pflegeversicherten von dem zuständigen privaten Versicherungsunternehmen zu tragen, im Fall der Beihilfeberechtigung anteilig von dem zuständigen Beihilfeträger. Die Höhe der Vergütung für die Beratung durch einen zugelassenen Pflegedienst oder durch eine von der Pflegekasse beauftragte Pflegefachkraft vereinbaren die Pflegekassen oder deren Arbeitsgemeinschaften in entsprechender Anwendung des § 89 Absatz 1 und 3 mit dem Träger des zugelassenen Pflegedienstes oder mit der von der Pflegekasse beauftragten Pflegefachkraft unter Berücksichtigung der Empfehlungen nach Absatz 5. Die Vergütung kann nach Pflegegraden gestaffelt werden. Über die Höhe der Vergütung anerkannter Beratungsstellen und von Beratungspersonen der kommunalen Gebietskörperschaften entscheiden die Landesverbände der Pflegekassen unter Zugrundelegung der im jeweiligen Land nach den Sätzen 2 und 4 vereinbarten Vergütungssätze jeweils für die Dauer eines Jahres. Die Landesverbände haben die jeweilige Festlegung der Vergütungshöhe in geeigneter Weise zu veröffentlichen.\n(4) Die Pflegedienste und die anerkannten Beratungsstellen sowie die beauftragten Pflegefachkräfte haben die Durchführung der Beratungseinsätze gegenüber der Pflegekasse oder dem privaten Versicherungsunternehmen zu bestätigen sowie die bei dem Beratungsbesuch gewonnenen Erkenntnisse über die Möglichkeiten der Verbesserung der häuslichen Pflegesituation dem Pflegebedürftigen und mit dessen Einwilligung der Pflegekasse oder dem privaten Versicherungsunternehmen mitzuteilen, im Fall der Beihilfeberechtigung auch der zuständigen Beihilfefestsetzungsstelle. Der Spitzenverband Bund der Pflegekassen und die privaten Versicherungsunternehmen stellen ihnen für diese Mitteilung ein einheitliches Formular zur Verfügung. Erteilt die pflegebedürftige Person die Einwilligung nicht, ist jedoch nach Überzeugung der Beratungsperson eine weitergehende Beratung angezeigt, übermittelt die jeweilige Beratungsstelle diese Einschätzung über die Erforderlichkeit einer weitergehenden Beratung der zuständigen Pflegekasse oder dem zuständigen privaten Versicherungsunternehmen. Diese haben eine weitergehende Beratung nach § 7a anzubieten. Der beauftragte Pflegedienst und die anerkannte Beratungsstelle haben dafür Sorge zu tragen, dass für einen Beratungsbesuch im häuslichen Bereich Pflegekräfte eingesetzt werden, die spezifisches Wissen zu dem Krankheits- und Behinderungsbild sowie des sich daraus ergebenden Hilfebedarfs des Pflegebedürftigen mitbringen und über besondere Beratungskompetenz verfügen. Zudem soll bei der Planung für die Beratungsbesuche weitestgehend sichergestellt werden, dass der Beratungsbesuch bei einem Pflegebedürftigen möglichst auf Dauer von derselben Pflegekraft durchgeführt wird.\n(5) Die Vertragsparteien nach § 113 beschließen gemäß § 113b bis zum 1. Januar 2018 unter Beachtung der in Absatz 4 festgelegten Anforderungen Empfehlungen zur Qualitätssicherung der Beratungsbesuche nach Absatz 3. Die Empfehlungen enthalten Ausführungen wenigstens\n(5a) Der Spitzenverband Bund der Pflegekassen beschließt mit dem Verband der privaten Krankenversicherung e. V. bis zum 1. Januar 2020 Richtlinien zur Aufbereitung, Bewertung und standardisierten Dokumentation der Erkenntnisse aus dem jeweiligen Beratungsbesuch durch die Pflegekasse oder das private Versicherungsunternehmen. Die Richtlinien werden erst wirksam, wenn das Bundesministerium für Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb von zwei Monaten, nachdem sie dem Bundesministerium für Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\n(6) Rufen Pflegebedürftige die Beratung nach Absatz 3 Satz 1 nicht ab, hat die Pflegekasse oder das private Versicherungsunternehmen das Pflegegeld angemessen zu kürzen und im Wiederholungsfall zu entziehen.\n(7) Die Landesverbände der Pflegekassen haben neutrale und unabhängige Beratungsstellen zur Durchführung der Beratung nach den Absätzen 3 bis 4 anzuerkennen. Dem Antrag auf Anerkennung ist ein Nachweis über die erforderliche pflegefachliche Kompetenz der Beratungsstelle und ein Konzept zur Qualitätssicherung des Beratungsangebotes beizufügen. Die Landesverbände der Pflegekassen regeln das Nähere zur Anerkennung der Beratungsstellen.\n(8) Die Beratungsbesuche nach Absatz 3 können auch von Pflegeberaterinnen und Pflegeberatern im Sinne des § 7a oder von Beratungspersonen der kommunalen Gebietskörperschaften, die die erforderliche pflegefachliche Kompetenz aufweisen, durchgeführt werden. Absatz 4 findet entsprechende Anwendung. Die Inhalte der Empfehlungen zur Qualitätssicherung der Beratungsbesuche nach Absatz 5 sind zu beachten.\n(9) Beratungsbesuche nach Absatz 3 dürfen von Betreuungsdiensten im Sinne des § 71 Absatz 1a nicht durchgeführt werden.\n(+++ Hinweis: Leistungsbeträge gem. § 37 iVm § 30 Abs. 1 SGB 11:"}