{"id":"39","heading":"Häusliche Pflege bei Verhinderung der Pflegeperson","text":"(1) Ist eine Pflegeperson wegen Erholungsurlaubs, Krankheit oder aus anderen Gründen an der Pflege gehindert, übernimmt die Pflegekasse die nachgewiesenen Kosten einer notwendigen Ersatzpflege für längstens sechs Wochen je Kalenderjahr; § 34 Absatz 2 Satz 1 gilt nicht. Voraussetzung ist, dass die Pflegeperson den Pflegebedürftigen vor der erstmaligen Verhinderung mindestens sechs Monate in seiner häuslichen Umgebung gepflegt hat und der Pflegebedürftige zum Zeitpunkt der Verhinderung mindestens in Pflegegrad 2 eingestuft ist. Die Aufwendungen der Pflegekasse können sich im Kalenderjahr auf bis zu 1 612 Euro belaufen, wenn die Ersatzpflege durch andere Pflegepersonen sichergestellt wird als solche, die mit dem Pflegebedürftigen bis zum zweiten Grade verwandt oder verschwägert sind oder die mit ihm in häuslicher Gemeinschaft leben.\n(2) Der Leistungsbetrag nach Absatz 1 Satz 3 kann um bis zu 806 Euro aus noch nicht in Anspruch genommenen Mitteln der Kurzzeitpflege nach § 42 Absatz 2 Satz 2 auf insgesamt bis zu 2 418 Euro im Kalenderjahr erhöht werden. Der für die Verhinderungspflege in Anspruch genommene Erhöhungsbetrag wird auf den Leistungsbetrag für eine Kurzzeitpflege nach § 42 Absatz 2 Satz 2 angerechnet. Auf den in Satz 1 genannten Erhöhungsbetrag von bis zu 806 Euro findet § 30 Absatz 1 und 2 entsprechende Anwendung.\n(3) Bei einer Ersatzpflege durch Pflegepersonen, die mit dem Pflegebedürftigen bis zum zweiten Grade verwandt oder verschwägert sind oder mit ihm in häuslicher Gemeinschaft leben, dürfen die Aufwendungen der Pflegekasse regelmäßig den Betrag des Pflegegeldes nach § 37 Absatz 1 Satz 3 für bis zu sechs Wochen nicht überschreiten. Wird die Ersatzpflege von den in Satz 1 genannten Personen erwerbsmäßig ausgeübt, können sich die Aufwendungen der Pflegekasse abweichend von Satz 1 auf den Leistungsbetrag nach Absatz 1 Satz 3 belaufen; Absatz 2 findet Anwendung. Bei Bezug der Leistung in Höhe des Pflegegeldes für eine Ersatzpflege durch Pflegepersonen, die mit dem Pflegebedürftigen bis zum zweiten Grade verwandt oder verschwägert sind oder mit ihm in häuslicher Gemeinschaft leben, können von der Pflegekasse auf Nachweis notwendige Aufwendungen, die der Pflegeperson im Zusammenhang mit der Ersatzpflege entstanden sind, übernommen werden. Die Aufwendungen der Pflegekasse nach den Sätzen 1 und 3 dürfen zusammen den Leistungsbetrag nach Absatz 1 Satz 3 nicht übersteigen; Absatz 2 findet Anwendung.\n(4) Ist eine Pflegeperson wegen Erholungsurlaubs, Krankheit oder aus anderen Gründen an der Pflege gehindert, die einen Pflegebedürftigen der Pflegegrade 4 oder 5 pflegt, der das 25. Lebensjahr noch nicht vollendet hat, übernimmt die Pflegekasse abweichend von Absatz 1 Satz 1 die nachgewiesenen Kosten einer notwendigen Ersatzpflege für längstens acht Wochen je Kalenderjahr. Abweichend von Absatz 1 Satz 2 ist es dabei nicht erforderlich, dass die Pflegeperson den Pflegebedürftigen vor der erstmaligen Verhinderung mindestens sechs Monate in seiner häuslichen Umgebung gepflegt hat. In dem in Satz 1 genannten Fall der Verhinderung gilt Absatz 3 Satz 1 mit der Maßgabe, dass die Aufwendungen der Pflegekasse regelmäßig den Betrag des Pflegegeldes nach § 37 Absatz 1 Satz 3 für bis zu zwei Monate nicht überschreiten dürfen. In dem in Satz 1 genannten Fall der Verhinderung kann der Leistungsbetrag nach Absatz 1 Satz 3 abweichend von Absatz 2 sowie Absatz 3 Satz 2 und 4 in Verbindung mit Absatz 2 im Kalenderjahr um bis zu 100 Prozent der Mittel für eine Kurzzeitpflege nach § 42 Absatz 2 Satz 2 erhöht werden, soweit die Mittel der Kurzzeitpflege in dem Kalenderjahr noch nicht in Anspruch genommen worden sind. Der für die Verhinderungspflege in Anspruch genommene Erhöhungsbetrag wird auf den Leistungsbetrag für eine Kurzzeitpflege nach § 42 Absatz 2 Satz 2 angerechnet.\n(5) In dem in Absatz 4 Satz 1 genannten Fall der Verhinderung wird abweichend von § 37 Absatz 2 Satz 2 die Hälfte eines bisher bezogenen Pflegegeldes für bis zu acht Wochen im Kalenderjahr fortgewährt sowie abweichend von § 38 Satz 4 die Hälfte eines vor Beginn der Verhinderungspflege bezogenen anteiligen Pflegegeldes für bis zu acht Wochen im Kalenderjahr fortgewährt.\n(+++ Hinweis: Leistungsbeträge gem. § 39 iVm § 30 SGB 11:"}