{"id":"40","heading":"Pflegehilfsmittel und wohnumfeldverbessernde Maßnahmen","text":"(1) Pflegebedürftige haben Anspruch auf Versorgung mit Pflegehilfsmitteln, die zur Erleichterung der Pflege oder zur Linderung der Beschwerden des Pflegebedürftigen beitragen oder ihm eine selbständigere Lebensführung ermöglichen, soweit die Hilfsmittel nicht wegen Krankheit oder Behinderung von der Krankenversicherung oder anderen zuständigen Leistungsträgern zu leisten sind. Die Pflegekasse kann in geeigneten Fällen die Notwendigkeit der Versorgung mit den beantragten Pflegehilfsmitteln unter Beteiligung einer Pflegefachkraft oder des Medizinischen Dienstes überprüfen lassen. Entscheiden sich Versicherte für eine Ausstattung des Pflegehilfsmittels, die über das Maß des Notwendigen hinausgeht, haben sie die Mehrkosten und die dadurch bedingten Folgekosten selbst zu tragen. § 33 Abs. 6 und 7 des Fünften Buches gilt entsprechend.\n(2) Die Aufwendungen der Pflegekassen für zum Verbrauch bestimmte Pflegehilfsmittel dürfen monatlich den Betrag von 40 Euro nicht übersteigen; bis zum 31. Dezember 2021 gilt ein monatlicher Betrag in Höhe von 60 Euro. Die Leistung kann auch in Form einer Kostenerstattung erbracht werden.\n(3) Die Pflegekassen sollen technische Pflegehilfsmittel in allen geeigneten Fällen vorrangig leihweise überlassen. Sie können die Bewilligung davon abhängig machen, daß die Pflegebedürftigen sich das Pflegehilfsmittel anpassen oder sich selbst oder die Pflegeperson in seinem Gebrauch ausbilden lassen. Der Anspruch umfaßt auch die notwendige Änderung, Instandsetzung und Ersatzbeschaffung von Pflegehilfsmitteln sowie die Ausbildung in ihrem Gebrauch. Versicherte, die das 18. Lebensjahr vollendet haben, haben zu den Kosten der Pflegehilfsmittel mit Ausnahme der Pflegehilfsmittel nach Absatz 2 eine Zuzahlung von zehn vom Hundert, höchstens jedoch 25 Euro je Pflegehilfsmittel an die abgebende Stelle zu leisten. Zur Vermeidung von Härten kann die Pflegekasse den Versicherten in entsprechender Anwendung des § 62 Abs. 1 Satz 1, 2 und 6 sowie Abs. 2 und 3 des Fünften Buches ganz oder teilweise von der Zuzahlung befreien. Versicherte, die die für sie geltende Belastungsgrenze nach § 62 des Fünften Buches erreicht haben oder unter Berücksichtigung der Zuzahlung nach Satz 4 erreichen, sind hinsichtlich des die Belastungsgrenze überschreitenden Betrags von der Zuzahlung nach diesem Buch befreit. Lehnen Versicherte die leihweise Überlassung eines Pflegehilfsmittels ohne zwingenden Grund ab, haben sie die Kosten des Pflegehilfsmittels in vollem Umfang selbst zu tragen.\n(4) Die Pflegekassen können subsidiär finanzielle Zuschüsse für Maßnahmen zur Verbesserung des individuellen Wohnumfeldes des Pflegebedürftigen gewähren, beispielsweise für technische Hilfen im Haushalt, wenn dadurch im Einzelfall die häusliche Pflege ermöglicht oder erheblich erleichtert oder eine möglichst selbständige Lebensführung des Pflegebedürftigen wiederhergestellt wird. Die Zuschüsse dürfen einen Betrag in Höhe von 4 000 Euro je Maßnahme nicht übersteigen. Leben mehrere Pflegebedürftige in einer gemeinsamen Wohnung, dürfen die Zuschüsse für Maßnahmen zur Verbesserung des gemeinsamen Wohnumfeldes einen Betrag in Höhe von 4 000 Euro je Pflegebedürftigem nicht übersteigen. Der Gesamtbetrag je Maßnahme nach Satz 3 ist auf 16 000 Euro begrenzt und wird bei mehr als vier Anspruchsberechtigten anteilig auf die Versicherungsträger der Anspruchsberechtigten aufgeteilt. § 40 Absatz 1 Satz 2 gilt entsprechend.\n(5) Für Hilfsmittel und Pflegehilfsmittel, die sowohl den in § 23 und § 33 des Fünften Buches als auch den in Absatz 1 genannten Zwecken dienen können, prüft der Leistungsträger, bei dem die Leistung beantragt wird, ob ein Anspruch gegenüber der Krankenkasse oder der Pflegekasse besteht und entscheidet über die Bewilligung der Hilfsmittel und Pflegehilfsmittel. Zur Gewährleistung einer Absatz 1 Satz 1 entsprechenden Abgrenzung der Leistungsverpflichtungen der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung werden die Ausgaben für Hilfsmittel und Pflegehilfsmittel zwischen der jeweiligen Krankenkasse und der bei ihr errichteten Pflegekasse in einem bestimmten Verhältnis pauschal aufgeteilt. Der Spitzenverband Bund der Krankenkassen bestimmt in Richtlinien, die erstmals bis zum 30. April 2012 zu beschließen sind, die Hilfsmittel und Pflegehilfsmittel nach Satz 1, das Verhältnis, in dem die Ausgaben aufzuteilen sind, sowie die Einzelheiten zur Umsetzung der Pauschalierung. Er berücksichtigt dabei die bisherigen Ausgaben der Kranken- und Pflegekassen und stellt sicher, dass bei der Aufteilung die Zielsetzung der Vorschriften des Fünften Buches und dieses Buches zur Hilfsmittelversorgung sowie die Belange der Versicherten gewahrt bleiben. Die Richtlinien bedürfen der Genehmigung des Bundesministeriums für Gesundheit und treten am ersten Tag des auf die Genehmigung folgenden Monats in Kraft; die Genehmigung kann mit Auflagen verbunden werden. Die Richtlinien sind für die Kranken- und Pflegekassen verbindlich. Für die nach Satz 3 bestimmten Hilfsmittel und Pflegehilfsmittel richtet sich die Zuzahlung nach den §§ 33, 61 und 62 des Fünften Buches; für die Prüfung des Leistungsanspruchs gilt § 275 Absatz 3 des Fünften Buches. Die Regelungen dieses Absatzes gelten nicht für Ansprüche auf Hilfsmittel oder Pflegehilfsmittel von Pflegebedürftigen, die sich in vollstationärer Pflege befinden, sowie von Pflegebedürftigen nach § 28 Absatz 2.\n(6) Pflegefachkräfte können im Rahmen ihrer Leistungserbringung nach § 36, nach den §§ 37 und 37c des Fünften Buches sowie der Beratungseinsätze nach § 37 Absatz 3 konkrete Empfehlungen zur Hilfsmittel- und Pflegehilfsmittelversorgung abgeben. Wird ein Pflegehilfsmittel nach Absatz 1 Satz 1 oder Absatz 5 oder ein Hilfsmittel nach Absatz 5, das den Zielen von Absatz 1 Satz 1 dient, von einer Pflegefachkraft bei der Antragstellung empfohlen, werden unter den in den Richtlinien nach Satz 6 festgelegten Voraussetzungen die Notwendigkeit der Versorgung nach Absatz 1 Satz 2 und die Erforderlichkeit der Versorgung nach § 33 Absatz 1 des Fünften Buches vermutet. Die Empfehlung der Pflegefachkraft darf bei der Antragstellung nicht älter als zwei Wochen sein. Einer ärztlichen Verordnung gemäß § 33 Absatz 5a des Fünften Buches bedarf es bei Vorliegen einer Empfehlung nach Satz 1 nicht. Die Empfehlung der Pflegefachkraft für ein Pflegehilfsmittel oder ein Hilfsmittel, das den Zielen des Absatzes 1 Satz 1 dient, ist der Kranken- oder Pflegekasse zusammen mit dem Antrag des Versicherten in Textform zu übermitteln. Der Spitzenverband Bund der Krankenkassen, zugleich nach § 53 Satz 1 die Aufgaben des Spitzenverbandes Bund der Pflegekassen wahrnehmend, legt bis zum 31. Dezember 2021 in Richtlinien fest, in welchen Fällen und für welche Hilfsmittel und Pflegehilfsmittel nach Satz 2 die Erforderlichkeit oder Notwendigkeit der Versorgung vermutet wird; dabei ist auch festzulegen, über welche Eignung die empfehlende Pflegefachkraft verfügen soll. In den Richtlinien wird auch das Nähere zum Verfahren der Empfehlung durch die versorgende Pflegefachkraft bei Antragstellung festgelegt. Die Bundespflegekammer und die Verbände der Pflegeberufe auf Bundesebene sind an den Richtlinien zu beteiligen. Der Spitzenverband Bund der Krankenkassen, zugleich nach § 53 Satz 1 die Aufgaben des Spitzenverbandes Bund der Pflegekassen wahrnehmend, wird beauftragt, die in den Richtlinien festgelegten Verfahren in fachlicher und wirtschaftlicher Hinsicht unter Beteiligung des Medizinischen Dienstes Bund, der Bundespflegekammer und der Verbände der Pflegeberufe auf Bundesebene zu evaluieren. Ein Bericht über die Ergebnisse der Evaluation ist dem Bundesministerium für Gesundheit bis zum 1. Januar 2025 vorzulegen.\n(7) Die Pflegekasse hat über einen Antrag auf Pflegehilfsmittel oder Zuschüsse zu wohnumfeldverbessernden Maßnahmen zügig, spätestens bis zum Ablauf von drei Wochen nach Antragseingang oder in Fällen, in denen eine Pflegefachkraft oder der Medizinische Dienst nach Absatz 1 Satz 2 beteiligt wird, innerhalb von fünf Wochen nach Antragseingang zu entscheiden. Über einen Antrag auf ein Pflegehilfsmittel, das von einer Pflegefachkraft bei der Antragstellung nach Absatz 6 Satz 2 empfohlen wurde, hat die Pflegekasse zügig, spätestens bis zum Ablauf von drei Wochen nach Antragseingang, zu entscheiden. Kann die Pflegekasse die Fristen nach Satz 1 oder Satz 2 nicht einhalten, teilt sie dies den Antragstellern unter Darlegung der Gründe rechtzeitig schriftlich mit. Erfolgt keine Mitteilung eines hinreichenden Grundes, gilt die Leistung nach Ablauf der Frist als genehmigt.\n(+++ Hinweis: Leistungsbeträge gem. § 40 iVm § 30 Abs. 1 SGB 11:"}