{"id":"40a","heading":"Digitale Pflegeanwendungen","text":"(1) Pflegebedürftige haben Anspruch auf Versorgung mit Anwendungen, die wesentlich auf digitalen Technologien beruhen und von den Pflegebedürftigen oder in der Interaktion von Pflegebedürftigen mit Angehörigen, sonstigen ehrenamtlich Pflegenden oder zugelassenen ambulanten Pflegeeinrichtungen genutzt werden, um Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten des Pflegebedürftigen zu mindern oder einer Verschlimmerung der Pflegebedürftigkeit entgegenzuwirken, soweit die Anwendung nicht wegen Krankheit oder Behinderung von der Krankenversicherung oder anderen zuständigen Leistungsträgern zu leisten ist (digitale Pflegeanwendungen).\n(1a) Digitale Pflegeanwendungen im Sinne des Absatzes 1 sind auch solche Anwendungen, die pflegende Angehörige oder sonstige ehrenamtlich Pflegende in den in § 14 Absatz 2 genannten Bereichen oder bei der Haushaltsführung unterstützen und die häusliche Versorgungssituation des Pflegebedürftigen stabilisieren. Keine digitalen Pflegeanwendungen im Sinne des Absatzes 1 sind insbesondere Anwendungen, deren Zweck dem allgemeinen Lebensbedarf oder der allgemeinen Lebensführung dient, sowie Anwendungen zur Arbeitsorganisation von ambulanten Pflegeeinrichtungen, zur Wissensvermittlung, Information oder Kommunikation, zur Beantragung oder Verwaltung von Leistungen oder andere digitale Anwendungen, die ausschließlich auf Auskunft oder Beratung zur Auswahl und Inanspruchnahme von Sozialleistungen oder sonstigen Hilfsangeboten ausgerichtet sind.\n(1b) Sofern digitale Pflegeanwendungen nach den geltenden medizinprodukterechtlichen Vorschriften Medizinprodukte sind, umfasst der Anspruch nur digitale Pflegeanwendungen, die nach § 33a Absatz 2 des Fünften Buches Medizinprodukte mit niedriger Risikoklasse sind.\n(2) Der Anspruch umfasst nur digitale Pflegeanwendungen, die vom Bundesinstitut für Arzneimittel und Medizinprodukte in das Verzeichnis für digitale Pflegeanwendungen nach § 78a Absatz 3 aufgenommen sind. Die Pflegekasse entscheidet auf Antrag des Pflegebedürftigen über die Notwendigkeit der Versorgung des Pflegebedürftigen mit einer digitalen Pflegeanwendung. Die erstmalige Bewilligung ist zu befristen. Die Befristung darf höchstens sechs Monate betragen. Innerhalb der Frist hat die Pflegekasse eine Prüfung vorzunehmen und eine unbefristete Bewilligung zu erteilen, wenn die Prüfung ergibt, dass die digitale Pflegeanwendung genutzt und die Zwecksetzung der Versorgung mit der digitalen Pflegeanwendung gemäß Absatz 1 bezogen auf die konkrete Versorgungssituation erreicht wird. Die Pflegekasse darf dazu die pflegebedürftige Person befragen. Ein erneuter Antrag ist nicht erforderlich. Entscheiden sich Pflegebedürftige für eine digitale Pflegeanwendung, deren Funktionen oder Anwendungsbereiche über die in das Verzeichnis für digitale Pflegeanwendungen nach § 78a Absatz 3 aufgenommenen digitalen Pflegeanwendungen hinausgehen, haben sie die Mehrkosten selbst zu tragen.\n(3) Ansprüche nach anderen Vorschriften dieses Buches bleiben unberührt.\n(4) Die Hersteller stellen den Anspruchsberechtigten digitale Pflegeanwendungen barrierefrei im Wege elektronischer Übertragung über öffentlich zugängliche Netze, auf maschinell lesbaren Datenträgern oder über digitale Vertriebsplattformen zur Verfügung."}