{"id":"42a","heading":"Versorgung Pflegebedürftiger bei Inanspruchnahme von Vorsorge- oder Rehabilitationsleistungen durch die Pflegeperson","text":"(1) Pflegebedürftige haben ab dem 1. Juli 2024 Anspruch auf Versorgung in zugelassenen Vorsorge- oder Rehabilitationseinrichtungen, wenn dort gleichzeitig Leistungen zur medizinischen Vorsorge oder Rehabilitation einschließlich der erforderlichen Unterkunft und Verpflegung nach § 23 Absatz 4 Satz 1 des Fünften Buches, nach § 40 Absatz 2 Satz 1 des Fünften Buches oder nach § 15 Absatz 2 des Sechsten Buches oder eine vergleichbare stationäre Vorsorge- oder Rehabilitationsmaßnahme von einer Pflegeperson des Pflegebedürftigen in Anspruch genommen werden. Leistungen nach dieser Vorschrift werden nur erbracht, wenn kein Anspruch auf Versorgung des Pflegebedürftigen nach § 40 Absatz 3a Satz 1 des Fünften Buches besteht.\n(2) Der Anspruch nach Absatz 1 setzt voraus, dass die pflegerische Versorgung der Pflegebedürftigen in der Vorsorge- oder Rehabilitationseinrichtung für die Dauer der Leistungen zur stationären Vorsorge oder zur medizinischen Rehabilitation sichergestellt ist. Zur Erbringung der körperbezogenen Pflegemaßnahmen und pflegerischen Betreuungsmaßnahmen sowie der Leistungen der medizinischen Behandlungspflege kann die Vorsorge- oder Rehabilitationseinrichtung eine nach § 72 zugelassene ambulante Pflegeeinrichtung einsetzen. Kann die pflegerische Versorgung in der Vorsorge- oder Rehabilitationseinrichtung nicht sichergestellt werden, kann der Anspruch auch in einer nach § 72 zugelassenen vollstationären Pflegeeinrichtung wahrgenommen werden.\n(3) Der Anspruch nach Absatz 1 umfasst die pflegebedingten Aufwendungen einschließlich der Aufwendungen für Betreuung, die Aufwendungen für Leistungen der medizinischen Behandlungspflege, die Unterkunft und Verpflegung sowie die Übernahme der betriebsnotwendigen Investitionsaufwendungen. Pflegebedürftige haben Anspruch auf Erstattung der erforderlichen Fahr- und Gepäcktransportkosten, die im Zusammenhang mit der Versorgung in einer zugelassenen Vorsorge- oder Rehabilitationseinrichtung oder vollstationären Pflegeeinrichtung nach Absatz 2 entstehen. Erstattungsfähig sind nach vorheriger Antragstellung auch Kosten für besondere Beförderungsmittel, deren Inanspruchnahme wegen der Art oder Schwere der Pflegebedürftigkeit erforderlich ist.\n(4) Stellt die Pflegeperson einen Antrag auf Leistungen zur medizinischen Vorsorge nach § 23 Absatz 4 Satz 1 des Fünften Buches oder Leistungen zur medizinischen Rehabilitation nach § 40 Absatz 2 Satz 1 des Fünften Buches oder nach § 15 Absatz 1 des Sechsten Buches und wünscht die Versorgung des Pflegebedürftigen in derselben Einrichtung, stellt der Antrag zugleich einen Antrag des Pflegebedürftigen auf Leistungen nach Absatz 1 Satz 1 an die Pflegekasse oder das private Versicherungsunternehmen dar, das die private Pflege-Pflichtversicherung durchführt, sofern der Pflegebedürftige zustimmt. Die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, prüft mit den nach § 23 Absatz 5 Satz 1 des Fünften Buches oder § 40 Absatz 3 Satz 1 des Fünften Buches benannten Einrichtungen, ob die Versorgung des Pflegebedürftigen in der Einrichtung möglich ist, und holt deren Einverständnis ein. Liegt das Einverständnis der Einrichtung vor, informiert die Pflegekasse oder das private Versicherungsunternehmen unverzüglich die Krankenkasse. Über den Antrag auf Leistungen nach Absatz 1 Satz 1 ist unverzüglich zu entscheiden. Sollen die Pflegebedürftigen in einer anderen Einrichtung als der Vorsorge- oder Rehabilitationseinrichtung versorgt werden, koordiniert die Pflegekasse oder das private Versicherungsunternehmen des Pflegebedürftigen auf Wunsch der Pflegeperson und mit Einwilligung des Pflegebedürftigen dessen Versorgung.\n(5) Die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, hat unmittelbar der Vorsorge- oder Rehabilitationseinrichtung die pflegebedingten Aufwendungen einschließlich der Aufwendungen für Betreuung und für Leistungen der medizinischen Behandlungspflege, die Kosten für Unterkunft und Verpflegung sowie die betriebsnotwendigen Investitionsaufwendungen gemäß Absatz 3 zu erstatten. Die Vergütung erfolgt nach dem durchschnittlichen Gesamtheimentgelt nach § 87a Absatz 1 Satz 1 aller zur Kurzzeitpflege zugelassenen Pflegeeinrichtungen im jeweiligen Land. Das durchschnittliche Gesamtheimentgelt wird durch die Landesverbände der Pflegekassen auf Grundlage der am 31. Dezember des vorangehenden Jahres gültigen Gesamtheimentgelte ermittelt und jeweils ab dem 1. April für die Dauer eines Jahres bis zum 31. März festgelegt. Die Landesverbände haben die jeweilige Festlegung der Vergütungshöhe in geeigneter Weise zu veröffentlichen. Erfolgt die Versorgung des Pflegebedürftigen gemäß Absatz 2 Satz 3 in einer zugelassenen vollstationären Pflegeeinrichtung, hat die Pflegekasse oder das private Versicherungsunternehmen die pflegebedingten Aufwendungen einschließlich der Aufwendungen für Betreuung, die Aufwendungen für Leistungen der medizinischen Behandlungspflege sowie die Entgelte für Unterkunft und Verpflegung und die betriebsnotwendigen Investitionsaufwendungen im Umfang des für diese Pflegeeinrichtung geltenden Gesamtheimentgelts unmittelbar der Pflegeeinrichtung zu erstatten.\n(6) Abweichend von § 34 Absatz 2 ruht der Anspruch auf Leistungen bei häuslicher Pflege einschließlich des Pflegegeldes oder anteiligen Pflegegeldes, solange sich die Pflegeperson in der Vorsorge- oder Rehabilitationseinrichtung befindet und der Pflegebedürftige nach Absatz 1 Satz 1 oder § 40 Absatz 3a Satz 1 des Fünften Buches versorgt wird; § 34 Absatz 2 Satz 2 zweiter Halbsatz und Absatz 3 bleibt unberührt.\n(7) Der Spitzenverband Bund der Pflegekassen, der Spitzenverband Bund der Krankenkassen, der Verband der privaten Krankenversicherung e. V. und die für die Wahrnehmung der Interessen der Vorsorge- und Rehabilitationseinrichtungen und der Einrichtungen des Müttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene maßgeblichen Spitzenorganisationen vereinbaren bis zum 30. Juni 2024 gemeinsame Empfehlungen insbesondere zum Antrags-, Genehmigungs- und Kostenerstattungsverfahren und zur Sicherung der Qualität der Versorgung der Pflegebedürftigen. Die gemeinsamen Empfehlungen sind durch das Bundesministerium für Gesundheit zu genehmigen. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Deutsche Rentenversicherung Bund und der Spitzenverband Bund der Pflegekassen schließen bis zum 30. Juni 2024 eine Verwaltungsvereinbarung zum Antrags- und Genehmigungsverfahren.\n(8) Die Vorsorge- oder Rehabilitationseinrichtung hat den Landesverbänden der Pflegekassen vor erstmaliger Versorgung Pflegebedürftiger ein auf Grundlage der gemeinsamen Empfehlungen nach Absatz 7 erstelltes Konzept zur qualitätsgesicherten Versorgung Pflegebedürftiger vorzulegen und in regelmäßigen Abständen dessen Einhaltung nachzuweisen.\n(9) Die Pflegekassen und die privaten Versicherungsunternehmen erheben Statistiken über Anträge auf Leistungen nach Absatz 1 Satz 1 sowie deren Erledigung und Durchführung. Zur Durchführung des Antrags-, Genehmigungs- und Kostenerstattungsverfahrens dürfen die Pflegekassen oder die privaten Versicherungsunternehmen die dafür erforderlichen Daten des Pflegebedürftigen sowie der Krankenkasse oder des Rentenversicherungsträgers der Pflegeperson den beteiligten Vorsorge- oder Rehabilitationseinrichtungen übermitteln, sofern der Pflegebedürftige und die Pflegeperson in die Übermittlung einwilligen."}