{"id":"44","heading":"Leistungen zur sozialen Sicherung der Pflegepersonen","text":"(1) Zur Verbesserung der sozialen Sicherung der Pflegepersonen im Sinne des § 19, die einen Pflegebedürftigen mit mindestens Pflegegrad 2 pflegen, entrichten die Pflegekassen und die privaten Versicherungsunternehmen, bei denen eine private Pflege-Pflichtversicherung durchgeführt wird, sowie die sonstigen in § 170 Absatz 1 Nummer 6 des Sechsten Buches genannten Stellen Beiträge nach Maßgabe des § 166 Absatz 2 des Sechsten Buches an den zuständigen Träger der gesetzlichen Rentenversicherung, wenn die Pflegeperson regelmäßig nicht mehr als 30 Stunden wöchentlich erwerbstätig ist. Der Medizinische Dienst oder ein anderer von der Pflegekasse beauftragter unabhängiger Gutachter ermittelt im Einzelfall, ob die Pflegeperson eine oder mehrere pflegebedürftige Personen wenigstens zehn Stunden wöchentlich, verteilt auf regelmäßig mindestens zwei Tage in der Woche, pflegt. Wird die Pflege eines Pflegebedürftigen von mehreren Pflegepersonen erbracht (Mehrfachpflege), wird zudem der Umfang der jeweiligen Pflegetätigkeit je Pflegeperson im Verhältnis zum Umfang der von den Pflegepersonen zu leistenden Pflegetätigkeit insgesamt (Gesamtpflegeaufwand) ermittelt. Dabei werden die Angaben der beteiligten Pflegepersonen zugrunde gelegt. Werden keine oder keine übereinstimmenden Angaben gemacht, erfolgt eine Aufteilung zu gleichen Teilen. Die Feststellungen zu den Pflegezeiten und zum Pflegeaufwand der Pflegeperson sowie bei Mehrfachpflege zum Einzel- und Gesamtpflegeaufwand trifft die für die Pflegeleistungen nach diesem Buch zuständige Stelle. Diese Feststellungen sind der Pflegeperson auf Wunsch zu übermitteln.\n(2) Für Pflegepersonen, die wegen einer Pflichtmitgliedschaft in einer berufsständischen Versorgungseinrichtung auch in ihrer Pflegetätigkeit von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit sind oder befreit wären, wenn sie in der gesetzlichen Rentenversicherung versicherungspflichtig wären und einen Befreiungsantrag gestellt hätten, werden die nach Absatz 1 zu entrichtenden Beiträge auf Antrag an die berufsständische Versorgungseinrichtung gezahlt. § 47a Absatz 2 des Fünften Buches gilt für die Pflegekassen, die Beiträge an berufsständische Versorgungseinrichtungen entrichten, entsprechend.\n(2a) Während der pflegerischen Tätigkeit sind Pflegepersonen im Sinne des § 19, die einen Pflegebedürftigen mit mindestens Pflegegrad 2 pflegen, nach Maßgabe des § 2 Absatz 1 Nummer 17 des Siebten Buches in den Versicherungsschutz der gesetzlichen Unfallversicherung einbezogen.\n(2b) Während der pflegerischen Tätigkeit sind Pflegepersonen im Sinne des § 19, die einen Pflegebedürftigen mit mindestens Pflegegrad 2 pflegen, nach Maßgabe des § 26 Absatz 2b des Dritten Buches nach dem Recht der Arbeitsförderung versichert. Die Pflegekassen und die privaten Versicherungsunternehmen, bei denen eine private Pflege-Pflichtversicherung durchgeführt wird, sowie die sonstigen in § 347 Nummer 10 Buchstabe c des Dritten Buches genannten Stellen entrichten für die Pflegepersonen Beiträge an die Bundesagentur für Arbeit. Näheres zu den Beiträgen und zum Verfahren regeln die §§ 345, 347 und 349 des Dritten Buches.\n(3) Die Pflegekasse und das private Versicherungsunternehmen haben die in der Rentenversicherung zu versichernde Pflegeperson den zuständigen Rentenversicherungsträgern zu melden. Die Meldung für die Pflegeperson enthält:\n(4) Der Inhalt der Meldung nach Absatz 3 Satz 2 Nr. 1 bis 6 und 8 ist der Pflegeperson, der Inhalt der Meldung nach Absatz 3 Satz 2 Nr. 7 dem Pflegebedürftigen schriftlich mitzuteilen.\n(5) Die Pflegekasse und das private Versicherungsunternehmen haben in den Fällen, in denen eine nicht erwerbsmäßig tätige Pflegeperson einen Pflegebedürftigen mit mindestens Pflegegrad 2 pflegt, der Anspruch auf Beihilfeleistungen oder Leistungen der Heilfürsorge hat, und für die die Beiträge an die gesetzliche Rentenversicherung nach § 170 Absatz 1 Nummer 6 Buchstabe c des Sechsten Buches oder an die Bundesagentur für Arbeit nach § 347 Nummer 10 Buchstabe c des Dritten Buches anteilig getragen werden, im Antragsverfahren auf Leistungen der Pflegeversicherung von dem Pflegebedürftigen die zuständige Festsetzungsstelle für die Beihilfe oder den Dienstherrn unter Hinweis auf die beabsichtigte Weiterleitung der in Satz 2 genannten Angaben an diese Stelle zu erfragen. Der angegebenen Festsetzungsstelle für die Beihilfe oder dem Dienstherrn sind bei Feststellung der Beitragspflicht sowie bei Änderungen in den Verhältnissen des Pflegebedürftigen oder der Pflegeperson, insbesondere bei einer Änderung des Pflegegrades, einer Unterbrechung der Pflegetätigkeit oder einem Wechsel der Pflegeperson, die in Absatz 3 Satz 2 genannten Angaben mitzuteilen. Absatz 4 findet auf Satz 2 entsprechende Anwendung. Für die Mitteilungen nach Satz 2 haben die Pflegekassen und privaten Versicherungsunternehmen spätestens zum 1. Januar 2020 ein elektronisches Verfahren vorzusehen, bei dem die Mitteilungen an die Beihilfefestsetzungsstellen oder die Dienstherren automatisch erfolgen. Die Pflegekassen und privaten Versicherungsunternehmen haben technisch sicherzustellen, dass die Meldungen nach Absatz 3 an die Träger der gesetzlichen Rentenversicherung erst erfolgen, wenn die erforderliche Mitteilung an die Beihilfefestsetzungsstelle oder den Dienstherrn erfolgt ist. Für Beiträge, die von den Beihilfestellen und Dienstherren nicht bis zum Ablauf des Fälligkeitstages gezahlt worden sind, weil die Pflegekassen und privaten Versicherungsunternehmen die Mitteilungen nach Satz 2 nicht, nicht unverzüglich, nicht vollständig oder fehlerhaft durchgeführt haben, ist von den Pflegekassen und privaten Versicherungsunternehmen ein Säumniszuschlag entsprechend § 24 Absatz 1 Satz 1 des Vierten Buches zu zahlen; dies gilt nicht, wenn im Einzelfall kein Verschulden der Pflegekassen und privaten Versicherungsunternehmen vorliegt.\n(6) Für Pflegepersonen, bei denen die Mindeststundenzahl von zehn Stunden wöchentlicher Pflege, verteilt auf regelmäßig mindestens zwei Tage in der Woche, nur durch die Pflege mehrerer Pflegebedürftiger erreicht wird, haben der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e. V., die Deutsche Rentenversicherung Bund und die Bundesagentur für Arbeit das Verfahren und die Mitteilungspflichten zwischen den an einer Addition von Pflegezeiten und Pflegeaufwänden beteiligten Pflegekassen und Versicherungsunternehmen durch Vereinbarung zu regeln. Die Pflegekassen und Versicherungsunternehmen dürfen die in Absatz 3 Satz 2 Nummer 1 bis 3 und 6 und, soweit dies für eine sichere Identifikation der Pflegeperson erforderlich ist, die in den Nummern 4 und 5 genannten Daten sowie die Angabe des zeitlichen Umfangs der Pflegetätigkeit der Pflegeperson an andere Pflegekassen und Versicherungsunternehmen, die an einer Addition von Pflegezeiten und Pflegeaufwänden beteiligt sind, zur Überprüfung der Voraussetzungen der Rentenversicherungspflicht oder der Versicherungspflicht nach dem Dritten Buch der Pflegeperson übermitteln und ihnen übermittelte Daten verarbeiten."}