{"id":"44a","heading":"Zusätzliche Leistungen bei Pflegezeit und kurzzeitiger Arbeitsverhinderung","text":"(1) Beschäftigte, die nach § 3 des Pflegezeitgesetzes von der Arbeitsleistung vollständig freigestellt wurden oder deren Beschäftigung durch Reduzierung der Arbeitszeit zu einer geringfügigen Beschäftigung im Sinne des § 8 Abs. 1 Nr. 1 des Vierten Buches wird, erhalten auf Antrag Zuschüsse zur Kranken- und Pflegeversicherung. Zuschüsse werden gewährt für eine freiwillige Versicherung in der gesetzlichen Krankenversicherung, eine Pflichtversicherung nach § 5 Abs. 1 Nr. 13 des Fünften Buches oder nach § 2 Abs. 1 Nr. 7 des Zweiten Gesetzes über die Krankenversicherung der Landwirte, eine Versicherung bei einem privaten Krankenversicherungsunternehmen, eine Versicherung bei der Postbeamtenkrankenkasse oder der Krankenversorgung der Bundesbahnbeamten, soweit im Einzelfall keine beitragsfreie Familienversicherung möglich ist, sowie für eine damit in Zusammenhang stehende Pflege-Pflichtversicherung. Die Zuschüsse belaufen sich auf die Höhe der Mindestbeiträge, die von freiwillig in der gesetzlichen Krankenversicherung versicherten Personen zur gesetzlichen Krankenversicherung (§ 240 Abs. 4 Satz 1 des Fünften Buches) und zur sozialen Pflegeversicherung (§ 57 Abs. 4) zu entrichten sind und dürfen die tatsächliche Höhe der Beiträge nicht übersteigen. Für die Berechnung der Mindestbeiträge zur gesetzlichen Krankenversicherung werden bei Mitgliedern der gesetzlichen Krankenversicherung der allgemeine Beitragssatz nach § 241 des Fünften Buches sowie der kassenindividuelle Zusatzbeitragssatz nach § 242 Absatz 1 des Fünften Buches zugrunde gelegt. Bei Mitgliedern der landwirtschaftlichen Krankenversicherung sowie bei Personen, die nicht in der gesetzlichen Krankenversicherung versichert sind, werden der allgemeine Beitragssatz nach § 241 des Fünften Buches sowie der durchschnittliche Zusatzbeitragssatz nach § 242a des Fünften Buches zugrunde gelegt. Beschäftigte haben Änderungen in den Verhältnissen, die sich auf die Zuschussgewährung auswirken können, unverzüglich der Pflegekasse oder dem privaten Versicherungsunternehmen, bei dem der Pflegebedürftige versichert ist, mitzuteilen.\n(2) (weggefallen)\n(3) Für kurzzeitige Arbeitsverhinderung nach § 2 des Pflegezeitgesetzes hat eine Beschäftigte oder ein Beschäftigter im Sinne des § 7 Absatz 1 des Pflegezeitgesetzes, die oder der für diesen Zeitraum keine Entgeltfortzahlung vom Arbeitgeber und kein Kranken- oder Verletztengeld bei Erkrankung oder Unfall eines Kindes nach § 45 des Fünften Buches oder nach § 45 Absatz 4 des Siebten Buches beanspruchen kann, Anspruch auf einen Ausgleich für entgangenes Arbeitsentgelt (Pflegeunterstützungsgeld) für bis zu zehn Arbeitstage je Kalenderjahr. Wenn mehrere Beschäftigte den Anspruch nach § 2 Absatz 1 des Pflegezeitgesetzes für einen pflegebedürftigen nahen Angehörigen geltend machen, ist deren Anspruch auf Pflegeunterstützungsgeld auf insgesamt bis zu zehn Arbeitstage je Kalenderjahr begrenzt. Das Pflegeunterstützungsgeld wird auf Antrag, der unverzüglich zu stellen ist, unter Vorlage der ärztlichen Bescheinigung nach § 2 Absatz 2 Satz 2 des Pflegezeitgesetzes von der Pflegekasse oder dem Versicherungsunternehmen des pflegebedürftigen nahen Angehörigen gewährt. Für die Höhe des Pflegeunterstützungsgeldes gilt § 45 Absatz 2 Satz 3 bis 5 des Fünften Buches entsprechend.\n(4) Beschäftigte, die Pflegeunterstützungsgeld nach Absatz 3 beziehen, erhalten für die Dauer des Leistungsbezuges von den in Absatz 3 bezeichneten Organisationen auf Antrag Zuschüsse zur Krankenversicherung. Zuschüsse werden gewährt für eine Versicherung bei einem privaten Krankenversicherungsunternehmen, eine Versicherung bei der Postbeamtenkrankenkasse oder der Krankenversorgung der Bundesbahnbeamten. Die Zuschüsse belaufen sich auf den Betrag, der bei Versicherungspflicht in der gesetzlichen Krankenversicherung als Leistungsträgeranteil nach § 249c des Fünften Buches aufzubringen wäre, und dürfen die tatsächliche Höhe der Beiträge nicht übersteigen. Für die Berechnung nach Satz 3 werden der allgemeine Beitragssatz nach § 241 des Fünften Buches sowie der durchschnittliche Zusatzbeitragssatz nach § 242a Absatz 2 des Fünften Buches zugrunde gelegt. Für Beschäftigte, die Pflegeunterstützungsgeld nach Absatz 3 beziehen und wegen einer Pflichtmitgliedschaft in einer berufsständischen Versorgungseinrichtung von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit sind, zahlen die in § 170 Absatz 1 Nummer 2 Buchstabe e des Sechsten Buches genannten Stellen auf Antrag Beiträge an die zuständige berufsständische Versorgungseinrichtung in der Höhe, wie sie bei Eintritt von Versicherungspflicht nach § 3 Satz 1 Nummer 3 des Sechsten Buches an die gesetzliche Rentenversicherung zu entrichten wären. Die von den in § 170 Absatz 1 Nummer 2 Buchstabe e des Sechsten Buches genannten Stellen zu zahlenden Beiträge sind auf die Höhe der Beiträge begrenzt, die von diesen Stellen ohne die Befreiung von der Versicherungspflicht in der gesetzlichen Rentenversicherung für die Dauer des Leistungsbezugs zu tragen wären; die Beiträge dürfen die Hälfte der in der Zeit des Leistungsbezugs vom Beschäftigten an die berufsständische Versorgungseinrichtung zu zahlenden Beiträge nicht übersteigen. § 47a Absatz 2 des Fünften Buches gilt für die Pflegekassen, die Beiträge an berufsständische Versorgungseinrichtungen entrichten, entsprechend.\n(5) Die Pflegekasse oder das private Pflegeversicherungsunternehmen des pflegebedürftigen nahen Angehörigen stellt dem Leistungsbezieher nach Absatz 3 mit der Leistungsbewilligung eine Bescheinigung über den Zeitraum des Bezugs und die Höhe des gewährten Pflegeunterstützungsgeldes aus. Der Leistungsbezieher hat diese Bescheinigung unverzüglich seinem Arbeitgeber vorzulegen. In den Fällen des § 170 Absatz 1 Nummer 2 Buchstabe e Doppelbuchstabe cc des Sechsten Buches bescheinigt die Pflegekasse oder das private Versicherungsunternehmen die gesamte Höhe der Leistung.\n(6) Landwirtschaftlichen Unternehmern im Sinne des § 2 Absatz 1 Nummer 1 und 2 des Zweiten Gesetzes über die Krankenversicherung der Landwirte, die an der Führung des Unternehmens gehindert sind, weil sie für einen pflegebedürftigen nahen Angehörigen in einer akut aufgetretenen Pflegesituation eine bedarfsgerechte Pflege organisieren oder eine pflegerische Versorgung in dieser Zeit sicherstellen müssen, wird anstelle des Pflegeunterstützungsgeldes für bis zu zehn Arbeitstage je Kalenderjahr Betriebshilfe entsprechend § 9 des Zweiten Gesetzes über die Krankenversicherung der Landwirte gewährt. Diese Kosten der Leistungen für die Betriebshilfe werden der landwirtschaftlichen Pflegekasse von der Pflegeversicherung des pflegebedürftigen nahen Angehörigen erstattet; innerhalb der sozialen Pflegeversicherung wird von einer Erstattung abgesehen. Privat pflegeversicherte landwirtschaftliche Unternehmer, die an der Führung des Unternehmens gehindert sind, weil dies erforderlich ist, um für einen pflegebedürftigen nahen Angehörigen in einer akut aufgetretenen Pflegesituation eine bedarfsgerechte Pflege zu organisieren oder eine pflegerische Versorgung in dieser Zeit sicherzustellen, erhalten von der Pflegekasse des Pflegebedürftigen oder in Höhe des tariflichen Erstattungssatzes von dem privaten Versicherungsunternehmen des Pflegebedürftigen eine Kostenerstattung für bis zu zehn Arbeitstage je Kalenderjahr Betriebshilfe; dabei werden nicht die tatsächlichen Kosten, sondern ein pauschaler Betrag in Höhe von 200 Euro je Tag Betriebshilfe zugrunde gelegt.\n(7) Die Pflegekasse und das private Versicherungsunternehmen haben in den Fällen, in denen ein Leistungsbezieher nach Absatz 3 einen pflegebedürftigen nahen Angehörigen pflegt, der Anspruch auf Beihilfeleistungen oder Leistungen der Heilfürsorge hat, und für den Beiträge anteilig getragen werden, im Antragsverfahren auf Pflegeunterstützungsgeld von dem Pflegebedürftigen die zuständige Festsetzungsstelle für die Beihilfe oder den Dienstherrn unter Hinweis auf die beabsichtigte Information dieser Stelle über den beitragspflichtigen Bezug von Pflegeunterstützungsgeld zu erfragen. Der angegebenen Festsetzungsstelle für die Beihilfe oder dem angegebenen Dienstherrn sind bei Feststellung der Beitragspflicht folgende Angaben zum Leistungsbezieher mitzuteilen:"}