{"id":"45a","heading":"Angebote zur Unterstützung im Alltag, Umwandlung des ambulanten Sachleistungsbetrags (Umwandlungsanspruch), Verordnungsermächtigung","text":"(1) Angebote zur Unterstützung im Alltag tragen dazu bei, Pflegepersonen zu entlasten, und helfen Pflegebedürftigen, möglichst lange in ihrer häuslichen Umgebung zu bleiben, soziale Kontakte aufrechtzuerhalten und ihren Alltag weiterhin möglichst selbständig bewältigen zu können. Angebote zur Unterstützung im Alltag sind\n(2) Angebote zur Unterstützung im Alltag beinhalten die Übernahme von Betreuung und allgemeiner Beaufsichtigung, eine die vorhandenen Ressourcen und Fähigkeiten stärkende oder stabilisierende Alltagsbegleitung, Unterstützungsleistungen für Angehörige und vergleichbar Nahestehende in ihrer Eigenschaft als Pflegende zur besseren Bewältigung des Pflegealltags, die Erbringung von Dienstleistungen, organisatorische Hilfestellungen oder andere geeignete Maßnahmen. Die Angebote verfügen über ein Konzept, das Angaben zur Qualitätssicherung des Angebots sowie eine Übersicht über die Leistungen, die angeboten werden sollen, und die Höhe der den Pflegebedürftigen hierfür in Rechnung gestellten Kosten enthält. Das Konzept umfasst ferner Angaben zur zielgruppen- und tätigkeitsgerechten Qualifikation der Helfenden und zu dem Vorhandensein von Grund- und Notfallwissen im Umgang mit Pflegebedürftigen sowie dazu, wie eine angemessene Schulung und Fortbildung der Helfenden sowie eine kontinuierliche fachliche Begleitung und Unterstützung insbesondere von ehrenamtlich Helfenden in ihrer Arbeit gesichert werden. Bei wesentlichen Änderungen hinsichtlich der angebotenen Leistungen ist das Konzept entsprechend fortzuschreiben; bei Änderung der hierfür in Rechnung gestellten Kosten sind die entsprechenden Angaben zu aktualisieren.\n(3) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Anerkennung der Angebote zur Unterstützung im Alltag im Sinne der Absätze 1 und 2 einschließlich der Vorgaben zur regelmäßigen Qualitätssicherung der Angebote und zur regelmäßigen Übermittlung einer Übersicht über die aktuell angebotenen Leistungen und die Höhe der hierfür erhobenen Kosten zu bestimmen. Beim Erlass der Rechtsverordnung sollen sie die gemäß § 45c Absatz 7 beschlossenen Empfehlungen berücksichtigen.\n(4) Pflegebedürftige in häuslicher Pflege mit mindestens Pflegegrad 2 können eine Kostenerstattung zum Ersatz von Aufwendungen für Leistungen der nach Landesrecht anerkannten Angebote zur Unterstützung im Alltag unter Anrechnung auf ihren Anspruch auf ambulante Pflegesachleistungen nach § 36 erhalten, soweit für den entsprechenden Leistungsbetrag nach § 36 in dem jeweiligen Kalendermonat keine ambulanten Pflegesachleistungen bezogen wurden. Der hierfür verwendete Betrag darf je Kalendermonat 40 Prozent des nach § 36 für den jeweiligen Pflegegrad vorgesehenen Höchstleistungsbetrags nicht überschreiten. Zur Inanspruchnahme der Umwandlung des ambulanten Sachleistungsbetrags nach Satz 1 bedarf es keiner vorherigen Antragstellung. Die Anspruchsberechtigten erhalten die Kostenerstattung nach Satz 1 bei Beantragung der dafür erforderlichen finanziellen Mittel von der zuständigen Pflegekasse oder dem zuständigen privaten Versicherungsunternehmen sowie im Fall der Beihilfeberechtigung anteilig von der Beihilfefestsetzungsstelle gegen Vorlage entsprechender Belege über Eigenbelastungen, die ihnen im Zusammenhang mit der Inanspruchnahme der Leistungen der Angebote zur Unterstützung im Alltag entstanden sind. Die Vergütungen für ambulante Pflegesachleistungen nach § 36 sind vorrangig abzurechnen. Im Rahmen der Kombinationsleistung nach § 38 gilt die Erstattung der Aufwendungen nach Satz 1 als Inanspruchnahme der dem Anspruchsberechtigten nach § 36 Absatz 3 zustehenden Sachleistung. Ist vor der Auszahlung der Kostenerstattung nach Satz 1 für den jeweiligen Kalendermonat bereits mehr Pflegegeld oder anteiliges Pflegegeld an den Pflegebedürftigen ausgezahlt worden, als er nach Berücksichtigung des Betrags der zu erstattenden Aufwendungen beanspruchen kann, wird der Kostenerstattungsbetrag insoweit mit dem bereits ausgezahlten Pflegegeldbetrag verrechnet. Beziehen Anspruchsberechtigte die Leistung nach Satz 1, findet § 37 Absatz 3 bis 5 und 7 bis 9 Anwendung; § 37 Absatz 6 findet mit der Maßgabe entsprechende Anwendung, dass eine Kürzung oder Entziehung in Bezug auf die Kostenerstattung nach Satz 1 erfolgt. Die Inanspruchnahme der Umwandlung des ambulanten Sachleistungsbetrags nach Satz 1 und die Inanspruchnahme des Entlastungsbetrags nach § 45b erfolgen unabhängig voneinander."}