{"id":"45b","heading":"Entlastungsbetrag","text":"(1) Pflegebedürftige in häuslicher Pflege haben Anspruch auf einen Entlastungsbetrag in Höhe von bis zu 125 Euro monatlich. Der Betrag ist zweckgebunden einzusetzen für qualitätsgesicherte Leistungen zur Entlastung pflegender Angehöriger und vergleichbar Nahestehender in ihrer Eigenschaft als Pflegende sowie zur Förderung der Selbständigkeit und Selbstbestimmtheit der Pflegebedürftigen bei der Gestaltung ihres Alltags. Er dient der Erstattung von Aufwendungen, die den Versicherten entstehen im Zusammenhang mit der Inanspruchnahme von\n(2) Der Anspruch auf den Entlastungsbetrag entsteht, sobald die in Absatz 1 Satz 1 genannten Anspruchsvoraussetzungen vorliegen, ohne dass es einer vorherigen Antragstellung bedarf. Die Kostenerstattung in Höhe des Entlastungsbetrags nach Absatz 1 erhalten die Pflegebedürftigen von der zuständigen Pflegekasse oder dem zuständigen privaten Versicherungsunternehmen sowie im Fall der Beihilfeberechtigung anteilig von der Beihilfefestsetzungsstelle bei Beantragung der dafür erforderlichen finanziellen Mittel gegen Vorlage entsprechender Belege über entstandene Eigenbelastungen im Zusammenhang mit der Inanspruchnahme der in Absatz 1 Satz 3 genannten Leistungen. Für Zwecke der statistischen Erfassung bei den Pflegekassen und den privaten Versicherungsunternehmen muss auf den Belegen eindeutig und deutlich erkennbar angegeben sein, im Zusammenhang mit welcher der in Absatz 1 Satz 3 Nummer 1 bis 4 genannten Leistungen die Aufwendungen jeweils entstanden sind.\n(3) Der Entlastungsbetrag nach Absatz 1 Satz 1 findet bei den Fürsorgeleistungen zur Pflege nach § 13 Absatz 3 Satz 1 keine Berücksichtigung. § 63b Absatz 1 des Zwölften Buches findet auf den Entlastungsbetrag keine Anwendung. Abweichend von den Sätzen 1 und 2 darf der Entlastungsbetrag hinsichtlich der Leistungen nach § 64i oder § 66 des Zwölften Buches bei der Hilfe zur Pflege Berücksichtigung finden, soweit nach diesen Vorschriften Leistungen zu gewähren sind, deren Inhalte den Leistungen nach Absatz 1 Satz 3 entsprechen.\n(4) Die für die Erbringung von Leistungen nach Absatz 1 Satz 3 Nummer 1 bis 4 verlangte Vergütung darf die Preise für vergleichbare Sachleistungen von zugelassenen Pflegeeinrichtungen nicht übersteigen. Näheres zur Ausgestaltung einer entsprechenden Begrenzung der Vergütung, die für die Erbringung von Leistungen nach Absatz 1 Satz 3 Nummer 4 durch nach Landesrecht anerkannte Angebote zur Unterstützung im Alltag verlangt werden darf, können die Landesregierungen in der Rechtsverordnung nach § 45a Absatz 3 bestimmen.\n(+++ Hinweis: Leistungsbeträge gem. § 45b iVm § 30 Abs. 1 SGB 11:"}