{"id":"45c","heading":"Förderung der Weiterentwicklung der Versorgungsstrukturen und des Ehrenamts, Verordnungsermächtigung","text":"(1) Zur Weiterentwicklung der Versorgungsstrukturen und Versorgungskonzepte und zur Förderung ehrenamtlicher Strukturen fördert der Spitzenverband Bund der Pflegekassen im Wege der Anteilsfinanzierung aus Mitteln des Ausgleichsfonds mit 25 Millionen Euro je Kalenderjahr\n(2) Der Zuschuss aus Mitteln der sozialen und privaten Pflegeversicherung ergänzt eine Förderung der in Absatz 1 Satz 1 genannten Zwecke durch das jeweilige Land oder die jeweilige kommunale Gebietskörperschaft. Der Zuschuss wird jeweils in gleicher Höhe gewährt wie der Zuschuss, der vom Land oder von der kommunalen Gebietskörperschaft für die einzelne Fördermaßnahme geleistet wird, sodass insgesamt ein Fördervolumen von 50 Millionen Euro im Kalenderjahr erreicht wird. Im Einvernehmen mit allen Fördergebern können Zuschüsse der kommunalen Gebietskörperschaften auch als Personal- oder Sachmittel eingebracht werden, sofern diese Mittel nachweislich ausschließlich und unmittelbar dazu dienen, den jeweiligen Förderzweck zu erreichen. Soweit Mittel der Arbeitsförderung bei einem Projekt eingesetzt werden, sind diese einem vom Land oder von der Kommune geleisteten Zuschuss gleichgestellt.\n(3) Die Förderung des Auf- und Ausbaus von Angeboten zur Unterstützung im Alltag im Sinne des § 45a nach Absatz 1 Satz 1 Nummer 1 erfolgt als Projektförderung und dient insbesondere dazu, Aufwandsentschädigungen für die ehrenamtlich tätigen Helfenden zu finanzieren sowie notwendige Personal- und Sachkosten, die mit der Koordination und Organisation der Hilfen und der fachlichen Anleitung und Schulung der Helfenden durch Fachkräfte verbunden sind. Dem Antrag auf Förderung ist ein Konzept zur Qualitätssicherung des Angebots beizufügen. Aus dem Konzept muss sich ergeben, dass eine angemessene Schulung und Fortbildung der Helfenden sowie eine kontinuierliche fachliche Begleitung und Unterstützung der ehrenamtlich Helfenden in ihrer Arbeit gesichert sind.\n(4) Die Förderung des Auf- und Ausbaus und der Unterstützung von Gruppen ehrenamtlich tätiger sowie sonstiger zum bürgerschaftlichen Engagement bereiter Personen und entsprechender ehrenamtlicher Strukturen nach Absatz 1 Satz 1 Nummer 2 erfolgt zur Förderung von Initiativen, die sich die Unterstützung, allgemeine Betreuung und Entlastung von Pflegebedürftigen und deren Angehörigen sowie vergleichbar nahestehenden Pflegepersonen zum Ziel gesetzt haben.\n(5) Im Rahmen der Modellförderung nach Absatz 1 Satz 1 Nummer 3 sollen insbesondere modellhaft Möglichkeiten einer wirksamen Vernetzung der erforderlichen Hilfen für an Demenz erkrankte Pflegebedürftige und andere Gruppen von Pflegebedürftigen, deren Versorgung in besonderem Maße der strukturellen Weiterentwicklung bedarf, in einzelnen Regionen erprobt werden. Dabei können auch stationäre Versorgungsangebote berücksichtigt werden. Die Modellvorhaben sind auf längstens fünf Jahre zu befristen. Bei der Vereinbarung und Durchführung von Modellvorhaben kann im Einzelfall von den Regelungen des Siebten Kapitels abgewichen werden. Für die Modellvorhaben sind eine wissenschaftliche Begleitung und Auswertung vorzusehen. Soweit im Rahmen der Modellvorhaben personenbezogene Daten benötigt werden, können diese nur mit Einwilligung des Pflegebedürftigen erhoben, verarbeitet und genutzt werden.\n(6) Um eine gerechte Verteilung der Fördermittel der Pflegeversicherung auf die Länder zu gewährleisten, werden die nach Absatz 1 Satz 1 und 2 zur Verfügung stehenden Fördermittel der sozialen und privaten Pflegeversicherung nach dem Königsteiner Schlüssel aufgeteilt. Mittel, die in einem Land im jeweiligen Haushaltsjahr nicht in Anspruch genommen werden, können in das Folgejahr übertragen werden. Nach Satz 2 übertragene Mittel, die am Ende des Folgejahres nicht in Anspruch genommen worden sind, können für Projekte, für die bis zum Stichtag nach Satz 5 mindestens Art, Region und geplante Förderhöhe konkret benannt werden, im darauf folgenden Jahr von Ländern beantragt werden, die im Jahr vor der Übertragung der Mittel nach Satz 2 mindestens 80 Prozent der auf sie nach dem Königsteiner Schlüssel entfallenden Mittel ausgeschöpft haben. Die Verausgabung der nach Satz 3 beantragten Fördermittel durch die Länder oder kommunalen Gebietskörperschaften darf sich für die entsprechend benannten Projekte über einen Zeitraum von maximal drei Jahren erstrecken. Der Ausgleichsfonds sammelt die nach Satz 3 eingereichten Anträge bis zum 30. April des auf das Folgejahr folgenden Jahres und stellt anschließend fest, in welchem Umfang die Mittel jeweils auf die beantragenden Länder entfallen. Die Auszahlung der Mittel für ein Projekt erfolgt, sobald für das Projekt eine konkrete Förderzusage durch das Land oder die kommunale Gebietskörperschaft vorliegt. Ist die Summe der bis zum 30. April beantragten Mittel insgesamt größer als der dafür vorhandene Mittelbestand, so werden die vorhandenen Mittel nach dem Königsteiner Schlüssel auf die beantragenden Länder verteilt. Nach dem 30. April eingehende Anträge werden in der Reihenfolge des Antragseingangs bearbeitet, bis die Fördermittel verbraucht sind. Fördermittel, die bis zum Ende des auf das Folgejahr folgenden Jahres nicht beantragt sind, verfallen.\n(7) Der Spitzenverband Bund der Pflegekassen beschließt mit dem Verband der privaten Krankenversicherung e. V. nach Anhörung der Verbände der Behinderten und Pflegebedürftigen auf Bundesebene Empfehlungen über die Voraussetzungen, Ziele, Dauer, Inhalte und Durchführung der Förderung sowie zu dem Verfahren zur Vergabe der Fördermittel für die in Absatz 1 Satz 1 genannten Zwecke. In den Empfehlungen ist unter anderem auch festzulegen, welchen Anforderungen die Einbringung von Zuschüssen der kommunalen Gebietskörperschaften als Personal- oder Sachmittel genügen muss und dass jeweils im Einzelfall zu prüfen ist, ob im Rahmen der in Absatz 1 Satz 1 genannten Zwecke Mittel und Möglichkeiten der Arbeitsförderung genutzt werden können. Die Empfehlungen bedürfen der Zustimmung des Bundesministeriums für Gesundheit und der Länder. Soweit Belange des Ehrenamts betroffen sind, erteilt das Bundesministerium für Gesundheit seine Zustimmung im Benehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Umsetzung der Empfehlungen zu bestimmen.\n(8) Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entfällt, kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt für Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung (§ 65) überwiesen werden. Näheres über das Verfahren der Auszahlung der Fördermittel, die aus dem Ausgleichsfonds zu finanzieren sind, sowie über die Zahlung und Abrechnung des Finanzierungsanteils der privaten Versicherungsunternehmen regeln das Bundesamt für Soziale Sicherung, der Spitzenverband Bund der Pflegekassen und der Verband der privaten Krankenversicherung e. V. durch Vereinbarung.\n(9) Zur Verbesserung der Versorgung und Unterstützung von Pflegebedürftigen und deren Angehörigen sowie vergleichbar nahestehenden Pflegepersonen können die in Absatz 1 Satz 3 genannten Mittel für die Beteiligung von Pflegekassen an regionalen Netzwerken verwendet werden, die der strukturierten Zusammenarbeit von Akteuren dienen, die an der Versorgung Pflegebedürftiger beteiligt sind und die sich im Rahmen einer freiwilligen Vereinbarung vernetzen. Die Förderung der strukturierten regionalen Zusammenarbeit erfolgt, indem sich die Pflegekassen einzeln oder gemeinsam im Wege einer Anteilsfinanzierung an den netzwerkbedingten Kosten beteiligen. Je Kreis oder kreisfreier Stadt können zwei regionale Netzwerke, je Kreis oder kreisfreier Stadt ab 500 000 Einwohnern bis zu vier regionale Netzwerke gefördert werden. Abweichend von Satz 1 können pro Bezirk in den Stadtstaaten, die nur aus einer kreisfreien Stadt bestehen, zwei regionale Netzwerke gefördert werden. Der Förderbetrag pro Netzwerk darf dabei 25 000 Euro je Kalenderjahr nicht überschreiten. Die Landesverbände der Pflegekassen erstellen eine Übersicht über die in ihrem Zuständigkeitsbereich geförderten regionalen Netzwerke, aktualisieren diese mindestens einmal jährlich und veröffentlichen sie auf einer eigenen Internetseite. Den Kreisen und kreisfreien Städten, Selbsthilfegruppen, -organisationen und -kontaktstellen im Sinne des § 45d sowie organisierten Gruppen ehrenamtlich tätiger sowie sonstiger zum bürgerschaftlichen Engagement bereiter Personen im Sinne des Absatzes 4 ist in ihrem jeweiligen Einzugsgebiet die Teilnahme an der geförderten strukturierten regionalen Zusammenarbeit zu ermöglichen. Für private Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, gelten die Sätze 1 bis 5 entsprechend. Absatz 7 Satz 1 bis 4 und Absatz 8 finden entsprechende Anwendung. Die Absätze 2 und 6 finden keine Anwendung. Die Empfehlungen nach Absatz 7, soweit sie die Förderung der regionalen Netzwerke betreffen, sind bis zum 31. Dezember 2021 zu aktualisieren."}