{"id":"45d","heading":"Förderung der Selbsthilfe, Verordnungsermächtigung","text":"Je Kalenderjahr werden 0,15 Euro je Versicherten verwendet zur Förderung und zum Auf- und Ausbau von Selbsthilfegruppen, -organisationen und -kontaktstellen, die sich die Unterstützung von Pflegebedürftigen sowie von deren Angehörigen und vergleichbar Nahestehenden zum Ziel gesetzt haben; um eine gerechte Verteilung dieser Fördermittel auf die Länder zu gewährleisten, werden die Fördermittel der Pflegeversicherung nach dem Königsteiner Schlüssel aufgeteilt. Der Zuschuss aus den Mitteln der sozialen und privaten Pflegeversicherung nach Satz 1 ergänzt eine Förderung durch das jeweilige Land oder die jeweilige kommunale Gebietskörperschaft und wird jeweils in Höhe von 75 Prozent des Zuschusses gewährt, der für die einzelne Fördermaßnahme insgesamt geleistet wird. Davon abweichend können von den nach Satz 1 auf die Länder aufgeteilten Mitteln Fördermittel in Höhe von insgesamt je Kalenderjahr bis zu 0,01 Euro je Versicherten als Gründungszuschüsse für neue Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet werden, ohne dass es für die Förderung einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietskörperschaft bedarf. Die Gründungszuschüsse sind von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen; das Nähere zur Durchführung der Förderung und zum Verfahren wird in den Empfehlungen nach § 45c Absatz 7 festgelegt. Im Übrigen werden für die Förderung der Selbsthilfe die Vorgaben des § 45c und das dortige Verfahren, einschließlich § 45c Absatz 2 Satz 3 und 4 und Absatz 6 Satz 2, entsprechend angewendet. § 45c Absatz 6 Satz 3 bis 9 findet mit der Maßgabe entsprechende Anwendung, dass von den in das Folgejahr übertragenen Mitteln nach Satz 1, die am Ende des Folgejahres nicht in Anspruch genommen worden sind, Fördermittel in Höhe von 0,01 Euro je Versicherten in dem auf das Folgejahr folgenden Jahr von einer Übertragung auf die Länder ausgenommen sind. Die nach Satz 6 von der Übertragung ausgenommenen Mittel werden zur Förderung von bundesweiten Tätigkeiten von Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet. Die Förderung der bundesweiten Selbsthilfetätigkeiten erfolgt durch den Spitzenverband Bund der Pflegekassen, ohne dass es einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietskörperschaft bedarf. Die Förderung der bundesweiten Selbsthilfetätigkeiten ist von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen. Die Bewilligung der Fördermittel aus den gemäß den Sätzen 6 und 7 zur Verfügung stehenden Mitteln durch den Spitzenverband Bund der Pflegekassen darf jeweils für einen Zeitraum von maximal fünf Jahren erfolgen. Nach erneuter Antragstellung kann eine Förderung erneut bewilligt werden. Die Einzelheiten zu den Voraussetzungen, Zielen, Inhalten und der Durchführung der Förderung sowie zu dem Verfahren zur Vergabe der Fördermittel nach Satz 7 werden in den Empfehlungen nach § 45c Absatz 7 festgelegt. Selbsthilfegruppen im Sinne dieser Vorschrift sind freiwillige, neutrale, unabhängige und nicht gewinnorientierte Zusammenschlüsse von Personen, die entweder aufgrund eigener Betroffenheit oder als Angehörige oder vergleichbar Nahestehende das Ziel verfolgen, durch persönliche, wechselseitige Unterstützung, auch unter Zuhilfenahme von Angeboten ehrenamtlicher und sonstiger zum bürgerschaftlichen Engagement bereiter Personen, die Lebenssituation von Pflegebedürftigen sowie von deren Angehörigen und vergleichbar Nahestehenden zu verbessern. Selbsthilfeorganisationen sind die Zusammenschlüsse von Selbsthilfegruppen in Verbänden. Selbsthilfekontaktstellen sind örtlich oder regional arbeitende professionelle Beratungseinrichtungen mit hauptamtlichem Personal, die das Ziel verfolgen, die Lebenssituation von Pflegebedürftigen sowie von deren Angehörigen und vergleichbar Nahestehenden zu verbessern. Eine Förderung der Selbsthilfe nach dieser Vorschrift ist ausgeschlossen, soweit für dieselbe Zweckbestimmung eine Förderung nach § 20h des Fünften Buches erfolgt. § 45c Absatz 7 Satz 5 gilt entsprechend. Im Rahmen der Förderung der Selbsthilfe können auch digitale Anwendungen berücksichtigt werden, sofern diese den geltenden Anforderungen an den Datenschutz entsprechen und die Datensicherheit nach dem Stand der Technik gewährleisten."}