{"id":"46","heading":"Pflegekassen","text":"(1) Träger der Pflegeversicherung sind die Pflegekassen. Bei jeder Krankenkasse (§ 4 Abs. 2 des Fünften Buches) wird eine Pflegekasse errichtet. Die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der Krankenversicherung führt die Pflegeversicherung für die Versicherten durch.\n(2) Die Pflegekassen sind rechtsfähige Körperschaften des öffentlichen Rechts mit Selbstverwaltung. Organe der Pflegekassen sind die Organe der Krankenkassen, bei denen sie errichtet sind. Arbeitgeber (Dienstherr) der für die Pflegekasse tätigen Beschäftigten ist die Krankenkasse, bei der die Pflegekasse errichtet ist. Krankenkassen und Pflegekassen können für Mitglieder, die ihre Kranken- und Pflegeversicherungsbeiträge selbst zu zahlen haben, die Höhe der Beiträge zur Kranken- und Pflegeversicherung in einem gemeinsamen Beitragsbescheid festsetzen. Das Mitglied ist darauf hinzuweisen, dass der Bescheid über den Beitrag zur Pflegeversicherung im Namen der Pflegekasse ergeht. In den Fällen des Satzes 4 kann auch ein gemeinsamer Widerspruchsbescheid erlassen werden; Satz 5 gilt entsprechend. Die Erstattung zu Unrecht gezahlter Pflegeversicherungsbeiträge erfolgt durch die Krankenkasse, bei der die Pflegekasse errichtet ist. Bei der Ausführung dieses Buches ist das Erste Kapitel des Zehnten Buches anzuwenden.\n(3) Die Verwaltungskosten einschließlich der Personalkosten, die den Krankenkassen auf Grund dieses Buches entstehen, werden von den Pflegekassen in Höhe von 3 Prozent des Mittelwertes von Leistungsaufwendungen und Beitragseinnahmen erstattet; dabei ist der Erstattungsbetrag für die einzelne Krankenkasse um die Hälfte der Aufwendungen der jeweiligen Pflegekasse für Pflegeberatung nach § 7a Abs. 4 Satz 5 und um die Aufwendungen für Zahlungen nach § 18c Absatz 5 zu vermindern. Bei der Berechnung der Erstattung sind die Beitragseinnahmen um die Beitragseinnahmen zu vermindern, die dazu bestimmt sind, nach § 135 dem Vorsorgefonds der sozialen Pflegeversicherung zugeführt zu werden. Der Gesamtbetrag der nach Satz 1 zu erstattenden Verwaltungskosten aller Krankenkassen ist nach dem tatsächlich entstehenden Aufwand (Beitragseinzug/Leistungsgewährung) auf die Krankenkassen zu verteilen. Der Spitzenverband Bund der Pflegekassen bestimmt das Nähere über die Verteilung. Außerdem übernehmen die Pflegekassen 50 vom Hundert der umlagefinanzierten Kosten des Medizinischen Dienstes. Personelle Verwaltungskosten, die einer Betriebskrankenkasse von der Pflegekasse erstattet werden, sind an den Arbeitgeber weiterzuleiten, wenn er die Personalkosten der Betriebskrankenkasse nach § 149 Absatz 2 des Fünften Buches trägt. Der Verwaltungsaufwand in der sozialen Pflegeversicherung ist nach Ablauf von einem Jahr nach Inkrafttreten dieses Gesetzes zu überprüfen.\n(4) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Näheres über die Erstattung der Verwaltungskosten zu regeln sowie die Höhe der Verwaltungskostenerstattung neu festzusetzen, wenn die Überprüfung des Verwaltungsaufwandes nach Absatz 3 Satz 6 dies rechtfertigt.\n(5) Bei Vereinigung, Auflösung und Schließung einer Krankenkasse gelten die §§ 143 bis 170 des Fünften Buches für die bei ihr errichtete Pflegekasse entsprechend.\n(6) Die Aufsicht über die Pflegekassen führen die für die Aufsicht über die Krankenkassen zuständigen Stellen. Das Bundesamt für Soziale Sicherung und die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder haben mindestens alle fünf Jahre die Geschäfts-, Rechnungs- und Betriebsführung der ihrer Aufsicht unterstehenden Pflegekassen und deren Arbeitsgemeinschaften zu prüfen. Das Bundesministerium für Gesundheit kann die Prüfung der bundesunmittelbaren Pflegekassen und deren Arbeitsgemeinschaften, die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder können die Prüfung der landesunmittelbaren Pflegekassen und deren Arbeitsgemeinschaften auf eine öffentlich-rechtliche Prüfungseinrichtung übertragen, die bei der Durchführung der Prüfung unabhängig ist. Die Prüfung hat sich auf den gesamten Geschäftsbetrieb zu erstrecken; sie umfaßt die Prüfung seiner Gesetzmäßigkeit und Wirtschaftlichkeit. Die Pflegekassen und deren Arbeitsgemeinschaften haben auf Verlangen alle Unterlagen vorzulegen und alle Auskünfte zu erteilen, die zur Durchführung der Prüfung erforderlich sind. Die mit der Prüfung nach diesem Absatz befassten Stellen können nach Anhörung des Spitzenverbandes Bund der Krankenkassen als Spitzenverband Bund der Pflegekassen bestimmen, dass die Pflegekassen die zu prüfenden Daten elektronisch und in einer bestimmten Form zur Verfügung stellen. § 274 Abs. 2 und 3 des Fünften Buches gilt entsprechend.\n§ 46 Abs. 6 Satz 1 G v. 28.5.2008 I 874 mWv 1.7.2008: Bayern - Abweichung durch Art. 7 Abs. 2 Satz 2 des Gesetzes zur Ausführung der Sozialgesetze (SGAG BY) v. 8.12.2006 GVBl BY 2006, 942 mWv 1.1.2010 (vgl. BGBl I 2010, 8)"}