{"id":"47a","heading":"Stellen zur Bekämpfung von Fehlverhalten im Gesundheitswesen","text":"(1) § 197a des Fünften Buches gilt entsprechend; § 197a Absatz 3 des Fünften Buches gilt mit der Maßgabe, auch mit den nach Landesrecht bestimmten Trägern der Sozialhilfe, die für die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zwölften Buches zuständig sind, zusammenzuarbeiten. Die organisatorischen Einheiten nach § 197a Abs. 1 des Fünften Buches sind die Stellen zur Bekämpfung von Fehlverhalten im Gesundheitswesen bei den Pflegekassen, ihren Landesverbänden und dem Spitzenverband Bund der Pflegekassen.\n(2) Die Einrichtungen nach Absatz 1 Satz 2 dürfen personenbezogene Daten, die von ihnen zur Erfüllung ihrer Aufgaben nach Absatz 1 erhoben oder an sie übermittelt wurden, untereinander übermitteln, soweit dies für die Feststellung und Bekämpfung von Fehlverhalten im Gesundheitswesen beim Empfänger erforderlich ist. An die nach Landesrecht bestimmten Träger der Sozialhilfe, die für die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zwölften Buches zuständig sind, dürfen die Einrichtungen nach Absatz 1 Satz 2 personenbezogene Daten nur übermitteln, soweit dies für die Feststellung und Bekämpfung von Fehlverhalten im Zusammenhang mit den Regelungen des Siebten Kapitels des Zwölften Buches erforderlich ist und im Einzelfall konkrete Anhaltspunkte dafür vorliegen. Der Empfänger darf diese Daten nur zu dem Zweck verarbeiten, zu dem sie ihm übermittelt worden sind. Ebenso dürfen die nach Landesrecht bestimmten Träger der Sozialhilfe, die für die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zwölften Buches zuständig sind, personenbezogene Daten, die von ihnen zur Erfüllung ihrer Aufgaben erhoben oder an sie übermittelt wurden, an die in Absatz 1 Satz 2 genannten Einrichtungen übermitteln, soweit dies für die Feststellung und Bekämpfung von Fehlverhalten im Gesundheitswesen beim Empfänger erforderlich ist. Die in Absatz 1 Satz 2 genannten Einrichtungen dürfen diese nur zu dem Zweck verarbeiten, zu dem sie ihnen übermittelt worden sind. Die Einrichtungen nach Absatz 1 Satz 2 sowie die nach Landesrecht bestimmten Träger der Sozialhilfe, die für die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zwölften Buches zuständig sind, haben sicherzustellen, dass die personenbezogenen Daten nur Befugten zugänglich sind oder nur an diese weitergegeben werden.\n(3) Die Einrichtungen nach Absatz 1 Satz 2 dürfen personenbezogene Daten an die folgenden Stellen übermitteln, soweit dies für die Verhinderung oder Aufdeckung von Fehlverhalten im Zuständigkeitsbereich der jeweiligen Stelle erforderlich ist:"}