{"id":"5","heading":"Prävention in Pflegeeinrichtungen, Vorrang von Prävention und medizinischer Rehabilitation","text":"(1) Die Pflegekassen sollen Leistungen zur Prävention in stationären Pflegeeinrichtungen nach § 71 Absatz 2 für in der sozialen Pflegeversicherung Versicherte erbringen, indem sie unter Beteiligung der versicherten Pflegebedürftigen und der Pflegeeinrichtung Vorschläge zur Verbesserung der gesundheitlichen Situation und zur Stärkung der gesundheitlichen Ressourcen und Fähigkeiten entwickeln sowie deren Umsetzung unterstützen. Die Pflichten der Pflegeeinrichtungen nach § 11 Absatz 1 bleiben unberührt. Der Spitzenverband Bund der Pflegekassen legt unter Einbeziehung unabhängigen Sachverstandes die Kriterien für die Leistungen nach Satz 1 fest, insbesondere hinsichtlich Inhalt, Methodik, Qualität, wissenschaftlicher Evaluation und der Messung der Erreichung der mit den Leistungen verfolgten Ziele.\n(2) Die Ausgaben der Pflegekassen für die Wahrnehmung ihrer Aufgaben nach Absatz 1 sollen insgesamt im Jahr 2016 für jeden ihrer Versicherten einen Betrag von 0,30 Euro umfassen. Die Ausgaben sind in den Folgejahren entsprechend der prozentualen Veränderung der monatlichen Bezugsgröße nach § 18 Absatz 1 des Vierten Buches anzupassen. Sind in einem Jahr die Ausgaben rundungsbedingt nicht anzupassen, ist die unterbliebene Anpassung bei der Berechnung der Anpassung der Ausgaben im Folgejahr zu berücksichtigen.\n(3) Bei der Wahrnehmung ihrer Aufgaben nach Absatz 1 sollen die Pflegekassen zusammenarbeiten und kassenübergreifende Leistungen zur Prävention erbringen. Erreicht eine Pflegekasse den in Absatz 2 festgelegten Betrag in einem Jahr nicht, stellt sie die nicht verausgabten Mittel im Folgejahr dem Spitzenverband Bund der Pflegekassen zur Verfügung, der die Mittel nach einem von ihm festzulegenden Schlüssel auf die Pflegekassen zur Wahrnehmung der Aufgaben nach Absatz 1 verteilt, die Kooperationsvereinbarungen zur Durchführung kassenübergreifender Leistungen geschlossen haben. Auf die zum Zwecke der Vorbereitung und Umsetzung der Kooperationsvereinbarungen nach Satz 2 gebildeten Arbeitsgemeinschaften findet § 94 Absatz 1a Satz 2 und 3 des Zehnten Buches keine Anwendung.\n(4) Die Pflegekassen wirken unbeschadet ihrer Aufgaben nach Absatz 1 bei den zuständigen Leistungsträgern darauf hin, dass frühzeitig alle geeigneten Leistungen zur Prävention, zur Krankenbehandlung und zur medizinischen Rehabilitation eingeleitet werden, um den Eintritt von Pflegebedürftigkeit zu vermeiden.\n(5) Die Pflegekassen beteiligen sich an der nationalen Präventionsstrategie nach den §§ 20d bis 20f des Fünften Buches mit den Aufgaben nach den Absätzen 1 und 2.\n(6) Die Leistungsträger haben im Rahmen ihres Leistungsrechts auch nach Eintritt der Pflegebedürftigkeit ihre Leistungen zur medizinischen Rehabilitation und ergänzenden Leistungen in vollem Umfang einzusetzen und darauf hinzuwirken, die Pflegebedürftigkeit zu überwinden, zu mindern sowie eine Verschlimmerung zu verhindern.\n(7) Im Jahr 2020 müssen die Ausgaben der Pflegekassen für die Wahrnehmung der Aufgaben nach Absatz 1 nicht dem in Absatz 2 festgelegten Betrag entsprechen. Im Jahr 2019 nicht verausgabte Mittel sind abweichend von Absatz 3 Satz 2 im Jahr 2020 nicht dem Spitzenverband Bund der Pflegekassen zur Verfügung zu stellen."}