{"id":"55","heading":"Beitragssatz, Beitragsbemessungsgrenze, Verordnungsermächtigung","text":"(1) Der Beitragssatz beträgt, vorbehaltlich des Satzes 2, bundeseinheitlich 3,4 Prozent der beitragspflichtigen Einnahmen der Mitglieder; er wird grundsätzlich durch Gesetz festgesetzt. Die Bundesregierung wird ermächtigt, den Beitragssatz nach Satz 1 ausschließlich nach Maßgabe des Absatzes 1a durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen. Für Personen, bei denen § 28 Abs. 2 Anwendung findet, beträgt der Beitragssatz die Hälfte des Beitragssatzes nach Satz 1.\n(1a) Die Bundesregierung darf den Beitragssatz nach Absatz 1 Satz 1 ausschließlich zur mittelfristigen Sicherung der Zahlungsfähigkeit der sozialen Pflegeversicherung anpassen, wenn der Mittelbestand der sozialen Pflegeversicherung absehbar die Höhe einer Monatsausgabe laut Haushaltsplänen der Pflegekassen zu unterschreiten droht; mehrere Anpassungen durch Rechtsverordnung dürfen insgesamt nicht höher als 0,5 Beitragssatzpunkte über dem jeweils zuletzt gesetzlich festgesetzten Beitragssatz liegen. Die Rechtsverordnung nach Absatz 1 Satz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Sie kann durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesrat zugeleitet.\n(2) Beitragspflichtige Einnahmen sind bis zu einem Betrag von 1/360 der in § 6 Abs. 7 des Fünften Buches festgelegten Jahresarbeitsentgeltgrenze für den Kalendertag zu berücksichtigen (Beitragsbemessungsgrenze).\n(3) Der Beitragssatz nach Absatz 1 Satz 1 und 3 erhöht sich für Mitglieder nach Ablauf des Monats, in dem sie das 23. Lebensjahr vollendet haben, um einen Beitragszuschlag in Höhe von 0,6 Beitragssatzpunkten (Beitragszuschlag für Kinderlose). Satz 1 gilt nicht für Mitglieder, die vor dem 1. Januar 1940 geboren wurden, für Wehr- und Zivildienstleistende sowie für Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches. Satz 1 gilt auch nicht für Eltern im Sinne des § 56 Absatz 1 Satz 1 Nummer 3 und Absatz 3 Nummer 2 und 3 des Ersten Buches. Für diese reduziert sich der Beitragssatz nach Absatz 1 Satz 1 und 3 für jedes Kind ab dem zweiten Kind bis zum fünften Kind um jeweils einen Abschlag in Höhe von 0,25 Beitragssatzpunkten bis zum Ablauf des Monats, in dem das jeweilige Kind das 25. Lebensjahr vollendet hat oder vollendet hätte; bei der Ermittlung des Abschlags nicht berücksichtigungsfähig sind Kinder, die das 25. Lebensjahr vollendet haben. Satz 4 gilt auch für Eltern, die das 23. Lebensjahr noch nicht vollendet haben.\n(3a) Die Elterneigenschaft sowie die Anzahl der Kinder unter 25 Jahren müssen gegenüber der beitragsabführenden Stelle, bei Selbstzahlern gegenüber der Pflegekasse, nachgewiesen sein, sofern diesen die Angaben nicht bereits bekannt sind. Der Spitzenverband Bund der Pflegekassen gibt Empfehlungen darüber, welche Nachweise geeignet sind. Die beitragsabführenden Stellen und die Pflegekassen sind berechtigt, entsprechende Nachweise anzufordern.\n(3b) Nachweise für vor dem 1. Juli 2023 geborene Kinder wirken vom 1. Juli 2023 an; erfolgt der Nachweis für zwischen dem 1. April 2023 und dem 30. Juni 2023 geborene Kinder innerhalb von drei Monaten nach der Geburt des Kindes, gilt der Nachweis in Bezug auf den Beitragszuschlag für Kinderlose mit Beginn des Monats der Geburt als erbracht. Nachweise für Kinder, die im Zeitraum vom 1. Juli 2023 bis zum 30. Juni 2025 geboren werden, wirken ab Beginn des Monats der Geburt. Erfolgt der Nachweis für ab dem 1. Juli 2025 geborene Kinder innerhalb von drei Monaten nach der Geburt des Kindes, gilt der Nachweis mit Beginn des Monats der Geburt als erbracht, ansonsten wirkt der Nachweis ab Beginn des Monats, der dem Monat folgt, in dem der Nachweis erbracht wird; für Nachweise, die im Verfahren nach Absatz 3c Satz 1 abgerufen werden, gilt Satz 2.\n(3c) Um eine einheitliche Rechtsanwendung sicherzustellen und ein möglichst effizientes, schnelles und bürgerfreundliches Verwaltungshandeln zu gewährleisten, wird bis zum 31. März 2025 ein digitales Verfahren zur Erhebung und zum Nachweis der Elterneigenschaft und der Anzahl der berücksichtigungsfähigen Kinder entwickelt. Die Bundesregierung berichtet bis zum 31. Dezember 2023 über den Stand der Entwicklung des digitalen Verfahrens.\n(3d) Können die Abschläge nach Absatz 3 Satz 4 und 5 von den beitragsabführenden Stellen und den Pflegekassen nicht ab dem 1. Juli 2023 berücksichtigt werden, sind sie so bald wie möglich, spätestens bis zum 30. Juni 2025 zu erstatten. In dem Zeitraum vom 1. Juli 2023 bis zum 30. Juni 2025 gilt der Nachweis unbeschadet des Absatzes 3a auch dann als erbracht, wenn das Mitglied auf Anforderung der beitragsabführenden Stelle oder der Pflegekasse die erforderlichen Angaben zu den berücksichtigungsfähigen Kindern mitteilt.\n(4) Zu den Eltern im Sinne des Absatzes 3 Satz 3 gehören nicht\n(5) Sind landwirtschaftliche Unternehmer, die nicht zugleich Bürgergeld beziehen, sowie mitarbeitende Familienangehörige Mitglied der landwirtschaftlichen Krankenkasse, wird der Beitrag abweichend von den Absätzen 1 bis 3 in Form eines Zuschlags auf den Krankenversicherungsbeitrag, den sie nach den Vorschriften des Zweiten Gesetzes über die Krankenversicherung der Landwirte aus dem Arbeitseinkommen aus Land- und Forstwirtschaft zu zahlen haben, erhoben. Die Höhe des Zuschlags ergibt sich aus dem Verhältnis des Beitragssatzes nach Absatz 1 Satz 1 zu dem um den durchschnittlichen Zusatzbeitragssatz erhöhten allgemeinen Beitragssatz nach § 241 des Fünften Buches. Sind die Voraussetzungen für einen Beitragszuschlag für Kinderlose nach Absatz 3 Satz 1 erfüllt und handelt es sich nicht um Mitglieder, die vor dem 1. Januar 1940 geboren wurden und nicht um Wehr- und Zivildienstleistende, erhöht sich der Zuschlag nach Satz 2 um das Verhältnis des Beitragszuschlags für Kinderlose zu dem Beitragssatz nach Absatz 1 Satz 1. Sind die Voraussetzungen für einen Abschlag nach Absatz 3 Satz 4 und 5 erfüllt und handelt es sich nicht um Wehr- und Zivildienstleistende, reduziert sich der Zuschlag nach Satz 2 um das Verhältnis des Abschlags zu dem Beitragssatz nach Absatz 1 Satz 1; § 59a Satz 2 findet keine Anwendung auf mitarbeitende Familienangehörige."}