{"id":"57","heading":"Beitragspflichtige Einnahmen","text":"(1) Bei Mitgliedern der Pflegekasse, die in der gesetzlichen Krankenversicherung pflichtversichert sind, gelten für die Beitragsbemessung § 226 Absatz 1, 2 Satz 1 und 3, Absatz 3 bis 5 sowie die §§ 227 bis 232a, 233 bis 238 und § 244 des Fünften Buches sowie die §§ 23a und 23b Abs. 2 bis 4 des Vierten Buches. Bei Personen, die Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches beziehen, ist abweichend von § 232a Abs. 1 Satz 1 Nr. 2 des Fünften Buches das 0,2266fache der monatlichen Bezugsgröße zugrunde zu legen und sind abweichend von § 54 Absatz 2 Satz 2 die Beiträge für jeden Kalendermonat, in dem mindestens für einen Tag eine Mitgliedschaft besteht, zu zahlen; § 232a Absatz 1a des Fünften Buches gilt entsprechend.\n(2) Bei Beziehern von Krankengeld gilt als beitragspflichtige Einnahmen 80 vom Hundert des Arbeitsentgelts, das der Bemessung des Krankengeldes zugrundeliegt. Dies gilt auch für den Krankengeldbezug eines rentenversicherungspflichtigen mitarbeitenden Familienangehörigen eines landwirtschaftlichen Unternehmers. Beim Krankengeldbezug eines nicht rentenversicherungspflichtigen mitarbeitenden Familienangehörigen ist der Zahlbetrag der Leistung der Beitragsbemessung zugrunde zu legen. Bei Personen, die Krankengeld nach § 44a des Fünften Buches beziehen, wird das der Leistung zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt; wird dieses Krankengeld nach § 47b des Fünften Buches gezahlt, gelten die Sätze 1 bis 3. Bei Personen, die Leistungen für den Ausfall von Arbeitseinkünften von einem privaten Krankenversicherungsunternehmen, von einem Beihilfeträger des Bundes, von einem sonstigen öffentlich-rechtlichen Träger von Kosten in Krankheitsfällen auf Bundesebene, von dem Träger der Heilfürsorge im Bereich des Bundes, von dem Träger der truppenärztlichen Versorgung oder von einem öffentlich-rechtlichen Träger von Kosten in Krankheitsfällen auf Landesebene, soweit Landesrecht dies vorsieht, im Zusammenhang mit einer nach den §§ 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von § 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen erhalten, wird das diesen Leistungen zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt. Bei Personen, die Krankengeld nach § 45 Absatz 1 oder Absatz 1a des Fünften Buches beziehen, gelten als beitragspflichtige Einnahmen 80 Prozent des während der Freistellung ausgefallenen, laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens.\n(3) Für die Beitragsbemessung der in § 20 Absatz 1 Satz 2 Nummer 3 genannten Altenteiler gilt § 45 des Zweiten Gesetzes über die Krankenversicherung der Landwirte.\n(4) Bei freiwilligen Mitgliedern der gesetzlichen Krankenversicherung und bei Mitgliedern der sozialen Pflegeversicherung, die nicht in der gesetzlichen Krankenversicherung versichert sind, ist für die Beitragsbemessung § 240 des Fünften Buches entsprechend anzuwenden. Für die Beitragsbemessung der in der gesetzlichen Krankenversicherung versicherten Rentenantragsteller und freiwillig versicherten Rentner finden darüber hinaus die §§ 238a und 239 des Fünften Buches entsprechende Anwendung. Abweichend von Satz 1 ist bei Mitgliedern nach § 20 Abs. 1 Nr. 10, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, § 236 des Fünften Buches entsprechend anzuwenden; als beitragspflichtige Einnahmen der satzungsmäßigen Mitglieder geistlicher Genossenschaften, Diakonissen und ähnlicher Personen, die freiwillig in der gesetzlichen Krankenversicherung versichert sind, sind der Wert für gewährte Sachbezüge oder das ihnen zur Beschaffung der unmittelbaren Lebensbedürfnisse an Wohnung, Verpflegung, Kleidung und dergleichen gezahlte Entgelt zugrunde zu legen. Bei freiwilligen Mitgliedern der gesetzlichen Krankenversicherung, die von einem Rehabilitationsträger Verletztengeld, Krankengeld der Sozialen Entschädigung, Krankengeld der Soldatenentschädigung oder Übergangsgeld erhalten, gilt für die Beitragsbemessung § 235 Abs. 2 des Fünften Buches entsprechend; für die in der landwirtschaftlichen Krankenversicherung freiwillig Versicherten gilt § 46 des Zweiten Gesetzes über die Krankenversicherung der Landwirte.\n(5) Der Beitragsberechnung von Personen, die nach § 26 Abs. 2 weiterversichert sind, werden für den Kalendertag der 180. Teil der monatlichen Bezugsgröße nach § 18 des Vierten Buches zugrunde gelegt.\n§ 57 Abs. 1 Satz 1: Nach Maßgabe der Entscheidungsformel mit dem GG unvereinbar gem. BVerfGE v. 7.4.2022 I 1023  - 1 BvL 3/18, 1 BvR 717/16, 1 BvR 2257/16, 1 BvR 2824/17 -. Zur Umsetzung der  Anforderungen des BVerfG vgl. G v. 19.6.2023 I Nr. 155 mWv 1.7.2023"}