{"id":"59","heading":"Beitragstragung bei anderen Mitgliedern","text":"(1) Für die nach § 20 Abs. 1 Satz 2 Nr. 2 bis 12 versicherten Mitglieder der sozialen Pflegeversicherung, die in der gesetzlichen Krankenversicherung pflichtversichert sind, gelten für die Tragung der Beiträge § 250 Absatz 1 und 3, die §§ 251 und 413 des Fünften Buches sowie § 48 des Zweiten Gesetzes über die Krankenversicherung der Landwirte entsprechend; die Beiträge aus der Rente der gesetzlichen Rentenversicherung sind von dem Mitglied allein zu tragen. Bei Beziehern einer Rente nach dem Gesetz über die Alterssicherung der Landwirte, die nach § 20 Abs. 1 Satz 2 Nr. 3 versichert sind, und bei Beziehern von Produktionsaufgaberente oder Ausgleichsgeld, die nach § 14 Abs. 4 des Gesetzes zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit versichert sind, werden die Beiträge aus diesen Leistungen von den Beziehern der Leistung allein getragen.\n(2) Die Beiträge für Bezieher von Krankengeld werden von den Leistungsbeziehern und den Krankenkassen je zur Hälfte getragen, soweit sie auf das Krankengeld entfallen und dieses nicht in Höhe der Leistungen der Bundesagentur für Arbeit zu zahlen ist, im übrigen von den Krankenkassen; die Beiträge werden auch dann von den Krankenkassen getragen, wenn das dem Krankengeld zugrunde liegende monatliche Arbeitsentgelt die Geringfügigkeitsgrenze nicht übersteigt. Die Beiträge für Bezieher von Krankengeld nach § 44a des Fünften Buches oder für den Ausfall von Arbeitseinkünften im Zusammenhang mit einer nach den §§ 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von § 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen sind von der Stelle zu tragen, die die Leistung erbringt; wird die Leistung von mehreren Stellen erbracht, sind die Beiträge entsprechend anteilig zu tragen.\n(3) Die Beiträge für die nach § 21 Nr. 1 bis 5 versicherten Leistungsempfänger werden vom jeweiligen Leistungsträger getragen. Beiträge auf Grund des Leistungsbezugs im Rahmen der Leistungen zur Teilhabe nach Kapitel 6 des Vierzehnten Buches gelten als Aufwendungen für die Leistungen zur Teilhabe nach Kapitel 6 des Vierzehnten Buches.\n(4) Mitglieder der sozialen Pflegeversicherung, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, sowie Mitglieder, deren Mitgliedschaft nach § 49 Abs. 2 Satz 1 erhalten bleibt oder nach den §§ 26 und 26a freiwillig versichert sind, und die nach § 21 Nr. 6 versicherten Soldaten auf Zeit sowie die nach § 21a Absatz 1 Satz 1 versicherten Mitglieder von Solidargemeinschaften tragen den Beitrag allein. Abweichend von Satz 1 werden\n(5) Den Beitragszuschlag für Kinderlose nach § 55 Absatz 3 Satz 1 trägt das Mitglied."}