{"id":"60","heading":"Beitragszahlung","text":"(1) Soweit gesetzlich nichts Abweichendes bestimmt ist, sind die Beiträge von demjenigen zu zahlen, der sie zu tragen hat. § 252 Abs. 1 Satz 2, die §§ 253 bis 256a des Fünften Buches und § 49 Satz 2, die §§ 50 und 50a des Zweiten Gesetzes über die Krankenversicherung der Landwirte gelten entsprechend. Die aus einer Rente nach dem Gesetz über die Alterssicherung der Landwirte und einer laufenden Geldleistung nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit zu entrichtenden Beiträge werden von der Alterskasse gezahlt; § 28g Satz 1 des Vierten Buches gilt entsprechend.\n(2) Für Bezieher von Krankengeld zahlen die Krankenkassen die Beiträge; für den Beitragsabzug gilt § 28g Satz 1 des Vierten Buches entsprechend. Die zur Tragung der Beiträge für die in § 21 Nr. 1 bis 5 genannten Mitglieder Verpflichteten können einen Dritten mit der Zahlung der Beiträge beauftragen und mit den Pflegekassen Näheres über die Zahlung und Abrechnung der Beiträge vereinbaren.\n(3) Die Beiträge sind an die Krankenkassen zu zahlen; in den in § 252 Abs. 2 Satz 1 des Fünften Buches geregelten Fällen sind sie an den Gesundheitsfonds zu zahlen, der sie unverzüglich an den Ausgleichsfonds weiterzuleiten hat. Die nach Satz 1 eingegangenen Beiträge zur Pflegeversicherung sind von der Krankenkasse unverzüglich an die Pflegekasse weiterzuleiten. In den Fällen des § 252 Absatz 2 Satz 1 des Fünften Buches ist das Bundesamt für Soziale Sicherung als Verwalter des Gesundheitsfonds, im Übrigen sind die Pflegekassen zur Prüfung der ordnungsgemäßen Beitragszahlung berechtigt; § 251 Absatz 5 Satz 3 bis 7 des Fünften Buches gilt entsprechend. § 24 Abs. 1 des Vierten Buches gilt. § 252 Abs. 3 des Fünften Buches gilt mit der Maßgabe, dass die Beiträge zur Pflegeversicherung den Beiträgen zur Krankenversicherung gleichstehen.\n(4) Die Deutsche Rentenversicherung Bund leitet alle Pflegeversicherungsbeiträge aus Rentenleistungen der allgemeinen Rentenversicherung am fünften Arbeitstag des Monats, der dem Monat folgt, in dem die Rente fällig war, an den Ausgleichsfonds der Pflegeversicherung (§ 65) weiter. Werden Rentenleistungen am letzten Bankarbeitstag des Monats ausgezahlt, der dem Monat vorausgeht, in dem sie fällig werden (§ 272a des Sechsten Buches), leitet die Deutsche Rentenversicherung Bund die darauf entfallenden Pflegeversicherungsbeiträge am fünften Arbeitstag des laufenden Monats an den Ausgleichsfonds der Pflegeversicherung weiter.\n(5) Der Beitragszuschlag nach § 55 Absatz 3 Satz 1 ist von demjenigen zu zahlen, der die Beiträge zu zahlen hat. Wird der Pflegeversicherungsbeitrag von einem Dritten gezahlt, hat dieser einen Anspruch gegen das Mitglied auf den von dem Mitglied zu tragenden Beitragszuschlag. Dieser Anspruch kann von dem Dritten durch Abzug von der an das Mitglied zu erbringenden Geldleistung geltend gemacht werden.\n(6) Wenn kein Abzug nach Absatz 5 möglich ist, weil der Dritte keine laufende Geldleistung an das Mitglied erbringen muss, hat das Mitglied den sich aus dem Beitragszuschlag ergebenden Betrag an die Pflegekasse zu zahlen.\n(7) Die Beitragszuschläge für die Bezieher von Arbeitslosengeld, Qualifizierungsgeld, Unterhaltsgeld und Kurzarbeitergeld, Ausbildungsgeld, Übergangsgeld und, soweit die Bundesagentur beitragszahlungspflichtig ist, für Bezieher von Berufsausbildungsbeihilfe nach dem Dritten Buch werden von der Bundesagentur für Arbeit pauschal in Höhe von 20 Millionen Euro pro Jahr an den Ausgleichsfonds der Pflegeversicherung (§ 65) überwiesen. Die Bundesagentur für Arbeit kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales hinsichtlich der übernommenen Beträge Rückgriff bei den genannten Leistungsbeziehern nach dem Dritten Buch nehmen. Die Bundesagentur für Arbeit kann mit dem Bundesamt für Soziale Sicherung Näheres zur Zahlung der Pauschale vereinbaren.\n(8) Beiträge von pflichtversicherten Rentnern, die auf die Zahlung des Rentenzuschlags nach § 307j des Sechsten Buches entfallen, werden von den Trägern der Rentenversicherung getragen und sind von der Deutschen Rentenversicherung Bund an den Ausgleichsfonds der Pflegeversicherung (§ 65) zu überweisen. Der Gesamtbetrag der Beiträge ergibt sich aus der Summe der nach § 426 Absatz 3 des Fünften Buches zu ermittelnden Beträge, die mit dem nach § 55 Absatz 1 Satz 1 festgesetzten Beitragssatz zu multiplizieren sind. Eine mitgliederbezogene Beitragserhebung erfolgt nicht. Für die Beitragszahlung an den Ausgleichsfonds der Pflegeversicherung gilt § 426 Absatz 5 Satz 1 und 2 des Fünften Buches entsprechend. Die Deutsche Rentenversicherung Bund leistet innerhalb des Zeitraums vom 1. Juli 2024 bis zum 30. November 2025 am Achten eines jeden Monats eine Abschlagszahlung in Höhe von 6 Millionen Euro an den Ausgleichsfonds der Pflegeversicherung. Die geleisteten Abschläge sind mit dem Gesamtbetrag nach Satz 2 zu verrechnen. Das Bundesamt für Soziale Sicherung, die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See vereinbaren das Nähere zum Verfahren nach dieser Vorschrift. § 426 Absatz 5 Satz 7 des Fünften Buches gilt entsprechend. Die Bundesagentur für Arbeit kann mit dem Bundesamt für Soziale Sicherung Näheres zur Zahlung der Pauschale vereinbaren."}