{"id":"61","heading":"Beitragszuschüsse für freiwillige Mitglieder der gesetzlichen Krankenversicherung und Privatversicherte","text":"(1) Beschäftigte, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, erhalten unter den Voraussetzungen des § 58 von ihrem Arbeitgeber einen Beitragszuschuß, der in der Höhe begrenzt ist, auf den Betrag, der als Arbeitgeberanteil nach § 58 zu zahlen wäre. Bestehen innerhalb desselben Zeitraums mehrere Beschäftigungsverhältnisse, sind die beteiligten Arbeitgeber anteilmäßig nach dem Verhältnis der Höhe der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet. Für Beschäftigte, die Kurzarbeitergeld oder Qualifizierungsgeld nach dem Dritten Buch beziehen, ist zusätzlich zu dem Zuschuß nach Satz 1 die Hälfte des Betrages zu zahlen, den der Arbeitgeber bei Versicherungspflicht des Beschäftigten nach § 58 Abs. 1 Satz 2 als Beitrag zu tragen hätte. Freiwillig in der gesetzlichen Krankenversicherung Versicherte, die eine Beschäftigung nach dem Jugendfreiwilligendienstegesetz oder nach dem Bundesfreiwilligendienstgesetz ausüben, erhalten von ihrem Arbeitgeber als Beitragszuschuss den Betrag, den Arbeitgeber bei Versicherungspflicht der Freiwilligendienstleistenden nach § 20 Absatz 3 Satz 1 Nummer 2 des Vierten Buches für die Pflegeversicherung zu tragen hätten.\n(2) Beschäftigte, die in Erfüllung ihrer Versicherungspflicht nach den §§ 22 und 23 bei einem privaten Krankenversicherungsunternehmen versichert sind und für sich und ihre Angehörigen oder Lebenspartner, die bei Versicherungspflicht des Beschäftigten in der sozialen Pflegeversicherung nach § 25 versichert wären, Vertragsleistungen beanspruchen können, die nach Art und Umfang den Leistungen dieses Buches gleichwertig sind, erhalten unter den Voraussetzungen des § 58 von ihrem Arbeitgeber einen Beitragszuschuß. Der Zuschuß ist in der Höhe begrenzt auf den Betrag, der als Arbeitgeberanteil bei Versicherungspflicht in der sozialen Pflegeversicherung als Beitragsanteil zu zahlen wäre, höchstens jedoch auf die Hälfte des Betrages, den der Beschäftigte für seine private Pflegeversicherung zu zahlen hat. Für Beschäftigte, die Kurzarbeitergeld oder Qualifizierungsgeld nach dem Dritten Buch beziehen, gilt Absatz 1 Satz 3 mit der Maßgabe, daß sie höchstens den Betrag erhalten, den sie tatsächlich zu zahlen haben. Bestehen innerhalb desselben Zeitraumes mehrere Beschäftigungsverhältnisse, sind die beteiligten Arbeitgeber anteilig nach dem Verhältnis der Höhe der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet.\n(3) Für Bezieher von Vorruhestandsgeld, die als Beschäftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschuß nach Absatz 1 oder 2 hatten, sowie für Bezieher von Leistungen nach § 9 Abs. 1 Nr. 1 und 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes und Bezieher einer Übergangsversorgung nach § 7 des Tarifvertrages über einen sozialverträglichen Personalabbau im Bereich des Bundesministeriums der Verteidigung vom 30. November 1991 bleibt der Anspruch für die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss beträgt die Hälfte des Beitrages, den Bezieher von Vorruhestandsgeld als versicherungspflichtig Beschäftigte ohne den Beitragszuschlag nach § 55 Absatz 3 Satz 1 zu zahlen hätten, höchstens jedoch die Hälfte des Betrages, den sie ohne den Beitragszuschlag nach § 55 Absatz 3 Satz 1 zu zahlen haben. Absatz 1 Satz 2 gilt entsprechend.\n(4) Die in § 20 Abs. 1 Satz 2 Nr. 6, 7 oder 8 genannten Personen, für die nach § 23 Versicherungspflicht in der privaten Pflegeversicherung besteht, erhalten vom zuständigen Leistungsträger einen Zuschuß zu ihrem privaten Pflegeversicherungsbeitrag. Als Zuschuß ist der Betrag zu zahlen, der von dem Leistungsträger als Beitrag bei Versicherungspflicht in der sozialen Pflegeversicherung zu zahlen wäre, höchstens jedoch der Betrag, der an das private Versicherungsunternehmen zu zahlen ist.\n(5) Der Zuschuß nach den Absätzen 2, 3 und 4 wird für eine private Pflegeversicherung nur gezahlt, wenn das Versicherungsunternehmen:\n(6) Das Krankenversicherungsunternehmen hat dem Versicherungsnehmer eine Bescheinigung darüber auszuhändigen, daß ihm die Aufsichtsbehörde bestätigt hat, daß es die Versicherung, die Grundlage des Versicherungsvertrages ist, nach den in Absatz 5 genannten Voraussetzungen betreibt. Der Versicherungsnehmer hat diese Bescheinigung dem zur Zahlung des Beitragszuschusses Verpflichteten jeweils nach Ablauf von drei Jahren vorzulegen.\n(7) Personen, die nach beamtenrechtlichen Vorschriften oder Grundsätzen bei Krankheit und Pflege Anspruch auf Beihilfe oder Heilfürsorge haben und bei einem privaten Versicherungsunternehmen pflegeversichert sind, sowie Personen, für die der halbe Beitragssatz nach § 55 Absatz 1 Satz 3 gilt, haben gegenüber dem Arbeitgeber oder Dienstherrn, der die Beihilfe und Heilfürsorge zu Aufwendungen aus Anlaß der Pflege gewährt, keinen Anspruch auf einen Beitragszuschuß. Hinsichtlich der Beitragszuschüsse für Abgeordnete, ehemalige Abgeordnete und deren Hinterbliebene wird auf die Bestimmungen in den jeweiligen Abgeordnetengesetzen verwiesen."}