{"id":"7","heading":"Aufklärung, Auskunft","text":"(1) Die Pflegekassen haben die Eigenverantwortung der Versicherten durch Aufklärung und Auskunft über eine gesunde, der Pflegebedürftigkeit vorbeugende Lebensführung zu unterstützen und auf die Teilnahme an gesundheitsfördernden Maßnahmen hinzuwirken.\n(2) Die Pflegekassen haben die Versicherten und ihre Angehörigen und Lebenspartner in den mit der Pflegebedürftigkeit zusammenhängenden Fragen, insbesondere über die Leistungen der Pflegekassen sowie über die Leistungen und Hilfen anderer Träger, in für sie verständlicher Weise zu informieren und darüber aufzuklären, dass ein Anspruch besteht auf die Übermittlung\n(3) Zur Unterstützung der pflegebedürftigen Person bei der Ausübung ihres Wahlrechts nach § 2 Absatz 2 sowie zur Förderung des Wettbewerbs und der Überschaubarkeit des vorhandenen Angebots hat die zuständige Pflegekasse der antragstellenden Person auf Anforderung unverzüglich und in geeigneter Form eine Leistungs- und Preisvergleichsliste zu übermitteln; die Leistungs- und Preisvergleichsliste muss für den Einzugsbereich der antragstellenden Person, in dem die pflegerische Versorgung und Betreuung gewährleistet werden soll, die Leistungen und Vergütungen der zugelassenen Pflegeeinrichtungen, die Angebote zur Unterstützung im Alltag nach § 45a sowie Angaben zur Person des zugelassenen oder anerkannten Leistungserbringers enthalten. Die Landesverbände der Pflegekassen erstellen eine Leistungs- und Preisvergleichsliste nach Satz 1, aktualisieren diese einmal im Quartal und veröffentlichen sie auf einer eigenen Internetseite. Die Liste hat zumindest die jeweils geltenden Festlegungen der Vergütungsvereinbarungen nach dem Achten Kapitel sowie die im Rahmen der Vereinbarungen nach Absatz 4 übermittelten Angaben zu Art, Inhalt und Umfang der Angebote sowie zu den Kosten in einer Form zu enthalten, die einen regionalen Vergleich von Angeboten und Kosten und der regionalen Verfügbarkeit ermöglicht. Auf der Internetseite nach Satz 2 sind auch die nach § 115 Absatz 1a veröffentlichten Ergebnisse der Qualitätsprüfungen und die nach § 115 Absatz 1b veröffentlichten Informationen zu berücksichtigen. Die Leistungs- und Preisvergleichsliste ist der Pflegekasse sowie dem Verband der privaten Krankenversicherung e. V. für die Wahrnehmung ihrer Aufgaben nach diesem Buch und zur Veröffentlichung nach Absatz 2 Satz 4 und 5 vom Landesverband der Pflegekassen durch elektronische Datenübertragung zur Verfügung zu stellen. Die Landesverbände der Pflegekassen erarbeiten Nutzungsbedingungen für eine zweckgerechte, nicht gewerbliche Nutzung der Angaben nach Satz 1 durch Dritte; die Übermittlung der Angaben erfolgt gegen Verwaltungskostenersatz, es sei denn, es handelt sich bei den Dritten um öffentlich-rechtliche Stellen.\n(4) Im Einvernehmen mit den zuständigen obersten Landesbehörden vereinbaren die Landesverbände der Pflegekassen gemeinsam mit den nach Landesrecht zuständigen Stellen für die Anerkennung der Angebote zur Unterstützung im Alltag nach den Vorschriften dieses Buches das Nähere zur Übermittlung von Angaben im Wege elektronischer Datenübertragung insbesondere zu Art, Inhalt und Umfang der Angebote, Kosten und regionaler Verfügbarkeit dieser Angebote einschließlich der Finanzierung des Verfahrens für die Übermittlung. Träger weiterer Angebote, in denen Leistungen zur medizinischen Vorsorge und Rehabilitation, zur Teilhabe am Arbeitsleben oder Leben in der Gemeinschaft, zur schulischen Ausbildung oder Erziehung kranker oder behinderter Kinder, zur Alltagsunterstützung und zum Wohnen im Vordergrund stehen, können an Vereinbarungen nach Satz 1 beteiligt werden, falls sie insbesondere die Angaben nach Satz 1 im Wege der von den Parteien nach Satz 1 vorgesehenen Form der elektronischen Datenübertragung unentgeltlich bereitstellen. Dazu gehören auch Angebote der Träger von Leistungen der Eingliederungshilfe, soweit diese in der vorgesehenen Form der elektronischen Datenübermittlung kostenfrei bereitgestellt werden. Der Spitzenverband Bund der Pflegekassen gibt Empfehlungen für einen bundesweit einheitlichen technischen Standard zur elektronischen Datenübermittlung ab. Die Empfehlungen bedürfen der Zustimmung der Länder."}