{"id":"71","heading":"Pflegeeinrichtungen","text":"(1) Ambulante Pflegeeinrichtungen (Pflegedienste) im Sinne dieses Buches sind selbständig wirtschaftende Einrichtungen, die unter ständiger Verantwortung einer ausgebildeten Pflegefachkraft Pflegebedürftige in ihrer Wohnung mit Leistungen der häuslichen Pflegehilfe im Sinne des § 36 versorgen.\n(1a) Auf ambulante Betreuungseinrichtungen, die für Pflegebedürftige dauerhaft pflegerische Betreuungsmaßnahmen und Hilfen bei der Haushaltsführung erbringen (Betreuungsdienste), sind die Vorschriften dieses Buches, die für Pflegedienste gelten, entsprechend anzuwenden, soweit keine davon abweichende Regelung bestimmt ist.\n(2) Stationäre Pflegeeinrichtungen (Pflegeheime) im Sinne dieses Buches sind selbständig wirtschaftende Einrichtungen, in denen Pflegebedürftige:\n(3) Für die Anerkennung als verantwortliche Pflegefachkraft im Sinne der Absätze 1 und 2 ist neben dem Abschluss einer Ausbildung als\n(4) Keine Pflegeeinrichtungen im Sinne des Absatzes 2 sind\n(5) Mit dem Ziel, eine einheitliche Rechtsanwendung zu fördern, erlässt der Spitzenverband Bund der Pflegekassen spätestens bis zum 1. Juli 2019 Richtlinien zur näheren Abgrenzung, wann die in Absatz 4 Nummer 3 Buchstabe c in der ab dem 1. Januar 2020 geltenden Fassung genannten Merkmale vorliegen und welche Kriterien bei der Prüfung dieser Merkmale mindestens heranzuziehen sind. Die Richtlinien nach Satz 1 sind im Benehmen mit dem Verband der privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und den kommunalen Spitzenverbänden auf Bundesebene zu beschließen; die Länder, die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege sowie die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene sind zu beteiligen. Für die Richtlinien nach Satz 1 gilt § 17 Absatz 2 entsprechend mit der Maßgabe, dass das Bundesministerium für Gesundheit die Genehmigung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales erteilt und die Genehmigung als erteilt gilt, wenn die Richtlinien nicht innerhalb von zwei Monaten, nachdem sie dem Bundesministerium für Gesundheit vorgelegt worden sind, beanstandet werden."}