{"id":"72","heading":"Zulassung zur Pflege durch Versorgungsvertrag","text":"(1) Die Pflegekassen dürfen ambulante und stationäre Pflege nur durch Pflegeeinrichtungen gewähren, mit denen ein Versorgungsvertrag besteht (zugelassene Pflegeeinrichtungen). In dem Versorgungsvertrag sind Art, Inhalt und Umfang der allgemeinen Pflegeleistungen (§ 84 Abs. 4) festzulegen, die von der Pflegeeinrichtung während der Dauer des Vertrages für die Versicherten zu erbringen sind (Versorgungsauftrag).\n(2) Der Versorgungsvertrag wird zwischen dem Träger der Pflegeeinrichtung oder einer vertretungsberechtigten Vereinigung gleicher Träger und den Landesverbänden der Pflegekassen im Einvernehmen mit den überörtlichen Trägern der Sozialhilfe im Land abgeschlossen, soweit nicht nach Landesrecht der örtliche Träger für die Pflegeeinrichtung zuständig ist; für mehrere oder alle selbständig wirtschaftenden Einrichtungen (§ 71 Abs. 1 und 2) einschließlich für einzelne, eingestreute Pflegeplätze eines Pflegeeinrichtungsträgers, die vor Ort organisatorisch miteinander verbunden sind, kann, insbesondere zur Sicherstellung einer quartiersnahen Unterstützung zwischen den verschiedenen Versorgungsbereichen, ein einheitlicher Versorgungsvertrag (Gesamtversorgungsvertrag) geschlossen werden. Er ist für die Pflegeeinrichtung und für alle Pflegekassen im Inland unmittelbar verbindlich. Bei Betreuungsdiensten nach § 71 Absatz 1a sind bereits vorliegende Vereinbarungen aus der Durchführung des Modellvorhabens zur Erprobung von Leistungen der häuslichen Betreuung durch Betreuungsdienste zu beachten.\n(3) Versorgungsverträge dürfen nur mit Pflegeeinrichtungen abgeschlossen werden, die\n(3a) Ab dem 1. September 2022 dürfen Versorgungsverträge nur mit Pflegeeinrichtungen abgeschlossen werden, die ihren Arbeitnehmerinnen und Arbeitnehmern, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, Gehälter zahlen, die in Tarifverträgen oder kirchlichen Arbeitsrechtsregelungen vereinbart ist, an die die jeweiligen Pflegeeinrichtungen gebunden sind.\n(3b) Mit Pflegeeinrichtungen, die nicht an Tarifverträge oder kirchliche Arbeitsrechtsregelungen für ihre Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, gebunden sind, dürfen Versorgungsverträge ab dem 1. September 2022 nur abgeschlossen werden, wenn diese Pflegeeinrichtungen ihren Arbeitnehmerinnen und Arbeitnehmern, die Leistungen der Pflege oder Betreuung für Pflegebedürftige erbringen, eine Entlohnung zahlen, die\n(3c) Der Spitzenverband Bund der Pflegekassen legt in Richtlinien, erstmals bis zum Ablauf des 30. September 2021, das Nähere insbesondere zu den Verfahrens- und Prüfgrundsätzen für die Einhaltung der Vorgaben der Absätze 3a und 3b sowie zu den nach Absatz 3e Satz 1 Nummer 2 erforderlichen Angaben fest. In den Richtlinien ist auch festzulegen, welche Folgen eintreten, wenn eine Pflegeeinrichtung ihre Mitteilungspflicht nach Absatz 3d Satz 2 oder Absatz 3e nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erfüllt. Die in den Richtlinien vorgesehenen Folgen müssen verhältnismäßig sein und im Einzelfall durch den jeweiligen Landesverband der Pflegekassen gegenüber der Pflegeeinrichtung verhältnismäßig angewendet werden. Bei der Festlegung hat der Spitzenverband Bund der Pflegekassen die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe zu beteiligen. Die Richtlinien werden erst wirksam, wenn das Bundesministerium für Gesundheit sie im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales genehmigt. Beanstandungen des Bundesministeriums für Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien sind für die Pflegekassen und ihre Verbände sowie für die Pflegeeinrichtungen verbindlich.\n(3d) Pflegeeinrichtungen haben den Landesverbänden der Pflegekassen zur Feststellung des Vorliegens der Voraussetzungen des Absatzes 3a oder des Absatzes 3b mitzuteilen,\n(3e) Pflegeeinrichtungen, die im Sinne von Absatz 3a an Tarifverträge oder an kirchliche Arbeitsrechtsregelungen gebunden sind, haben dem jeweiligen Landesverband der Pflegekassen bis zum Ablauf des 31. August jeden Jahres Folgendes mitzuteilen:\n(3f) Das Bundesministerium für Gesundheit evaluiert unter Beteiligung des Bundesministeriums für Arbeit und Soziales bis zum 31. Dezember 2025 die Wirkungen der Regelungen der Absätze 3a und 3b und des § 82c.\n(3g) Versorgungsverträge, die mit Pflegeeinrichtungen vor dem 1. September 2022 abgeschlossen wurden, sind spätestens bis zum Ablauf des 31. August 2022 mit Wirkung ab dem 1. September 2022 an die Vorgaben des Absatzes 3a oder des Absatzes 3b anzupassen.\n(4) Mit Abschluß des Versorgungsvertrages wird die Pflegeeinrichtung für die Dauer des Vertrages zur pflegerischen Versorgung der Versicherten zugelassen. Die zugelassene Pflegeeinrichtung ist im Rahmen ihres Versorgungsauftrages zur pflegerischen Versorgung der Versicherten verpflichtet; dazu gehört bei ambulanten Pflegediensten auch die Durchführung von Beratungseinsätzen nach § 37 Absatz 3 auf Anforderung des Pflegebedürftigen. Die Pflegekassen sind verpflichtet, die Leistungen der Pflegeeinrichtung nach Maßgabe des Achten Kapitels zu vergüten.\n(5) (aufgehoben)"}