{"id":"74","heading":"Kündigung von Versorgungsverträgen","text":"(1) Der Versorgungsvertrag kann von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gekündigt werden, von den Landesverbänden der Pflegekassen jedoch nur, wenn die zugelassene Pflegeeinrichtung nicht nur vorübergehend eine der Voraussetzungen des § 72 Absatz 3 Satz 1, Absatz 3a oder Absatz 3b nicht oder nicht mehr erfüllt; dies gilt auch, wenn die Pflegeeinrichtung ihre Pflicht wiederholt gröblich verletzt, Pflegebedürftigen ein möglichst selbständiges und selbstbestimmtes Leben zu bieten, die Hilfen darauf auszurichten, die körperlichen, geistigen und seelischen Kräfte der Pflegebedürftigen wiederzugewinnen oder zu erhalten und angemessenen Wünschen der Pflegebedürftigen zur Gestaltung der Hilfe zu entsprechen. Vor Kündigung durch die Landesverbände der Pflegekassen ist das Einvernehmen mit dem zuständigen Träger der Sozialhilfe (§ 72 Abs. 2 Satz 1) herzustellen. Die Landesverbände der Pflegekassen können im Einvernehmen mit den zuständigen Trägern der Sozialhilfe zur Vermeidung der Kündigung des Versorgungsvertrages mit dem Träger der Pflegeeinrichtung insbesondere vereinbaren, dass\n(2) Der Versorgungsvertrag kann von den Landesverbänden der Pflegekassen auch ohne Einhaltung einer Kündigungsfrist gekündigt werden, wenn die Einrichtung ihre gesetzlichen oder vertraglichen Verpflichtungen gegenüber den Pflegebedürftigen oder deren Kostenträgern derart gröblich verletzt, daß ein Festhalten an dem Vertrag nicht zumutbar ist. Das gilt insbesondere dann, wenn Pflegebedürftige infolge der Pflichtverletzung zu Schaden kommen oder die Einrichtung nicht erbrachte Leistungen gegenüber den Kostenträgern abrechnet. Das gleiche gilt, wenn dem Träger eines Pflegeheimes nach den heimrechtlichen Vorschriften die Betriebserlaubnis entzogen oder der Betrieb des Heimes untersagt wird. Absatz 1 Satz 2 gilt entsprechend.\n(3) Die Kündigung bedarf der Schriftform. Für Klagen gegen die Kündigung gilt § 73 Abs. 2 entsprechend."}