{"id":"75","heading":"Rahmenverträge, Bundesempfehlungen und -vereinbarungen über die pflegerische Versorgung","text":"(1) Die Landesverbände der Pflegekassen schließen unter Beteiligung des Medizinischen Dienstes sowie des Verbandes der privaten Krankenversicherung e. V. im Land mit den Vereinigungen der Träger der ambulanten oder stationären Pflegeeinrichtungen im Land gemeinsam und einheitlich Rahmenverträge mit dem Ziel, eine wirksame und wirtschaftliche pflegerische Versorgung der Versicherten sicherzustellen. Für Pflegeeinrichtungen, die einer Kirche oder Religionsgemeinschaft des öffentlichen Rechts oder einem sonstigen freigemeinnützigen Träger zuzuordnen sind, können die Rahmenverträge auch von der Kirche oder Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Pflegeeinrichtung angehört. Bei Rahmenverträgen über ambulante Pflege sind die Arbeitsgemeinschaften der örtlichen Träger der Sozialhilfe oder anderer nach Landesrecht für die Sozialhilfe zuständigen Träger, bei Rahmenverträgen über stationäre Pflege die überörtlichen Träger der Sozialhilfe und die Arbeitsgemeinschaften der örtlichen Träger der Sozialhilfe als Vertragspartei am Vertragsschluß zu beteiligen. Die Rahmenverträge sind für die Pflegekassen und die zugelassenen Pflegeeinrichtungen im Inland unmittelbar verbindlich. Sie sind von den Landesverbänden der Pflegekassen zu veröffentlichen.\n(2) Die Verträge regeln insbesondere:\n(3) Als Teil der Verträge nach Absatz 2 Nr. 3 sind entweder\n(4) Kommt ein Vertrag nach Absatz 1 innerhalb von sechs Monaten ganz oder teilweise nicht zustande, nachdem eine Vertragspartei schriftlich zu Vertragsverhandlungen aufgefordert hat, wird sein Inhalt auf Antrag einer Vertragspartei durch die Schiedsstelle nach § 76 festgesetzt. Satz 1 gilt auch für Verträge, mit denen bestehende Rahmenverträge geändert oder durch neue Verträge abgelöst werden sollen.\n(5) Die Verträge nach Absatz 1 können von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gekündigt werden. Satz 1 gilt entsprechend für die von der Schiedsstelle nach Absatz 4 getroffenen Regelungen. Diese können auch ohne Kündigung jederzeit durch einen Vertrag nach Absatz 1 ersetzt werden.\n(6) Der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene sollen unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. sowie unabhängiger Sachverständiger gemeinsam mit der Bundesvereinigung der kommunalen Spitzenverbände und der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe Empfehlungen zum Inhalt der Verträge nach Absatz 1 abgeben. Sie arbeiten dabei mit den Verbänden der Pflegeberufe sowie den Verbänden der Behinderten und der Pflegebedürftigen eng zusammen.\n(7) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe, die Bundesvereinigung der kommunalen Spitzenverbände und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene vereinbaren gemeinsam und einheitlich Grundsätze ordnungsgemäßer Pflegebuchführung für die ambulanten und stationären Pflegeeinrichtungen. Die Vereinbarung nach Satz 1 tritt unmittelbar nach Aufhebung der gemäß § 83 Abs. 1 Satz 1 Nr. 3 erlassenen Rechtsverordnung in Kraft und ist den im Land tätigen zugelassenen Pflegeeinrichtungen von den Landesverbänden der Pflegekassen unverzüglich bekannt zu geben. Sie ist für alle Pflegekassen und deren Verbände sowie für die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich."}