{"id":"76","heading":"Schiedsstelle","text":"(1) Die Landesverbände der Pflegekassen und die Vereinigungen der Träger der Pflegeeinrichtungen im Land bilden gemeinsam für jedes Land eine Schiedsstelle. Diese entscheidet in den ihr nach diesem Buch zugewiesenen Angelegenheiten.\n(2) Die Schiedsstelle besteht aus Vertretern der Pflegekassen und Pflegeeinrichtungen in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern; für den Vorsitzenden und die unparteiischen Mitglieder können Stellvertreter bestellt werden. Der Schiedsstelle gehört auch ein Vertreter des Verbandes der privaten Krankenversicherung e. V. sowie der überörtlichen oder, sofern Landesrecht dies bestimmt, ein örtlicher Träger der Sozialhilfe im Land an, die auf die Zahl der Vertreter der Pflegekassen angerechnet werden. Die Vertreter der Pflegekassen und deren Stellvertreter werden von den Landesverbänden der Pflegekassen, die Vertreter der Pflegeeinrichtungen und deren Stellvertreter von den Vereinigungen der Träger der Pflegedienste und Pflegeheime im Land bestellt; bei der Bestellung der Vertreter der Pflegeeinrichtungen ist die Trägervielfalt zu beachten. Der Vorsitzende und die weiteren unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie durch Los bestimmt. Soweit beteiligte Organisationen keinen Vertreter bestellen oder im Verfahren nach Satz 4 keine Kandidaten für das Amt des Vorsitzenden oder der weiteren unparteiischen Mitglieder benennen, bestellt die zuständige Landesbehörde auf Antrag einer der beteiligten Organisationen die Vertreter und benennt die Kandidaten.\n(3) Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\n(4) Die Rechtsaufsicht über die Schiedsstelle führt die zuständige Landesbehörde.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer und die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder der Schiedsstelle, die Geschäftsführung, das Verfahren, die Erhebung und die Höhe der Gebühren sowie über die Verteilung der Kosten zu bestimmen.\n(6) Abweichend von § 85 Abs. 5 können die Parteien der Pflegesatzvereinbarung (§ 85 Abs. 2) gemeinsam eine unabhängige Schiedsperson bestellen. Diese setzt spätestens bis zum Ablauf von 28 Kalendertagen nach ihrer Bestellung die Pflegesätze und den Zeitpunkt ihres Inkrafttretens fest. Gegen die Festsetzungsentscheidung kann ein Antrag auf gerichtliche Aufhebung nur gestellt werden, wenn die Festsetzung der öffentlichen Ordnung widerspricht. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. § 85 Abs. 6 gilt entsprechend."}