{"id":"78","heading":"Verträge über Pflegehilfsmittel, Pflegehilfsmittelverzeichnis und Empfehlungen zu wohnumfeldverbessernden Maßnahmen","text":"(1) Der Spitzenverband Bund der Pflegekassen schließt mit den Leistungserbringern oder deren Verbänden Verträge über die Versorgung der Versicherten mit Pflegehilfsmitteln, soweit diese nicht nach den Vorschriften des Fünften Buches über die Hilfsmittel zu vergüten sind. Abweichend von Satz 1 können die Pflegekassen Verträge über die Versorgung der Versicherten mit Pflegehilfsmitteln schließen, um dem Wirtschaftlichkeitsgebot verstärkt Rechnung zu tragen. Die §§ 36, 126 und 127 des Fünften Buches gelten entsprechend.\n(2) Der Spitzenverband Bund der Pflegekassen erstellt als Anlage zu dem Hilfsmittelverzeichnis nach § 139 des Fünften Buches ein systematisch strukturiertes Pflegehilfsmittelverzeichnis. Darin sind die von der Leistungspflicht der Pflegeversicherung umfassten Pflegehilfsmittel aufzuführen, soweit diese nicht bereits im Hilfsmittelverzeichnis enthalten sind. Pflegehilfsmittel, die für eine leihweise Überlassung an die Versicherten geeignet sind, sind gesondert auszuweisen. Das Pflegehilfsmittelverzeichnis ist spätestens alle drei Jahre unter besonderer Berücksichtigung digitaler Technologien vom Spitzenverband Bund der Pflegekassen fortzuschreiben. Unbeschadet der regelhaften Fortschreibung nach Satz 4 entscheidet der Spitzenverband Bund der Pflegekassen über Anträge zur Aufnahme von neuartigen Pflegehilfsmitteln in das Pflegehilfsmittelverzeichnis innerhalb von drei Monaten nach Vorlage der vollständigen Unterlagen. Der Spitzenverband Bund der Pflegekassen informiert und berät Hersteller auf deren Anfrage über die Voraussetzungen und das Verfahren zur Aufnahme von neuartigen Pflegehilfsmitteln in das Pflegehilfsmittelverzeichnis; im Übrigen gilt § 139 Absatz 8 des Fünften Buches entsprechend. Die Beratung erstreckt sich insbesondere auch auf die grundlegenden Anforderungen an den Nachweis des pflegerischen Nutzens des Pflegehilfsmittels. Im Übrigen gilt § 139 des Fünften Buches entsprechend mit der Maßgabe, dass die Verbände der Pflegeberufe und der behinderten Menschen vor Erstellung und Fortschreibung des Pflegehilfsmittelverzeichnisses ebenfalls anzuhören sind.\n(2a) Der Spitzenverband Bund der Pflegekassen beschließt spätestens alle drei Jahre, erstmals bis zum 30. September 2021, Empfehlungen zu wohnumfeldverbessernden Maßnahmen gemäß § 40 Absatz 4 unter besonderer Berücksichtigung digitaler Technologien, einschließlich des Verfahrens zur Aufnahme von Produkten oder Maßnahmen in die Empfehlungen. Absatz 2 Satz 5 bis 7 gilt entsprechend.\n(3) Die Landesverbände der Pflegekassen vereinbaren untereinander oder mit geeigneten Pflegeeinrichtungen das Nähere zur Ausleihe der hierfür nach Absatz 2 Satz 4 geeigneten Pflegehilfsmittel einschließlich ihrer Beschaffung, Lagerung, Wartung und Kontrolle. Die Pflegebedürftigen und die zugelassenen Pflegeeinrichtungen sind von den Pflegekassen oder deren Verbänden in geeigneter Form über die Möglichkeit der Ausleihe zu unterrichten.\n(4) Das Bundesministerium für Gesundheit wird ermächtigt, das Pflegehilfsmittelverzeichnis nach Absatz 2 durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Familie, Senioren, Frauen und Jugend und mit Zustimmung des Bundesrates zu bestimmen; § 40 Abs. 5 bleibt unberührt."}