{"id":"78a","heading":"Verträge über digitale Pflegeanwendungen und Verzeichnis für digitale Pflegeanwendungen, Verordnungsermächtigung","text":"(1) Der Spitzenverband Bund der Pflegekassen vereinbart im Einvernehmen mit der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe mit dem Hersteller einer digitalen Pflegeanwendung innerhalb von drei Monaten nach Aufnahme der digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3 einen Vergütungsbetrag sowie technische und vertragliche Rahmenbedingungen für die Zurverfügungstellung der digitalen Pflegeanwendungen nach § 40a Absatz 4. Die Vereinbarungen gelten ab dem Zeitpunkt der Aufnahme in das Verzeichnis für digitale Pflegeanwendungen. Kommt innerhalb der Frist nach Satz 1 keine Einigung zustande, entscheidet die Schiedsstelle nach § 134 Absatz 3 des Fünften Buches mit der Maßgabe, dass an die Stelle der zwei Vertreter der Krankenkassen zwei Vertreter der Pflegekassen und an die Stelle der zwei Vertreter der Hersteller digitaler Gesundheitsanwendungen zwei Vertreter der Hersteller von digitalen Pflegeanwendungen treten. An den Sitzungen der Schiedsstelle können anstelle der Vertreter der Patientenorganisationen nach § 140f des Fünften Buches Vertreter der maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen nach § 118 beratend teilnehmen. Der Hersteller übermittelt dem Spitzenverband Bund der Pflegekassen zur Vorbereitung der Verhandlungen unverzüglich\n(2) Der Spitzenverband Bund der Pflegekassen trifft im Einvernehmen mit der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der Hersteller von digitalen Pflegeanwendungen auf Bundesebene eine Rahmenvereinbarung über die Maßstäbe für die Vereinbarungen der Vergütungsbeträge sowie zu den Grundsätzen der technischen und vertraglichen Rahmenbedingungen für die Zurverfügungstellung der digitalen Pflegeanwendungen. Kommt innerhalb von drei Monaten nach Inkrafttreten der Rechtsverordnung nach Absatz 6 eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle nach Absatz 1 Satz 3 innerhalb von drei Monaten die Rahmenvereinbarung im Benehmen mit dem Spitzenverband Bund der Pflegekassen sowie den in Satz 1 genannten Verbänden auf Antrag einer Vertragspartei und im Einvernehmen mit der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe fest.\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte führt ein barrierefreies Verzeichnis für digitale Pflegeanwendungen. § 139e Absatz 1 Satz 2 und 3 des Fünften Buches gilt entsprechend.\n(4) Die Aufnahme in das Verzeichnis nach Absatz 3 erfolgt auf elektronischen Antrag des Herstellers einer digitalen Pflegeanwendung beim Bundesinstitut für Arzneimittel und Medizinprodukte. Der Hersteller hat die vom Bundesinstitut für Arzneimittel und Medizinprodukte auf seiner Internetseite bereitgestellten elektronischen Antragsformulare zu verwenden. Der Hersteller hat dem Antrag Nachweise darüber beizufügen, dass die digitale Pflegeanwendung\n(5) Das Bundesinstitut für Arzneimittel und Medizinprodukte entscheidet über den Antrag des Herstellers innerhalb von drei Monaten nach Eingang der vollständigen Antragsunterlagen durch Bescheid; in begründeten Einzelfällen kann die Frist um bis zu weitere drei Monate verlängert werden. Legt der Hersteller unvollständige Antragsunterlagen vor, fordert ihn das Bundesinstitut für Arzneimittel und Medizinprodukte auf, den Antrag innerhalb von einer Frist von drei Monaten zu ergänzen. Liegen nach Ablauf der Frist keine vollständigen Antragsunterlagen vor, ist der Antrag abzulehnen. Das Bundesinstitut für Arzneimittel und Medizinprodukte berät die Hersteller digitaler Pflegeanwendungen zu den Antrags- und Anzeigeverfahren sowie zu den Voraussetzungen, die erfüllt sein müssen, damit die Versorgung mit der jeweiligen digitalen Pflegeanwendung nach den §§ 40a und 40b zu Lasten der Pflegeversicherung erbracht werden kann. Im Übrigen gilt § 139e Absatz 6 bis 8 des Fünften Buches entsprechend. In seiner Entscheidung stellt das Bundesinstitut für Arzneimittel und Medizinprodukte fest, welche ergänzenden Unterstützungsleistungen für die Nutzung der digitalen Pflegeanwendung erforderlich sind, und informiert die Vertragsparteien nach § 75 Absatz 1, die an Rahmenverträgen über ambulante Pflege beteiligt sind, zeitgleich mit der Aufnahme der digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3 hierüber. Das Bundesinstitut für Arzneimittel und Medizinprodukte informiert unverzüglich den Spitzenverband Bund der Pflegekassen über die Aufnahme einer digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3. Der Spitzenverband Bund der Pflegekassen informiert unverzüglich das Bundesinstitut für Arzneimittel und Medizinprodukte über den nach Absatz 1 vereinbarten Vergütungsbetrag.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung im Benehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates das Nähere zu regeln zu\n(7) Das Bundesamt für Sicherheit in der Informationstechnik legt im Einvernehmen mit dem Bundesinstitut für Arzneimittel und Medizinprodukte und im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit erstmals bis zum 31. Dezember 2021 und dann in der Regel jährlich die von digitalen Pflegeanwendungen nach Absatz 4 Satz 3 Nummer 2 zu gewährleistenden Anforderungen an die Datensicherheit fest. § 139e Absatz 10 Satz 2 bis 4 des Fünften Buches gilt entsprechend.\n(8) Das Bundesinstitut für Arzneimittel und Medizinprodukte legt im Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik erstmals bis zum 31. März 2022 und dann in der Regel jährlich die Prüfkriterien für die von Herstellern einer digitalen Pflegeanwendung nach Absatz 4 Satz 3 Nummer 2 nachzuweisende Erfüllung der Anforderungen an den Datenschutz fest. § 139e Absatz 11 Satz 2 des Fünften Buches gilt entsprechend.\n(9) Der Spitzenverband Bund der Pflegekassen legt über das Bundesministerium für Gesundheit und das Bundesministerium für Arbeit und Soziales dem Deutschen Bundestag jährlich, erstmals zum 1. April 2025, einen barrierefreien Bericht vor. Der Bericht enthält Informationen über die Inanspruchnahme der Leistungen nach den §§ 39a und 40a, insbesondere dazu, wie viele Pflegebedürftige der jeweiligen Pflegegrade Leistungen in Anspruch genommen haben und welche Mittel die Pflegekassen dafür verausgabt haben. Hinsichtlich der Leistungen der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, bezieht der Spitzenverband Bund der Pflegekassen den Verband der privaten Krankenversicherung e. V. mit ein. Das Bundesministerium für Gesundheit kann weitere Inhalte des Berichts in der Verordnung nach Absatz 6 festlegen."}