{"id":"7a","heading":"Pflegeberatung","text":"(1) Personen, die Leistungen nach diesem Buch erhalten, haben Anspruch auf individuelle Beratung und Hilfestellung durch einen Pflegeberater oder eine Pflegeberaterin bei der Auswahl und Inanspruchnahme von bundes- oder landesrechtlich vorgesehenen Sozialleistungen sowie sonstigen Hilfsangeboten, die auf die Unterstützung von Menschen mit Pflege-, Versorgungs- oder Betreuungsbedarf ausgerichtet sind (Pflegeberatung); Anspruchsberechtigten soll durch die Pflegekassen vor der erstmaligen Beratung unverzüglich ein zuständiger Pflegeberater, eine zuständige Pflegeberaterin oder eine sonstige Beratungsstelle benannt werden. Für das Verfahren, die Durchführung und die Inhalte der Pflegeberatung sind die Richtlinien nach § 17 Absatz 1a maßgeblich. Aufgabe der Pflegeberatung ist es insbesondere,\n(2) Auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 erfolgt die Pflegeberatung auch gegenüber ihren Angehörigen oder weiteren Personen oder unter deren Einbeziehung. Sie erfolgt auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 in der häuslichen Umgebung oder in der Einrichtung, in der diese Person lebt. Die Pflegeberatung kann auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 durch barrierefreie digitale Angebote der Pflegekassen ergänzt werden und in diesem Rahmen mittels barrierefreier digitaler Anwendungen erfolgen, bei denen im Fall der Verarbeitung personenbezogener Daten die dafür geltenden Vorschriften zum Datenschutz eingehalten und die Anforderungen an die Datensicherheit nach dem Stand der Technik gewährleistet werden. Bei der Durchführung der Beratung als Videokonferenz gelten die nach § 365 Absatz 1 Satz 1 des Fünften Buches vereinbarten Anforderungen an die technischen Verfahren zu Videosprechstunden. Für digitale Angebote sowie andere digitale Anwendungen nach dieser Vorschrift gelten die Anforderungen, die der Spitzenverband Bund der Pflegekassen in seiner Richtlinie nach § 17 Absatz 1a zur Durchführung von Beratungen für den Datenschutz und die Datensicherheit bestimmt hat. Ein Versicherter kann einen Leistungsantrag nach diesem oder dem Fünften Buch auch gegenüber dem Pflegeberater oder der Pflegeberaterin stellen. Der Antrag ist unverzüglich der zuständigen Pflege- oder Krankenkasse zu übermitteln, die den Leistungsbescheid unverzüglich dem Antragsteller und zeitgleich dem Pflegeberater oder der Pflegeberaterin zuleitet. Erfolgt die individuelle Beratung nach Absatz 1 Satz 1 mittels barrierefreier digitaler Anwendungen, bleibt der Anspruch der Versicherten auf eine Beratung nach Satz 2 unberührt.\n(3) Die Anzahl von Pflegeberatern und Pflegeberaterinnen ist so zu bemessen, dass die Aufgaben nach Absatz 1 im Interesse der Hilfesuchenden zeitnah und umfassend wahrgenommen werden können. Die Pflegekassen setzen für die persönliche Beratung und Betreuung durch Pflegeberater und Pflegeberaterinnen entsprechend qualifiziertes Personal ein, insbesondere Pflegefachkräfte, Sozialversicherungsfachangestellte oder Sozialarbeiter mit der jeweils erforderlichen Zusatzqualifikation. Der Spitzenverband Bund der Pflegekassen gibt unter Beteiligung der in § 17 Absatz 1a Satz 2 genannten Parteien bis zum 31. Juli 2018 Empfehlungen zur erforderlichen Anzahl, Qualifikation und Fortbildung von Pflegeberaterinnen und Pflegeberatern ab.\n(4) Die Pflegekassen im Land haben Pflegeberater und Pflegeberaterinnen zur Sicherstellung einer wirtschaftlichen Aufgabenwahrnehmung in den Pflegestützpunkten nach Anzahl und örtlicher Zuständigkeit aufeinander abgestimmt bereitzustellen und hierüber einheitlich und gemeinsam Vereinbarungen zu treffen. Die Pflegekassen können diese Aufgabe auf die Landesverbände der Pflegekassen übertragen. Kommt eine Einigung bis zu dem in Satz 1 genannten Zeitpunkt ganz oder teilweise nicht zustande, haben die Landesverbände der Pflegekassen innerhalb eines Monats zu entscheiden; § 81 Abs. 1 Satz 2 gilt entsprechend. Die Pflegekassen und die gesetzlichen Krankenkassen können zur Aufgabenwahrnehmung durch Pflegeberater und Pflegeberaterinnen von der Möglichkeit der Beauftragung nach Maßgabe der §§ 88 bis 92 des Zehnten Buches Gebrauch machen; § 94 Absatz 1 Nummer 8 gilt entsprechend. Die durch die Tätigkeit von Pflegeberatern und Pflegeberaterinnen entstehenden Aufwendungen werden von den Pflegekassen getragen und zur Hälfte auf die Verwaltungskostenpauschale nach § 46 Abs. 3 Satz 1 angerechnet.\n(5) Zur Durchführung der Pflegeberatung können die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, Pflegeberater und Pflegeberaterinnen der Pflegekassen für die bei ihnen versicherten Personen nutzen. Dies setzt eine vertragliche Vereinbarung mit den Pflegekassen über Art, Inhalt und Umfang der Inanspruchnahme sowie über die Vergütung der hierfür je Fall entstehenden Aufwendungen voraus. Soweit Vereinbarungen mit den Pflegekassen nicht zustande kommen, können die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, untereinander Vereinbarungen über eine abgestimmte Bereitstellung von Pflegeberatern und Pflegeberaterinnen treffen.\n(6) Pflegeberater und Pflegeberaterinnen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere\n(7) Die Landesverbände der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V., den nach Landesrecht bestimmten Stellen für die wohnortnahe Betreuung im Rahmen der Altenhilfe und den zuständigen Trägern der Sozialhilfe sowie mit den kommunalen Spitzenverbänden auf Landesebene Rahmenverträge über die Zusammenarbeit in der Beratung. Zu den Verträgen nach Satz 1 sind die Verbände der Träger weiterer nicht gewerblicher Beratungsstellen auf Landesebene anzuhören, die für die Beratung Pflegebedürftiger und ihrer Angehörigen von Bedeutung sind. Die Landesverbände der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V. und dem zuständigen Träger der Sozialhilfe auf dessen Verlangen eine ergänzende Vereinbarung zu den Verträgen nach Satz 1 über die Zusammenarbeit in der örtlichen Beratung im Gebiet des Kreises oder der kreisfreien Stadt für den Bereich der örtlichen Zuständigkeit des Trägers der Sozialhilfe. Für Modellvorhaben nach § 123 kann der Antragsteller nach § 123 Absatz 1 die ergänzende Vereinbarung für den Geltungsbereich des Modellvorhabens verlangen.\n(8) Die Pflegekassen können sich zur Wahrnehmung ihrer Beratungsaufgaben nach diesem Buch aus ihren Verwaltungsmitteln an der Finanzierung und arbeitsteiligen Organisation von Beratungsaufgaben anderer Träger beteiligen; die Neutralität und Unabhängigkeit der Beratung sind zu gewährleisten.\n(9) Der Spitzenverband Bund der Pflegekassen legt dem Bundesministerium für Gesundheit alle drei Jahre, erstmals zum 30. Juni 2020, einen unter wissenschaftlicher Begleitung zu erstellenden Bericht vor über"}