{"id":"7c","heading":"Pflegestützpunkte, Verordnungsermächtigung","text":"(1) Zur wohnortnahen Beratung, Versorgung und Betreuung der Versicherten richten die Pflegekassen und Krankenkassen Pflegestützpunkte ein, sofern die zuständige oberste Landesbehörde dies bestimmt. Die Einrichtung muss innerhalb von sechs Monaten nach der Bestimmung durch die oberste Landesbehörde erfolgen. Kommen die hierfür erforderlichen Verträge nicht innerhalb von drei Monaten nach der Bestimmung durch die oberste Landesbehörde zustande, haben die Landesverbände der Pflegekassen innerhalb eines weiteren Monats den Inhalt der Verträge festzulegen; hierbei haben sie auch die Interessen der Ersatzkassen und der Landesverbände der Krankenkassen wahrzunehmen. Hinsichtlich der Mehrheitsverhältnisse bei der Beschlussfassung ist § 81 Absatz 1 Satz 2 entsprechend anzuwenden. Widerspruch und Anfechtungsklage gegen Maßnahmen der Aufsichtsbehörden zur Einrichtung von Pflegestützpunkten haben keine aufschiebende Wirkung.\n(1a) Die für die Hilfe zur Pflege zuständigen Träger der Sozialhilfe nach dem Zwölften Buch sowie die nach Landesrecht zu bestimmenden Stellen der Altenhilfe können auf Grund landesrechtlicher Vorschriften von den Pflegekassen und Krankenkassen den Abschluss einer Vereinbarung zur Einrichtung von Pflegestützpunkten verlangen. Ist in der Vereinbarung zur Einrichtung eines Pflegestützpunktes oder in den Rahmenverträgen nach Absatz 6 nichts anderes vereinbart, werden die Aufwendungen, die für den Betrieb des Pflegestützpunktes erforderlich sind, von den Trägern des Pflegestützpunktes zu gleichen Teilen unter Berücksichtigung der anrechnungsfähigen Aufwendungen für das eingesetzte Personal getragen.\n(2) Aufgaben der Pflegestützpunkte sind\n(3) Die an den Pflegestützpunkten beteiligten Kostenträger und Leistungserbringer können für das Einzugsgebiet der Pflegestützpunkte Verträge zur wohnortnahen integrierten Versorgung schließen; insoweit ist § 92b mit der Maßgabe entsprechend anzuwenden, dass die Pflege- und Krankenkassen gemeinsam und einheitlich handeln.\n(4) Der Pflegestützpunkt kann bei einer im Land zugelassenen und tätigen Pflegeeinrichtung errichtet werden, wenn dies nicht zu einer unzulässigen Beeinträchtigung des Wettbewerbs zwischen den Pflegeeinrichtungen führt. Die für den Betrieb des Pflegestützpunktes erforderlichen Aufwendungen werden von den Trägern der Pflegestützpunkte unter Berücksichtigung der anrechnungsfähigen Aufwendungen für das eingesetzte Personal auf der Grundlage einer vertraglichen Vereinbarung anteilig getragen. Die Verteilung der für den Betrieb des Pflegestützpunktes erforderlichen Aufwendungen wird mit der Maßgabe vereinbart, dass der auf eine einzelne Pflegekasse entfallende Anteil nicht höher sein darf als der von der Krankenkasse, bei der sie errichtet ist, zu tragende Anteil. Soweit sich private Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchführen, nicht an der Finanzierung der Pflegestützpunkte beteiligen, haben sie mit den Trägern der Pflegestützpunkte über Art, Inhalt und Umfang der Inanspruchnahme der Pflegestützpunkte durch privat Pflege-Pflichtversicherte sowie über die Vergütung der hierfür je Fall entstehenden Aufwendungen Vereinbarungen zu treffen; dies gilt für private Versicherungsunternehmen, die die private Krankenversicherung durchführen, entsprechend.\n(5) Im Pflegestützpunkt tätige Personen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere\n(6) Sofern die zuständige oberste Landesbehörde die Einrichtung von Pflegestützpunkten bestimmt hat, vereinbaren die Landesverbände der Pflegekassen mit den Landesverbänden der Krankenkassen sowie den Ersatzkassen und den für die Hilfe zur Pflege zuständigen Trägern der Sozialhilfe nach dem Zwölften Buch und den kommunalen Spitzenverbänden auf Landesebene Rahmenverträge zur Arbeit und zur Finanzierung der Pflegestützpunkte. Bestandskräftige Rahmenverträge gelten bis zum Inkrafttreten von Rahmenverträgen nach Satz 1 fort. Die von der zuständigen obersten Landesbehörde getroffene Bestimmung zur Einrichtung von Pflegestützpunkten sowie die Empfehlungen nach Absatz 9 sind beim Abschluss der Rahmenverträge zu berücksichtigen. In den Rahmenverträgen nach Satz 1 sind die Strukturierung der Zusammenarbeit mit weiteren Beteiligten sowie die Zuständigkeit insbesondere für die Koordinierung der Arbeit, die Qualitätssicherung und die Auskunftspflicht gegenüber den Trägern, den Ländern und dem Bundesversicherungsamt zu bestimmen. Ferner sollen Regelungen zur Aufteilung der Kosten unter Berücksichtigung der Vorschriften nach Absatz 4 getroffen werden. Die Regelungen zur Kostenaufteilung gelten unmittelbar für die Pflegestützpunkte, soweit in den Verträgen zur Errichtung der Pflegestützpunkte nach Absatz 1 nichts anderes vereinbart ist.\n(7) Die Landesregierungen werden ermächtigt, Schiedsstellen einzurichten. Diese setzen den Inhalt der Rahmenverträge nach Absatz 6 fest, sofern ein Rahmenvertrag nicht innerhalb der in der Rechtsverordnung nach Satz 6 zu bestimmenden Frist zustande kommt. Die Schiedsstelle besteht aus Vertretungen der Pflegekassen und der für die Hilfe zur Pflege zuständigen Träger der Sozialhilfe nach dem Zwölften Buch in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Für den Vorsitzenden und die unparteiischen Mitglieder können Stellvertretungen bestellt werden. § 76 Absatz 3 und 4 gilt entsprechend. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder der Schiedsstelle, die Geschäftsführung, das Verfahren, die Frist, nach deren Ablauf die Schiedsstelle ihre Arbeit aufnimmt, die Erhebung und die Höhe der Gebühren sowie über die Verteilung der Kosten zu regeln.\n(8) Abweichend von Absatz 7 können die Parteien des Rahmenvertrages nach Absatz 6 Satz 1 einvernehmlich eine unparteiische Schiedsperson und zwei unparteiische Mitglieder bestellen, die den Inhalt des Rahmenvertrages nach Absatz 6 innerhalb von sechs Wochen nach ihrer Bestellung festlegen. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.\n(9) Der Spitzenverband Bund der Pflegekassen, der Spitzenverband Bund der Krankenkassen, die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und die Bundesvereinigung der kommunalen Spitzenverbände können gemeinsam und einheitlich Empfehlungen zur Arbeit und zur Finanzierung von Pflegestützpunkten in der gemeinsamen Trägerschaft der gesetzlichen Kranken- und Pflegekassen sowie der nach Landesrecht zu bestimmenden Stellen der Alten- und Sozialhilfe vereinbaren."}