{"id":"82","heading":"Finanzierung der Pflegeeinrichtungen","text":"(1) Zugelassene Pflegeheime und Pflegedienste erhalten nach Maßgabe dieses Kapitels\n(2) In der Pflegevergütung und in den Entgelten für Unterkunft und Verpflegung dürfen keine Aufwendungen berücksichtigt werden für\n(3) Soweit betriebsnotwendige Investitionsaufwendungen nach Absatz 2 Nr. 1 oder Aufwendungen für Miete, Pacht, Erbbauzins, Nutzung oder Mitbenutzung von Gebäuden oder sonstige abschreibungsfähige Anlagegüter nach Absatz 2 Nr. 3 durch öffentliche Förderung gemäß § 9 nicht vollständig gedeckt sind, kann die Pflegeeinrichtung diesen Teil der Aufwendungen den Pflegebedürftigen gesondert berechnen. Gleiches gilt, soweit die Aufwendungen nach Satz 1 vom Land durch Darlehen oder sonstige rückzahlbare Zuschüsse gefördert werden. Die gesonderte Berechnung bedarf der Zustimmung der zuständigen Landesbehörde; das Nähere hierzu, insbesondere auch zu Art, Höhe und Laufzeit sowie die Verteilung der gesondert berechenbaren Aufwendungen auf die Pflegebedürftigen einschließlich der Berücksichtigung pauschalierter Instandhaltungs- und Instandsetzungsaufwendungen sowie der zugrunde zu legenden Belegungsquote, wird durch Landesrecht bestimmt. Die Pauschalen müssen in einem angemessenen Verhältnis zur tatsächlichen Höhe der Instandhaltungs- und Instandsetzungsaufwendungen stehen.\n(4) Pflegeeinrichtungen, die nicht nach Landesrecht gefördert werden, können ihre betriebsnotwendigen Investitionsaufwendungen den Pflegebedürftigen ohne Zustimmung der zuständigen Landesbehörde gesondert berechnen. Die gesonderte Berechnung ist der zuständigen Landesbehörde mitzuteilen.\n(5) Öffentliche Zuschüsse oder andere Unterstützungsmaßnahmen zu den laufenden Aufwendungen einer Pflegeeinrichtung (Betriebskostenzuschüsse), die aus öffentlichen Mitteln finanziert werden, sind von der Pflegevergütung und den Entgelten für Unterkunft und Verpflegung abzuziehen, um Doppelfinanzierungen auszuschließen. Bei deren prospektiven Bemessung und Vereinbarung sind Betriebskostenzuschüsse im Sinne des Satzes 1 zu berücksichtigen. Entsprechendes gilt für bereits vereinbarte Pflegevergütungen und Entgelte für Unterkunft und Verpflegung für die Dauer der Bezuschussung; die Vertragsparteien haben dazu eine Ergänzungsvereinbarung abzuschließen. § 115 Absatz 3 Satz 3 bis 6 findet entsprechend Anwendung. Die Pflegeeinrichtungen haben eine Pflegekasse als Partei der Pflegevergütungsvereinbarung unaufgefordert über Betriebskostenzuschüsse in Kenntnis zu setzen."}