{"id":"82a","heading":"Ausbildungsvergütung","text":"(1) Die Ausbildungsvergütung im Sinne dieser Vorschrift umfasst die Vergütung, die aufgrund von Rechtsvorschriften, Tarifverträgen, entsprechenden allgemeinen Vergütungsregelungen oder aufgrund vertraglicher Vereinbarungen an Personen, die nach Landesrecht in der Altenpflegehilfe ausgebildet werden, während der Dauer ihrer praktischen oder theoretischen Ausbildung zu zahlen ist.\n(2) Soweit eine nach diesem Gesetz zugelassene Pflegeeinrichtung nach Landesrecht zur Ausbildung in der Altenpflegehilfe berechtigt oder verpflichtet ist, ist die Ausbildungsvergütung der Personen, die aufgrund eines entsprechenden Ausbildungsvertrages mit der Einrichtung oder ihrem Träger zum Zwecke der Ausbildung in der Einrichtung tätig sind, während der Dauer des Ausbildungsverhältnisses in der Vergütung der allgemeinen Pflegeleistungen (§ 84 Abs. 1, § 89) berücksichtigungsfähig. Betreut die Einrichtung auch Personen, die nicht pflegebedürftig im Sinne dieses Buches sind, so ist in der Pflegevergütung nach Satz 1 nur der Anteil an der Gesamtsumme der Ausbildungsvergütungen berücksichtigungsfähig, der bei einer gleichmäßigen Verteilung der Gesamtsumme auf alle betreuten Personen auf die Pflegebedürftigen im Sinne dieses Buches entfällt. Soweit die Ausbildungsvergütung im Pflegesatz eines zugelassenen Pflegeheimes zu berücksichtigen ist, ist der Anteil, der auf die Pflegebedürftigen im Sinne dieses Buches entfällt, gleichmäßig auf alle pflegebedürftigen Heimbewohner zu verteilen. Satz 1 gilt nicht, soweit\n(3) Wird die Ausbildungsvergütung ganz oder teilweise durch ein landesrechtliches Umlageverfahren finanziert, so ist die Umlage in der Vergütung der allgemeinen Pflegeleistungen nur insoweit berücksichtigungsfähig, als sie auf der Grundlage nachfolgender Berechnungsgrundsätze ermittelt wird:\n(4) Die Höhe der Umlage nach Absatz 3 sowie ihre Berechnungsfaktoren sind von der dafür nach Landesrecht zuständigen Stelle den Landesverbänden der Pflegekassen rechtzeitig vor Beginn der Pflegesatzverhandlungen mitzuteilen. Es genügt die Mitteilung an einen Landesverband; dieser leitet die Mitteilung unverzüglich an die übrigen Landesverbände und an die zuständigen Träger der Sozialhilfe weiter. Bei Meinungsverschiedenheiten zwischen den nach Satz 1 Beteiligten über die ordnungsgemäße Bemessung und die Höhe des von den zugelassenen Pflegeeinrichtungen zu zahlenden Anteils an der Umlage entscheidet die Schiedsstelle nach § 76 unter Ausschluß des Rechtsweges. Die Entscheidung ist für alle Beteiligten nach Satz 1 sowie für die Parteien der Vergütungsvereinbarungen nach dem Achten Kapitel verbindlich; § 85 Abs. 5 Satz 1 und 2, erster Halbsatz, sowie Abs. 6 gilt entsprechend."}