{"id":"82c","heading":"Wirtschaftlichkeit von Personalaufwendungen","text":"(1) Ab dem 1. September 2022 kann bei tarifgebundenen oder an kirchliche Arbeitsrechtsregelungen gebundenen Pflegeeinrichtungen eine Bezahlung von Gehältern der Beschäftigten bis zur Höhe der aus dieser Bindung resultierenden Vorgaben nicht als unwirtschaftlich abgelehnt werden.\n(2) Bei Pflegeeinrichtungen, die nicht unter Absatz 1 fallen, kann ab dem 1. September 2022 die Zahlung von Entlohnungsbestandteilen nach § 72 Absatz 3b Satz 2 Nummer 1 bis 5 für Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, nicht als unwirtschaftlich abgelehnt werden, soweit diese insgesamt das regional übliche Entlohnungsniveau in der Region, in der die jeweilige Einrichtung betrieben wird, um nicht mehr als 10 Prozent übersteigt. Die Landesverbände der Pflegekassen ermitteln auf Grundlage der nach § 72 Absatz 3e Satz 1 mitgeteilten Angaben\n(2a) Bei Pflegeeinrichtungen, die ihre Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, nach § 72 Absatz 3b Satz 1 Nummer 1, Nummer 2 oder Nummer 3 entlohnen, kann eine Bezahlung von Gehältern der Arbeitnehmerinnen und Arbeitnehmer, die keine Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, bis zur Höhe des Tarifvertrags nach § 72 Absatz 3b Satz 1 Nummer 1 oder Nummer 2 oder der kirchlichen Arbeitsrechtsregelungen nach § 72 Absatz 3b Satz 1 Nummer 3 nicht als unwirtschaftlich abgelehnt werden. Ist für die Arbeitnehmerinnen und Arbeitnehmer, die keine Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, ein anderer Tarifvertrag oder eine andere kirchliche Arbeitsrechtsregelung als nach Satz 1 zeitlich, räumlich, fachlich oder persönlich anwendbar, so können ihre Gehälter bis zur Höhe der in diesem Tarifvertrag oder dieser kirchlichen Arbeitsrechtsregelung vereinbarten Gehälter nicht als unwirtschaftlich abgelehnt werden. Bei Pflegeeinrichtungen, die ihre Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, nach § 72 Absatz 3b Satz 1 Nummer 4 entlohnen, gelten hinsichtlich der Bezahlung von Gehältern der Arbeitnehmerinnen und Arbeitnehmer, die keine Leistungen der Pflege oder Betreuung von Pflegebedürftigen erbringen, die allgemeinen Bemessungsgrundsätze nach den §§ 84 und 89.\n(2b) Für Entgelte für Personal, das Leistungen der Pflege oder Betreuung von Pflegebedürftigen ohne direktes Arbeitsverhältnis mit der zugelassenen Pflegeeinrichtung erbringt, insbesondere für Leiharbeitnehmerinnen und Leiharbeitnehmer im Sinne des Arbeitnehmerüberlassungsgesetzes sowie für Arbeitnehmerinnen oder Arbeitnehmer, die im Rahmen eines Werk- oder Dienstleistungsvertrags eingesetzt werden, gelten die Regelungen nach den Absätzen 1 und 2 für Beschäftigte, die Leistungen der Pflege oder Betreuung von Pflegebedürftigen mit direktem Arbeitsverhältnis mit der zugelassenen Pflegeeinrichtung erbringen, entsprechend. Die Zahlung von Vermittlungsentgelten kann nicht als wirtschaftlich anerkannt werden.\n(3) Für eine über die Höhe der Bezahlung von Gehältern nach Absatz 1 hinausgehende Bezahlung der Beschäftigten durch die in Absatz 1 genannten Pflegeeinrichtungen bedarf es eines sachlichen Grundes. Soweit im Fall von Absatz 2 Satz 1 das regional übliche Entlohnungsniveau um mehr als 10 Prozent überstiegen wird, bedarf es eines sachlichen Grundes. Für eine über die Höhe der Bezahlung von Gehältern nach Absatz 2a hinausgehende Bezahlung der Beschäftigten durch die in Absatz 2 genannten Pflegeeinrichtungen bedarf es eines sachlichen Grundes. Entsprechendes gilt für die Zahlung von Entgelten für Personal im Sinne von Absatz 2b Satz 1. Der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene geben, erstmals bis zum 31. Dezember 2023, unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. sowie unabhängiger Sachverständiger gemeinsam mit der Bundesvereinigung der kommunalen Spitzenverbände und der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe gemeinsame Empfehlungen zu sachlichen Gründen nach Satz 4 ab. § 113c Absatz 4 Satz 2 bis 8 gelten entsprechend.\n(4) Der Spitzenverband Bund der Pflegekassen legt bis zum Ablauf des 30. September 2021 in Richtlinien das Nähere zum Verfahren nach den Absätzen 1 bis 3 und 5 fest. Er hat dabei die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe zu beteiligen. Die Richtlinien werden erst wirksam, wenn das Bundesministerium für Gesundheit sie im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales genehmigt. § 72 Absatz 3c Satz 6 und 7 gilt entsprechend.\n(5) Zur Information der Pflegeeinrichtungen veröffentlicht jeder Landesverband der Pflegekassen unter Beteiligung des Verbandes der Privaten Krankenversicherung e. V. im Land und der Träger der Sozialhilfe auf Landesebene jährlich unverzüglich, jedoch spätestens bis zum 31. Oktober des Jahres, für das jeweilige Land\n(6) Der Spitzenverband Bund der Pflegekassen richtet bis zum 31. Dezember 2022 eine Geschäftsstelle ein. Jeder Landesverband der Pflegekassen kann die Geschäftsstelle beauftragen, ihn bei der Erfüllung der folgenden Aufgaben zu unterstützen oder die folgenden Aufgaben in seinem Auftrag für ihn durchzuführen:"}