{"id":"84","heading":"Bemessungsgrundsätze","text":"(1) Pflegesätze sind die Entgelte der Heimbewohner oder ihrer Kostenträger für die teil- oder vollstationären Pflegeleistungen des Pflegeheims sowie für die Betreuung und, soweit kein Anspruch auf außerklinische Intensivpflege nach § 37c des Fünften Buches besteht, für die medizinische Behandlungspflege. In den Pflegesätzen dürfen keine Aufwendungen berücksichtigt werden, die nicht der Finanzierungszuständigkeit der sozialen Pflegeversicherung unterliegen.\n(2) Die Pflegesätze müssen leistungsgerecht sein. Sie sind nach dem Versorgungsaufwand, den der Pflegebedürftige nach Art und Schwere seiner Pflegebedürftigkeit benötigt, entsprechend den fünf Pflegegraden einzuteilen. Davon ausgehend sind bei vollstationärer Pflege nach § 43 für die Pflegegrade 2 bis 5 einrichtungseinheitliche Eigenanteile zu ermitteln; dies gilt auch bei Änderungen der Leistungsbeträge. Die Pflegesätze müssen einem Pflegeheim bei wirtschaftlicher Betriebsführung ermöglichen, seine Aufwendungen zu finanzieren und seinen Versorgungsauftrag zu erfüllen unter Berücksichtigung einer angemessenen Vergütung ihres Unternehmerrisikos. Überschüsse verbleiben dem Pflegeheim; Verluste sind von ihm zu tragen. Der Grundsatz der Beitragssatzstabilität ist zu beachten. Bei der Bemessung der Pflegesätze einer Pflegeeinrichtung können die Pflegesätze derjenigen Pflegeeinrichtungen, die nach Art und Größe sowie hinsichtlich der in Absatz 5 genannten Leistungs- und Qualitätsmerkmale im Wesentlichen gleichartig sind, angemessen berücksichtigt werden.\n(3) Die Pflegesätze sind für alle Heimbewohner des Pflegeheimes nach einheitlichen Grundsätzen zu bemessen; eine Differenzierung nach Kostenträgern ist unzulässig.\n(4) Mit den Pflegesätzen sind alle für die Versorgung der Pflegebedürftigen nach Art und Schwere ihrer Pflegebedürftigkeit erforderlichen Pflegeleistungen der Pflegeeinrichtung (allgemeine Pflegeleistungen) abgegolten. Für die allgemeinen Pflegeleistungen dürfen, soweit nichts anderes bestimmt ist, ausschließlich die nach § 85 oder § 86 vereinbarten oder nach § 85 Abs. 5 festgesetzten Pflegesätze berechnet werden, ohne Rücksicht darauf, wer zu ihrer Zahlung verpflichtet ist.\n(5) In der Pflegesatzvereinbarung sind die wesentlichen Leistungs- und Qualitätsmerkmale der Einrichtung festzulegen. Hierzu gehören insbesondere\n(6) Der Träger der Einrichtung ist verpflichtet, mit der vereinbarten personellen Ausstattung die Versorgung der Pflegebedürftigen jederzeit sicherzustellen. Er hat bei Personalengpässen oder -ausfällen durch geeignete Maßnahmen sicherzustellen, dass die Versorgung der Pflegebedürftigen nicht beeinträchtigt wird. Auf Verlangen einer Vertragspartei hat der Träger der Einrichtung in einem Personalabgleich nachzuweisen, dass die vereinbarte Personalausstattung tatsächlich bereitgestellt und bestimmungsgemäß eingesetzt wird. Das Nähere zur Durchführung des Personalabgleichs wird in den Verträgen nach § 75 Abs. 1 und 2 geregelt.\n(7) Der Träger der Einrichtung ist ab dem 1. September 2022 verpflichtet, die bei der Vereinbarung der Pflegesätze zugrunde gelegte Bezahlung der Gehälter nach § 82c Absatz 1 oder Absatz 2a und der Entlohnung nach § 82c Absatz 2 jederzeit einzuhalten und auf Verlangen einer Vertragspartei nachzuweisen. Personenbezogene Daten sind zu anonymisieren. Der Spitzenverband Bund der Pflegekassen legt in Richtlinien bis zum 1. Juli 2022 das Nähere zur Durchführung des Nachweises nach Satz 1 fest. Dabei ist die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe zu beteiligen; den Bundesvereinigungen der Träger von Pflegeeinrichtungen ist Gelegenheit zur Stellungnahme zu geben. § 72 Absatz 3c Satz 5 und 6 gilt entsprechend.\n(8) Vergütungszuschläge sind abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 1 sowie unter entsprechender Anwendung des Absatzes 2 Satz 1 und 5, des Absatzes 7 und des § 87a zusätzliche Entgelte zur Pflegevergütung für die Leistungen nach § 43b. Der Vergütungszuschlag ist von der Pflegekasse zu tragen und von dem privaten Versicherungsunternehmen im Rahmen des vereinbarten Versicherungsschutzes zu erstatten; § 28 Absatz 2 ist entsprechend anzuwenden. Mit den Vergütungszuschlägen sind alle zusätzlichen Leistungen der Betreuung und Aktivierung in stationären Pflegeeinrichtungen abgegolten. Pflegebedürftige dürfen mit den Vergütungszuschlägen weder ganz noch teilweise belastet werden.\n(9) Vergütungszuschläge sind abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 1 sowie unter entsprechender Anwendung des Absatzes 2 Satz 1 und 5, des Absatzes 7 und des § 87a zusätzliche Entgelte zur Pflegevergütung für die Unterstützung der Leistungserbringung durch zusätzliches Pflegehilfskraftpersonal in vollstationären Pflegeeinrichtungen. Der Vergütungszuschlag ist von der Pflegekasse zu tragen und von dem privaten Versicherungsunternehmen im Rahmen des vereinbarten Versicherungsschutzes zu erstatten; § 28 Absatz 2 ist entsprechend anzuwenden. Pflegebedürftige dürfen mit den Vergütungszuschlägen weder ganz noch teilweise belastet werden."}