{"id":"85","heading":"Pflegesatzverfahren","text":"(1) Art, Höhe und Laufzeit der Pflegesätze werden zwischen dem Träger des Pflegeheimes und den Leistungsträgern nach Absatz 2 vereinbart.\n(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Träger des einzelnen zugelassenen Pflegeheimes sowie\n(3) Die Pflegesatzvereinbarung ist im voraus, vor Beginn der jeweiligen Wirtschaftsperiode des Pflegeheimes, für einen zukünftigen Zeitraum (Pflegesatzzeitraum) zu treffen. Das Pflegeheim hat Art, Inhalt, Umfang und Kosten der Leistungen, für die es eine Vergütung beansprucht, durch Pflegedokumentationen und andere geeignete Nachweise rechtzeitig vor Beginn der Pflegesatzverhandlungen darzulegen; es hat außerdem die schriftliche Stellungnahme der nach heimrechtlichen Vorschriften vorgesehenen Interessenvertretung der Bewohnerinnen und Bewohner beizufügen. Soweit dies zur Beurteilung seiner Wirtschaftlichkeit und Leistungsfähigkeit im Einzelfall erforderlich ist, hat das Pflegeheim auf Verlangen einer Vertragspartei zusätzliche Unterlagen vorzulegen und Auskünfte zu erteilen. Hierzu gehören auch pflegesatzerhebliche Angaben zum Jahresabschluß entsprechend den Grundsätzen ordnungsgemäßer Pflegebuchführung, zur personellen und sachlichen Ausstattung des Pflegeheims einschließlich der Kosten sowie zur tatsächlichen Stellenbesetzung und Eingruppierung. Dabei sind insbesondere die in der Pflegesatzverhandlung geltend gemachten, voraussichtlichen Personalkosten einschließlich entsprechender Erhöhungen im Vergleich zum bisherigen Pflegesatzzeitraum vorzuweisen. Personenbezogene Daten sind zu anonymisieren.\n(4) Die Pflegesatzvereinbarung kommt durch Einigung zwischen dem Träger des Pflegeheimes und der Mehrheit der Kostenträger nach Absatz 2 Satz 1 zustande, die an der Pflegesatzverhandlung teilgenommen haben. Sie ist schriftlich abzuschließen. Soweit Vertragsparteien sich bei den Pflegesatzverhandlungen durch Dritte vertreten lassen, haben diese vor Verhandlungsbeginn den übrigen Vertragsparteien eine schriftliche Verhandlungs- und Abschlußvollmacht vorzulegen.\n(5) Kommt eine Pflegesatzvereinbarung innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich zu Pflegesatzverhandlungen aufgefordert hat, setzt die Schiedsstelle nach § 76 auf Antrag einer Vertragspartei die Pflegesätze unverzüglich, in der Regel binnen drei Monaten, fest. Satz 1 gilt auch, soweit der nach Absatz 2 Satz 1 Nr. 2 zuständige Träger der Sozialhilfe der Pflegesatzvereinbarung innerhalb von zwei Wochen nach Vertragsschluß widerspricht; der Träger der Sozialhilfe kann im voraus verlangen, daß an Stelle der gesamten Schiedsstelle nur der Vorsitzende und die beiden weiteren unparteiischen Mitglieder oder nur der Vorsitzende allein entscheiden. Gegen die Festsetzung ist der Rechtsweg zu den Sozialgerichten gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\n(6) Pflegesatzvereinbarungen sowie Schiedsstellenentscheidungen nach Absatz 5 Satz 1 oder 2 treten zu dem darin unter angemessener Berücksichtigung der Interessen der Pflegeheimbewohner bestimmten Zeitpunkt in Kraft; sie sind für das Pflegeheim sowie für die in dem Heim versorgten Pflegebedürftigen und deren Kostenträger unmittelbar verbindlich. Ein rückwirkendes Inkrafttreten von Pflegesätzen ist nicht zulässig. Nach Ablauf des Pflegesatzzeitraums gelten die vereinbarten oder festgesetzten Pflegesätze bis zum Inkrafttreten neuer Pflegesätze weiter.\n(7) Bei unvorhersehbaren wesentlichen Veränderungen der Annahmen, die der Vereinbarung oder Festsetzung der Pflegesätze zugrunde lagen, sind die Pflegesätze auf Verlangen einer Vertragspartei für den laufenden Pflegesatzzeitraum neu zu verhandeln. Unvorhersehbare wesentliche Veränderungen der Annahmen im Sinne des Satzes 1 liegen insbesondere bei einer erheblichen Abweichung der tatsächlichen Bewohnerstruktur sowie bei einer erheblichen Änderung der Energieaufwendungen vor. Die Absätze 3 bis 6 gelten entsprechend. Abweichend von Satz 3 in Verbindung mit Absatz 5 Satz 1 kann eine Festsetzung der Pflegesätze durch die Schiedsstelle bereits nach einem Monat beantragt werden, die binnen eines Monats erfolgen soll.\n(8) Die Vereinbarung des Vergütungszuschlags nach § 84 Absatz 8 erfolgt auf der Grundlage, dass\n(9) Die Vereinbarung des Vergütungszuschlags nach § 84 Absatz 9 Satz 1 durch die Vertragsparteien nach Absatz 2 erfolgt auf der Grundlage, dass\n(10) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium für Gesundheit erstmals zum 30. Juni 2021 und anschließend vierteljährlich über die Zahl des durch den Vergütungszuschlag nach § 84 Absatz 9 Satz 1 finanzierten Pflegehilfskraftpersonals, die Personalstruktur, den Stellenzuwachs und die Ausgabenentwicklung. Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit dem Verband der Privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und den Bundesvereinigungen der Träger stationärer Pflegeeinrichtungen das Nähere für das Vereinbarungsverfahren nach Absatz 9 in Verbindung mit § 84 Absatz 9, für die notwendigen Ausbildungsaufwendungen nach Absatz 9 Satz 1 Nummer 3 sowie für seinen Bericht nach Satz 1 fest. Die Festlegungen nach Satz 2 bedürfen der Zustimmung des Bundesministeriums für Gesundheit im Benehmen mit dem Bundesministerium für Arbeit und Soziales.\n(11) Der Träger der vollstationären Pflegeeinrichtung kann bis zum Abschluss einer Vereinbarung nach § 84 Absatz 9 Satz 1 einen Vergütungszuschlag für zusätzliches Pflegehilfskraftpersonal nach § 84 Absatz 9 Satz 2 berechnen, wenn er vor Beginn der Leistungserbringung durch das zusätzliche Pflegehilfskraftpersonal den nach Absatz 2 als Parteien der Pflegesatzvereinbarung beteiligten Kostenträgern den von ihm entsprechend Absatz 9 ermittelten Vergütungszuschlag zusammen mit folgenden Angaben mitteilt:"}