{"id":"87a","heading":"Berechnung und Zahlung des Heimentgelts","text":"(1) Die Pflegesätze, die Entgelte für Unterkunft und Verpflegung sowie die gesondert berechenbaren Investitionskosten (Gesamtheimentgelt) werden für den Tag der Aufnahme des Pflegebedürftigen in das Pflegeheim sowie für jeden weiteren Tag des Heimaufenthalts berechnet (Berechnungstag). Die Zahlungspflicht der Heimbewohner oder ihrer Kostenträger endet mit dem Tag, an dem der Heimbewohner aus dem Heim entlassen wird oder verstirbt. Zieht ein Pflegebedürftiger in ein anderes Heim um, darf nur das aufnehmende Pflegeheim ein Gesamtheimentgelt für den Verlegungstag berechnen. Von den Sätzen 1 bis 3 abweichende Vereinbarungen zwischen dem Pflegeheim und dem Heimbewohner oder dessen Kostenträger sind nichtig. Der Pflegeplatz ist im Fall vorübergehender Abwesenheit vom Pflegeheim für einen Abwesenheitszeitraum von bis zu 42 Tagen im Kalenderjahr für den Pflegebedürftigen freizuhalten. Abweichend hiervon verlängert sich der Abwesenheitszeitraum bei Krankenhausaufenthalten und bei Aufenthalten in Rehabilitationseinrichtungen für die Dauer dieser Aufenthalte. In den Rahmenverträgen nach § 75 sind für die nach den Sätzen 5 und 6 bestimmten Abwesenheitszeiträume, soweit drei Kalendertage überschritten werden, Abschläge von mindestens 25 vom Hundert der Pflegevergütung, der Entgelte für Unterkunft und Verpflegung und der Zuschläge nach § 92b vorzusehen.\n(2) Bestehen Anhaltspunkte dafür, dass der pflegebedürftige Heimbewohner auf Grund der Entwicklung seines Zustands einem höheren Pflegegrad zuzuordnen ist, so ist er auf schriftliche Aufforderung des Heimträgers verpflichtet, bei seiner Pflegekasse die Zuordnung zu einem höheren Pflegegrad zu beantragen. Die Aufforderung ist zu begründen und auch der Pflegekasse sowie bei Sozialhilfeempfängern dem zuständigen Träger der Sozialhilfe zuzuleiten. Weigert sich der Heimbewohner, den Antrag zu stellen, kann der Heimträger ihm oder seinem Kostenträger ab dem ersten Tag des zweiten Monats nach der Aufforderung vorläufig den Pflegesatz nach dem nächsthöheren Pflegegrad berechnen. Werden die Voraussetzungen für einen höheren Pflegegrad vom Medizinischen Dienst nicht bestätigt und lehnt die Pflegekasse eine Höherstufung deswegen ab, hat das Pflegeheim dem Pflegebedürftigen den überzahlten Betrag unverzüglich zurückzuzahlen; der Rückzahlungsbetrag ist rückwirkend ab dem in Satz 3 genannten Zeitpunkt mit wenigstens 5 vom Hundert zu verzinsen.\n(3) Die dem pflegebedürftigen Heimbewohner nach den §§ 41 bis 43 zustehenden Leistungsbeträge einschließlich des Leistungszuschlags nach § 43c sind von seiner Pflegekasse mit befreiender Wirkung unmittelbar an das Pflegeheim zu zahlen. Maßgebend für die Höhe des zu zahlenden Leistungsbetrags ist der Leistungsbescheid der Pflegekasse, unabhängig davon, ob der Bescheid bestandskräftig ist oder nicht. Die von den Pflegekassen zu zahlenden Leistungsbeträge werden bei vollstationärer Pflege (§ 43) zum 15. eines jeden Monats fällig.\n(4) Pflegeeinrichtungen, die Leistungen im Sinne des § 43 erbringen, erhalten von der Pflegekasse zusätzlich den Betrag von 2 952 Euro, wenn der Pflegebedürftige nach der Durchführung aktivierender oder rehabilitativer Maßnahmen in einen niedrigeren Pflegegrad zurückgestuft wurde oder festgestellt wurde, dass er nicht mehr pflegebedürftig im Sinne der §§ 14 und 15 ist. Der Betrag wird entsprechend § 30 angepasst. Der von der Pflegekasse gezahlte Betrag ist von der Pflegeeinrichtung zurückzuzahlen, wenn der Pflegebedürftige innerhalb von sechs Monaten in einen höheren Pflegegrad oder wieder als pflegebedürftig im Sinne der §§ 14 und 15 eingestuft wird.\n(+++ Hinweis: Leistungsbeträge gem. § 87a iVm § 30 SGB 11:"}