{"id":"89","heading":"Grundsätze für die Vergütungsregelung","text":"(1) Die Vergütung der ambulanten Leistungen der häuslichen Pflegehilfe und der ergänzenden Unterstützungsleistungen bei der Nutzung von digitalen Pflegeanwendungen wird, soweit nicht die Gebührenordnung nach § 90 Anwendung findet, zwischen dem Träger des Pflegedienstes und den Leistungsträgern nach Absatz 2 für alle Pflegebedürftigen nach einheitlichen Grundsätzen vereinbart. Sie muß leistungsgerecht sein. Die Vergütung muss einem Pflegedienst bei wirtschaftlicher Betriebsführung ermöglichen, seine Aufwendungen zu finanzieren und seinen Versorgungsauftrag zu erfüllen unter Berücksichtigung einer angemessenen Vergütung ihres Unternehmerrisikos. Eine Differenzierung in der Vergütung nach Kostenträgern ist unzulässig.\n(2) Vertragsparteien der Vergütungsvereinbarung sind die Träger des Pflegedienstes sowie\n(3) Die Vergütungen können, je nach Art und Umfang der Pflegeleistung, nach dem dafür erforderlichen Zeitaufwand oder unabhängig vom Zeitaufwand nach dem Leistungsinhalt des jeweiligen Pflegeeinsatzes, nach Komplexleistungen oder in Ausnahmefällen auch nach Einzelleistungen bemessen werden; sonstige Leistungen wie hauswirtschaftliche Versorgung, Behördengänge oder Fahrkosten können auch mit Pauschalen vergütet werden. Die Vergütungen haben zu berücksichtigen, dass Leistungen von mehreren Pflegebedürftigen gemeinsam abgerufen und in Anspruch genommen werden können; die sich aus einer gemeinsamen Leistungsinanspruchnahme ergebenden Zeit- und Kostenersparnisse kommen den Pflegebedürftigen zugute. Bei der Vereinbarung der Vergütung sind die Grundsätze für die Vergütung von längeren Wegezeiten, insbesondere in ländlichen Räumen, die in den Rahmenempfehlungen nach § 132a Absatz 1 Satz 4 Nummer 5 des Fünften Buches vorzusehen sind, zu berücksichtigen; die in den Rahmenempfehlungen geregelten Verfahren zum Vorweis der voraussichtlichen Personalkosten im Sinne von § 85 Absatz 3 Satz 5 können berücksichtigt werden. § 84 Absatz 4 Satz 2 und Absatz 7, § 85 Absatz 3 bis 7 und § 86 gelten entsprechend."}