{"id":"8a","heading":"Gemeinsame Empfehlungen zur pflegerischen Versorgung","text":"(1) Für jedes Land oder für Teile des Landes wird zur Beratung über Fragen der Pflegeversicherung ein Landespflegeausschuss gebildet. Der Ausschuss kann zur Umsetzung der Pflegeversicherung einvernehmlich Empfehlungen abgeben. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere zu den Landespflegeausschüssen zu bestimmen; insbesondere können sie die den Landespflegeausschüssen angehörenden Organisationen unter Berücksichtigung der Interessen aller an der Pflege im Land Beteiligten berufen.\n(2) Sofern nach Maßgabe landesrechtlicher Vorschriften ein Ausschuss zur Beratung über sektorenübergreifende Zusammenarbeit in der Versorgung von Pflegebedürftigen (sektorenübergreifender Landespflegeausschuss) eingerichtet worden ist, entsenden die Landesverbände der Pflegekassen und der Krankenkassen sowie die Ersatzkassen, die Kassenärztlichen Vereinigungen und die Landeskrankenhausgesellschaften Vertreter in diesen Ausschuss und wirken an der Abgabe gemeinsamer Empfehlungen mit. Soweit erforderlich, ist eine Abstimmung mit dem Landesgremium nach § 90a des Fünften Buches herbeizuführen.\n(3) Sofern nach Maßgabe landesrechtlicher Vorschriften regionale Ausschüsse insbesondere zur Beratung über Fragen der Pflegeversicherung in Landkreisen und kreisfreien Städten eingerichtet worden sind, entsenden die Landesverbände der Pflegekassen Vertreter in diese Ausschüsse und wirken an der einvernehmlichen Abgabe gemeinsamer Empfehlungen mit.\n(4) Die in den Ausschüssen nach den Absätzen 1 und 3 vertretenen Pflegekassen, Landesverbände der Pflegekassen sowie die sonstigen in Absatz 2 genannten Mitglieder wirken in dem jeweiligen Ausschuss an einer nach Maßgabe landesrechtlicher Vorschriften vorgesehenen Erstellung und Fortschreibung von Empfehlungen zur Sicherstellung der pflegerischen Infrastruktur (Pflegestrukturplanungsempfehlung) mit. Sie stellen die hierfür erforderlichen Angaben bereit, soweit diese ihnen im Rahmen ihrer gesetzlichen Aufgaben verfügbar sind und es sich nicht um personenbezogene Daten handelt. Die Mitglieder nach Satz 1 berichten den jeweiligen Ausschüssen nach den Absätzen 1 bis 3 insbesondere darüber, inwieweit diese Empfehlungen von den Landesverbänden der Pflegekassen und der Krankenkassen sowie den Ersatzkassen, den Kassenärztlichen Vereinigungen und den Landeskrankenhausgesellschaften bei der Erfüllung der ihnen nach diesem und dem Fünften Buch übertragenen Aufgaben berücksichtigt wurden.\n(5) Empfehlungen der Ausschüsse nach den Absätzen 1 bis 3 zur Weiterentwicklung der Versorgung sollen von den Vertragsparteien nach dem Siebten Kapitel beim Abschluss der Versorgungs- und Rahmenverträge und von den Vertragsparteien nach dem Achten Kapitel beim Abschluss der Vergütungsverträge einbezogen werden."}