{"id":"4","heading":"Öffentlich-rechtliche Amtsverhältnisse","text":"(1) Der Präsident oder die Präsidentin der Bundesnetzagentur steht in einem öffentlich-rechtlichen Amtsverhältnis zum Bund, das auf fünf Jahre befristet ist; eine einmalige Verlängerung ist zulässig.\n(2) Der Präsident oder die Präsidentin leistet vor dem Bundesminister für Wirtschaft und Energie folgenden Eid:\n(3) Der Präsident oder die Präsidentin darf neben seinem oder ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Er oder sie darf nicht gegen Entgelt außergerichtliche Gutachten abgeben. Für die Zugehörigkeit zu einem Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministeriums für Wirtschaft und Energie erforderlich; dieses entscheidet, inwieweit eine Vergütung abzuführen ist. In Firmen, die Dienstleistungen im Sinne des Artikels 87f des Grundgesetzes erbringen, ist seine oder ihre Zugehörigkeit zu den genannten Gremien untersagt. Der Präsident oder die Präsidentin hat dem Bundesministerium für Wirtschaft und Energie über Geschenke Mitteilung zu machen, die er oder sie in Bezug auf das Amt erhält. Entsprechendes gilt für andere Vorteile, die ihm oder ihr in Bezug auf das Amt gewährt werden. Das Bundesministerium für Wirtschaft und Energie entscheidet über die Verwendung der Geschenke und den Ausgleich der Vorteile.\n(4) Die Rechtsverhältnisse des Präsidenten oder der Präsidentin, insbesondere Gehalt, Ruhegehalt, Hinterbliebenenbezüge und Haftung, werden durch einen Vertrag geregelt, den das Bundesministerium für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur mit dem Präsidenten oder der Präsidentin schließt. Der Vertrag bedarf der Zustimmung der Bundesregierung.\n(5) Der Präsident oder die Präsidentin ist auf sein oder ihr Verlangen zu entlassen. Auf Antrag des Bundesministeriums für Wirtschaft und Energie, das zuvor den Beirat der Bundesnetzagentur zu hören hat, kann der Präsident oder die Präsidentin durch Beschluss der Bundesregierung aus wichtigem Grund entlassen werden. Ein wichtiger Grund liegt vor, wenn der Präsident oder die Präsidentin nicht mehr die Voraussetzungen für die Ausübung des Amtes erfüllt, insbesondere wenn er oder sie sich eines erheblichen Fehlverhaltens schuldig gemacht hat. Vor dem Antrag ist ihm oder ihr Gelegenheit zur Stellungnahme zu geben. Über die Beendigung des Amtsverhältnisses erhält der Präsident oder die Präsidentin eine von dem Bundespräsidenten oder der Bundespräsidentin zu vollziehende Urkunde. Im Falle der Entlassung aus wichtigem Grund erhält der Präsident oder die Präsidentin zusätzlich von der Bundesregierung eine Begründung der Entlassung in Schriftform. Die Entlassung auf Verlangen wird mit dem Tag der Aushändigung der Urkunde wirksam, wenn in ihr nicht ausdrücklich ein späterer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdrücklich für einen späteren Tag beschließt. Der Entlassungsbeschluss der Bundesregierung ist zum Zeitpunkt des Wirksamwerdens der Entlassung zu veröffentlichen. Sofern der Präsident oder die Präsidentin dies verlangt, ist auch die Begründung der Bundesregierung zu der Entlassung zu veröffentlichen.\n(6) Wird ein Bundesbeamter oder eine Bundesbeamtin zum Präsidenten oder zur Präsidentin ernannt, scheidet er oder sie mit Beginn des Amtsverhältnisses aus dem bisherigen Amt aus. Für die Dauer des Amtsverhältnisses ruhen die in dem Beamtenverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten oder Beamtinnen bleiben die gesetzlichen Ansprüche auf das Heilverfahren und einen Unfallausgleich unberührt.\n(7) Endet das Amtsverhältnis nach Absatz 1 und wird der oder die Betroffene nicht anschließend in ein anderes Amtsverhältnis bei der Bundesnetzagentur berufen, tritt ein Beamter oder eine Beamtin, wenn ihm oder ihr nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus seinem oder ihrem Dienstverhältnis als Beamter oder Beamtin in den einstweiligen Ruhestand, sofern er oder sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht hat. Er oder sie erhält ein Ruhegehalt, das er oder sie in seinem oder ihrem früheren Amt unter Hinzurechnung der Zeit des öffentlich-rechtlichen Amtsverhältnisses erdient hätte. Eine vertragliche Versorgungsregelung nach Absatz 4 bleibt unberührt. Die Zeit im Amtsverhältnis ist auch ruhegehaltfähig, wenn dem Beamten oder der Beamtin nach Satz 1 ein anderes Amt im Beamtenverhältnis übertragen wird. Die Absätze 6 und 7 gelten für Richter oder Richterinnen und für Berufssoldaten oder Berufssoldatinnen entsprechend.\n(8) Die Absätze 1 bis 7 gelten entsprechend für die beiden Vizepräsidenten oder Vizepräsidentinnen mit der Maßgabe, dass die Benennung eines Vizepräsidenten oder einer Vizepräsidentin in der Regel nach Ablauf der halben Amtszeit des anderen Vizepräsidenten oder der anderen Vizepräsidentin erfolgen sollte."}