{"id":"6","heading":"Geschäftsordnung, Vorsitz, Sitzungen des Beirates","text":"(1) Der Beirat gibt sich eine Geschäftsordnung, die der Genehmigung des Bundesministeriums für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur bedarf.\n(2) Der Beirat wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte ein vorsitzendes und ein stellvertretendes vorsitzendes Mitglied. Gewählt ist, wer die Mehrheit der Stimmen erreicht. Wird im ersten Wahlgang die erforderliche Mehrheit nicht erreicht, entscheidet im zweiten Wahlgang die Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit im zweiten Wahlgang entscheidet das Los.\n(3) Der Beirat ist beschlussfähig, wenn mehr als die Hälfte der jeweils auf Vorschlag des Deutschen Bundestages und des Bundesrates berufenen Mitglieder anwesend ist; § 5 Abs. 4 Satz 2 ist zu beachten. Die Beschlüsse werden mit einfacher Mehrheit gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.\n(4) Hält der oder die Vorsitzende die mündliche Beratung einer Vorlage für entbehrlich, so kann die Zustimmung oder die Stellungnahme (Beschluss) der Mitglieder im Wege der schriftlichen Umfrage eingeholt werden. Für das Zustandekommen des Beschlusses gilt Absatz 3 entsprechend. Die Umfrage soll so frühzeitig erfolgen, dass auf Antrag eines Mitgliedes oder der Bundesnetzagentur die Angelegenheit noch rechtzeitig in einer Sitzung beraten werden kann.\n(5) Der Beirat soll mindestens einmal im Vierteljahr zu einer Sitzung zusammentreten. Sitzungen sind anzuberaumen, wenn die Bundesnetzagentur oder mindestens drei Mitglieder die Einberufung schriftlich beantragen. Der oder die Vorsitzende des Beirates kann jederzeit eine Sitzung anberaumen.\n(6) Die ordentlichen Sitzungen sind nicht öffentlich.\n(7) Der Präsident oder die Präsidentin der Bundesnetzagentur und seine oder ihre Beauftragten können an den Sitzungen teilnehmen. Sie müssen jederzeit gehört werden. Der Beirat kann die Anwesenheit des Präsidenten oder der Präsidentin der Bundesnetzagentur, im Verhinderungsfall einer stellvertretenden Person verlangen.\n(8) Die Mitglieder oder die sie vertretenden Personen erhalten Ersatz von Reisekosten und ein angemessenes Sitzungsgeld, das das Bundesministerium für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur festsetzt."}