{"id":"117","heading":"Zwischenstaatliche Rechts- und Amtshilfe in Steuersachen","text":"(1) Die Finanzbehörden können zwischenstaatliche Rechts- und Amtshilfe nach Maßgabe des deutschen Rechts in Anspruch nehmen.\n(2) Die Finanzbehörden können zwischenstaatliche Rechts- und Amtshilfe auf Grund innerstaatlich anwendbarer völkerrechtlicher Vereinbarungen, innerstaatlich anwendbarer Rechtsakte der Europäischen Union sowie des EU-Amtshilfegesetzes leisten.\n(3) Die Finanzbehörden können nach pflichtgemäßem Ermessen zwischenstaatliche Rechts- und Amtshilfe auf Ersuchen auch in anderen Fällen leisten, wenn\n(4) Bei der Durchführung der Rechts- und Amtshilfe richten sich die Befugnisse der Finanzbehörden sowie die Rechte und Pflichten der Beteiligten und anderer Personen nach den für Steuern im Sinne von § 1 Absatz 1 geltenden Vorschriften. § 114 findet entsprechende Anwendung. Bei der Übermittlung von Auskünften und Unterlagen gilt für inländische Beteiligte § 91 entsprechend; soweit die Rechts- und Amtshilfe Steuern betrifft, die von den Landesfinanzbehörden verwaltet werden, hat eine Anhörung des inländischen Beteiligten abweichend von § 91 Absatz 1 stets stattzufinden, es sei denn, die Umsatzsteuer ist betroffen, es findet ein Informationsaustausch auf Grund des EU-Amtshilfegesetzes statt oder es liegt eine Ausnahme nach § 91 Absatz 2 oder 3 vor.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, zur Förderung der zwischenstaatlichen Zusammenarbeit durch Rechtsverordnung mit Zustimmung des Bundesrates völkerrechtliche Vereinbarungen über die gegenseitige Rechts- und Amtshilfe auf dem Gebiete des Zollwesens in Kraft zu setzen, wenn sich die darin übernommenen Verpflichtungen im Rahmen der nach diesem Gesetz zulässigen zwischenstaatlichen Rechts- und Amtshilfe halten.\n(6) § 2a Absatz 5 Nummer 2 gilt nicht, soweit seine Anwendung der Inanspruchnahme oder der Leistung der zwischenstaatlichen Amtshilfe entgegensteht; die Pflicht zur Wahrung des Steuergeheimnisses bleibt unberührt."}