{"id":"117a","heading":"Übermittlung personenbezogener Daten an Mitgliedstaaten der Europäischen Union","text":"(1) Auf ein Ersuchen einer für die Verhütung und Verfolgung von Straftaten zuständigen öffentlichen Stelle eines Mitgliedstaates der Europäischen Union können die mit der Steuerfahndung betrauten Dienststellen der Finanzbehörden personenbezogene Daten, die in Zusammenhang mit dem in § 208 bestimmten Aufgabenbereich stehen, zum Zweck der Verhütung von Straftaten übermitteln. Für die Übermittlung dieser Daten gelten die Vorschriften über die Datenübermittlung im innerstaatlichen Bereich entsprechend.\n(2) Die Übermittlung personenbezogener Daten nach Absatz 1 ist nur zulässig, wenn das Ersuchen mindestens folgende Angaben enthält:\n(3) Die mit der Steuerfahndung betrauten Dienststellen der Finanzbehörden können auch ohne Ersuchen personenbezogene Daten im Sinne von Absatz 1 an eine für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stelle eines Mitgliedstaates der Europäischen Union übermitteln, wenn im Einzelfall die Gefahr der Begehung einer Straftat im Sinne des Artikels 2 Absatz 2 des Rahmenbeschlusses 2002/584/JI des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (ABl. L 190 vom 18.7.2002, S. 1), der zuletzt durch den Rahmenbeschluss 2009/299/JI (ABl. L 81 vom 27.3.2009, S. 24) geändert worden ist, besteht und konkrete Anhaltspunkte dafür vorliegen, dass die Übermittlung dieser personenbezogenen Daten dazu beitragen könnte, eine solche Straftat zu verhindern.\n(4) Für die Übermittlung der Daten nach Absatz 3 gelten die Vorschriften über die Datenübermittlung im innerstaatlichen Bereich entsprechend. Die Datenübermittlung unterbleibt, soweit, auch unter Berücksichtigung des besonderen öffentlichen Interesses an der Datenübermittlung, im Einzelfall schutzwürdige Interessen der betroffenen Person überwiegen. Zu den schutzwürdigen Interessen gehört auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empfängerstaat. Die schutzwürdigen Interessen der betroffenen Personen können auch dadurch gewahrt werden, dass der Empfängerstaat oder die empfangende zwischen- oder überstaatliche Stelle im Einzelfall einen Schutz der übermittelten Daten garantiert.\n(5) Die Datenübermittlung nach den Absätzen 1 und 3 unterbleibt, wenn\n(6) Die Datenübermittlung nach den Absätzen 1 und 3 kann unterbleiben, wenn\n(7) Als für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stelle eines Mitgliedstaates der Europäischen Union im Sinne der Absätze 1 und 3 gilt jede Stelle, die von diesem Staat gemäß Artikel 2 Buchstabe a des Rahmenbeschlusses 2006/960/JI des Rates vom 18. Dezember 2006 über die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbehörden der Mitgliedstaaten der Europäischen Union (ABl. L 386 vom 29.12.2006, S. 89, L 75 vom 15.3.2007, S. 26) benannt wurde.\n(8) Die Absätze 1 bis 7 sind auch anzuwenden auf die Übermittlung von personenbezogenen Daten an für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stellen eines Schengen-assoziierten Staates im Sinne von § 91 Absatz 3 des Gesetzes über die internationale Rechtshilfe in Strafsachen."}