{"id":"122","heading":"Bekanntgabe des Verwaltungsakts","text":"(1) Ein Verwaltungsakt ist demjenigen Beteiligten bekannt zu geben, für den er bestimmt ist oder der von ihm betroffen wird. § 34 Absatz 2 ist entsprechend anzuwenden. Der Verwaltungsakt kann auch gegenüber einem Bevollmächtigten bekannt gegeben werden. Er soll dem Bevollmächtigten bekannt gegeben werden, wenn der Finanzbehörde eine schriftliche oder eine nach amtlich vorgeschriebenem Datensatz elektronisch übermittelte Empfangsvollmacht vorliegt, solange dem Bevollmächtigten nicht eine Zurückweisung nach § 80 Absatz 7 bekannt gegeben worden ist.\n(2) Ein schriftlicher Verwaltungsakt, der durch die Post übermittelt wird, gilt als bekannt gegeben\n(2a) Ein elektronisch übermittelter Verwaltungsakt gilt am vierten Tage nach der Absendung als bekannt gegeben, außer wenn er nicht oder zu einem späteren Zeitpunkt zugegangen ist; im Zweifel hat die Behörde den Zugang des Verwaltungsakts und den Zeitpunkt des Zugangs nachzuweisen.\n(3) Ein Verwaltungsakt darf öffentlich bekannt gegeben werden, wenn dies durch Rechtsvorschrift zugelassen ist. Eine Allgemeinverfügung darf auch dann öffentlich bekannt gegeben werden, wenn eine Bekanntgabe an die Beteiligten untunlich ist.\n(4) Die öffentliche Bekanntgabe eines Verwaltungsakts wird dadurch bewirkt, dass sein verfügender Teil ortsüblich bekannt gemacht wird. In der ortsüblichen Bekanntmachung ist anzugeben, wo der Verwaltungsakt und seine Begründung eingesehen werden können. Der Verwaltungsakt gilt zwei Wochen nach dem Tag der ortsüblichen Bekanntmachung als bekannt gegeben. In einer Allgemeinverfügung kann ein hiervon abweichender Tag, jedoch frühestens der auf die Bekanntmachung folgende Tag bestimmt werden.\n(5) Ein Verwaltungsakt wird zugestellt, wenn dies gesetzlich vorgeschrieben ist oder behördlich angeordnet wird. Die Zustellung richtet sich vorbehaltlich der Sätze 3 und 4 nach den Vorschriften des Verwaltungszustellungsgesetzes. Für die Zustellung an einen Bevollmächtigten gilt abweichend von § 7 Absatz 1 Satz 2 des Verwaltungszustellungsgesetzes Absatz 1 Satz 4 entsprechend. Erfolgt die öffentliche Zustellung durch Bekanntmachung einer Benachrichtigung auf der Internetseite oder in einem elektronischen Portal der Finanzbehörden, können die Anordnung und die Dokumentation nach § 10 Absatz 1 Satz 2 und Absatz 2 Satz 5 des Verwaltungszustellungsgesetzes elektronisch erfolgen.\n(6) Die Bekanntgabe eines Verwaltungsakts an einen Beteiligten zugleich mit Wirkung für und gegen andere Beteiligte ist zulässig, soweit die Beteiligten einverstanden sind; diese Beteiligten können nachträglich eine Abschrift des Verwaltungsakts verlangen.\n(7) Betreffen Verwaltungsakte\n(+++ § 122: Zur Anwendung vgl. Art. 97 §§ 1 u. 80 AOEG 1977 +++)"}