{"id":"138","heading":"Anzeigen über die Erwerbstätigkeit","text":"(1) Wer einen Betrieb der Land- und Forstwirtschaft, einen gewerblichen Betrieb oder eine Betriebstätte eröffnet, hat dies nach amtlich vorgeschriebenem Vordruck der Gemeinde mitzuteilen, in der der Betrieb oder die Betriebstätte eröffnet wird; die Gemeinde unterrichtet unverzüglich das nach § 22 Absatz 1 zuständige Finanzamt von dem Inhalt der Mitteilung. Ist die Festsetzung der Realsteuern den Gemeinden nicht übertragen worden, so tritt an die Stelle der Gemeinde das nach § 22 Absatz 2 zuständige Finanzamt. Wer eine freiberufliche Tätigkeit aufnimmt, hat dies dem nach § 19 zuständigen Finanzamt mitzuteilen. Das Gleiche gilt für die Verlegung und die Aufgabe eines Betriebs, einer Betriebstätte oder einer freiberuflichen Tätigkeit. Unternehmer im Sinne des § 21 Absatz 1 Satz 2 haben die Aufnahme einer im Geltungsbereich des Gesetzes umsatzsteuerbaren Tätigkeit dem nach der Umsatzsteuer-Zuständigkeitsverordnung zuständigen Finanzamt anzuzeigen, es sei denn, diese Unternehmer erbringen in Deutschland ausschließlich steuerbare und steuerpflichtige Umsätze, die in den besonderen Besteuerungsverfahren nach den §§ 18i bis 18k des Umsatzsteuergesetzes zu erklären sind.\n(1a) Unternehmer im Sinne des § 2 des Umsatzsteuergesetzes können ihre Anzeigepflichten nach Absatz 1 zusätzlich bei der für die Umsatzbesteuerung zuständigen Finanzbehörde elektronisch erfüllen.\n(1b) Sofern Steuerpflichtige gemäß Absatz 1 Satz 1 bis 3 verpflichtet sind, eine Betriebseröffnung oder Aufnahme einer freiberuflichen Tätigkeit mitzuteilen, haben sie dem in Absatz 1 bezeichneten Finanzamt weitere Auskünfte über die für die Besteuerung erheblichen rechtlichen und tatsächlichen Verhältnisse zu erteilen. Die Auskünfte im Sinne des Satzes 1 sind nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. Auf Antrag kann das Finanzamt zur Vermeidung unbilliger Härten auf eine Übermittlung gemäß Satz 2 verzichten; in diesem Fall sind die Auskünfte im Sinne des Satzes 1 nach amtlich vorgeschriebenem Vordruck zu erteilen. Die Sätze 1 bis 3 gelten entsprechend für Steuerpflichtige im Sinne des § 137, die nicht nach Absatz 1 zur Anzeige verpflichtet sind.\n(1c) Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder durch ein im Bundessteuerblatt zu veröffentlichendes Schreiben Ausnahmen von der Verpflichtung zur Anzeige einer Erwerbstätigkeit nach Absatz 1 und der Auskunftspflicht nach Absatz 1b gegenüber dem zuständigen Finanzamt bestimmen, soweit die anzuzeigende Tätigkeit keine oder nur geringfügige steuerliche Auswirkung hat.\n(2) Steuerpflichtige mit Wohnsitz, gewöhnlichem Aufenthalt, Geschäftsleitung oder Sitz im Geltungsbereich dieses Gesetzes (inländische Steuerpflichtige) haben dem für sie nach den §§ 18 bis 20 zuständigen Finanzamt mitzuteilen:\n(3) Drittstaat-Gesellschaft ist eine Körperschaft, Personenvereinigung oder Vermögensmasse mit Sitz oder Geschäftsleitung in Staaten oder Territorien, die nicht Mitglieder der Europäischen Union oder der Europäischen Freihandelsassoziation sind.\n(4) Mitteilungen nach den Absätzen 1, 1a und 1b sind innerhalb eines Monats nach dem meldepflichtigen Ereignis zu erstatten.\n(5) Mitteilungen nach Absatz 2 sind zusammen mit der Einkommensteuer-, Körperschaftsteuer- oder Feststellungserklärung für den Besteuerungszeitraum, in dem der mitzuteilende Sachverhalt verwirklicht wurde, spätestens jedoch bis zum Ablauf von 14 Monaten nach Ablauf dieses Besteuerungszeitraums, nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmten Schnittstellen zu erstatten. Inländische Steuerpflichtige, die nicht dazu verpflichtet sind, ihre Einkommensteuer-, Körperschaftsteuer- oder Feststellungserklärung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck zu erstatten, es sei denn, sie geben ihre Einkommensteuer-, Körperschaftsteuer- oder Feststellungserklärung freiwillig nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle ab. Inländische Steuerpflichtige, die nicht dazu verpflichtet sind, eine Einkommensteuer-, Körperschaftsteuer- oder Feststellungserklärung abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck bis zum Ablauf von 14 Monaten nach Ablauf des Kalenderjahrs zu erstatten, in dem der mitzuteilende Sachverhalt verwirklicht worden ist.\n(+++ § 138: Zur Anwendung vgl. Art. 97 §§ 1, 32 AOEG 1977 +++)"}