{"id":"138a","heading":"Länderbezogener Bericht multinationaler Unternehmensgruppen","text":"(1) Ein Unternehmen mit Sitz oder Geschäftsleitung im Inland (inländisches Unternehmen), das einen Konzernabschluss aufstellt oder nach anderen Regelungen als den Steuergesetzen aufzustellen hat (inländische Konzernobergesellschaft), hat nach Ablauf eines Wirtschaftsjahres für dieses Wirtschaftsjahr einen länderbezogenen Bericht dieses Konzerns zu erstellen und dem Bundeszentralamt für Steuern zu übermitteln, wenn\n(2) Der länderbezogene Bericht im Sinne von Absatz 1 enthält\n(3) Umfasst der Konzernabschluss eines ausländischen Unternehmens, das nach Absatz 1 zur Abgabe des länderbezogenen Berichts verpflichtet wäre, wenn es Sitz oder Geschäftsleitung im Inland hätte (ausländische Konzernobergesellschaft), ein inländisches Unternehmen (einbezogene inländische Konzerngesellschaft) und beauftragt die ausländische Konzernobergesellschaft die einbezogene inländische Konzerngesellschaft damit, einen länderbezogenen Bericht für den Konzern abzugeben (beauftragte Gesellschaft), so hat die beauftragte Gesellschaft den länderbezogenen Bericht dem Bundeszentralamt für Steuern zu übermitteln.\n(4) Eine einbezogene inländische Konzerngesellschaft ist im Regelfall verpflichtet, den länderbezogenen Bericht für einen Konzern mit einer ausländischen Konzernobergesellschaft, die nach Absatz 1 zur Übermittlung des länderbezogenen Berichts verpflichtet wäre, wenn sie Sitz oder Geschäftsleitung im Inland hätte, dem Bundeszentralamt für Steuern zu übermitteln, wenn das Bundeszentralamt für Steuern keinen länderbezogenen Bericht erhalten hat. Übermittelt eine einbezogene inländische Konzerngesellschaft den länderbezogenen Bericht, entfällt die Verpflichtung für alle anderen einbezogenen inländischen Konzerngesellschaften dieses Konzerns. Kann eine einbezogene inländische Konzerngesellschaft die Übermittlung innerhalb der Frist des Absatzes 6 Satz 1 nicht sicherstellen, insbesondere weil sie den länderbezogenen Bericht weder beschaffen noch erstellen kann, so hat sie dies innerhalb der Frist des Absatzes 6 Satz 1 dem Bundeszentralamt für Steuern mitzuteilen und dabei alle Angaben im Sinne von Absatz 2 zu machen, über die sie verfügt oder die sie beschaffen kann. Konnte eine einbezogene inländische Konzerngesellschaft davon ausgehen, dass der länderbezogene Bericht fristgerecht übermittelt wird, und stellt sich nachträglich heraus, dass dies ohne Verschulden der einbezogenen inländischen Konzerngesellschaft nicht geschehen ist, so hat diese ihre Pflichten nach Satz 1 oder Satz 3 innerhalb eines Monats nach Bekanntwerden der Nichtübermittlung zu erfüllen. Die Sätze 1 bis 4 gelten entsprechend für die inländische Betriebsstätte eines ausländischen Unternehmens, das als ausländische Konzernobergesellschaft oder als einbezogene ausländische Konzerngesellschaft in einen Konzernabschluss einbezogen wird.\n(5) Ein inländisches Unternehmen hat in der Steuererklärung anzugeben, ob es\n(6) Die Übermittlung des länderbezogenen Berichts an das Bundeszentralamt für Steuern hat spätestens ein Jahr nach Ablauf des Wirtschaftsjahres zu erfolgen, für das der länderbezogene Bericht zu erstellen ist. Abweichend von Satz 1 gilt in den Fällen von Absatz 4 Satz 4 die dort genannte Frist für die Übermittlung des länderbezogenen Berichts. Die Übermittlung hat nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu erfolgen.\n(7) Das Bundeszentralamt für Steuern übermittelt alle ihm zugegangenen länderbezogenen Berichte an die jeweils zuständige Finanzbehörde. Enthält ein länderbezogener Bericht Angaben im Sinne von Absatz 2 für einen Vertragsstaat der völkerrechtlichen Vereinbarungen, übermittelt das Bundeszentralamt für Steuern auf Grundlage dieser völkerrechtlichen Vereinbarungen den ihm zugegangenen länderbezogenen Bericht an die zuständige Behörde des jeweiligen Vertragsstaates. Das Bundeszentralamt für Steuern nimmt die länderbezogenen Berichte entgegen, die ihm von den zuständigen Behörden der in Satz 2 genannten Vertragsstaaten übermittelt worden sind, und übermittelt diese an die jeweils zuständige Finanzbehörde. Das Bundeszentralamt für Steuern kann länderbezogene Berichte im Rahmen der ihm gesetzlich übertragenen Aufgaben auswerten. Das Bundeszentralamt für Steuern speichert die länderbezogenen Berichte und löscht sie mit Ablauf des 15. Jahres, das dem Jahr der Übermittlung folgt.\n(+++ § 138a: Zur Anwendung vgl. Art. 97 §§ 1, 31 u. 37 AOEG 1977 +++)"}