{"id":"138f","heading":"Verfahren zur Mitteilung grenzüberschreitender Steuergestaltungen durch Intermediäre","text":"(1) Die grenzüberschreitende Steuergestaltung im Sinne des § 138d Absatz 2 ist dem Bundeszentralamt für Steuern nach amtlich vorgeschriebenem Datensatz im Sinne des Absatzes 3 über die amtlich bestimmte Schnittstelle mitzuteilen.\n(2) Die Angaben nach Absatz 3 sind innerhalb von 30 Tagen nach Ablauf des Tages zu übermitteln, an dem das erste der nachfolgenden Ereignisse eintritt:\n(3) Der Datensatz muss folgende Angaben enthalten:\n(4) Der mitteilende Intermediär hat den Nutzer darüber zu informieren, welche den Nutzer betreffenden Angaben er gemäß Absatz 3 an das Bundeszentralamt für Steuern übermitteln wird. Im Fall des Absatzes 3 Satz 2 hat der mitteilende Intermediär die anderen ihm bekannten Intermediäre unverzüglich darüber zu informieren, dass die Angaben gemäß Absatz 3 an das Bundeszentralamt für Steuern übermittelt wurden.\n(5) Das Bundeszentralamt für Steuern weist dem eingegangenen Datensatz im Sinne des Absatzes 3\n(6) Unterliegt ein Intermediär einer gesetzlichen Pflicht zur Verschwiegenheit und hat der Nutzer ihn von dieser Pflicht nicht entbunden, so geht die Pflicht zur Übermittlung der Angaben nach Absatz 3 Satz 1 Nummer 2, 3 und 10 auf den Nutzer über, sobald der Intermediär\n(7) Ein Intermediär ist nur dann zur Mitteilung der grenzüberschreitenden Steuergestaltung gegenüber dem Bundeszentralamt für Steuern verpflichtet, wenn er seinen Wohnsitz, seinen gewöhnlichen Aufenthalt, seine Geschäftsleitung oder seinen Sitz\n(8) Ist ein Intermediär hinsichtlich derselben grenzüberschreitenden Steuergestaltung zur Mitteilung im Geltungsbereich dieses Gesetzes und zugleich in mindestens einem anderen Mitgliedstaat der Europäischen Union verpflichtet, so ist er von der Mitteilungspflicht nach diesem Gesetz nur dann befreit, wenn er nachweisen kann, dass er oder der Nutzer die grenzüberschreitende Steuergestaltung bereits in einem anderen Mitgliedstaat der Europäischen Union im Einklang mit den dort geltenden Rechtsvorschriften der zuständigen Behörde mitgeteilt hat.\n(9) Mehrere Intermediäre derselben grenzüberschreitenden Steuergestaltung sind nebeneinander zur Mitteilung verpflichtet. Ein Intermediär ist in diesem Fall von der Mitteilungspflicht gegenüber dem Bundeszentralamt für Steuern befreit, soweit er nachweisen kann, dass die in Absatz 3 bezeichneten Informationen zu derselben grenzüberschreitenden Steuergestaltung bereits durch einen anderen Intermediär oder durch den Nutzer dem Bundeszentralamt für Steuern oder der zuständigen Behörde eines anderen Mitgliedstaats der Europäischen Union im Einklang mit den dort geltenden Rechtsvorschriften mitgeteilt wurden.\n(+++ §§ 138d bis 138k: Zur Anwendung vgl. Art. 97 §§ 33 u. 37 AOEG 1977 +++)"}