{"id":"138j","heading":"Auswertung der Mitteilungen grenzüberschreitender Steuergestaltungen","text":"(1) Das Bundeszentralamt für Steuern wertet die ihm nach den §§ 138f bis 138h zugegangenen Mitteilungen aus. Soweit von mitgeteilten grenzüberschreitenden Steuergestaltungen im Sinne des § 138d Absatz 2 Steuern betroffen sind, die von Zollbehörden verwaltet werden, übermittelt das Bundeszentralamt für Steuern die ihm zugegangenen Mitteilungen zusammen mit der jeweils zugewiesenen Registriernummer an die Generalzolldirektion. Die Auswertung der Daten erfolgt in diesem Fall durch die Generalzolldirektion. Die Ergebnisse der Auswertung teilen das Bundeszentralamt für Steuern und die Generalzolldirektion dem Bundesministerium der Finanzen mit.\n(2) Soweit von nach den §§ 138f bis 138h mitgeteilten grenzüberschreitenden Steuergestaltungen Steuern betroffen sind, die ganz oder teilweise den Ländern oder Gemeinden zustehen, unterrichtet das Bundesministerium der Finanzen die obersten Finanzbehörden der Länder über die Ergebnisse der Auswertung.\n(3) Soweit von nach den §§ 138f bis 138h mitgeteilten grenzüberschreitenden Steuergestaltungen Steuern betroffen sind, die von Finanzbehörden der Länder oder von Gemeinden verwaltet werden, stellt das Bundeszentralamt für Steuern den für die Nutzer zuständigen Finanzbehörden der Länder ergänzend zu den Angaben nach § 138i auch die Angaben nach § 138f Absatz 3 sowie eigene Ermittlungsergebnisse und die Ergebnisse der Auswertung zum Abruf bereit.\n(4) Das Ausbleiben einer Reaktion des Bundeszentralamts für Steuern, der Generalzolldirektion, des Bundesministeriums der Finanzen oder des Gesetzgebers auf die Mitteilung einer grenzüberschreitenden Steuergestaltung nach den §§ 138f bis 138h bedeutet nicht deren rechtliche Anerkennung. § 89 Absatz 2 bis 7 bleibt unberührt.\n(5) Die Verarbeitung personenbezogener Daten aufgrund von Mitteilungen über grenzüberschreitende Steuergestaltungen durch Finanzbehörden ist ein Verwaltungsverfahren in Steuersachen im Sinne des Gesetzes.\n(+++ §§ 138d bis 138k: Zur Anwendung vgl. Art. 97 § 33 AOEG 1977 +++)"}