{"id":"139b","heading":"Identifikationsnummer","text":"(1) Eine natürliche Person darf nicht mehr als eine Identifikationsnummer erhalten. Jede Identifikationsnummer darf nur einmal vergeben werden.\n(2) Die Finanzbehörden dürfen die Identifikationsnummer verarbeiten, wenn die Verarbeitung zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist oder eine Rechtsvorschrift die Verarbeitung der Identifikationsnummer ausdrücklich erlaubt oder anordnet. Andere öffentliche oder nicht-öffentliche Stellen dürfen ohne Einwilligung der betroffenen Person\n(3) Das Bundeszentralamt für Steuern speichert zu natürlichen Personen folgende Daten:\n(3a) Außerdem speichert das Bundeszentralamt für Steuern zu natürlichen Personen die für sie nach Absatz 10 zuletzt übermittelte internationale Kontonummer (IBAN), bei ausländischen Kreditinstituten auch den internationalen Banken-Identifizierungsschlüssel (BIC). Gespeichert wird nach Satz 1 ausschließlich eine Kontoverbindung, welche mittels SEPA-Überweisung erreichbar ist.\n(4) Die in Absatz 3 aufgeführten Daten werden gespeichert, um\n(4a) Die in Absatz 3 Nummer 3 bis 8 und 10 aufgeführten Daten werden bei einer natürlichen Person, die ein Nutzerkonto im Sinne des § 2 Absatz 5 des Onlinezugangsgesetzes nutzt, auch zum Nachweis der Identität als Nutzer dieses Nutzerkontos gespeichert; diese Daten dürfen auf Veranlassung des Nutzers eines Nutzerkontos elektronisch an das Nutzerkonto übermittelt werden.\n(4b) Die in Absatz 3 Nummer 1 und 8 aufgeführten Daten werden bei einer natürlichen Person auch für Zwecke der Digitalen Rentenübersicht gespeichert.\n(4c) Die nach Absatz 3a gespeicherten Daten werden gespeichert, um eine unbare Auszahlung von Leistungen aus öffentlichen Mitteln zu ermöglichen, bei denen die Verwendung der nach Absatz 3a gespeicherten Daten vorgesehen ist. Die in Absatz 3 aufgeführten Daten werden bei einer natürlichen Person auch für die in Satz 1 genannten Zwecke gespeichert.\n(5) Die in Absatz 3 aufgeführten Daten dürfen nur für die in den Absätzen 4 bis 4c genannten Zwecke verarbeitet werden; darüber hinaus dürfen die in Absatz 3 Nummer 2 bis 10 und Nummer 12 bis 15 aufgeführten Daten nur unter den Voraussetzungen des § 30 Absatz 4 Nummer 5 Buchstabe a den jeweils zuständigen Stellen auf deren Ersuchen offenbart werden. Die in Absatz 3a aufgeführten Daten dürfen nur für die in Absatz 4c genannten Zwecke verarbeitet werden; eine Übermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzulässig. Auskunftssperren nach dem Bundesmeldegesetz sind zu beachten und im Fall einer zulässigen Datenübermittlung ebenfalls zu übermitteln. Der Dritte, an den die Daten übermittelt werden, hat die Übermittlungssperren ebenfalls zu beachten. Die Regelungen des Identifikationsnummerngesetzes bleiben unberührt.\n(6) Zum Zwecke der erstmaligen Zuteilung der Identifikationsnummer übermitteln die Meldebehörden dem Bundeszentralamt für Steuern für jeden in ihrem Zuständigkeitsbereich mit alleiniger Wohnung oder Hauptwohnung im Melderegister registrierten Einwohner folgende Daten:\n(7) Die Meldebehörden haben im Falle der Speicherung einer Geburt im Melderegister sowie im Falle der Speicherung einer Person, für die bisher keine Identifikationsnummer zugeteilt worden ist, dem Bundeszentralamt für Steuern die Daten nach Absatz 6 Satz 1 zum Zwecke der Zuteilung der Identifikationsnummer zu übermitteln. Absatz 6 Satz 2 bis 4 gilt entsprechend. Wird im Melderegister eine Person gespeichert, der nach eigenen Angaben noch keine Identifikationsnummer zugeteilt worden ist, so können die Meldebehörden dies in einem maschinellen Verfahren beim Bundeszentralamt für Steuern überprüfen; dabei dürfen nur die Daten nach Absatz 3 verwendet werden. Stimmen die von der Meldebehörde übermittelten Daten mit den beim Bundeszentralamt für Steuern nach Absatz 3 gespeicherten Daten überein, teilt das Bundeszentralamt für Steuern der Meldebehörde die in Absatz 3 Nummer 1, 3, 5, 8 und 10 genannten Daten mit; andernfalls teilt es der Meldebehörde mit, dass keine Zuordnung möglich war.\n(8) Die Meldebehörde teilt dem Bundeszentralamt für Steuern Änderungen der in Absatz 6 Satz 1 Nummer 1 bis 12 bezeichneten Daten sowie bei Sterbefällen den Sterbetag unter Angabe der Identifikationsnummer oder, sofern diese noch nicht zugeteilt wurde, unter Angabe des Vorläufigen Bearbeitungsmerkmals mit. Die Mitteilungspflicht der Registermodernisierungsbehörde gegenüber dem Bundeszentralamt für Steuern nach § 4 Absatz 4 des Identifikationsnummerngesetzes bleibt unberührt.\n(9) Das Bundeszentralamt für Steuern unterrichtet die Meldebehörden, wenn ihm konkrete Anhaltspunkte für die Unrichtigkeit der ihm von den Meldebehörden übermittelten Daten vorliegen.\n(10) Natürliche Personen können dem Bundeszentralamt für Steuern vorbehaltlich des Satzes 2 die IBAN, bei ausländischen Kreditinstituten auch den BIC, des für Auszahlungen in den Fällen des Absatzes 4c zu verwendenden Kontos unter Angabe der in Absatz 3 Nummer 1 und 8 genannten Daten in einem sicheren Verfahren\n(11) Die Übermittlung der in Absatz 10 genannten Daten an das Bundeszentralamt für Steuern muss elektronisch nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle erfolgen.\n(12) Das Bundeszentralamt für Steuern stellt den für ein Verfahren im Sinne des Absatzes 4c zuständigen Stellen die in Absatz 3 Nummer 1, 3, 5, 8, 10, 12 und 13 sowie Absatz 3a genannten Daten zum automationsgestützten Abgleich oder zum Abruf durch Datenfernübertragung zur Verfügung.\n(13) Eine Datenübermittlung an das Bundeszentralamt für Steuern nach Absatz 10 Satz 1 ist erstmals zu einem vom Bundesministerium der Finanzen zu bestimmenden und im Bundesgesetzblatt bekanntzumachenden Zeitpunkt zulässig. Die nach Absatz 10 Satz 2 mitteilungspflichtigen Stellen haben die von ihnen mitzuteilenden Daten erstmals zu einem vom Bundesministerium der Finanzen zu bestimmenden und im Bundesgesetzblatt bekanntzumachenden Zeitpunkt an das Bundeszentralamt für Steuern zu übermitteln. Wird Kindergeld erstmals nach dem vom Bundesministerium der Finanzen nach Satz 2 bestimmten Zeitpunkt ausgezahlt, gilt Satz 2 entsprechend.\n(+++ § 139b: Zur Anwendung vgl. Art. 97 § 5a AOEG 1977 +++)"}