{"id":"139c","heading":"Wirtschafts-Identifikationsnummer","text":"(1) Die Wirtschafts-Identifikationsnummer wird auf Anforderung der zuständigen Finanzbehörde vergeben. Sie beginnt mit den Buchstaben „DE“. Jede Wirtschafts-Identifikationsnummer darf nur einmal vergeben werden.\n(2) Die Finanzbehörden dürfen die Wirtschafts-Identifikationsnummer verarbeiten, wenn die Verarbeitung zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist oder eine Rechtsvorschrift dies erlaubt oder anordnet. Andere öffentliche oder nicht-öffentliche Stellen dürfen die Wirtschafts-Identifikationsnummer nur verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben oder Geschäftszwecke oder für Datenübermittlungen zwischen ihnen und den Finanzbehörden erforderlich ist. Soweit die Wirtschafts-Identifikationsnummer andere Nummern ersetzt, bleiben Rechtsvorschriften, die eine Übermittlung durch die Finanzbehörden an andere Behörden regeln, unberührt.\n(3) Das Bundeszentralamt für Steuern speichert zu natürlichen Personen, die wirtschaftlich tätig sind, folgende Daten:\n(4) Das Bundeszentralamt für Steuern speichert zu juristischen Personen folgende Daten:\n(5) Das Bundeszentralamt für Steuern speichert zu Personenvereinigungen folgende Daten:\n(5a) Bei jedem wirtschaftlich Tätigen (§ 139a Absatz 3) wird die Wirtschafts-Identifikationsnummer für jede einzelne seiner wirtschaftlichen Tätigkeiten, jeden seiner Betriebe sowie für jede seiner Betriebstätten um ein fünfstelliges Unterscheidungsmerkmal ergänzt, so dass die Tätigkeiten, Betriebe und Betriebstätten des wirtschaftlich Tätigen in Besteuerungsverfahren eindeutig identifiziert werden können. Der ersten wirtschaftlichen Tätigkeit des wirtschaftlich Tätigen, seinem ersten Betrieb oder seiner ersten Betriebstätte wird vom Bundeszentralamt für Steuern hierbei das Unterscheidungsmerkmal 00001 zugeordnet. Jeder weiteren wirtschaftlichen Tätigkeit, jedem weiteren Betrieb sowie jeder weiteren Betriebstätte des wirtschaftlich Tätigen ordnet das Bundeszentralamt für Steuern auf Anforderung der zuständigen Finanzbehörde fortlaufend ein eigenes Unterscheidungsmerkmal zu. Das Bundeszentralamt für Steuern speichert zu den einzelnen wirtschaftlichen Tätigkeiten, den einzelnen Betrieben sowie den einzelnen Betriebstätten des wirtschaftlich Tätigen folgende Daten:\n(6) Die Speicherung der in den Absätzen 3 bis 5a aufgeführten Daten erfolgt, um\n(6a) Die in Absatz 3 Nummer 1, 3, 5, 7, 8 und 9, in Absatz 4 Nummer 1, 3, 5, 7, 8 und 10 sowie in Absatz 5 Nummer 1, 4, 6, 8, 9 und 11 aufgeführten Daten werden bei einem Unternehmen im Sinne des Unternehmensbasisdatenregistergesetzes, das ein Nutzerkonto im Sinne des § 2 Absatz 5 des Onlinezugangsgesetzes nutzt, auch zum Nachweis der Identität als Nutzer dieses Nutzerkontos gespeichert; diese Daten dürfen auf Veranlassung des Nutzers eines Nutzerkontos elektronisch an das Nutzerkonto übermittelt werden.\n(7) Die in Absatz 3 aufgeführten Daten dürfen nur für die in Absatz 6 genannten Zwecke verarbeitet werden, es sei denn, eine Rechtsvorschrift sieht eine andere Verarbeitung ausdrücklich vor.\n(+++ § 139c: Zur Anwendung vgl. Art. 97 § 5a AOEG 1977 +++)"}