{"id":"139e","heading":"Direktauszahlungsmechanismus","text":"(1) Der Direktauszahlungsmechanismus ist die Direktauszahlung öffentlicher Mittel an natürliche Personen unter Verwendung der nach § 139b Absatz 3 und 3a gespeicherten Daten, die durch Bundesgesetz vorgesehen ist. Zuständige Behörde für den Direktauszahlungsmechanismus ist das Bundeszentralamt für Steuern (Direktauszahlungsbehörde). Die Direktauszahlungsbehörde wird im Auftrag der nach dem jeweiligen Leistungsgesetz zuständigen Behörde (Leistungsbehörde) tätig.\n(2) Die Direktauszahlung von öffentlichen Mitteln nach Absatz 1 Satz 1 erfolgt unbar auf die zum Zeitpunkt des Datenabrufs nach § 139b Absatz 3a gespeicherte Kontoverbindung.\n(3) Erfolgt die Direktauszahlung öffentlicher Mittel auf Antrag, so ist dieser nach amtlich bestimmten Datensatz über die amtlich bestimmte Schnittstelle elektronisch zu übermitteln.\n(4) Werden an die Gewährung der Leistung Voraussetzungen geknüpft, die nicht aus den nach § 139b gespeicherten Daten bestimmt oder über amtlich bestimmte Schnittstellen der Direktauszahlungsbehörde zu anderen datenverwaltenden Stellen automatisiert bezogen werden können, sind die erforderlichen Daten von der Leistungsbehörde bei den öffentlichen Stellen zu erheben, die diese Daten verarbeiten. Die Leistungsbehörde teilt der Direktauszahlungsbehörde das Ergebnis der Prüfung nach amtlich bestimmten Datensatz über die amtlich bestimmte Schnittstelle mit.\n(5) Die Gutschrift auf die nach Absatz 2 gespeicherte Kontoverbindung (Direktauszahlung) ist ein Verwaltungsakt nach dem jeweiligen Leistungsgesetz, der nicht schriftlich zu bestätigen ist sowie keiner Begründung und keiner gesonderten Rechtsbehelfsbelehrung bedarf. Der Verwaltungsakt wird durch die Gutschrift bekannt gegeben. Andere Verwaltungsakte werden durch Bereitstellung zum Datenabruf bekannt gegeben. Für die Durchführung von Rechtsbehelfsverfahren ist die Leistungsbehörde zuständig. Im Übrigen gelten die für das Leistungsgesetz maßgebenden Vorschriften über das Verwaltungs- sowie das Gerichtsverfahren."}