{"id":"146","heading":"Ordnungsvorschriften für die Buchführung und für Aufzeichnungen","text":"(1) Die Buchungen und die sonst erforderlichen Aufzeichnungen sind einzeln, vollständig, richtig, zeitgerecht und geordnet vorzunehmen. Kasseneinnahmen und Kassenausgaben sind täglich festzuhalten. Die Pflicht zur Einzelaufzeichnung nach Satz 1 besteht aus Zumutbarkeitsgründen bei Verkauf von Waren an eine Vielzahl von nicht bekannten Personen gegen Barzahlung nicht. Das gilt nicht, wenn der Steuerpflichtige ein elektronisches Aufzeichnungssystem im Sinne des § 146a verwendet.\n(2) Bücher und die sonst erforderlichen Aufzeichnungen sind im Geltungsbereich dieses Gesetzes zu führen und aufzubewahren. Dies gilt nicht, soweit für Betriebstätten außerhalb des Geltungsbereichs dieses Gesetzes nach dortigem Recht eine Verpflichtung besteht, Bücher und Aufzeichnungen zu führen, und diese Verpflichtung erfüllt wird. In diesem Fall sowie bei Organgesellschaften außerhalb des Geltungsbereichs dieses Gesetzes müssen die Ergebnisse der dortigen Buchführung in die Buchführung des hiesigen Unternehmens übernommen werden, soweit sie für die Besteuerung von Bedeutung sind. Dabei sind die erforderlichen Anpassungen an die steuerrechtlichen Vorschriften im Geltungsbereich dieses Gesetzes vorzunehmen und kenntlich zu machen.\n(2a) Abweichend von Absatz 2 Satz 1 kann der Steuerpflichtige elektronische Bücher und sonstige erforderliche elektronische Aufzeichnungen oder Teile davon in einem anderen Mitgliedstaat oder in mehreren Mitgliedstaaten der Europäischen Union führen und aufbewahren. Macht der Steuerpflichtige von dieser Befugnis Gebrauch, hat er sicherzustellen, dass der Datenzugriff nach § 146b Absatz 2 Satz 2, § 147 Absatz 6 und § 27b Absatz 2 Satz 2 und 3 des Umsatzsteuergesetzes in vollem Umfang möglich ist.\n(2b) Abweichend von Absatz 2 Satz 1 kann die zuständige Finanzbehörde auf schriftlichen oder elektronischen Antrag des Steuerpflichtigen bewilligen, dass elektronische Bücher und sonstige erforderliche elektronische Aufzeichnungen oder Teile davon in einem Drittstaat oder in mehreren Drittstaaten geführt und aufbewahrt werden können. Voraussetzung ist, dass\n(2c) Kommt der Steuerpflichtige der Aufforderung zur Rückverlagerung seiner elektronischen Buchführung oder seinen Pflichten nach Absatz 2b Satz 4, zur Einräumung des Datenzugriffs nach § 147 Absatz 6 nicht nach oder hat er seine elektronische Buchführung ohne Bewilligung der zuständigen Finanzbehörde in einen Drittstaat oder mehrere Drittstaaten verlagert, kann ein Verzögerungsgeld von 2 500 Euro bis 250 000 Euro festgesetzt werden.\n(3) Die Buchungen und die sonst erforderlichen Aufzeichnungen sind in einer lebenden Sprache vorzunehmen. Wird eine andere als die deutsche Sprache verwendet, so kann die Finanzbehörde Übersetzungen verlangen. Werden Abkürzungen, Ziffern, Buchstaben oder Symbole verwendet, muss im Einzelfall deren Bedeutung eindeutig festliegen.\n(4) Eine Buchung oder eine Aufzeichnung darf nicht in einer Weise verändert werden, dass der ursprüngliche Inhalt nicht mehr feststellbar ist. Auch solche Veränderungen dürfen nicht vorgenommen werden, deren Beschaffenheit es ungewiss lässt, ob sie ursprünglich oder erst später gemacht worden sind.\n(5) Die Bücher und die sonst erforderlichen Aufzeichnungen können auch in der geordneten Ablage von Belegen bestehen oder auf Datenträgern geführt werden, soweit diese Formen der Buchführung einschließlich des dabei angewandten Verfahrens den Grundsätzen ordnungsmäßiger Buchführung entsprechen; bei Aufzeichnungen, die allein nach den Steuergesetzen vorzunehmen sind, bestimmt sich die Zulässigkeit des angewendeten Verfahrens nach dem Zweck, den die Aufzeichnungen für die Besteuerung erfüllen sollen. Bei der Führung der Bücher und der sonst erforderlichen Aufzeichnungen auf Datenträgern muss insbesondere sichergestellt sein, dass während der Dauer der Aufbewahrungsfrist die Daten jederzeit verfügbar sind und unverzüglich lesbar gemacht werden können. Dies gilt auch für die Befugnisse der Finanzbehörde nach § 146b Absatz 2 Satz 2, § 147 Absatz 6 und § 27b Absatz 2 Satz 2 und 3 des Umsatzsteuergesetzes. Absätze 1 bis 4 gelten sinngemäß.\n(6) Die Ordnungsvorschriften gelten auch dann, wenn der Unternehmer Bücher und Aufzeichnungen, die für die Besteuerung von Bedeutung sind, führt, ohne hierzu verpflichtet zu sein.\n(+++ § 146: Zur Anwendung vgl. Art. 97 §§ 19b, 30 u. 37 AOEG 1977 +++)"}