{"id":"146b","heading":"Kassen-Nachschau","text":"(1) Zur Prüfung der Ordnungsmäßigkeit der Aufzeichnungen und Buchungen von Kasseneinnahmen und Kassenausgaben können die damit betrauten Amtsträger der Finanzbehörde ohne vorherige Ankündigung und außerhalb einer Außenprüfung, während der üblichen Geschäfts- und Arbeitszeiten Geschäftsgrundstücke oder Geschäftsräume von Steuerpflichtigen betreten, um Sachverhalte festzustellen, die für die Besteuerung erheblich sein können (Kassen-Nachschau). Der Kassen-Nachschau unterliegt auch die Prüfung des ordnungsgemäßen Einsatzes des elektronischen Aufzeichnungssystems nach § 146a Absatz 1. Wohnräume dürfen gegen den Willen des Inhabers nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung betreten werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(2) Die von der Kassen-Nachschau betroffenen Steuerpflichtigen haben dem mit der Kassen-Nachschau betrauten Amtsträger auf Verlangen Aufzeichnungen, Bücher sowie die für die Kassenführung erheblichen sonstigen Organisationsunterlagen über die der Kassen-Nachschau unterliegenden Sachverhalte und Zeiträume vorzulegen und Auskünfte zu erteilen, soweit dies zur Feststellung der Erheblichkeit nach Absatz 1 geboten ist. Liegen die in Satz 1 genannten Aufzeichnungen oder Bücher in elektronischer Form vor, ist der Amtsträger berechtigt, diese einzusehen, die Übermittlung von Daten über die einheitliche digitale Schnittstelle zu verlangen oder zu verlangen, dass Buchungen und Aufzeichnungen auf einem maschinell auswertbaren Datenträger nach den Vorgaben der einheitlichen digitalen Schnittstelle zur Verfügung gestellt werden. Die Kosten trägt der Steuerpflichtige.\n(3) Wenn die bei der Kassen-Nachschau getroffenen Feststellungen hierzu Anlass geben, kann ohne vorherige Prüfungsanordnung zu einer Außenprüfung nach § 193 übergegangen werden. Auf den Übergang zur Außenprüfung wird schriftlich hingewiesen.\n(+++ § 146b: Zur Anwendung vgl. Art. 97 § 30 AOEG 1977 +++)"}