{"id":"149","heading":"Abgabe der Steuererklärungen","text":"(1) Die Steuergesetze bestimmen, wer zur Abgabe einer Steuererklärung verpflichtet ist. Zur Abgabe einer Steuererklärung ist auch verpflichtet, wer hierzu von der Finanzbehörde aufgefordert wird. Die Aufforderung kann durch öffentliche Bekanntmachung erfolgen. Die Verpflichtung zur Abgabe einer Steuererklärung bleibt auch dann bestehen, wenn die Finanzbehörde die Besteuerungsgrundlagen nach § 162 geschätzt hat.\n(2) Soweit die Steuergesetze nichts anderes bestimmen, sind Steuererklärungen, die sich auf ein Kalenderjahr oder auf einen gesetzlich bestimmten Zeitpunkt beziehen, spätestens sieben Monate nach Ablauf des Kalenderjahres oder sieben Monate nach dem gesetzlich bestimmten Zeitpunkt abzugeben. Bei Steuerpflichtigen, die den Gewinn aus Land- und Forstwirtschaft nach einem vom Kalenderjahr abweichenden Wirtschaftsjahr ermitteln, endet die Frist nicht vor Ablauf des siebten Monats, der auf den Schluss des in dem Kalenderjahr begonnenen Wirtschaftsjahres folgt.\n(3) Sofern Personen, Gesellschaften, Verbände, Vereinigungen, Behörden oder Körperschaften im Sinne der §§ 3 und 4 des Steuerberatungsgesetzes beauftragt sind mit der Erstellung von\n(4) Das Finanzamt kann anordnen, dass Erklärungen im Sinne des Absatzes 3 vor dem letzten Tag des Monats Februar des zweiten auf den Besteuerungszeitraum folgenden Kalenderjahres abzugeben sind, wenn\n(5) Absatz 3 gilt nicht für Umsatzsteuererklärungen für das Kalenderjahr, wenn die gewerbliche oder berufliche Tätigkeit vor oder mit dem Ablauf des Besteuerungszeitraums endete.\n(6) Die oberste Landesfinanzbehörde oder eine von ihr bestimmte Landesfinanzbehörde kann zulassen, dass Personen, Gesellschaften, Verbände, Vereinigungen, Behörden und Körperschaften im Sinne der §§ 3 und 4 des Steuerberatungsgesetzes bis zu bestimmten Stichtagen einen bestimmten prozentualen Anteil der Erklärungen im Sinne des Absatzes 3 einreichen. Soweit Erklärungen im Sinne des Absatzes 3 in ein Verfahren nach Satz 1 einbezogen werden, ist Absatz 4 Satz 3 nicht anzuwenden. Die Einrichtung eines Verfahrens nach Satz 1 steht im Ermessen der obersten Landesfinanzbehörden und ist nicht einklagbar.\n(+++ § 149: Zur Anwendung vgl. Art. 97 §§ 1, 10a u. 36 AOEG 1977 +++)"}