{"id":"150","heading":"Form und Inhalt der Steuererklärungen","text":"(1) Eine Steuererklärung ist nach amtlich vorgeschriebenem Vordruck abzugeben, wenn\n(2) Die Angaben in den Steuererklärungen sind wahrheitsgemäß nach bestem Wissen und Gewissen zu machen.\n(3) Ordnen die Steuergesetze an, dass der Steuerpflichtige die Steuererklärung eigenhändig zu unterschreiben hat, so ist die Unterzeichnung durch einen Bevollmächtigten nur dann zulässig, wenn der Steuerpflichtige infolge seines körperlichen oder geistigen Zustands oder durch längere Abwesenheit an der Unterschrift gehindert ist. Die eigenhändige Unterschrift kann nachträglich verlangt werden, wenn der Hinderungsgrund weggefallen ist.\n(4) Den Steuererklärungen müssen die Unterlagen beigefügt werden, die nach den Steuergesetzen vorzulegen sind. Dritte Personen sind verpflichtet, hierfür erforderliche Bescheinigungen auszustellen.\n(5) In die Steuererklärungsformulare können auch Fragen aufgenommen werden, die zur Ergänzung der Besteuerungsunterlagen für Zwecke einer Statistik nach dem Gesetz über Steuerstatistiken erforderlich sind. Die Finanzbehörden können ferner von Steuerpflichtigen Auskünfte verlangen, die für die Durchführung des Bundesausbildungsförderungsgesetzes erforderlich sind. Die Finanzbehörden haben bei der Überprüfung der Angaben dieselben Befugnisse wie bei der Aufklärung der für die Besteuerung erheblichen Verhältnisse.\n(6) Zur Erleichterung und Vereinfachung des automatisierten Besteuerungsverfahrens kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass und unter welchen Voraussetzungen Steuererklärungen oder sonstige für das Besteuerungsverfahren erforderliche Daten ganz oder teilweise durch Datenfernübertragung oder auf maschinell verwertbaren Datenträgern übermittelt werden können. In der Rechtsverordnung können von den §§ 72a und 87b bis 87d abweichende Regelungen getroffen werden. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit die Kraftfahrzeugsteuer, die Luftverkehrsteuer, die Versicherungsteuer und Verbrauchsteuern, mit Ausnahme der Biersteuer, betroffen sind.\n(7) Können Steuererklärungen, die nach amtlich vorgeschriebenem Vordruck abgegeben oder nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung übermittelt werden, nach § 155 Absatz 4 Satz 1 zu einer ausschließlich automationsgestützten Steuerfestsetzung führen, ist es dem Steuerpflichtigen zu ermöglichen, Angaben, die nach seiner Auffassung Anlass für eine Bearbeitung durch Amtsträger sind, in einem dafür vorgesehenen Abschnitt oder Datenfeld der Steuererklärung zu machen. Daten, die von mitteilungspflichtigen Stellen nach Maßgabe des § 93c an die Finanzverwaltung übermittelt wurden, gelten als Angaben des Steuerpflichtigen, soweit sie in den Steuererklärungsformularen als eDaten gekennzeichnet sind oder bei nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung übermittelten Steuererklärungen für den Belegabruf bereitgestellt werden und er nicht in einem dafür vorzusehenden Abschnitt oder Datenfeld der Steuererklärung abweichende Angaben macht.\n(8) Ordnen die Steuergesetze an, dass die Finanzbehörde auf Antrag zur Vermeidung unbilliger Härten auf eine Übermittlung der Steuererklärung nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung verzichten kann, ist einem solchen Antrag zu entsprechen, wenn eine Erklärungsabgabe nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung für den Steuerpflichtigen wirtschaftlich oder persönlich unzumutbar ist. Dies ist insbesondere der Fall, wenn die Schaffung der technischen Möglichkeiten für eine Datenfernübertragung des amtlich vorgeschriebenen Datensatzes nur mit einem nicht unerheblichen finanziellen Aufwand möglich wäre oder wenn der Steuerpflichtige nach seinen individuellen Kenntnissen und Fähigkeiten nicht oder nur eingeschränkt in der Lage ist, die Möglichkeiten der Datenfernübertragung zu nutzen.\n(+++ § 150: Zur Anwendung vgl. Art. 97 §§ 1, 10a u. 27 AOEG 1977 +++)"}