{"id":"152","heading":"Verspätungszuschlag","text":"(1) Gegen denjenigen, der seiner Verpflichtung zur Abgabe einer Steuererklärung nicht oder nicht fristgemäß nachkommt, kann ein Verspätungszuschlag festgesetzt werden. Von der Festsetzung eines Verspätungszuschlags ist abzusehen, wenn der Erklärungspflichtige glaubhaft macht, dass die Verspätung entschuldbar ist; das Verschulden eines Vertreters oder eines Erfüllungsgehilfen ist dem Erklärungspflichtigen zuzurechnen.\n(2) Abweichend von Absatz 1 ist ein Verspätungszuschlag festzusetzen, wenn eine Steuererklärung, die sich auf ein Kalenderjahr oder auf einen gesetzlich bestimmten Zeitpunkt bezieht,\n(3) Absatz 2 gilt nicht,\n(4) Sind mehrere Personen zur Abgabe einer Steuererklärung verpflichtet, kann die Finanzbehörde nach ihrem Ermessen entscheiden, ob sie den Verspätungszuschlag gegen eine der erklärungspflichtigen Personen, gegen mehrere der erklärungspflichtigen Personen oder gegen alle erklärungspflichtigen Personen festsetzt. Wird der Verspätungszuschlag gegen mehrere oder gegen alle erklärungspflichtigen Personen festgesetzt, sind diese Personen Gesamtschuldner des Verspätungszuschlags. In Fällen des § 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a ist der Verspätungszuschlag festzusetzen\n(5) Der Verspätungszuschlag beträgt vorbehaltlich des Satzes 2, der Absätze 8 und 13 Satz 2 für jeden angefangenen Monat der eingetretenen Verspätung 0,25 Prozent der festgesetzten Steuer, mindestens jedoch 10 Euro für jeden angefangenen Monat der eingetretenen Verspätung. Für Steuererklärungen, die sich auf ein Kalenderjahr oder auf einen gesetzlich bestimmten Zeitpunkt beziehen, beträgt der Verspätungszuschlag für jeden angefangenen Monat der eingetretenen Verspätung 0,25 Prozent der um die festgesetzten Vorauszahlungen und die anzurechnenden Steuerabzugsbeträge verminderten festgesetzten Steuer, mindestens jedoch 25 Euro für jeden angefangenen Monat der eingetretenen Verspätung. Wurde ein Erklärungspflichtiger von der Finanzbehörde erstmals nach Ablauf der gesetzlichen Erklärungsfrist zur Abgabe einer Steuererklärung innerhalb einer dort bezeichneten Frist aufgefordert und konnte er bis zum Zugang dieser Aufforderung davon ausgehen, keine Steuererklärung abgeben zu müssen, so ist der Verspätungszuschlag nur für die Monate zu berechnen, die nach dem Ablauf der in der Aufforderung bezeichneten Erklärungsfrist begonnen haben.\n(6) Für Erklärungen zur gesonderten Feststellung von Besteuerungsgrundlagen, für Erklärungen zur Festsetzung des Gewerbesteuermessbetrags und für Zerlegungserklärungen gelten vorbehaltlich des Absatzes 7 die Absätze 1, 2 und 3 Nummer 1 sowie Absatz 4 Satz 1 und 2 entsprechend. Der Verspätungszuschlag beträgt für jeden angefangenen Monat der eingetretenen Verspätung 25 Euro.\n(7) Für Erklärungen zu gesondert festzustellenden einkommensteuerpflichtigen oder körperschaftsteuerpflichtigen Einkünften beträgt der Verspätungszuschlag für jeden angefangenen Monat der eingetretenen Verspätung 0,0625 Prozent der positiven Summe der festgestellten Einkünfte, mindestens jedoch 25 Euro für jeden angefangenen Monat der eingetretenen Verspätung.\n(8) Absatz 5 gilt nicht für\n(9) Bei Nichtabgabe der Steuererklärung ist der Verspätungszuschlag für einen Zeitraum bis zum Ablauf desjenigen Tages zu berechnen, an dem die erstmalige Festsetzung der Steuer wirksam wird. Gleiches gilt für die Nichtabgabe der Erklärung zur Festsetzung des Gewerbesteuermessbetrags, der Zerlegungserklärung oder der Erklärung zur gesonderten Feststellung von Besteuerungsgrundlagen.\n(10) Der Verspätungszuschlag ist auf volle Euro abzurunden und darf höchstens 25 000 Euro betragen.\n(11) Die Festsetzung des Verspätungszuschlags soll mit dem Steuerbescheid, dem Gewerbesteuermessbescheid oder dem Zerlegungsbescheid verbunden werden; in den Fällen des Absatzes 4 kann sie mit dem Feststellungsbescheid verbunden werden. In den Fällen des Absatzes 2 kann die Festsetzung des Verspätungszuschlags ausschließlich automationsgestützt erfolgen.\n(12) Wird die Festsetzung der Steuer oder des Gewerbesteuermessbetrags oder der Zerlegungsbescheid oder die gesonderte Feststellung von Besteuerungsgrundlagen aufgehoben, so ist auch die Festsetzung eines Verspätungszuschlags aufzuheben. Wird die Festsetzung der Steuer, die Anrechnung von Vorauszahlungen oder Steuerabzugsbeträgen auf die festgesetzte Steuer oder in den Fällen des Absatzes 7 die gesonderte Feststellung einkommensteuerpflichtiger oder körperschaftsteuerpflichtiger Einkünfte geändert, zurückgenommen, widerrufen oder nach § 129 berichtigt, so ist ein festgesetzter Verspätungszuschlag entsprechend zu ermäßigen oder zu erhöhen, soweit nicht auch nach der Änderung oder Berichtigung die Mindestbeträge anzusetzen sind. Ein Verlustrücktrag nach § 10d Absatz 1 des Einkommensteuergesetzes oder ein rückwirkendes Ereignis im Sinne des § 175 Absatz 1 Satz 1 Nummer 2 oder Absatz 2 sind hierbei nicht zu berücksichtigen.\n(13) Die Absätze 2, 4 Satz 2, Absatz 5 Satz 2 sowie Absatz 8 gelten vorbehaltlich des Satzes 2 nicht für Steuererklärungen, die gegenüber den Hauptzollämtern abzugeben sind. Für die Bemessung des Verspätungszuschlags zu Steuererklärungen zur Luftverkehrsteuer gilt Absatz 8 Satz 2 entsprechend.\n(+++ § 152: Zur Anwendung vgl. Art. 97 §§ 1, 8, 36 u. 39 AOEG 1977 +++)"}