{"id":"154","heading":"Kontenwahrheit","text":"(1) Niemand darf auf einen falschen oder erdichteten Namen für sich oder einen Dritten ein Konto errichten oder Buchungen vornehmen lassen, Wertsachen (Geld, Wertpapiere, Kostbarkeiten) in Verwahrung geben oder verpfänden oder sich ein Schließfach geben lassen.\n(2) Wer ein Konto führt, Wertsachen verwahrt oder als Pfand nimmt oder ein Schließfach überlässt (Verpflichteter), hat\n(2a) Kreditinstitute haben für jeden Kontoinhaber, jeden anderen Verfügungsberechtigten und jeden wirtschaftlich Berechtigten im Sinne des Geldwäschegesetzes außerdem folgende Daten zu erheben und aufzuzeichnen:\n(2b) Teilen der Vertragspartner oder gegebenenfalls für ihn handelnde Personen dem Kreditinstitut die nach Absatz 2a Satz 1 Nummer 1 zu erfassende Identifikationsnummer einer betroffenen Person bis zur Begründung der Geschäftsbeziehung nicht mit und hat das Kreditinstitut die Identifikationsnummer dieser Person auch nicht aus anderem Anlass rechtmäßig erfasst, hat es sie bis zum Ablauf des dritten Monats nach Begründung der Geschäftsbeziehung in einem maschinellen Verfahren beim Bundeszentralamt für Steuern zu erfragen. In der Anfrage dürfen nur die in § 139b Absatz 3 genannten Daten der betroffenen Person angegeben werden. Das Bundeszentralamt für Steuern teilt dem Kreditinstitut die Identifikationsnummer der betroffenen Person mit, sofern die übermittelten Daten mit den bei ihm nach § 139b Absatz 3 gespeicherten Daten übereinstimmen.\n(2c) Soweit das Kreditinstitut die nach Absatz 2a Satz 1 zu erhebenden Daten auf Grund unzureichender Mitwirkung des Vertragspartners und gegebenenfalls für ihn handelnder Personen nicht ermitteln kann, hat es dies auf dem Konto festzuhalten. In diesem Fall hat das Kreditinstitut dem Bundeszentralamt für Steuern die betroffenen Konten sowie die hierzu nach Absatz 2 erhobenen Daten mitzuteilen; diese Daten sind für alle in einem Kalenderjahr eröffneten Konten bis Ende Februar des Folgejahrs zu übermitteln.\n(2d) Die Finanzbehörden können für einzelne Fälle oder für bestimmte Fallgruppen Erleichterungen zulassen, wenn die Einhaltung der Pflichten nach den Absätzen 2 bis 2c unverhältnismäßige Härten mit sich bringt und die Besteuerung durch die Erleichterung nicht beeinträchtigt wird.\n(3) Ist gegen Absatz 1 verstoßen worden, so dürfen Guthaben, Wertsachen und der Inhalt eines Schließfachs nur mit Zustimmung des für die Einkommen- und Körperschaftsteuer des Verfügungsberechtigten zuständigen Finanzamts herausgegeben werden.\n(+++ § 154: Zur Anwendung vgl. Art. 97 §§ 1 u. 26 AOEG 1977 +++)"}