{"id":"162","heading":"Schätzung von Besteuerungsgrundlagen","text":"(1) Soweit die Finanzbehörde die Besteuerungsgrundlagen nicht ermitteln oder berechnen kann, hat sie sie zu schätzen. Dabei sind alle Umstände zu berücksichtigen, die für die Schätzung von Bedeutung sind.\n(2) Zu schätzen ist insbesondere dann, wenn der Steuerpflichtige über seine Angaben keine ausreichenden Aufklärungen zu geben vermag oder weitere Auskunft oder eine Versicherung an Eides statt verweigert oder seine Mitwirkungspflicht nach § 90 Absatz 2 verletzt. Das Gleiche gilt, wenn der Steuerpflichtige Bücher oder Aufzeichnungen, die er nach den Steuergesetzen zu führen hat, nicht vorlegen kann, wenn die Buchführung oder die Aufzeichnungen nach § 158 Absatz 2 nicht der Besteuerung zugrunde gelegt werden oder wenn tatsächliche Anhaltspunkte für die Unrichtigkeit oder Unvollständigkeit der vom Steuerpflichtigen gemachten Angaben zu steuerpflichtigen Einnahmen oder Betriebsvermögensmehrungen bestehen und der Steuerpflichtige die Zustimmung nach § 93 Absatz 7 Satz 1 Nummer 5 nicht erteilt. Hat der Steuerpflichtige seine Mitwirkungspflichten nach § 12 des Gesetzes zur Abwehr von Steuervermeidung und unfairem Steuerwettbewerb verletzt, so wird widerlegbar vermutet, dass in Deutschland steuerpflichtige Einkünfte in Bezug zu Staaten oder Gebieten im Sinne des § 3 Absatz 1 des Gesetzes zur Abwehr von Steuervermeidung und unfairem Steuerwettbewerb\n(3) Verletzt ein Steuerpflichtiger seine Mitwirkungspflichten nach § 90 Absatz 3 dadurch, dass er keine Aufzeichnungen über einen Geschäftsvorfall vorlegt, oder sind die über einen Geschäftsvorfall vorgelegten Aufzeichnungen im Wesentlichen unverwertbar oder wird festgestellt, dass der Steuerpflichtige Aufzeichnungen im Sinne des § 90 Absatz 3 Satz 5 nicht zeitnah erstellt hat, so wird widerlegbar vermutet, dass seine im Inland steuerpflichtigen Einkünfte, zu deren Ermittlung die Aufzeichnungen im Sinne des § 90 Absatz 3 dienen, höher als die von ihm erklärten Einkünfte sind. Hat in solchen Fällen die Finanzbehörde eine Schätzung vorzunehmen und können diese Einkünfte nur innerhalb eines bestimmten Rahmens, insbesondere nur auf Grund von Preisspannen bestimmt werden, kann dieser Rahmen zu Lasten des Steuerpflichtigen ausgeschöpft werden. Bestehen trotz Vorlage verwertbarer Aufzeichnungen durch den Steuerpflichtigen Anhaltspunkte dafür, dass seine Einkünfte bei Beachtung des Fremdvergleichsgrundsatzes höher wären als die auf Grund der Aufzeichnungen erklärten Einkünfte, und können entsprechende Zweifel deswegen nicht aufgeklärt werden, weil eine ausländische, nahe stehende Person ihre Mitwirkungspflichten nach § 90 Absatz 2 oder ihre Auskunftspflichten nach § 93 Absatz 1 nicht erfüllt, ist Satz 2 entsprechend anzuwenden.\n(4) Legt ein Steuerpflichtiger über einen Geschäftsvorfall keine Aufzeichnungen im Sinne des § 90 Absatz 3 vor oder sind die über einen Geschäftsvorfall vorgelegten Aufzeichnungen im Wesentlichen unverwertbar oder wird die Transaktionsmatrix gemäß § 90 Absatz 3 Satz 2 Nummer 1 nicht vorgelegt, ist ein Zuschlag von 5 000 Euro festzusetzen. Der Zuschlag beträgt mindestens 5 Prozent und höchstens 10 Prozent des Mehrbetrags der Einkünfte, der sich nach einer Berichtigung auf Grund der Anwendung des Absatzes 3 ergibt, wenn sich danach ein Zuschlag von mehr als 5 000 Euro ergibt. Der Zuschlag ist regelmäßig nach Abschluss der Außenprüfung festzusetzen. Bei verspäteter Vorlage von verwertbaren Aufzeichnungen beträgt der Zuschlag bis zu 1 000 000 Euro, mindestens jedoch 100 Euro für jeden vollen Tag der Fristüberschreitung; er kann für volle Wochen und Monate der verspäteten Vorlage in Teilbeträgen festgesetzt werden. Soweit den Finanzbehörden Ermessen hinsichtlich der Höhe des jeweiligen Zuschlags eingeräumt ist, sind neben dem Zweck dieses Zuschlags, den Steuerpflichtigen zur Erstellung und fristgerechten Vorlage der Aufzeichnungen nach § 90 Absatz 3 anzuhalten, insbesondere die von ihm gezogenen Vorteile und bei verspäteter Vorlage auch die Dauer der Fristüberschreitung zu berücksichtigen. Von der Festsetzung eines Zuschlags ist abzusehen, wenn die Nichterfüllung der Pflichten nach § 90 Absatz 3 entschuldbar erscheint oder ein Verschulden nur geringfügig ist. Das Verschulden eines gesetzlichen Vertreters oder eines Erfüllungsgehilfen steht dem eigenen Verschulden gleich.\n(4a) Verletzt der Steuerpflichtige seine Mitwirkungspflichten nach § 12 des Steueroasen-Abwehrgesetzes, ist Absatz 4 entsprechend anzuwenden. Von der Festsetzung eines Zuschlags ist abzusehen, wenn die Nichterfüllung der Mitwirkungspflichten entschuldbar erscheint oder das Verschulden nur geringfügig ist. Das Verschulden eines gesetzlichen Vertreters oder eines Erfüllungsgehilfen ist dem Steuerpflichtigen zuzurechnen.\n(5) In den Fällen des § 155 Absatz 2 können die in einem Grundlagenbescheid festzustellenden Besteuerungsgrundlagen geschätzt werden.\n(+++ § 162: Zur Anwendung vgl. Art. 97 §§ 22 u. 37 AOEG 1977 +++)"}