{"id":"171","heading":"Ablaufhemmung","text":"(1) Die Festsetzungsfrist läuft nicht ab, solange die Steuerfestsetzung wegen höherer Gewalt innerhalb der letzten sechs Monate des Fristlaufs nicht erfolgen kann.\n(2) Ist beim Erlass eines Steuerbescheids eine offenbare Unrichtigkeit unterlaufen, so endet die Festsetzungsfrist insoweit nicht vor Ablauf eines Jahres nach Bekanntgabe dieses Steuerbescheids. Das Gleiche gilt in den Fällen des § 173a.\n(3) Wird vor Ablauf der Festsetzungsfrist außerhalb eines Einspruchs- oder Klageverfahrens ein Antrag auf Steuerfestsetzung oder auf Aufhebung oder Änderung einer Steuerfestsetzung oder ihrer Berichtigung nach § 129 gestellt, so läuft die Festsetzungsfrist insoweit nicht ab, bevor über den Antrag unanfechtbar entschieden worden ist.\n(3a) Wird ein Steuerbescheid mit einem Einspruch oder einer Klage angefochten, so läuft die Festsetzungsfrist nicht ab, bevor über den Rechtsbehelf unanfechtbar entschieden ist; dies gilt auch, wenn der Rechtsbehelf erst nach Ablauf der Festsetzungsfrist eingelegt wird. Der Ablauf der Festsetzungsfrist ist hinsichtlich des gesamten Steueranspruchs gehemmt; dies gilt nicht, soweit der Rechtsbehelf unzulässig ist. In den Fällen des § 100 Absatz 1 Satz 1, Absatz 2 Satz 2, Absatz 3 Satz 1, § 101 der Finanzgerichtsordnung ist über den Rechtsbehelf erst dann unanfechtbar entschieden, wenn ein auf Grund der genannten Vorschriften erlassener Steuerbescheid unanfechtbar geworden ist.\n(4) Wird vor Ablauf der Festsetzungsfrist mit einer Außenprüfung begonnen oder wird deren Beginn auf Antrag des Steuerpflichtigen hinausgeschoben, so läuft die Festsetzungsfrist für die Steuern, auf die sich die Außenprüfung erstreckt oder im Fall der Hinausschiebung der Außenprüfung erstrecken sollte, nicht ab, bevor die aufgrund der Außenprüfung zu erlassenden Steuerbescheide unanfechtbar geworden sind oder nach Bekanntgabe der Mitteilung nach § 202 Absatz 1 Satz 3 drei Monate verstrichen sind. Dies gilt nicht, wenn eine Außenprüfung unmittelbar nach ihrem Beginn für die Dauer von mehr als sechs Monaten aus Gründen unterbrochen wird, die die Finanzbehörde zu vertreten hat. Die Ablaufhemmung nach Satz 1 endet spätestens fünf Jahre nach Ablauf des Kalenderjahres, in dem die Prüfungsanordnung bekanntgegeben wurde; eine weitergehende Ablaufhemmung nach anderen Vorschriften bleibt unberührt. Wird auf Antrag des Steuerpflichtigen der Beginn der Außenprüfung verschoben oder die Außenprüfung unterbrochen, so verlängert sich die Frist nach Satz 3 erster Halbsatz für die in Satz 1 genannten Steuern um die Dauer des Hinausschiebens oder der Unterbrechung. Nimmt die Finanzbehörde für die in Satz 1 genannten Steuern vor Ablauf der Frist nach Satz 3 erster Halbsatz zwischenstaatliche Amtshilfe in Anspruch, verlängert sich diese Frist um die Dauer der zwischenstaatlichen Amtshilfe, mindestens aber um ein Jahr. Satz 5 gilt nur, sofern der Steuerpflichtige auf die Inanspruchnahme der zwischenstaatlichen Amtshilfe vor Ablauf der Frist nach Satz 3 erster Halbsatz hingewiesen wurde. Wird dem Steuerpflichtigen vor Ablauf der Festsetzungsfrist die Einleitung eines Strafverfahrens für eine der in Satz 1 genannten Steuern bekanntgegeben und wird infolgedessen mit einer Außenprüfung nicht begonnen oder eine bereits begonnene Außenprüfung unterbrochen, ist Satz 3 nicht anzuwenden; die Absätze 5 und 6 bleiben unberührt. § 200a Absatz 4 und 5 bleibt unberührt.\n(5) Beginnen die Behörden des Zollfahndungsdienstes oder die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbehörden vor Ablauf der Festsetzungsfrist beim Steuerpflichtigen mit Ermittlungen der Besteuerungsgrundlagen, so läuft die Festsetzungsfrist insoweit nicht ab, bevor die auf Grund der Ermittlungen zu erlassenden Steuerbescheide unanfechtbar geworden sind; Absatz 4 Satz 2 gilt sinngemäß. Das Gleiche gilt, wenn dem Steuerpflichtigen vor Ablauf der Festsetzungsfrist die Einleitung des Steuerstrafverfahrens oder des Bußgeldverfahrens wegen einer Steuerordnungswidrigkeit bekannt gegeben worden ist; § 169 Absatz 1 Satz 3 gilt sinngemäß.\n(6) Ist bei Steuerpflichtigen eine Außenprüfung im Geltungsbereich dieses Gesetzes nicht durchführbar, wird der Ablauf der Festsetzungsfrist auch durch sonstige Ermittlungshandlungen im Sinne des § 92 gehemmt, bis die auf Grund dieser Ermittlungen erlassenen Steuerbescheide unanfechtbar geworden sind. Die Ablaufhemmung tritt jedoch nur dann ein, wenn der Steuerpflichtige vor Ablauf der Festsetzungsfrist auf den Beginn der Ermittlungen nach Satz 1 hingewiesen worden ist; § 169 Absatz 1 Satz 3 gilt sinngemäß.\n(7) In den Fällen des § 169 Absatz 2 Satz 2 endet die Festsetzungsfrist nicht, bevor die Verfolgung der Steuerstraftat oder der Steuerordnungswidrigkeit verjährt ist.\n(8) Ist die Festsetzung einer Steuer nach § 165 ausgesetzt oder die Steuer vorläufig festgesetzt worden, so endet die Festsetzungsfrist nicht vor dem Ablauf eines Jahres, nachdem die Ungewissheit beseitigt ist und die Finanzbehörde hiervon Kenntnis erhalten hat. In den Fällen des § 165 Absatz 1 Satz 2 endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren, nachdem die Ungewissheit beseitigt ist und die Finanzbehörde hiervon Kenntnis erlangt hat.\n(9) Erstattet der Steuerpflichtige vor Ablauf der Festsetzungsfrist eine Anzeige nach den §§ 153, 371 und 378 Absatz 3, so endet die Festsetzungsfrist nicht vor Ablauf eines Jahres nach Eingang der Anzeige.\n(10) Soweit für die Festsetzung einer Steuer ein Feststellungsbescheid, ein Steuermessbescheid oder ein anderer Verwaltungsakt bindend ist (Grundlagenbescheid), endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach Bekanntgabe des Grundlagenbescheids. Ist für den Erlass des Grundlagenbescheids eine Stelle zuständig, die keine Finanzbehörde im Sinne des § 6 Absatz 2 ist, endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach dem Zeitpunkt, in dem die für den Folgebescheid zuständige Finanzbehörde Kenntnis von der Entscheidung über den Erlass des Grundlagenbescheids erlangt hat. Die Sätze 1 und 2 gelten für einen Grundlagenbescheid, auf den § 181 nicht anzuwenden ist, nur, sofern dieser Grundlagenbescheid vor Ablauf der für den Folgebescheid geltenden Festsetzungsfrist bei der zuständigen Behörde beantragt worden ist. Ist der Ablauf der Festsetzungsfrist hinsichtlich des Teils der Steuer, für den der Grundlagenbescheid nicht bindend ist, nach Absatz 4 gehemmt, endet die Festsetzungsfrist für den Teil der Steuer, für den der Grundlagenbescheid bindend ist, nicht vor Ablauf der nach Absatz 4 gehemmten Frist.\n(10a) Soweit Daten eines Steuerpflichtigen im Sinne des § 93c innerhalb von sieben Kalenderjahren nach dem Besteuerungszeitraum oder dem Besteuerungszeitpunkt den Finanzbehörden zugegangen sind, endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach Zugang dieser Daten.\n(11) Ist eine geschäftsunfähige oder in der Geschäftsfähigkeit beschränkte Person ohne gesetzlichen Vertreter, so endet die Festsetzungsfrist nicht vor Ablauf von sechs Monaten nach dem Zeitpunkt, in dem die Person unbeschränkt geschäftsfähig wird oder der Mangel der Vertretung aufhört. Dies gilt auch, soweit für eine Person ein Betreuer bestellt und ein Einwilligungsvorbehalt nach § 1825 des Bürgerlichen Gesetzbuchs angeordnet ist, der Betreuer jedoch verstorben oder auf andere Weise weggefallen oder aus rechtlichen Gründen an der Vertretung des Betreuten verhindert ist.\n(12) Richtet sich die Steuer gegen einen Nachlass, so endet die Festsetzungsfrist nicht vor dem Ablauf von sechs Monaten nach dem Zeitpunkt, in dem die Erbschaft von dem Erben angenommen oder das Insolvenzverfahren über den Nachlass eröffnet wird oder von dem an die Steuer gegen einen Vertreter festgesetzt werden kann.\n(13) Wird vor Ablauf der Festsetzungsfrist eine noch nicht festgesetzte Steuer im Insolvenzverfahren angemeldet, so läuft die Festsetzungsfrist insoweit nicht vor Ablauf von drei Monaten nach Beendigung des Insolvenzverfahrens ab.\n(14) Die Festsetzungsfrist für einen Steueranspruch endet nicht, soweit ein damit zusammenhängender Erstattungsanspruch nach § 37 Absatz 2 noch nicht verjährt ist (§ 228).\n(15) Soweit ein Dritter Steuern für Rechnung des Steuerschuldners einzubehalten und abzuführen oder für Rechnung des Steuerschuldners zu entrichten hat, endet die Festsetzungsfrist gegenüber dem Steuerschuldner nicht vor Ablauf der gegenüber dem Steuerentrichtungspflichtigen geltenden Festsetzungsfrist.\n(+++ § 171: Zur Anwendung vgl. Art. 97 §§ 1, 27 u. 37 AOEG 1977 +++)"}