{"id":"174","heading":"Widerstreitende Steuerfestsetzungen","text":"(1) Ist ein bestimmter Sachverhalt in mehreren Steuerbescheiden zuungunsten eines oder mehrerer Steuerpflichtiger berücksichtigt worden, obwohl er nur einmal hätte berücksichtigt werden dürfen, so ist der fehlerhafte Steuerbescheid auf Antrag aufzuheben oder zu ändern. Ist die Festsetzungsfrist für diese Steuerfestsetzung bereits abgelaufen, so kann der Antrag noch bis zum Ablauf eines Jahres gestellt werden, nachdem der letzte der betroffenen Steuerbescheide unanfechtbar geworden ist. Wird der Antrag rechtzeitig gestellt, steht der Aufhebung oder Änderung des Steuerbescheids insoweit keine Frist entgegen.\n(2) Absatz 1 gilt sinngemäß, wenn ein bestimmter Sachverhalt in unvereinbarer Weise mehrfach zugunsten eines oder mehrerer Steuerpflichtiger berücksichtigt worden ist; ein Antrag ist nicht erforderlich. Der fehlerhafte Steuerbescheid darf jedoch nur dann geändert werden, wenn die Berücksichtigung des Sachverhalts auf einen Antrag oder eine Erklärung des Steuerpflichtigen zurückzuführen ist.\n(3) Ist ein bestimmter Sachverhalt in einem Steuerbescheid erkennbar in der Annahme nicht berücksichtigt worden, dass er in einem anderen Steuerbescheid zu berücksichtigen sei, und stellt sich diese Annahme als unrichtig heraus, so kann die Steuerfestsetzung, bei der die Berücksichtigung des Sachverhalts unterblieben ist, insoweit nachgeholt, aufgehoben oder geändert werden. Die Nachholung, Aufhebung oder Änderung ist nur zulässig bis zum Ablauf der für die andere Steuerfestsetzung geltenden Festsetzungsfrist.\n(4) Ist auf Grund irriger Beurteilung eines bestimmten Sachverhalts ein Steuerbescheid ergangen, der auf Grund eines Rechtsbehelfs oder sonst auf Antrag des Steuerpflichtigen durch die Finanzbehörde zu seinen Gunsten aufgehoben oder geändert wird, so können aus dem Sachverhalt nachträglich durch Erlass oder Änderung eines Steuerbescheids die richtigen steuerlichen Folgerungen gezogen werden. Dies gilt auch dann, wenn der Steuerbescheid durch das Gericht aufgehoben oder geändert wird. Der Ablauf der Festsetzungsfrist ist unbeachtlich, wenn die steuerlichen Folgerungen innerhalb eines Jahres nach Aufhebung oder Änderung des fehlerhaften Steuerbescheids gezogen werden. War die Festsetzungsfrist bereits abgelaufen, als der später aufgehobene oder geänderte Steuerbescheid erlassen wurde, gilt dies nur unter den Voraussetzungen des Absatzes 3 Satz 1.\n(5) Gegenüber Dritten gilt Absatz 4, wenn sie an dem Verfahren, das zur Aufhebung oder Änderung des fehlerhaften Steuerbescheids geführt hat, beteiligt waren. Ihre Hinzuziehung oder Beiladung zu diesem Verfahren ist zulässig.\n(+++ § 174: Zur Anwendung vgl. § 1 Abs. 1d InvStG  +++)"}