{"id":"181","heading":"Verfahrensvorschriften für die gesonderte Feststellung, Feststellungsfrist, Erklärungspflicht","text":"(1) Für die gesonderte Feststellung gelten die Vorschriften über die Durchführung der Besteuerung sinngemäß. Steuererklärung im Sinne des § 170 Absatz 2 Satz 1 Nummer 1 ist die Erklärung zur gesonderten Feststellung. Wird eine Erklärung zur gesonderten Feststellung nach § 180 Absatz 2 ohne Aufforderung durch die Finanzbehörde abgegeben, gilt § 170 Absatz 3 sinngemäß. In den Fällen des § 180 Absatz 1a ist keine Erklärung zur gesonderten Feststellung abzugeben; als Steuererklärung nach § 170 Absatz 2 Satz 1 Nummer 1 gilt in diesem Fall die Steuererklärung, für deren Besteuerungszeitraum der Teilabschlussbescheid unmittelbar Bindungswirkung entfaltet.\n(2) Eine Erklärung zur gesonderten Feststellung hat derjenige abzugeben, dem der Gegenstand der Feststellung ganz oder teilweise zuzurechnen ist. Erklärungspflichtig sind insbesondere\n(2a) Die Erklärung zur gesonderten Feststellung nach § 180 Absatz 1 Satz 1 Nummer 2 ist nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung zu übermitteln. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten; in diesem Fall ist die Erklärung zur gesonderten Feststellung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Erklärungspflichtigen eigenhändig zu unterschreiben.\n(3) Die Frist für die gesonderte Feststellung von Grundsteuerwerten (Feststellungsfrist) beginnt mit Ablauf des Kalenderjahres, auf dessen Beginn die Hauptfeststellung, die Fortschreibung, die Nachfeststellung oder die Aufhebung eines Grundsteuerwerts vorzunehmen ist. Ist eine Erklärung zur gesonderten Feststellung des Grundsteuerwerts abzugeben, beginnt die Feststellungsfrist mit Ablauf des Kalenderjahres, in dem die Erklärung eingereicht wird, spätestens jedoch mit Ablauf des dritten Kalenderjahres, das auf das Kalenderjahr folgt, auf dessen Beginn die Grundsteuerwertfeststellung vorzunehmen oder aufzuheben ist. Wird der Beginn der Feststellungsfrist nach Satz 2 hinausgeschoben, wird der Beginn der Feststellungsfrist für die weiteren Feststellungszeitpunkte des Hauptfeststellungszeitraums jeweils um die gleiche Zeit hinausgeschoben.\n(4) In den Fällen des Absatzes 3 beginnt die Feststellungsfrist nicht vor Ablauf des Kalenderjahrs, auf dessen Beginn der Grundsteuerwert erstmals steuerlich anzuwenden ist.\n(5) Eine gesonderte Feststellung kann auch nach Ablauf der für sie geltenden Feststellungsfrist insoweit erfolgen, als die gesonderte Feststellung für eine Steuerfestsetzung von Bedeutung ist, für die die Festsetzungsfrist im Zeitpunkt der gesonderten Feststellung noch nicht abgelaufen ist; hierbei bleibt § 171 Absatz 10 außer Betracht. Hierauf ist im Feststellungsbescheid hinzuweisen. § 169 Absatz 1 Satz 3 gilt sinngemäß.\n(+++ § 181: Zur Anwendung vgl. Art. 97 §§ 1, 37 u. 39 AOEG 1977 +++)"}