{"id":"19","heading":"Steuern vom Einkommen und Vermögen natürlicher Personen","text":"(1) Für die Besteuerung natürlicher Personen nach dem Einkommen und Vermögen ist das Finanzamt örtlich zuständig, in dessen Bezirk der Steuerpflichtige seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat (Wohnsitzfinanzamt). Bei mehrfachem Wohnsitz im Geltungsbereich des Gesetzes ist der Wohnsitz maßgebend, an dem sich der Steuerpflichtige vorwiegend aufhält; bei mehrfachem Wohnsitz eines verheirateten oder in Lebenspartnerschaft lebenden Steuerpflichtigen, der von seinem Ehegatten oder Lebenspartner nicht dauernd getrennt lebt, ist der Wohnsitz maßgebend, an dem sich die Familie vorwiegend aufhält. Für die nach § 1 Absatz 2 des Einkommensteuergesetzes und nach § 1 Absatz 2 des Vermögensteuergesetzes unbeschränkt steuerpflichtigen Personen ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die zahlende öffentliche Kasse befindet; das Gleiche gilt in den Fällen des § 1 Absatz 3 des Einkommensteuergesetzes bei Personen, die die Voraussetzungen des § 1 Absatz 2 Satz 1 Nummer 1 und 2 des Einkommensteuergesetzes erfüllen, und in den Fällen des § 1a Absatz 2 des Einkommensteuergesetzes.\n(2) Liegen die Voraussetzungen des Absatzes 1 nicht vor, so ist das Finanzamt örtlich zuständig, in dessen Bezirk sich das Vermögen des Steuerpflichtigen und, wenn dies für mehrere Finanzämter zutrifft, in dessen Bezirk sich der wertvollste Teil des Vermögens befindet. Hat der Steuerpflichtige kein Vermögen im Geltungsbereich des Gesetzes, so ist das Finanzamt örtlich zuständig, in dessen Bezirk die Tätigkeit im Geltungsbereich des Gesetzes vorwiegend ausgeübt oder verwertet wird oder worden ist. Hat ein Steuerpflichtiger seinen Wohnsitz oder gewöhnlichen Aufenthalt im Geltungsbereich des Gesetzes aufgegeben und erzielt er im Jahr des Wegzugs keine Einkünfte im Sinne des § 49 des Einkommensteuergesetzes, ist das Finanzamt örtlich zuständig, das nach den Verhältnissen vor dem Wegzug zuletzt örtlich zuständig war.\n(3) Gehören zum Bereich der Wohnsitzgemeinde mehrere Finanzämter und übt ein Steuerpflichtiger mit Einkünften aus Land- und Forstwirtschaft, Gewerbebetrieb oder freiberuflicher Tätigkeit diese Tätigkeit innerhalb der Wohnsitzgemeinde, aber im Bezirk eines anderen Finanzamts als dem des Wohnsitzfinanzamts aus, so ist abweichend von Absatz 1 jenes Finanzamt zuständig, wenn es nach § 18 Absatz 1 Nummer 1, 2 oder 3 für eine gesonderte Feststellung dieser Einkünfte zuständig wäre. Einkünfte aus Gewinnanteilen sind bei Anwendung des Satzes 1 nur dann zu berücksichtigen, wenn sie die einzigen Einkünfte des Steuerpflichtigen im Sinne des Satzes 1 sind.\n(4) Steuerpflichtige, die zusammen zu veranlagen sind oder zusammen veranlagt werden können, sind bei Anwendung des Absatzes 3 so zu behandeln, als seien ihre Einkünfte von einem Steuerpflichtigen bezogen worden.\n(5) Durch Rechtsverordnung der Landesregierung kann bestimmt werden, dass als Wohnsitzgemeinde im Sinne des Absatzes 3 ein Gebiet gilt, das mehrere Gemeinden umfasst, soweit dies mit Rücksicht auf die Wirtschafts- oder Verkehrsverhältnisse, den Aufbau der Verwaltungsbehörden oder andere örtliche Bedürfnisse zweckmäßig erscheint. Die Landesregierung kann die Ermächtigung auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen.\n(6) Das Bundesministerium der Finanzen kann zur Sicherstellung der Besteuerung von Personen, die nach § 1 Absatz 4 des Einkommensteuergesetzes beschränkt steuerpflichtig sind und Einkünfte im Sinne von § 49 Absatz 1 Nummer 7 und 10 des Einkommensteuergesetzes beziehen, durch Rechtsverordnung mit Zustimmung des Bundesrates einer Finanzbehörde die örtliche Zuständigkeit für den Geltungsbereich des Gesetzes übertragen. Satz 1 gilt auch in den Fällen, in denen ein Antrag nach § 1 Absatz 3 des Einkommensteuergesetzes gestellt wird.\n(+++ § 19: Zur Anwendung vgl. Art. 97 § 1 Abs. 10 AOEG 1977 +++)"}