{"id":"191","heading":"Haftungsbescheide, Duldungsbescheide","text":"(1) Wer kraft Gesetzes für eine Steuer haftet (Haftungsschuldner), kann durch Haftungsbescheid, wer kraft Gesetzes verpflichtet ist, die Vollstreckung zu dulden, kann durch Duldungsbescheid in Anspruch genommen werden. Die Anfechtung wegen Ansprüchen aus dem Steuerschuldverhältnis außerhalb des Insolvenzverfahrens erfolgt durch Duldungsbescheid, soweit sie nicht im Wege der Einrede nach § 9 des Anfechtungsgesetzes geltend zu machen ist; bei der Berechnung von Fristen nach den §§ 3 und 4 des Anfechtungsgesetzes steht der Erlass eines Duldungsbescheids der gerichtlichen Geltendmachung der Anfechtung nach § 7 Absatz 1 des Anfechtungsgesetzes gleich. Die Bescheide sind schriftlich oder elektronisch zu erteilen.\n(2) Bevor gegen einen Rechtsanwalt, Patentanwalt, Notar, Steuerberater, Steuerbevollmächtigten, Wirtschaftsprüfer oder vereidigten Buchprüfer wegen einer Handlung im Sinne des § 69, die er in Ausübung seines Berufs vorgenommen hat, ein Haftungsbescheid erlassen wird, gibt die Finanzbehörde der zuständigen Berufskammer Gelegenheit, die Gesichtspunkte vorzubringen, die von ihrem Standpunkt für die Entscheidung von Bedeutung sind.\n(3) Die Vorschriften über die Festsetzungsfrist sind auf den Erlass von Haftungsbescheiden entsprechend anzuwenden. Die Festsetzungsfrist beträgt vier Jahre, in den Fällen des § 70 bei Steuerhinterziehung zehn Jahre, bei leichtfertiger Steuerverkürzung fünf Jahre, in den Fällen des § 71 zehn Jahre. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Tatbestand verwirklicht worden ist, an den das Gesetz die Haftungsfolge knüpft. Ist die Steuer, für die gehaftet wird, noch nicht festgesetzt worden, so endet die Festsetzungsfrist für den Haftungsbescheid nicht vor Ablauf der für die Steuerfestsetzung geltenden Festsetzungsfrist; andernfalls gilt § 171 Absatz 10 sinngemäß. In den Fällen der §§ 73 und 74 endet die Festsetzungsfrist nicht, bevor die gegen den Steuerschuldner festgesetzte Steuer verjährt (§ 228) ist.\n(4) Ergibt sich die Haftung nicht aus den Steuergesetzen, so kann ein Haftungsbescheid ergehen, solange die Haftungsansprüche nach dem für sie maßgebenden Recht noch nicht verjährt sind.\n(5) Ein Haftungsbescheid kann nicht mehr ergehen,\n(+++ § 191 Abs. 1 Satz 2: Anzuwenden ab 1.1.1999 gem. Art. 97 § 11b Satz 1 AOEG 1977 +++)"}