{"id":"197","heading":"Bekanntgabe der Prüfungsanordnung","text":"(1) Die Prüfungsanordnung sowie der voraussichtliche Prüfungsbeginn und die Namen der Prüfer sind dem Steuerpflichtigen, bei dem die Außenprüfung durchgeführt werden soll, angemessene Zeit vor Beginn der Prüfung bekannt zu geben, wenn der Prüfungszweck dadurch nicht gefährdet wird. Der Steuerpflichtige kann auf die Einhaltung der Frist verzichten. Soll die Prüfung nach § 194 Absatz 2 auf die steuerlichen Verhältnisse von Gesellschaftern und Mitgliedern sowie von Mitgliedern der Überwachungsorgane erstreckt werden, so ist die Prüfungsanordnung insoweit auch diesen Personen bekannt zu geben.\n(2) Auf Antrag der Steuerpflichtigen soll der Beginn der Außenprüfung auf einen anderen Zeitpunkt verlegt werden, wenn dafür wichtige Gründe glaubhaft gemacht werden.\n(3) Mit der Prüfungsanordnung kann die Vorlage von aufzeichnungs- oder aufbewahrungspflichtigen Unterlagen innerhalb einer angemessenen Frist verlangt werden. Sind diese Unterlagen mit Hilfe eines Datenverarbeitungssystems erstellt worden, sind die Daten in einem maschinell auswertbaren Format an die Finanzbehörde zu übertragen. Im Übrigen bleibt § 147 Absatz 6 unberührt.\n(4) Sind Unterlagen nach Absatz 3 vorgelegt worden, sollen dem Steuerpflichtigen die beabsichtigten Prüfungsschwerpunkte der Außenprüfung mitgeteilt werden. Die Nennung von Prüfungsschwerpunkten stellt keine Einschränkung der Außenprüfung auf bestimmte Sachverhalte nach § 194 dar.\n(5) Ist Grundlage der Außenprüfung ein Steuerbescheid, der aufgrund einer in § 149 Absatz 3 genannten Steuererklärung erlassen wurde, soll die Prüfungsanordnung bis zum Ablauf des Kalenderjahres erlassen werden, das auf das Kalenderjahr folgt, in dem der Steuerbescheid wirksam geworden ist. Wird die Prüfungsanordnung aus Gründen, die die Finanzbehörde zu vertreten hat, zu einem späteren Zeitpunkt bekanntgegeben, beginnt die Frist nach § 171 Absatz 4 Satz 3 erster Halbsatz mit Ablauf des Kalenderjahres, das auf das Kalenderjahr folgt, in dem der in Satz 1 bezeichnete Steuerbescheid wirksam geworden ist. Erstreckt sich die Außenprüfung zugleich auf mehrere Steuerbescheide, sind die Sätze 1 und 2 mit der Maßgabe anzuwenden, dass der Zeitpunkt des Wirksamwerdens des zuletzt ergangenen Steuerbescheids einheitlich maßgeblich ist.\n(+++ § 197: Zur Anwendung vgl. Art. 97 § 37 AOEG 1977 +++)"}