{"id":"200a","heading":"Qualifiziertes Mitwirkungsverlangen","text":"(1) Nach Ablauf von sechs Monaten seit Bekanntgabe der Prüfungsanordnung kann der Steuerpflichtige zur Mitwirkung nach § 200 Absatz 1 in einem schriftlich oder elektronisch zu erteilenden Mitwirkungsverlangen mit Rechtsbehelfsbelehrung nach § 356 aufgefordert werden (qualifiziertes Mitwirkungsverlangen). Hat die Finanzbehörde den Steuerpflichtigen auf die Möglichkeit eines qualifizierten Mitwirkungsverlangens hingewiesen und ist der Steuerpflichtige seinen Mitwirkungspflichten dennoch nicht oder nicht hinreichend nachgekommen, ist eine weitergehende Begründung nicht erforderlich. § 200 Absatz 2 gilt entsprechend. Das qualifizierte Mitwirkungsverlangen ist innerhalb einer Frist von einem Monat nach Bekanntgabe zu erfüllen; in begründeten Einzelfällen kann die Frist verlängert werden.\n(2) Kommt der Steuerpflichtige dem qualifizierten Mitwirkungsverlangen innerhalb der Frist nach Absatz 1 Satz 4 nicht oder nicht hinreichend nach (Mitwirkungsverzögerung), ist ein Mitwirkungsverzögerungsgeld festzusetzen. Das Mitwirkungsverzögerungsgeld beträgt 75 Euro für jeden vollen Kalendertag der Mitwirkungsverzögerung. Es ist höchstens für 150 Kalendertage festzusetzen. Die Festsetzung des Mitwirkungsverzögerungsgeldes kann für volle Wochen und Monate der Mitwirkungsverzögerung in Teilbeträgen erfolgen. Die Mitwirkungsverzögerung endet mit Ablauf des Tages, an dem das qualifizierte Mitwirkungsverlangen vollständig erfüllt wurde, spätestens mit Ablauf des Tages der Schlussbesprechung. Von der Festsetzung eines Mitwirkungsverzögerungsgeldes ist abzusehen, wenn der Steuerpflichtige glaubhaft macht, dass die Mitwirkungsverzögerung entschuldbar ist; das Verschulden eines Vertreters oder eines Erfüllungsgehilfen ist dem Steuerpflichtigen zuzurechnen.\n(3) Liegt eine Mitwirkungsverzögerung vor, kann ein Zuschlag zum Mitwirkungsverzögerungsgeld festgesetzt werden, wenn\n(4) Wurde wegen einer Mitwirkungsverzögerung ein Mitwirkungsverzögerungsgeld nach Absatz 2 festgesetzt, verlängert sich die Frist nach § 171 Absatz 4 Satz 3 erster Halbsatz für die Steuern, auf die sich die Außenprüfung erstreckt, um die Dauer der Mitwirkungsverzögerung, mindestens aber um ein Jahr. Abweichend von Satz 1 gilt § 171 Absatz 4 Satz 3 erster Halbsatz für die Steuern, auf die sich die Außenprüfung erstreckt, nicht, wenn außerdem in den letzten fünf Jahren vor dem ersten Tag der Mitwirkungsverzögerung ein Mitwirkungsverzögerungsgeld nach Absatz 2 festgesetzt wurde. Ist die Erfüllung der geforderten Mitwirkung unmöglich, gelten die Sätze 1 und 2 entsprechend, wenn der Steuerpflichtige auf die Unmöglichkeit nicht unverzüglich hingewiesen hat.\n(5) Wird ein qualifiziertes Mitwirkungsverlangen nach Absatz 1, die Festsetzung eines Mitwirkungsverzögerungsgeldes nach Absatz 2 oder die Festsetzung eines Zuschlags zum Mitwirkungsverzögerungsgeld nach Absatz 3 mit einem Einspruch oder einer Klage angefochten, so läuft die Festsetzungsfrist für die Steuern, auf die sich die Außenprüfung erstreckt, nicht vor Ablauf eines Jahres nach der Unanfechtbarkeit der Entscheidung über den Rechtsbehelf ab.\n(6) Im qualifizierten Mitwirkungsverlangen ist auf die Möglichkeit der Festsetzung eines Mitwirkungsverzögerungsgeldes nach Absatz 2 und eines Zuschlags zum Mitwirkungsverzögerungsgeld nach Absatz 3 sowie auf die voraussichtliche Höhe des Zuschlags und auf die Rechtsfolgen nach den Absätzen 4 und 5 hinzuweisen.\n(7) Die Betragsgrenzen nach Absatz 3 Satz 1 Nummer 2 sind mindestens alle drei Jahre und spätestens erstmals zum 1. Januar 2026 zu evaluieren.\n(+++ § 200a: Zur Anwendung vgl. Art. 97 § 37 AOEG 1977 +++)"}