{"id":"210","heading":"Befugnisse der Finanzbehörde","text":"(1) Die von der Finanzbehörde mit der Steueraufsicht betrauten Amtsträger sind berechtigt, Grundstücke und Räume von Personen, die eine gewerbliche oder berufliche Tätigkeit selbständig ausüben und denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist, während der Geschäfts- und Arbeitszeiten zu betreten, um Prüfungen vorzunehmen oder sonst Feststellungen zu treffen, die für die Besteuerung erheblich sein können (Nachschau).\n(2) Der Nachschau unterliegen ferner Grundstücke und Räume von Personen, denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist ohne zeitliche Einschränkung, wenn Tatsachen die Annahme rechtfertigen, dass sich dort Schmuggelwaren oder nicht ordnungsgemäß versteuerte verbrauchsteuerpflichtige Waren befinden oder dort sonst gegen Vorschriften oder Anordnungen verstoßen wird, deren Einhaltung durch die Steueraufsicht gesichert werden soll. Bei Gefahr im Verzug ist eine Durchsuchung von Wohn- und Geschäftsräumen auch ohne richterliche Anordnung zulässig.\n(3) Die von der Finanzbehörde mit der Steueraufsicht betrauten Amtsträger sind ferner berechtigt, im Rahmen von zeitlich und örtlich begrenzten Kontrollen, Schiffe und andere Fahrzeuge, die nach ihrer äußeren Erscheinung gewerblichen Zwecken dienen, anzuhalten. Die betroffenen Personen haben sich auszuweisen und Auskunft über die mitgeführten Waren zu geben; sie haben insbesondere Frachtbriefe und sonstige Beförderungspapiere, auch nicht steuerlicher Art, vorzulegen. Ergeben sich dadurch oder auf Grund sonstiger Tatsachen Anhaltspunkte, dass verbrauchsteuerpflichtige Waren mitgeführt werden, können die Amtsträger die mitgeführten Waren überprüfen und alle Feststellungen treffen, die für eine Besteuerung dieser Waren erheblich sein können. Die betroffenen Personen haben die Herkunft der verbrauchsteuerpflichtigen Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die erforderliche Hilfe zu leisten.\n(4) Wenn Feststellungen bei Ausübung der Steueraufsicht hierzu Anlass geben, kann ohne vorherige Prüfungsanordnung (§ 196) zu einer Außenprüfung nach § 193 übergegangen werden. Auf den Übergang zur Außenprüfung wird schriftlich hingewiesen.\n(5) Wird eine Nachschau in einem Dienstgebäude oder einer nicht allgemein zugänglichen Einrichtung oder Anlage der Bundeswehr erforderlich, so wird die vorgesetzte Dienststelle der Bundeswehr um ihre Durchführung ersucht. Die Finanzbehörde ist zur Mitwirkung berechtigt. Ein Ersuchen ist nicht erforderlich, wenn die Nachschau in Räumen vorzunehmen ist, die ausschließlich von anderen Personen als Soldaten bewohnt werden."}