{"id":"216","heading":"Überführung in das Eigentum des Bundes","text":"(1) Nach § 215 sichergestellte Sachen sind in das Eigentum des Bundes überzuführen, sofern sie nicht nach § 375 Absatz 2 eingezogen werden. Für Fundgut gilt dies nur, wenn kein Eigentumsanspruch geltend gemacht wird.\n(2) Die Überführung sichergestellter Sachen in das Eigentum des Bundes ist den betroffenen Personen mitzuteilen. Ist eine betroffene Person nicht bekannt, so gilt § 10 Absatz 2 des Verwaltungszustellungsgesetzes sinngemäß.\n(3) Der Eigentumsübergang wird wirksam, sobald der von der Finanzbehörde erlassene Verwaltungsakt unanfechtbar ist. Bei Sachen, die mit dem Grund und Boden verbunden sind, geht das Eigentum unter der Voraussetzung des Satzes 1 mit der Trennung über. Rechte Dritter an einer sichergestellten Sache bleiben bestehen. Das Erlöschen dieser Rechte kann jedoch angeordnet werden, wenn der Dritte leichtfertig dazu beigetragen hat, dass die in das Eigentum des Bundes überführte Sache der Sicherstellung unterlag oder er sein Recht an der Sache in Kenntnis der Umstände erwarb, welche die Sicherstellung veranlasst haben.\n(4) Sichergestellte Sachen können schon vor der Überführung in das Eigentum des Bundes veräußert werden, wenn ihr Verderb oder eine wesentliche Minderung ihres Werts droht oder ihre Aufbewahrung, Pflege oder Erhaltung mit unverhältnismäßig großen Kosten oder Schwierigkeiten verbunden ist; zu diesem Zweck dürfen auch Sachen, die mit dem Grund und Boden verbunden sind, von diesem getrennt werden. Der Erlös tritt an die Stelle der Sachen. Die Notveräußerung wird nach den Vorschriften dieses Gesetzes über die Verwertung gepfändeter Sachen durchgeführt. Die betroffenen Personen sollen vor der Anordnung der Veräußerung gehört werden. Die Anordnung sowie Zeit und Ort der Veräußerung sind ihnen, soweit tunlich, mitzuteilen.\n(5) Sichergestellte oder bereits in das Eigentum des Bundes überführte Sachen werden zurückgegeben, wenn die Umstände, die die Sicherstellung veranlasst haben, dem Eigentümer nicht zuzurechnen sind oder wenn die Überführung in das Eigentum des Bundes als eine unbillige Härte für die betroffenen Personen erscheint. Gutgläubige Dritte, deren Rechte durch die Überführung in das Eigentum des Bundes erloschen oder beeinträchtigt sind, werden aus dem Erlös der Sachen angemessen entschädigt. Im Übrigen kann eine Entschädigung gewährt werden, soweit es eine unbillige Härte wäre, sie zu versagen."}