{"id":"233a","heading":"Verzinsung von Steuernachforderungen und Steuererstattungen","text":"(1) Führt die Festsetzung der Einkommen-, Körperschaft-, Vermögen-, Umsatz- oder Gewerbesteuer zu einem Unterschiedsbetrag im Sinne des Absatzes 3, ist dieser zu verzinsen. Dies gilt nicht für die Festsetzung von Vorauszahlungen und Steuerabzugsbeträgen.\n(2) Der Zinslauf beginnt 15 Monate nach Ablauf des Kalenderjahrs, in dem die Steuer entstanden ist. Er beginnt für die Einkommen- und Körperschaftsteuer 23 Monate nach diesem Zeitpunkt, wenn die Einkünfte aus Land- und Forstwirtschaft bei der erstmaligen Steuerfestsetzung die anderen Einkünfte überwiegen; hierbei sind Kapitalerträge nach § 32d Absatz 1 und § 43 Absatz 5 des Einkommensteuergesetzes nicht zu berücksichtigen. Er endet mit Ablauf des Tages, an dem die Steuerfestsetzung wirksam wird.\n(2a) Soweit die Steuerfestsetzung auf der Berücksichtigung eines rückwirkenden Ereignisses (§ 175 Absatz 1 Satz 1 Nummer 2 und Absatz 2) oder auf einem Verlustabzug nach § 10d Absatz 1 des Einkommensteuergesetzes beruht, beginnt der Zinslauf abweichend von Absatz 2 Satz 1 und 2 15 Monate nach Ablauf des Kalenderjahres, in dem das rückwirkende Ereignis eingetreten oder der Verlust entstanden ist.\n(3) Maßgebend für die Zinsberechnung ist die festgesetzte Steuer, vermindert um die anzurechnenden Steuerabzugsbeträge, um die anzurechnende Körperschaftsteuer und um die bis zum Beginn des Zinslaufs festgesetzten Vorauszahlungen (Unterschiedsbetrag). Bei der Vermögensteuer ist als Unterschiedsbetrag für die Zinsberechnung die festgesetzte Steuer, vermindert um die festgesetzten Vorauszahlungen oder die bisher festgesetzte Jahressteuer, maßgebend. Ein Unterschiedsbetrag zugunsten des Steuerpflichtigen ist nur bis zur Höhe des zu erstattenden Betrags zu verzinsen; die Verzinsung beginnt frühestens mit dem Tag der Zahlung. Besteht der Erstattungsbetrag aus mehreren Teil-Leistungen, richtet sich der Zinsberechnungszeitraum jeweils nach dem Zeitpunkt der einzelnen Leistung; die Leistungen sind in chronologischer Reihenfolge zu berücksichtigen, beginnend mit der jüngsten Leistung.\n(4) Die Festsetzung der Zinsen soll mit der Steuerfestsetzung verbunden werden.\n(5) Wird die Steuerfestsetzung aufgehoben, geändert oder nach § 129 berichtigt, ist eine bisherige Zinsfestsetzung zu ändern; Gleiches gilt, wenn die Anrechnung von Steuerbeträgen zurückgenommen, widerrufen oder nach § 129 berichtigt wird. Maßgebend für die Zinsberechnung ist der Unterschiedsbetrag zwischen der festgesetzten Steuer und der vorher festgesetzten Steuer, jeweils vermindert um die anzurechnenden Steuerabzugsbeträge und um die anzurechnende Körperschaftsteuer. Dem sich hiernach ergebenden Zinsbetrag sind bisher festzusetzende Zinsen hinzuzurechnen; bei einem Unterschiedsbetrag zugunsten des Steuerpflichtigen entfallen darauf festgesetzte Zinsen. Im Übrigen gilt Absatz 3 Satz 3 und 4 entsprechend.\n(6) Die Absätze 1 bis 5 gelten bei der Durchführung des Lohnsteuer-Jahresausgleichs entsprechend.\n(7) Bei Anwendung des Absatzes 2a gelten die Absätze 3 und 5 mit der Maßgabe, dass der Unterschiedsbetrag in Teil-Unterschiedsbeträge mit jeweils gleichem Zinslaufbeginn aufzuteilen ist; für jeden Teil-Unterschiedsbetrag sind Zinsen gesondert und in der zeitlichen Reihenfolge der Teil-Unterschiedsbeträge zu berechnen, beginnend mit den Zinsen auf den Teil-Unterschiedsbetrag mit dem ältesten Zinslaufbeginn. Ergibt sich ein Teil-Unterschiedsbetrag zugunsten des Steuerpflichtigen, entfallen auf diesen Betrag festgesetzte Zinsen frühestens ab Beginn des für diesen Teil-Unterschiedsbetrag maßgebenden Zinslaufs; Zinsen für den Zeitraum bis zum Beginn des Zinslaufs dieses Teil-Unterschiedsbetrags bleiben endgültig bestehen. Dies gilt auch, wenn zuvor innerhalb derselben Zinsberechnung Zinsen auf einen Teil-Unterschiedsbetrag zuungunsten des Steuerpflichtigen berechnet worden sind.\n(8) Zinsen auf einen Unterschiedsbetrag zuungunsten des Steuerpflichtigen (Nachzahlungszinsen) sind entweder nicht festzusetzen oder zu erlassen, soweit Zahlungen oder andere Leistungen auf eine später wirksam gewordene Steuerfestsetzung erbracht wurden, die Finanzbehörde diese Leistungen angenommen und auf die festgesetzte und zu entrichtende Steuer angerechnet hat. Absatz 3 Satz 4 ist hierbei entsprechend anzuwenden. Soweit Nachzahlungszinsen aufgrund einer Aufhebung, Änderung oder Berichtigung der Steuerfestsetzung nach Absatz 5 Satz 3 zweiter Halbsatz entfallen, mindert sich der Zinsverzicht nach Satz 1 entsprechend. Die §§ 163 und 227 bleiben unberührt.\n(+++ § 233a F. 25.7.1988: Zur Geltung vgl. Art. 97 § 15 Abs. 4 AOEG 1977 +++)"}