{"id":"237","heading":"Zinsen bei Aussetzung der Vollziehung","text":"(1) Soweit ein Einspruch oder eine Anfechtungsklage gegen einen Steuerbescheid, eine Steueranmeldung oder einen Verwaltungsakt, der einen Steuervergütungsbescheid aufhebt oder ändert, oder gegen eine Einspruchsentscheidung über einen dieser Verwaltungsakte endgültig keinen Erfolg gehabt hat, ist der geschuldete Betrag, hinsichtlich dessen die Vollziehung des angefochtenen Verwaltungsakts ausgesetzt wurde, zu verzinsen. Satz 1 gilt entsprechend, wenn nach Einlegung eines förmlichen außergerichtlichen oder gerichtlichen Rechtsbehelfs gegen einen Grundlagenbescheid (§ 171 Absatz 10) oder eine Rechtsbehelfsentscheidung über einen Grundlagenbescheid die Vollziehung eines Folgebescheids ausgesetzt wurde.\n(2) Zinsen werden erhoben vom Tag des Eingangs des außergerichtlichen Rechtsbehelfs bei der Behörde, deren Verwaltungsakt angefochten wird, oder vom Tag der Rechtshängigkeit beim Gericht an bis zum Tag, an dem die Aussetzung der Vollziehung endet. Ist die Vollziehung erst nach dem Eingang des außergerichtlichen Rechtsbehelfs oder erst nach der Rechtshängigkeit ausgesetzt worden, so beginnt die Verzinsung mit dem Tag, an dem die Wirkung der Aussetzung der Vollziehung beginnt.\n(3) Absätze 1 und 2 sind entsprechend anzuwenden, wenn nach Aussetzung der Vollziehung des Einkommensteuerbescheids, des Körperschaftsteuerbescheids oder eines Feststellungsbescheids die Vollziehung eines Gewerbesteuermessbescheids oder Gewerbesteuerbescheids ausgesetzt wird.\n(4) § 234 Absatz 2 und 3 gelten entsprechend.\n(5) Ein Zinsbescheid ist nicht aufzuheben oder zu ändern, wenn der Steuerbescheid nach Abschluss des Rechtsbehelfsverfahrens aufgehoben, geändert oder nach § 129 berichtigt wird.\n(6) Die Absätze 1 bis 5 gelten für festgesetzte Haftungsansprüche entsprechend, soweit sich die Haftung auf Steuern und zurückzuzahlende Steuervergütungen erstreckt.\n(+++ § 237 F. 21.12.1993: Zur Geltung vgl. Art. 97 § 15 Abs. 6 AOEG 1977 +++)"}