{"id":"284","heading":"Vermögensauskunft des Vollstreckungsschuldners","text":"(1) Der Vollstreckungsschuldner muss der Vollstreckungsbehörde auf deren Verlangen für die Vollstreckung einer Forderung Auskunft über sein Vermögen nach Maßgabe der folgenden Vorschriften erteilen, wenn er die Forderung nicht binnen zwei Wochen begleicht, nachdem ihn die Vollstreckungsbehörde unter Hinweis auf die Verpflichtung zur Abgabe der Vermögensauskunft zur Zahlung aufgefordert hat. Zusätzlich hat er seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort anzugeben. Handelt es sich bei dem Vollstreckungsschuldner um eine juristische Person oder um eine rechtsfähige Personenvereinigung, so hat er seine Firma oder den Namen, die Nummer des Registerblatts im Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister und seinen Sitz anzugeben.\n(2) Zur Auskunftserteilung hat der Vollstreckungsschuldner alle ihm gehörenden Vermögensgegenstände anzugeben. Bei Forderungen sind Grund und Beweismittel zu bezeichnen. Ferner sind anzugeben:\n(3) Der Vollstreckungsschuldner hat zu Protokoll an Eides statt zu versichern, dass er die Angaben nach den Absätzen 1 und 2 nach bestem Wissen und Gewissen richtig und vollständig gemacht habe. Vor Abnahme der eidesstattlichen Versicherung ist der Vollstreckungsschuldner über die Bedeutung der eidesstattlichen Versicherung, insbesondere über die strafrechtlichen Folgen einer unrichtigen oder unvollständigen eidesstattlichen Versicherung, zu belehren.\n(4) Der Vollstreckungsschuldner ist innerhalb von zwei Jahren nach Abgabe der Vermögensauskunft nach dieser Vorschrift oder nach § 802c der Zivilprozessordnung nicht verpflichtet, eine weitere Vermögensauskunft abzugeben, es sei denn, es ist anzunehmen, dass sich die Vermögensverhältnisse des Vollstreckungsschuldners wesentlich geändert haben. Die Vollstreckungsbehörde hat von Amts wegen festzustellen, ob beim zentralen Vollstreckungsgericht nach § 802k Absatz 1 der Zivilprozessordnung in den letzten zwei Jahren ein auf Grund einer Vermögensauskunft des Schuldners erstelltes Vermögensverzeichnis hinterlegt wurde.\n(5) Für die Abnahme der Vermögensauskunft ist die Vollstreckungsbehörde zuständig, in deren Bezirk sich der Wohnsitz oder der Aufenthaltsort des Vollstreckungsschuldners befindet. Liegen diese Voraussetzungen bei der Vollstreckungsbehörde, die die Vollstreckung betreibt, nicht vor, so kann sie die Vermögensauskunft abnehmen, wenn der Vollstreckungsschuldner zu ihrer Abgabe bereit ist.\n(6) Die Ladung zu dem Termin zur Abgabe der Vermögensauskunft ist dem Vollstreckungsschuldner selbst zuzustellen; sie kann mit der Fristsetzung nach Absatz 1 Satz 1 verbunden werden. Der Termin zur Abgabe der Vermögensauskunft soll nicht vor Ablauf eines Monats nach Zustellung der Ladung bestimmt werden. Ein Rechtsbehelf gegen die Anordnung der Abgabe der Vermögensauskunft hat keine aufschiebende Wirkung. Der Vollstreckungsschuldner hat die zur Vermögensauskunft erforderlichen Unterlagen im Termin vorzulegen. Hierüber und über seine Rechte und Pflichten nach den Absätzen 2 und 3, über die Folgen einer unentschuldigten Terminssäumnis oder einer Verletzung seiner Auskunftspflichten sowie über die Möglichkeit der Eintragung in das Schuldnerverzeichnis bei Abgabe der Vermögensauskunft ist der Vollstreckungsschuldner bei der Ladung zu belehren.\n(7) Im Termin zur Abgabe der Vermögensauskunft erstellt die Vollstreckungsbehörde ein elektronisches Dokument mit den nach den Absätzen 1 und 2 erforderlichen Angaben (Vermögensverzeichnis). Diese Angaben sind dem Vollstreckungsschuldner vor Abgabe der Versicherung nach Absatz 3 vorzulesen oder zur Durchsicht auf einem Bildschirm wiederzugeben. Ihm ist auf Verlangen ein Ausdruck zu erteilen. Die Vollstreckungsbehörde hinterlegt das Vermögensverzeichnis bei dem zentralen Vollstreckungsgericht nach § 802k Absatz 1 der Zivilprozessordnung. Form, Aufnahme und Übermittlung des Vermögensverzeichnisses haben den Vorgaben der Verordnung nach § 802k Absatz 4 der Zivilprozessordnung zu entsprechen.\n(8) Ist der Vollstreckungsschuldner ohne ausreichende Entschuldigung in dem zur Abgabe der Vermögensauskunft anberaumten Termin vor der in Absatz 5 Satz 1 bezeichneten Vollstreckungsbehörde nicht erschienen oder verweigert er ohne Grund die Abgabe der Vermögensauskunft, so kann die Vollstreckungsbehörde, die die Vollstreckung betreibt, die Anordnung der Haft zur Erzwingung der Abgabe beantragen. Zuständig für die Anordnung der Haft ist das Amtsgericht, in dessen Bezirk der Vollstreckungsschuldner im Zeitpunkt der Fristsetzung nach Absatz 1 Satz 1 seinen Wohnsitz oder in Ermangelung eines solchen seinen Aufenthaltsort hat. Die §§ 802g bis 802j der Zivilprozessordnung sind entsprechend anzuwenden. Die Verhaftung des Vollstreckungsschuldners erfolgt durch einen Gerichtsvollzieher. § 292 dieses Gesetzes gilt entsprechend. Nach der Verhaftung des Vollstreckungsschuldners kann die Vermögensauskunft von dem nach § 802i der Zivilprozessordnung zuständigen Gerichtsvollzieher abgenommen werden, wenn sich der Sitz der in Absatz 5 bezeichneten Vollstreckungsbehörde nicht im Bezirk des für den Gerichtsvollzieher zuständigen Amtsgerichts befindet oder wenn die Abnahme der Vermögensauskunft durch die Vollstreckungsbehörde nicht möglich ist. Der Beschluss des Amtsgerichts, mit dem der Antrag der Vollstreckungsbehörde auf Anordnung der Haft abgelehnt wird, unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung.\n(9) Die Vollstreckungsbehörde kann die Eintragung des Vollstreckungsschuldners in das Schuldnerverzeichnis nach § 882h Absatz 1 der Zivilprozessordnung anordnen, wenn\n(10) Ein Rechtsbehelf gegen die Eintragungsanordnung nach Absatz 9 hat keine aufschiebende Wirkung. Nach Ablauf eines Monats seit der Zustellung hat die Vollstreckungsbehörde die Eintragungsanordnung dem zentralen Vollstreckungsgericht nach § 882h Absatz 1 der Zivilprozessordnung mit den in § 882b Absatz 2 und 3 der Zivilprozessordnung genannten Daten elektronisch zu übermitteln. Dies gilt nicht, wenn Anträge auf Gewährung einer Aussetzung der Vollziehung der Eintragungsanordnung nach § 361 dieses Gesetzes oder § 69 der Finanzgerichtsordnung anhängig sind, die Aussicht auf Erfolg haben.\n(11) Ist die Eintragung in das Schuldnerverzeichnis nach § 882h Absatz 1 der Zivilprozessordnung erfolgt, sind Entscheidungen über Rechtsbehelfe des Vollstreckungsschuldners gegen die Eintragungsanordnung durch die Vollstreckungsbehörde oder durch das Gericht dem zentralen Vollstreckungsgericht nach § 882h Absatz 1 der Zivilprozessordnung elektronisch zu übermitteln. Form und Übermittlung der Eintragungsanordnung nach Absatz 10 Satz 1 und 2 sowie der Entscheidung nach Satz 1 haben den Vorgaben der Verordnung nach § 882h Absatz 3 der Zivilprozessordnung zu entsprechen."}