{"id":"2a","heading":"Anwendungsbereich der Vorschriften über die Verarbeitung personenbezogener Daten","text":"(1) Die Vorschriften dieses Gesetzes und der Steuergesetze über die Verarbeitung personenbezogener Daten im Anwendungsbereich dieses Gesetzes gelten bei der Verarbeitung personenbezogener Daten durch Finanzbehörden (§ 6 Absatz 2), andere öffentliche Stellen (§ 6 Absatz 1a bis 1c) und nicht-öffentliche Stellen (§ 6 Absatz 1d und 1e). Das Bundesdatenschutzgesetz oder andere Datenschutzvorschriften des Bundes sowie entsprechende Landesgesetze gelten für Finanzbehörden nur, soweit dies in diesem Gesetz oder den Steuergesetzen bestimmt ist.\n(2) Die datenschutzrechtlichen Regelungen dieses Gesetzes gelten auch für Daten, die die Finanzbehörden im Rahmen ihrer Aufgaben bei der Überwachung des grenzüberschreitenden Warenverkehrs verarbeiten. Die Daten gelten als im Rahmen eines Verfahrens in Steuersachen verarbeitet.\n(3) Die Vorschriften dieses Gesetzes und der Steuergesetze über die Verarbeitung personenbezogener Daten finden keine Anwendung, soweit das Recht der Europäischen Union, im Besonderen die Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 47 vom 4.3.2021, S. 35) in der jeweils geltenden Fassung unmittelbar oder nach Absatz 5 entsprechend gilt.\n(4) Für die Verarbeitung personenbezogener Daten zum Zweck der Verhütung, Ermittlung, Aufdeckung, Verfolgung oder Ahndung von Steuerstraftaten oder Steuerordnungswidrigkeiten gelten die Vorschriften des Ersten und des Dritten Teils des Bundesdatenschutzgesetzes, soweit gesetzlich nichts anderes bestimmt ist.\n(5) Soweit nichts anderes bestimmt ist, gelten die Vorschriften der Verordnung (EU) 2016/679, dieses Gesetzes und der Steuergesetze über die Verarbeitung personenbezogener Daten natürlicher Personen entsprechend für Informationen, die sich beziehen auf identifizierte oder identifizierbare"}