{"id":"30","heading":"Steuergeheimnis","text":"(1) Amtsträger haben das Steuergeheimnis zu wahren.\n(2) Ein Amtsträger verletzt das Steuergeheimnis, wenn er\n(3) Den Amtsträgern stehen gleich\n(4) Die Offenbarung oder Verwertung geschützter Daten ist zulässig, soweit\n(5) Vorsätzlich falsche Angaben der betroffenen Person dürfen den Strafverfolgungsbehörden gegenüber offenbart werden.\n(6) Der Abruf geschützter Daten, die für eines der in Absatz 2 Nummer 1 genannten Verfahren in einem automationsgestützten Dateisystem gespeichert sind, ist nur zulässig, soweit er der Durchführung eines Verfahrens im Sinne des Absatzes 2 Nummer 1 Buchstabe a und b oder der zulässigen Übermittlung geschützter Daten durch eine Finanzbehörde an die betroffene Person oder Dritte dient. Zur Wahrung des Steuergeheimnisses kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, welche technischen und organisatorischen Maßnahmen gegen den unbefugten Abruf von Daten zu treffen sind. Insbesondere kann es nähere Regelungen treffen über die Art der Daten, deren Abruf zulässig ist, sowie über den Kreis der Amtsträger, die zum Abruf solcher Daten berechtigt sind. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit sie die Kraftfahrzeugsteuer, die Luftverkehrsteuer, die Versicherungsteuer sowie Einfuhr- und Ausfuhrabgaben und Verbrauchsteuern, mit Ausnahme der Biersteuer, betrifft.\n(7) Werden dem Steuergeheimnis unterliegende Daten durch einen Amtsträger oder diesem nach Absatz 3 gleichgestellte Personen nach Maßgabe des § 87a Absatz 4 oder 7 über De-Mail-Dienste im Sinne des § 1 des De-Mail-Gesetzes versendet, liegt keine unbefugte Offenbarung, Verwertung und kein unbefugter Abruf von dem Steuergeheimnis unterliegenden Daten vor, wenn beim Versenden eine kurzzeitige automatisierte Entschlüsselung durch den akkreditierten Diensteanbieter zum Zweck der Überprüfung auf Schadsoftware und zum Zweck der Weiterleitung an den Adressaten der De-Mail-Nachricht stattfindet.\n(8) Die Einrichtung eines automatisierten Verfahrens, das den Abgleich geschützter Daten innerhalb einer Finanzbehörde oder zwischen verschiedenen Finanzbehörden ermöglicht, ist zulässig, soweit die Weiterverarbeitung oder Offenbarung dieser Daten zulässig und dieses Verfahren unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Person und der Aufgaben der beteiligten Finanzbehörden angemessen ist.\n(9) Die Finanzbehörden dürfen sich bei der Verarbeitung geschützter Daten nur dann eines Auftragsverarbeiters im Sinne von Artikel 4 Nummer 8 der Verordnung (EU) 2016/679 bedienen, wenn diese Daten ausschließlich durch Personen verarbeitet werden, die zur Wahrung des Steuergeheimnisses verpflichtet sind.\n(10) Die Offenbarung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679 durch Finanzbehörden an öffentliche oder nicht-öffentliche Stellen ist zulässig, wenn die Voraussetzungen der Absätze 4 oder 5 und ein Ausnahmetatbestand nach Artikel 9 Absatz 2 der Verordnung (EU) 2016/679 oder nach § 31c vorliegen.\n(11) Wurden geschützte Daten\n(+++ § 30: Zur Anwendung vgl. Art. 97 § 1 AOEG 1977 u. § 18h Abs. 6 UStG 1980 +++)"}