{"id":"31","heading":"Mitteilung von Besteuerungsgrundlagen","text":"(1) Die Finanzbehörden sind verpflichtet, Besteuerungsgrundlagen, Steuermessbeträge und Steuerbeträge an Körperschaften des öffentlichen Rechts einschließlich der Religionsgemeinschaften, die Körperschaften des öffentlichen Rechts sind, zur Festsetzung von solchen Abgaben mitzuteilen, die an diese Besteuerungsgrundlagen, Steuermessbeträge oder Steuerbeträge anknüpfen. Die Mitteilungspflicht besteht nicht, soweit deren Erfüllung mit einem unverhältnismäßigen Aufwand verbunden wäre. Die Finanzbehörden dürfen Körperschaften des öffentlichen Rechts auf Ersuchen Namen und Anschriften ihrer Mitglieder, die dem Grunde nach zur Entrichtung von Abgaben im Sinne des Satzes 1 verpflichtet sind, sowie die von der Finanzbehörde für die Körperschaft festgesetzten Abgaben übermitteln, soweit die Kenntnis dieser Daten zur Erfüllung von in der Zuständigkeit der Körperschaft liegenden öffentlichen Aufgaben erforderlich ist und überwiegende schutzwürdige Interessen der betroffenen Person nicht entgegenstehen.\n(2) Die Finanzbehörden sind verpflichtet, die nach § 30 Absatz 2 Nummer 1 geschützten personenbezogenen Daten der betroffenen Person den Trägern der gesetzlichen Sozialversicherung, der Bundesagentur für Arbeit und der Künstlersozialkasse mitzuteilen, soweit die Kenntnis dieser Daten für die Feststellung der Versicherungspflicht oder die Festsetzung von Beiträgen einschließlich der Künstlersozialabgabe erforderlich ist oder die betroffene Person einen Antrag auf Mitteilung stellt. Die Mitteilungspflicht besteht nicht, soweit deren Erfüllung mit einem unverhältnismäßigen Aufwand verbunden wäre.\n(3) Die für die Verwaltung der Grundsteuer zuständigen Behörden sind berechtigt, die nach § 30 geschützten Namen und Anschriften von Grundstückseigentümern, die bei der Verwaltung der Grundsteuer bekannt geworden sind, zur Verwaltung anderer Abgaben sowie zur Erfüllung sonstiger öffentlicher Aufgaben zu verwenden oder den hierfür zuständigen Gerichten, Behörden oder juristischen Personen des öffentlichen Rechts auf Ersuchen mitzuteilen, soweit nicht überwiegende schutzwürdige Interessen der betroffenen Person entgegenstehen."}