{"id":"31b","heading":"Mitteilungen zur Bekämpfung der Geldwäsche und der Terrorismusfinanzierung","text":"(1) Die Offenbarung der nach § 30 geschützten Daten der betroffenen Person an die jeweils zuständige Stelle ist auch ohne Ersuchen zulässig, soweit sie einem der folgenden Zwecke dient:\n(2) Die Finanzbehörden haben der Zentralstelle für Finanztransaktionsuntersuchungen unverzüglich Sachverhalte unabhängig von deren Höhe mitzuteilen, wenn Tatsachen vorliegen, die darauf hindeuten, dass\n(2a) Die Finanzbehörden übermitteln der Zentralstelle für Finanztransaktionsuntersuchungen folgende Daten nach Maßgabe des § 31 Absatz 5 des Geldwäschegesetzes im automatisierten Verfahren, soweit dies zur Wahrnehmung der Aufgaben der Zentralstelle für Finanztransaktionsuntersuchungen nach § 28 Absatz 1 Satz 2 Nummer 2 des Geldwäschegesetzes erforderlich ist:\n(2b) Wird von der Verordnungsermächtigung des § 22a des Grunderwerbsteuergesetzes zur elektronischen Übermittlung der Anzeige im Sinne des § 18 des Grunderwerbsteuergesetzes Gebrauch gemacht, übermitteln die Landesfinanzbehörden die dort eingegangenen Datensätze nach Maßgabe des § 31 Absatz 5a des Geldwäschegesetzes der Zentralstelle für Finanztransaktionsuntersuchungen zur Wahrnehmung ihrer Aufgaben nach § 28 Absatz 1 Satz 2 Nummer 2 des Geldwäschegesetzes im automatisierten Verfahren. Absatz 2 Satz 2 gilt entsprechend.\n(3) Die Finanzbehörden haben der zuständigen Verwaltungsbehörde unverzüglich solche Tatsachen mitzuteilen, die darauf schließen lassen, dass\n(3a) Die Finanzbehörden übermitteln einer Koordinierenden Stelle eines Landes nach § 50c des Geldwäschegesetzes auf Ersuchen Name und Anschrift der bei ihnen geführten Steuerpflichtigen im Sinne des § 2 Absatz 1 Nummer 13, 14 oder Nummer 16 des Geldwäschegesetzes nach Maßgabe des § 55 Absatz 3b des Geldwäschegesetzes, geordnet nach Wirtschaftszweigen und Betriebsgrößenklassen. Sammelersuchen sind zulässig. Die von den Finanzbehörden an die zuständigen Koordinierenden Stellen nach § 50c des Geldwäschegesetzes übermittelten Daten können von diesen an die zuständigen Aufsichtsbehörden nach § 50 Nummer 9 des Geldwäschegesetzes zur Erfüllung ihrer Aufgaben nach dem Geldwäschegesetz weitergegeben werden.\n(4) § 47 Absatz 3 des Geldwäschegesetzes gilt entsprechend."}