{"id":"322","heading":"Verfahren","text":"(1) Der Vollstreckung in das unbewegliche Vermögen unterliegen außer den Grundstücken die Berechtigungen, für welche die sich auf Grundstücke beziehenden Vorschriften gelten, die im Schiffsregister eingetragenen Schiffe, die Schiffsbauwerke und Schwimmdocks, die im Schiffsbauregister eingetragen sind oder in dieses Register eingetragen werden können, sowie die Luftfahrzeuge, die in der Luftfahrzeugrolle eingetragen sind oder nach Löschung in der Luftfahrzeugrolle noch in dem Register für Pfandrechte an Luftfahrzeugen eingetragen sind. Auf die Vollstreckung sind die für die gerichtliche Zwangsvollstreckung geltenden Vorschriften, namentlich die §§ 864 bis 871 der Zivilprozessordnung und das Gesetz über die Zwangsversteigerung und die Zwangsverwaltung anzuwenden. Bei Stundung und Aussetzung der Vollziehung geht eine im Wege der Vollstreckung eingetragene Sicherungshypothek jedoch nur dann nach § 868 der Zivilprozessordnung auf den Eigentümer über und erlischt eine Schiffshypothek oder ein Registerpfandrecht an einem Luftfahrzeug jedoch nur dann nach § 870a Absatz 3 der Zivilprozessordnung sowie § 99 Absatz 1 des Gesetzes über Rechte an Luftfahrzeugen, wenn zugleich die Aufhebung der Vollstreckungsmaßnahme angeordnet wird.\n(2) Für die Vollstreckung in ausländische Schiffe gilt § 171 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung, für die Vollstreckung in ausländische Luftfahrzeuge § 106 Absatz 1, 2 des Gesetzes über Rechte an Luftfahrzeugen sowie die §§ 171h bis 171n des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung.\n(3) Die für die Vollstreckung in das unbewegliche Vermögen erforderlichen Anträge des Gläubigers stellt die Vollstreckungsbehörde. Sie hat hierbei zu bestätigen, dass die gesetzlichen Voraussetzungen für die Vollstreckung vorliegen. Diese Fragen unterliegen nicht der Beurteilung des Vollstreckungsgerichts oder des Grundbuchamts. Anträge auf Eintragung einer Sicherungshypothek, einer Schiffshypothek oder eines Registerpfandrechts an einem Luftfahrzeug sind Ersuchen im Sinne des § 38 der Grundbuchordnung und des § 45 der Schiffsregisterordnung.\n(4) Zwangsversteigerung und Zwangsverwaltung soll die Vollstreckungsbehörde nur beantragen, wenn festgestellt ist, dass der Geldbetrag durch Vollstreckung in das bewegliche Vermögen nicht beigetrieben werden kann.\n(5) Soweit der zu vollstreckende Anspruch gemäß § 10 Absatz 1 Nummer 3 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung den Rechten am Grundstück im Rang vorgeht, kann eine Sicherungshypothek unter der aufschiebenden Bedingung in das Grundbuch eingetragen werden, dass das Vorrecht wegfällt."}