{"id":"32i","heading":"Gerichtlicher Rechtsschutz","text":"(1) Für Streitigkeiten über Rechte gemäß Artikel 78 Absatz 1 und 2 der Verordnung (EU) 2016/679 hinsichtlich der Verarbeitung nach § 30 geschützter Daten zwischen einer betroffenen öffentlichen Stelle gemäß § 6 Absatz 1 bis 1c und Absatz 2 oder ihres Rechtsträgers, einer betroffenen nicht-öffentlichen Stelle gemäß § 6 Absatz 1d und 1e oder einer betroffenen Person und der zuständigen Aufsichtsbehörde des Bundes oder eines Landes ist der Finanzrechtsweg gegeben. Satz 1 gilt nicht in den Fällen des § 2a Absatz 4.\n(2) Für Klagen der betroffenen Person hinsichtlich der Verarbeitung personenbezogener Daten gegen Finanzbehörden oder gegen deren Auftragsverarbeiter wegen eines Verstoßes gegen datenschutzrechtliche Bestimmungen im Anwendungsbereich der Verordnung (EU) 2016/679 oder der darin enthaltenen Rechte der betroffenen Person ist der Finanzrechtsweg gegeben. Der Finanzrechtsweg ist auch gegeben für Auskunfts- und Informationszugangsansprüche, deren Umfang nach § 32e begrenzt wird.\n(3) Hat die nach dem Bundesdatenschutzgesetz oder nach dem Landesrecht für die Aufsicht über andere öffentliche Stellen oder nicht-öffentliche Stellen zuständige Aufsichtsbehörde einen rechtsverbindlichen Beschluss erlassen, der eine Mitwirkungspflicht einer anderen öffentlichen Stelle oder einer nicht-öffentlichen Stelle gegenüber Finanzbehörden nach diesem Gesetz oder den Steuergesetzen ganz oder teilweise verneint, kann die zuständige Finanzbehörde auf Feststellung des Bestehens einer Mitwirkungspflicht klagen. Die Stelle, deren Pflicht zur Mitwirkung die Finanzbehörde geltend macht, ist beizuladen.\n(4) Die Finanzgerichtsordnung ist in den Fällen der Absätze 1 bis 3 nach Maßgabe der Absätze 5 bis 10 anzuwenden.\n(5) Für Verfahren nach Absatz 1 Satz 1 und Absatz 3 ist das Finanzgericht örtlich zuständig, in dessen Bezirk die jeweils zuständige Aufsichtsbehörde ihren Sitz hat. Für Verfahren nach Absatz 2 ist das Finanzgericht örtlich zuständig, in dessen Bezirk die beklagte Finanzbehörde ihren Sitz oder der beklagte Auftragsverarbeiter seinen Sitz hat; § 38 Absatz 3 der Finanzgerichtsordnung gilt entsprechend.\n(6) Beteiligte eines Verfahrens nach Absatz 1 Satz 1 sind\n(7) Beteiligte eines Verfahrens nach Absatz 2 sind\n(8) Beteiligte eines Verfahrens nach Absatz 3 sind\n(9) Ein Vorverfahren findet nicht statt. Dies gilt nicht für Verfahren nach Absatz 2 Satz 2.\n(10) In Verfahren nach Absatz 1 Satz 1 haben eine Klage oder ein Antrag aufschiebende Wirkung. Die zuständige Aufsichtsbehörde darf gegenüber einer Finanzbehörde, deren Rechtsträger oder deren Auftragsverarbeiter nicht die sofortige Vollziehung anordnen.\n(+++ § 32i: Zur Anwendung vgl. Art. 97 § 18b AOEG 1977 +++)"}