{"id":"361","heading":"Aussetzung der Vollziehung","text":"(1) Durch Einlegung des Einspruchs wird die Vollziehung des angefochtenen Verwaltungsakts vorbehaltlich des Absatzes 4 nicht gehemmt, insbesondere die Erhebung einer Abgabe nicht aufgehalten. Entsprechendes gilt bei Anfechtung von Grundlagenbescheiden für die darauf beruhenden Folgebescheide.\n(2) Die Finanzbehörde, die den angefochtenen Verwaltungsakt erlassen hat, kann die Vollziehung ganz oder teilweise aussetzen; § 367 Absatz 1 Satz 2 gilt sinngemäß. Auf Antrag soll die Aussetzung erfolgen, wenn ernstliche Zweifel an der Rechtmäßigkeit des angefochtenen Verwaltungsakts bestehen oder wenn die Vollziehung für die betroffene Person eine unbillige, nicht durch überwiegende öffentliche Interessen gebotene Härte zur Folge hätte. Ist der Verwaltungsakt schon vollzogen, tritt an die Stelle der Aussetzung der Vollziehung die Aufhebung der Vollziehung. Bei Steuerbescheiden sind die Aussetzung und die Aufhebung der Vollziehung auf die festgesetzte Steuer, vermindert um die anzurechnenden Steuerabzugsbeträge, um die anzurechnende Körperschaftsteuer und um die festgesetzten Vorauszahlungen, beschränkt; dies gilt nicht, wenn die Aussetzung oder Aufhebung der Vollziehung zur Abwendung wesentlicher Nachteile nötig erscheint. Die Aussetzung kann von einer Sicherheitsleistung abhängig gemacht werden.\n(3) Soweit die Vollziehung eines Grundlagenbescheids ausgesetzt wird, ist auch die Vollziehung eines Folgebescheids auszusetzen. Der Erlass eines Folgebescheids bleibt zulässig. Über eine Sicherheitsleistung ist bei der Aussetzung eines Folgebescheids zu entscheiden, es sei denn, dass bei der Aussetzung der Vollziehung des Grundlagenbescheids die Sicherheitsleistung ausdrücklich ausgeschlossen worden ist.\n(4) Durch Einlegung eines Einspruchs gegen die Untersagung des Gewerbebetriebs oder der Berufsausübung wird die Vollziehung des angefochtenen Verwaltungsakts gehemmt. Die Finanzbehörde, die den Verwaltungsakt erlassen hat, kann die hemmende Wirkung durch besondere Anordnung ganz oder zum Teil beseitigen, wenn sie es im öffentlichen Interesse für geboten hält; sie hat das öffentliche Interesse schriftlich zu begründen. § 367 Absatz 1 Satz 2 gilt sinngemäß.\n(5) Gegen die Ablehnung der Aussetzung der Vollziehung kann das Gericht nur nach § 69 Absatz 3 und 5 Satz 3 der Finanzgerichtsordnung angerufen werden."}