{"id":"367","heading":"Entscheidung über den Einspruch","text":"(1) Über den Einspruch entscheidet die Finanzbehörde, die den Verwaltungsakt erlassen hat, durch Einspruchsentscheidung. Ist für den Steuerfall nachträglich eine andere Finanzbehörde zuständig geworden, so entscheidet diese Finanzbehörde; § 26 Satz 2 bleibt unberührt.\n(2) Die Finanzbehörde, die über den Einspruch entscheidet, hat die Sache in vollem Umfang erneut zu prüfen. Der Verwaltungsakt kann auch zum Nachteil des Einspruchsführers geändert werden, wenn dieser auf die Möglichkeit einer verbösernden Entscheidung unter Angabe von Gründen hingewiesen und ihm Gelegenheit gegeben worden ist, sich hierzu zu äußern. Einer Einspruchsentscheidung bedarf es nur insoweit, als die Finanzbehörde dem Einspruch nicht abhilft.\n(2a) Die Finanzbehörde kann vorab über Teile des Einspruchs entscheiden, wenn dies sachdienlich ist. Sie hat in dieser Entscheidung zu bestimmen, hinsichtlich welcher Teile Bestandskraft nicht eintreten soll.\n(2b) Anhängige Einsprüche, die eine vom Gerichtshof der Europäischen Union, vom Bundesverfassungsgericht oder vom Bundesfinanzhof entschiedene Rechtsfrage betreffen und denen nach dem Ausgang des Verfahrens vor diesen Gerichten nicht abgeholfen werden kann, können durch Allgemeinverfügung insoweit zurückgewiesen werden. Sachlich zuständig für den Erlass der Allgemeinverfügung ist die oberste Finanzbehörde. Die Allgemeinverfügung ist im Bundessteuerblatt und auf den Internetseiten des Bundesministeriums der Finanzen zu veröffentlichen. Sie gilt am Tag nach der Herausgabe des Bundessteuerblattes, in dem sie veröffentlicht wird, als bekannt gegeben. Abweichend von § 47 Absatz 1 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf eines Jahres nach dem Tag der Bekanntgabe. § 63 Absatz 1 Nummer 1 der Finanzgerichtsordnung gilt auch, soweit ein Einspruch durch eine Allgemeinverfügung nach Satz 1 zurückgewiesen wurde.\n(3) Richtet sich der Einspruch gegen einen Verwaltungsakt, den eine Behörde auf Grund gesetzlicher Vorschrift für die zuständige Finanzbehörde erlassen hat, so entscheidet die zuständige Finanzbehörde über den Einspruch. Auch die für die zuständige Finanzbehörde handelnde Behörde ist berechtigt, dem Einspruch abzuhelfen.\n(+++ § 367 Abs. 2b: Zur Anwendung vgl. Art. 97 § 18a Abs. 12 AOEG 1977 +++)"}