{"id":"371","heading":"Selbstanzeige bei Steuerhinterziehung","text":"(1) Wer gegenüber der Finanzbehörde zu allen Steuerstraftaten einer Steuerart in vollem Umfang die unrichtigen Angaben berichtigt, die unvollständigen Angaben ergänzt oder die unterlassenen Angaben nachholt, wird wegen dieser Steuerstraftaten nicht nach § 370 bestraft. Die Angaben müssen zu allen unverjährten Steuerstraftaten einer Steuerart, mindestens aber zu allen Steuerstraftaten einer Steuerart innerhalb der letzten zehn Kalenderjahre erfolgen.\n(2) Straffreiheit tritt nicht ein, wenn\n(2a) Soweit die Steuerhinterziehung durch Verletzung der Pflicht zur rechtzeitigen Abgabe einer vollständigen und richtigen Umsatzsteuervoranmeldung oder Lohnsteueranmeldung begangen worden ist, tritt Straffreiheit abweichend von den Absätzen 1 und 2 Satz 1 Nummer 3 bei Selbstanzeigen in dem Umfang ein, in dem der Täter gegenüber der zuständigen Finanzbehörde die unrichtigen Angaben berichtigt, die unvollständigen Angaben ergänzt oder die unterlassenen Angaben nachholt. Absatz 2 Satz 1 Nummer 2 gilt nicht, wenn die Entdeckung der Tat darauf beruht, dass eine Umsatzsteuervoranmeldung oder Lohnsteueranmeldung nachgeholt oder berichtigt wurde. Die Sätze 1 und 2 gelten nicht für Steueranmeldungen, die sich auf das Kalenderjahr beziehen. Für die Vollständigkeit der Selbstanzeige hinsichtlich einer auf das Kalenderjahr bezogenen Steueranmeldung ist die Berichtigung, Ergänzung oder Nachholung der Voranmeldungen, die dem Kalenderjahr nachfolgende Zeiträume betreffen, nicht erforderlich.\n(3) Sind Steuerverkürzungen bereits eingetreten oder Steuervorteile erlangt, so tritt für den an der Tat Beteiligten Straffreiheit nur ein, wenn er die aus der Tat zu seinen Gunsten hinterzogenen Steuern, die Hinterziehungszinsen nach § 235 und die Zinsen nach § 233a, soweit sie auf die Hinterziehungszinsen nach § 235 Absatz 4 angerechnet werden, sowie die Verzugszinsen nach Artikel 114 des Zollkodex der Union innerhalb der ihm bestimmten angemessenen Frist entrichtet. In den Fällen des Absatzes 2a Satz 1 gilt Satz 1 mit der Maßgabe, dass die fristgerechte Entrichtung von Zinsen nach § 233a oder § 235 unerheblich ist.\n(4) Wird die in § 153 vorgesehene Anzeige rechtzeitig und ordnungsmäßig erstattet, so wird ein Dritter, der die in § 153 bezeichneten Erklärungen abzugeben unterlassen oder unrichtig oder unvollständig abgegeben hat, strafrechtlich nicht verfolgt, es sei denn, dass ihm oder seinem Vertreter vorher die Einleitung eines Straf- oder Bußgeldverfahrens wegen der Tat bekannt gegeben worden ist. Hat der Dritte zum eigenen Vorteil gehandelt, so gilt Absatz 3 entsprechend."}