{"id":"46","heading":"Abtretung, Verpfändung, Pfändung","text":"(1) Ansprüche auf Erstattung von Steuern, Haftungsbeträgen, steuerlichen Nebenleistungen und auf Steuervergütungen können abgetreten, verpfändet und gepfändet werden.\n(2) Die Abtretung wird jedoch erst wirksam, wenn sie der Gläubiger in der nach Absatz 3 vorgeschriebenen Form der zuständigen Finanzbehörde nach Entstehung des Anspruchs anzeigt.\n(3) Die Abtretung ist der zuständigen Finanzbehörde unter Angabe des Abtretenden, des Abtretungsempfängers sowie der Art und Höhe des abgetretenen Anspruchs und des Abtretungsgrundes auf einem amtlich vorgeschriebenen Vordruck anzuzeigen. Die Anzeige ist vom Abtretenden und vom Abtretungsempfänger zu unterschreiben.\n(4) Der geschäftsmäßige Erwerb von Erstattungs- oder Vergütungsansprüchen zum Zweck der Einziehung oder sonstigen Verwertung auf eigene Rechnung ist nicht zulässig. Dies gilt nicht für die Fälle der Sicherungsabtretung. Zum geschäftsmäßigen Erwerb und zur geschäftsmäßigen Einziehung der zur Sicherung abgetretenen Ansprüche sind nur Unternehmen befugt, denen das Betreiben von Bankgeschäften erlaubt ist.\n(5) Wird der Finanzbehörde die Abtretung angezeigt, so müssen Abtretender und Abtretungsempfänger der Finanzbehörde gegenüber die angezeigte Abtretung gegen sich gelten lassen, auch wenn sie nicht erfolgt oder nicht wirksam oder wegen Verstoßes gegen Absatz 4 nichtig ist.\n(6) Ein Pfändungs- und Überweisungsbeschluss oder eine Pfändungs- und Einziehungsverfügung dürfen nicht erlassen werden, bevor der Anspruch entstanden ist. Ein entgegen diesem Verbot erwirkter Pfändungs- und Überweisungsbeschluss oder erwirkte Pfändungs- und Einziehungsverfügung sind nichtig. Die Vorschriften der Absätze 2 bis 5 sind auf die Verpfändung sinngemäß anzuwenden.\n(7) Bei Pfändung eines Erstattungs- oder Vergütungsanspruchs gilt die Finanzbehörde, die über den Anspruch entschieden oder zu entscheiden hat, als Drittschuldner im Sinne der §§ 829, 845 der Zivilprozessordnung."}