{"id":"60a","heading":"Feststellung der satzungsmäßigen Voraussetzungen","text":"(1) Die Einhaltung der satzungsmäßigen Voraussetzungen nach den §§ 51, 59, 60 und 61 wird gesondert festgestellt. Die Feststellung der Satzungsmäßigkeit ist für die Besteuerung der Körperschaft und der Steuerpflichtigen, die Zuwendungen in Form von Spenden und Mitgliedsbeiträgen an die Körperschaft erbringen, bindend.\n(2) Die Feststellung der Satzungsmäßigkeit erfolgt\n(3) Die Bindungswirkung der Feststellung entfällt ab dem Zeitpunkt, in dem die Rechtsvorschriften, auf denen die Feststellung beruht, aufgehoben oder geändert werden.\n(4) Tritt bei den für die Feststellung erheblichen Verhältnissen eine Änderung ein, ist die Feststellung mit Wirkung vom Zeitpunkt der Änderung der Verhältnisse aufzuheben.\n(5) Materielle Fehler im Feststellungsbescheid über die Satzungsmäßigkeit können mit Wirkung ab dem Kalenderjahr beseitigt werden, das auf die Bekanntgabe der Aufhebung der Feststellung folgt. § 176 gilt entsprechend, außer es sind Kalenderjahre zu ändern, die nach der Verkündung der maßgeblichen Entscheidung eines obersten Gerichtshofes des Bundes beginnen.\n(6) Liegen bis zum Zeitpunkt des Erlasses des erstmaligen Körperschaftsteuerbescheids oder Freistellungsbescheids bereits Erkenntnisse vor, dass die tatsächliche Geschäftsführung gegen die satzungsmäßigen Voraussetzungen verstößt, ist die Feststellung der Einhaltung der satzungsmäßigen Voraussetzungen nach Absatz 1 Satz 1 abzulehnen. Satz 1 gilt entsprechend für die Aufhebung bestehender Feststellungen nach § 60a.\n(7) Auf Anfrage der registerführenden Stelle nach § 18 Absatz 2 des Geldwäschegesetzes kann das für die Feststellung nach Absatz 1 zuständige Finanzamt der registerführenden Stelle bestätigen, dass eine Vereinigung, die einen Antrag nach § 24 Absatz 1 Satz 2 des Geldwäschegesetzes gestellt hat, die nach den §§ 52 bis 54 der Abgabenordnung steuerbegünstigten Zwecke verfolgt. Hierzu hat die registerführende Stelle dem zuständigen Finanzamt zu bestätigen, dass das Einverständnis der Vereinigung auf Auskunftserteilung nach § 24 Absatz 1 Satz 3 des Geldwäschegesetzes vorliegt."}