{"id":"80","heading":"Bevollmächtigte und Beistände","text":"(1) Ein Beteiligter kann sich durch einen Bevollmächtigten vertreten lassen. Die Vollmacht ermächtigt zu allen das Verwaltungsverfahren betreffenden Verfahrenshandlungen, sofern sich aus ihrem Inhalt nicht etwas anderes ergibt; sie ermächtigt nicht zum Empfang von Steuererstattungen und Steuervergütungen. Ein Widerruf der Vollmacht wird der Finanzbehörde gegenüber erst wirksam, wenn er ihr zugeht; Gleiches gilt für eine Veränderung der Vollmacht.\n(2) Bei Personen und Vereinigungen im Sinne der §§ 3 und 4 Nummer 11 des Steuerberatungsgesetzes, die für den Steuerpflichtigen handeln, wird eine ordnungsgemäße Bevollmächtigung vermutet. Für den Abruf von bei den Landesfinanzbehörden zum Vollmachtgeber gespeicherten Daten wird eine ordnungsgemäße Bevollmächtigung nur nach Maßgabe des § 80a Absatz 2 und 3 vermutet.\n(3) Die Finanzbehörde kann auch ohne Anlass den Nachweis der Vollmacht verlangen.\n(4) Die Vollmacht wird weder durch den Tod des Vollmachtgebers noch durch eine Veränderung in seiner Handlungsfähigkeit oder durch eine Veränderung seiner gesetzlichen Vertretung aufgehoben. Der Bevollmächtigte hat jedoch, wenn er für den Rechtsnachfolger im Verwaltungsverfahren auftritt, dessen Vollmacht auf Verlangen nachzuweisen.\n(5) Ist für das Verfahren ein Bevollmächtigter bestellt, so soll sich die Finanzbehörde an ihn wenden. Sie kann sich an den Beteiligten selbst wenden, soweit er zur Mitwirkung verpflichtet ist. Wendet sich die Finanzbehörde an den Beteiligten, so soll der Bevollmächtigte verständigt werden. Für die Bekanntgabe von Verwaltungsakten an einen Bevollmächtigten gilt § 122 Absatz 1 Satz 3 und 4.\n(6) Ein Beteiligter kann zu Verhandlungen und Besprechungen mit einem Beistand erscheinen. Das von dem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit dieser nicht unverzüglich widerspricht.\n(7) Soweit ein Bevollmächtigter geschäftsmäßig Hilfe in Steuersachen leistet, ohne dazu befugt zu sein, ist er mit Wirkung für alle anhängigen und künftigen Verwaltungsverfahren des Vollmachtgebers im Zuständigkeitsbereich der Finanzbehörde zurückzuweisen. Die Zurückweisung ist dem Vollmachtgeber und dem Bevollmächtigten bekannt zu geben. Die Finanzbehörde ist befugt, andere Finanzbehörden über die Zurückweisung des Bevollmächtigten zu unterrichten.\n(8) Ein Bevollmächtigter kann von einem schriftlichen, elektronischen oder mündlichen Vortrag zurückgewiesen werden, soweit er hierzu ungeeignet ist. Dies gilt nicht für die in § 3 Nummer 1, § 4 Nummer 1 und 2 und § 23 Absatz 3 des Steuerberatungsgesetzes bezeichneten natürlichen Personen sowie natürliche Personen, die für eine Landwirtschaftliche Buchstelle tätig und nach § 44 des Steuerberatungsgesetzes berechtigt sind, die Berufsbezeichnung „Landwirtschaftliche Buchstelle“ zu führen. Die Zurückweisung ist dem Vollmachtgeber und dem Bevollmächtigten bekannt zu geben.\n(9) Soweit ein Beistand geschäftsmäßig Hilfe in Steuersachen leistet, ohne dazu befugt zu sein, ist er mit Wirkung für alle anhängigen und künftigen Verwaltungsverfahren des Steuerpflichtigen im Zuständigkeitsbereich der Finanzbehörde zurückzuweisen; Absatz 7 Satz 2 und 3 gilt entsprechend. Ferner kann er vom schriftlichen, elektronischen oder mündlichen Vortrag zurückgewiesen werden, falls er zu einem sachgemäßen Vortrag nicht fähig oder willens ist; Absatz 8 Satz 2 und 3 gilt entsprechend.\n(10) Verfahrenshandlungen, die ein Bevollmächtigter oder ein Beistand vornimmt, nachdem ihm die Zurückweisung bekannt gegeben worden ist, sind unwirksam.\n(+++ § 80: Zur Anwendung vgl. Art. 97 § 1 AOEG 1977 u. § 18h Abs.  6 UStG 1980 +++)"}