{"id":"87a","heading":"Elektronische Kommunikation","text":"(1) Die Übermittlung elektronischer Dokumente ist zulässig, soweit der Empfänger hierfür einen Zugang eröffnet. Die Übermittlung elektronischer Nachrichten und Dokumente an Finanzbehörden mit einer qualifizierten elektronischen Signatur oder über das besondere elektronische Behördenpostfach ist nicht zulässig, soweit für die Übermittlung ein sicheres elektronisches Verfahren der Finanzbehörden zur Verfügung steht, das den Datenübermittler authentifiziert und die Vertraulichkeit und Integrität des Datensatzes gewährleistet; dies gilt nicht für Gerichte und Staatsanwaltschaften sowie in den Fällen, in denen die Übermittlung an Finanzbehörden mit einer qualifizierten elektronischen Signatur oder über das besondere elektronische Behördenpostfach gesetzlich vorgeschrieben ist. Ein elektronisches Dokument ist zugegangen, sobald die für den Empfang bestimmte Einrichtung es in für den Empfänger bearbeitbarer Weise aufgezeichnet hat; § 122 Absatz 2a sowie die §§ 122a und 123 Satz 2 und 3 bleiben unberührt. Übermittelt die Finanzbehörde Daten, die dem Steuergeheimnis unterliegen, sind diese Daten mit einem geeigneten Verfahren zu verschlüsseln; soweit alle betroffenen Personen schriftlich eingewilligt haben, kann auf eine Verschlüsselung verzichtet werden. Die kurzzeitige automatisierte Entschlüsselung, die beim Versenden einer De-Mail-Nachricht durch den akkreditierten Diensteanbieter zum Zweck der Überprüfung auf Schadsoftware und zum Zweck der Weiterleitung an den Adressaten der De-Mail-Nachricht erfolgt, verstößt nicht gegen das Verschlüsselungsgebot des Satzes 3. Eine elektronische Benachrichtigung über die Bereitstellung von Daten zum Abruf oder über den Zugang elektronisch an die Finanzbehörden übermittelter Daten darf auch ohne Verschlüsselung übermittelt werden.\n(1a) Verhandlungen und Besprechungen können auch elektronisch durch Übertragung in Ton oder Bild und Ton erfolgen. Absatz 1 Satz 4 gilt entsprechend.\n(2) Ist ein der Finanzbehörde übermitteltes elektronisches Dokument für sie zur Bearbeitung nicht geeignet, hat sie dies dem Absender unter Angabe der für sie geltenden technischen Rahmenbedingungen unverzüglich mitzuteilen. Macht ein Empfänger geltend, er könne das von der Finanzbehörde übermittelte elektronische Dokument nicht bearbeiten, hat sie es ihm erneut in einem geeigneten elektronischen Format oder als Schriftstück zu übermitteln.\n(3) Eine durch Gesetz für Anträge, Erklärungen oder Mitteilungen an die Finanzbehörden angeordnete Schriftform kann, soweit nicht durch Gesetz etwas anderes bestimmt ist, durch die elektronische Form ersetzt werden. Der elektronischen Form genügt ein elektronisches Dokument, das mit einer qualifizierten elektronischen Signatur versehen ist. Bei der Signierung darf eine Person ein Pseudonym nur verwenden, wenn sie ihre Identität der Finanzbehörde nachweist. Die Schriftform kann auch durch unmittelbare Abgabe der Erklärung in einem elektronischen Formular, das von der Finanzbehörde in einem Eingabegerät oder über öffentlich zugängliche Netze zur Verfügung gestellt wird, ersetzt werden. Bei einer Eingabe über öffentlich zugängliche Netze muss ein elektronischer Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes oder durch ein von der Finanzverwaltung eingerichtetes sicheres Identifizierungsverfahren im Sinne des Absatzes 6 erfolgen. Die Finanzbehörde hat dem Erklärenden vor Abgabe der Erklärung nach Satz 4 Gelegenheit zu geben, die gesamte Erklärung auf Vollständigkeit und Richtigkeit zu prüfen; nach der Abgabe ist dem Erklärenden eine elektronische Kopie der Erklärung zu ermöglichen. Im Fall der Datenübermittlung im Auftrag nach § 87d tritt der Auftragnehmer bei Anwendung des Satzes 6 an die Stelle des Erklärenden. Die Schriftform kann auch durch elektronische Übermittlung eines von dem Erklärenden signierten Dokuments an die Finanzbehörde mit der Versandart nach § 5 Absatz 5 des De-Mail-Gesetzes ersetzt werden.\n(4) Eine durch Gesetz für Verwaltungsakte oder sonstige Maßnahmen der Finanzbehörden angeordnete Schriftform kann, soweit nicht durch Gesetz etwas anderes bestimmt ist, durch die elektronische Form ersetzt werden. Der elektronischen Form genügt ein elektronischer Verwaltungsakt, der mit einer qualifizierten elektronischen Signatur oder einem qualifizierten elektronischen Siegel versehen ist oder in einem sicheren Verfahren nach Absatz 7 oder Absatz 8 übermittelt oder zum Abruf bereitgestellt wird. Die Schriftform kann auch ersetzt werden durch Versendung einer De-Mail-Nachricht nach § 5 Absatz 5 des De-Mail-Gesetzes, bei der die Bestätigung des akkreditierten Diensteanbieters die erlassende Finanzbehörde als Nutzer des De-Mail-Kontos erkennen lässt. Für von der Finanzbehörde aufzunehmende Niederschriften gelten die Sätze 1 und 3 nur, wenn dies durch Gesetz ausdrücklich zugelassen ist.\n(5) Ist ein elektronisches Dokument Gegenstand eines Beweises, wird der Beweis durch Vorlegung oder Übermittlung der Datei angetreten; befindet diese sich nicht im Besitz des Steuerpflichtigen oder der Finanzbehörde, gilt § 97 entsprechend. Für die Beweiskraft elektronischer Dokumente gilt § 371a der Zivilprozessordnung entsprechend.\n(6) Soweit gesetzlich nichts anderes bestimmt ist, ist bei der elektronischen Übermittlung von amtlich vorgeschriebenen Datensätzen an Finanzbehörden ein sicheres Verfahren zu verwenden, das den Datenübermittler authentifiziert und die Vertraulichkeit und Integrität des Datensatzes gewährleistet. Nutzt der Datenübermittler zur Authentisierung seinen elektronischen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes, so dürfen die dazu erforderlichen Daten zusammen mit den übrigen übermittelten Daten gespeichert und verwendet werden.\n(7) Wird ein elektronisch erlassener Verwaltungsakt durch Übermittlung nach § 122 Absatz 2a bekannt gegeben, ist ein sicheres Verfahren zu verwenden, das die übermittelnde Stelle oder Einrichtung der Finanzverwaltung authentifiziert und die Vertraulichkeit und Integrität des Datensatzes gewährleistet. Ein sicheres Verfahren liegt insbesondere vor, wenn der Verwaltungsakt\n(8) Wird ein elektronisch erlassener Verwaltungsakt durch Bereitstellung zum Abruf nach § 122a bekannt gegeben, ist ein sicheres Verfahren zu verwenden, das die für die Datenbereitstellung verantwortliche Stelle oder Einrichtung der Finanzverwaltung authentifiziert und die Vertraulichkeit und Integrität des Datensatzes gewährleistet. Die abrufberechtigte Person hat sich zu authentisieren. Absatz 6 Satz 2 gilt entsprechend.\n(+++ § 87a: Zur Anwendung vgl. Art. 97 §§ 1, 27, 28 u. 37 AOEG 1977, § 18h Abs. 6 UStG 1980 u. § 150 dieses G +++)"}