{"id":"87c","heading":"Nicht amtliche Datenverarbeitungsprogramme für das Besteuerungsverfahren","text":"(1) Sind nicht amtliche Programme dazu bestimmt, für das Besteuerungsverfahren erforderliche Daten zu verarbeiten, so müssen sie im Rahmen des in der Programmbeschreibung angegebenen Programmumfangs die richtige und vollständige Verarbeitung dieser Daten gewährleisten.\n(2) Auf den Programmumfang sowie auf Fallgestaltungen, in denen eine richtige und vollständige Verarbeitung ausnahmsweise nicht möglich sind, ist in der Programmbeschreibung an hervorgehobener Stelle hinzuweisen.\n(3) Die Programme sind vom Hersteller vor der Freigabe für den produktiven Einsatz und nach jeder für den produktiven Einsatz freigegebenen Änderung daraufhin zu prüfen, ob sie die Anforderungen nach Absatz 1 erfüllen. Hierbei sind ein Protokoll über den letzten durchgeführten Testlauf und eine Programmauflistung zu erstellen, die fünf Jahre aufzubewahren sind. Die Aufbewahrungsfrist nach Satz 2 beginnt mit Ablauf des Kalenderjahres der erstmaligen Freigabe für den produktiven Einsatz; im Fall einer Änderung eines bereits für den produktiven Einsatz freigegebenen Programms beginnt die Aufbewahrungsfrist nicht vor Ablauf des Kalenderjahres der erstmaligen Freigabe der Änderung für den produktiven Einsatz. Elektronische, magnetische und optische Speicherverfahren, die eine jederzeitige Wiederherstellung der eingesetzten Programmversion in Papierform ermöglichen, sind der Programmauflistung gleichgestellt.\n(4) Die Finanzbehörden sind berechtigt, die Programme und Dokumentationen zu überprüfen. Die Mitwirkungspflichten des Steuerpflichtigen nach § 200 gelten entsprechend. Die Finanzbehörden haben die Hersteller oder Vertreiber eines fehlerhaften Programms unverzüglich zur Nachbesserung oder Ablösung aufzufordern. Soweit eine Nachbesserung oder Ablösung nicht unverzüglich erfolgt, sind die Finanzbehörden berechtigt, die Programme des Herstellers von der elektronischen Übermittlung an Finanzbehörden auszuschließen. Die Finanzbehörden sind nicht verpflichtet, die Programme zu prüfen. § 30 gilt entsprechend.\n(5) Sind die Programme zum allgemeinen Vertrieb vorgesehen, hat der Hersteller den Finanzbehörden auf Verlangen Muster zum Zwecke der Prüfung nach Absatz 4 kostenfrei zur Verfügung zu stellen.\n(6) Die Pflichten der Programmhersteller gemäß den vorstehenden Bestimmungen sind ausschließlich öffentlich-rechtlicher Art.\n(+++ § 87c: Zur Anwendung vgl. Art. 97 §§ 1 u. 27 AOEG 1977 +++)"}