{"id":"88","heading":"Untersuchungsgrundsatz","text":"(1) Die Finanzbehörde ermittelt den Sachverhalt von Amts wegen. Dabei hat sie alle für den Einzelfall bedeutsamen, auch die für die Beteiligten günstigen Umstände zu berücksichtigen.\n(2) Die Finanzbehörde bestimmt Art und Umfang der Ermittlungen nach den Umständen des Einzelfalls sowie nach den Grundsätzen der Gleichmäßigkeit, Gesetzmäßigkeit und Verhältnismäßigkeit; an das Vorbringen und an die Beweisanträge der Beteiligten ist sie nicht gebunden. Bei der Entscheidung über Art und Umfang der Ermittlungen können allgemeine Erfahrungen der Finanzbehörden sowie Wirtschaftlichkeit und Zweckmäßigkeit berücksichtigt werden.\n(3) Zur Gewährleistung eines zeitnahen und gleichmäßigen Vollzugs der Steuergesetze können die obersten Finanzbehörden für bestimmte oder bestimmbare Fallgruppen Weisungen über Art und Umfang der Ermittlungen und der Verarbeitung von erhobenen oder erfassten Daten erteilen, soweit gesetzlich nicht etwas anderes bestimmt ist. Bei diesen Weisungen können allgemeine Erfahrungen der Finanzbehörden sowie Wirtschaftlichkeit und Zweckmäßigkeit berücksichtigt werden. Die Weisungen dürfen nicht veröffentlicht werden, soweit dies die Gleichmäßigkeit und Gesetzmäßigkeit der Besteuerung gefährden könnte. Weisungen der obersten Finanzbehörden der Länder nach Satz 1 bedürfen des Einvernehmens mit dem Bundesministerium der Finanzen, soweit die Landesfinanzbehörden Steuern im Auftrag des Bundes verwalten.\n(4) Das Bundeszentralamt für Steuern und die zentrale Stelle im Sinne des § 81 des Einkommensteuergesetzes können auf eine Weiterleitung ihnen zugegangener und zur Weiterleitung an die Landesfinanzbehörden bestimmter Daten an die Landesfinanzbehörden verzichten, soweit sie die Daten nicht oder nur mit unverhältnismäßigem Aufwand einem bestimmten Steuerpflichtigen oder einem bestimmten Finanzamt zuordnen können. Nach Satz 1 einem bestimmten Steuerpflichtigen oder einem bestimmten Finanzamt zugeordnete Daten sind unter Beachtung von Weisungen gemäß Absatz 3 des Bundesministeriums der Finanzen weiterzuleiten. Nicht an die Landesfinanzbehörden weitergeleitete Daten sind vom Bundeszentralamt für Steuern für Zwecke von Verfahren im Sinne des § 30 Absatz 2 Nummer 1 Buchstabe a und b bis zum Ablauf des 15. Jahres nach dem Jahr des Datenzugangs zu speichern. Nach Satz 3 gespeicherte Daten dürfen nur für Verfahren im Sinne des § 30 Absatz 2 Nummer 1 Buchstabe a und b sowie zur Datenschutzkontrolle verarbeitet werden.\n(5) Die Finanzbehörden können zur Beurteilung der Notwendigkeit weiterer Ermittlungen und Prüfungen für eine gleichmäßige und gesetzmäßige Festsetzung von Steuern und Steuervergütungen sowie Anrechnung von Steuerabzugsbeträgen und Vorauszahlungen automationsgestützte Systeme einsetzen (Risikomanagementsysteme). Dabei soll auch der Grundsatz der Wirtschaftlichkeit der Verwaltung berücksichtigt werden. Das Risikomanagementsystem muss mindestens folgende Anforderungen erfüllen:\n(+++ § 88: Zur Anwendung vgl. Art. 97 § 1 AOEG 1977 +++)"}