{"id":"88c","heading":"Informationsaustausch über kapitalmarktbezogene Gestaltungen","text":"(1) Finanzbehörden haben Tatsachen, die sie dienstlich erfahren haben und aus denen sich nach Würdigung der Gesamtumstände Anhaltspunkte für Steuergestaltungen ergeben, die die Erlangung eines Steuervorteils aus der Erhebung oder Entlastung von Kapitalertragsteuer mit erheblicher Bedeutung zum Gegenstand haben, im Einvernehmen mit der zuständigen obersten Finanzbehörde oder der von ihr bestimmten Finanzbehörde dem Bundeszentralamt für Steuern zu übermitteln. Für die Beurteilung der erheblichen Bedeutung ist insbesondere die Höhe des erlangten Steuervorteils und die Möglichkeit der Nutzung der Gestaltung durch andere Schuldner der Kapitalertragsteuer zu berücksichtigen.\n(2) Das Bundeszentralamt für Steuern speichert die ihm von den Finanzbehörden nach Absatz 1 übermittelten Informationen und analysiert diese im Hinblick auf missbräuchliche Steuergestaltungsmodelle. Benötigt das Bundeszentralamt für Steuern zur weiteren Aufklärung eines Sachverhaltes ergänzende Informationen von der nach Absatz 1 übermittelnden Finanzbehörde, hat diese dem Bundeszentralamt für Steuern die hierzu erforderlichen Informationen auf Ersuchen zu übermitteln. Das Bundeszentralamt für Steuern darf die ihm nach Maßgabe dieser Vorschrift übermittelten personenbezogenen Daten speichern und verwenden, soweit dies zur Erfüllung seiner Aufgaben nach Satz 1 erforderlich ist.\n(3) Das Bundeszentralamt für Steuern ist berechtigt, den für die Verwaltung der Kapitalertragsteuer zuständigen Finanzbehörden seine erlangten Sachverhaltserkenntnisse zu übermitteln und im dazu erforderlichen Umfang auch personenbezogene Daten offenzulegen. Die empfangende Behörde oder Stelle darf ihr nach Satz 1 übermittelte personenbezogene Daten speichern und verwenden, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n(4) Die Verarbeitung personenbezogener Daten durch Finanzbehörden nach Maßgabe der Absätze 1 bis 3 ist ein Verwaltungsverfahren in Steuersachen im Sinne dieses Gesetzes."}