{"id":"89","heading":"Beratung, Auskunft","text":"(1) Die Finanzbehörde soll die Abgabe von Erklärungen, die Stellung von Anträgen oder die Berichtigung von Erklärungen oder Anträgen anregen, wenn diese offensichtlich nur versehentlich oder aus Unkenntnis unterblieben oder unrichtig abgegeben oder gestellt worden sind. Sie erteilt, soweit erforderlich, Auskunft über die den Beteiligten im Verwaltungsverfahren zustehenden Rechte und die ihnen obliegenden Pflichten.\n(2) Die Finanzämter und das Bundeszentralamt für Steuern können auf Antrag verbindliche Auskünfte über die steuerliche Beurteilung von genau bestimmten, noch nicht verwirklichten Sachverhalten erteilen, wenn daran im Hinblick auf die erheblichen steuerlichen Auswirkungen ein besonderes Interesse besteht. Zuständig für die Erteilung einer verbindlichen Auskunft ist die Finanzbehörde, die bei Verwirklichung des dem Antrag zugrunde liegenden Sachverhalts örtlich zuständig sein würde. Bei Antragstellern, für die im Zeitpunkt der Antragstellung nach den §§ 18 bis 21 keine Finanzbehörde zuständig ist, ist auf dem Gebiet der Steuern, die von den Landesfinanzbehörden im Auftrag des Bundes verwaltet werden, abweichend von Satz 2 das Bundeszentralamt für Steuern zuständig; in diesem Fall bindet die verbindliche Auskunft auch die Finanzbehörde, die bei der Verwirklichung des der Auskunft zugrunde liegenden Sachverhalts zuständig ist. Über den Antrag auf Erteilung einer verbindlichen Auskunft soll innerhalb von sechs Monaten ab Eingang des Antrags bei der zuständigen Finanzbehörde entschieden werden; kann die Finanzbehörde nicht innerhalb dieser Frist über den Antrag entscheiden, ist dies dem Antragsteller unter Angabe der Gründe mitzuteilen. Das Bundesministerium der Finanzen wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung nähere Bestimmungen zu Form, Inhalt und Voraussetzungen des Antrages auf Erteilung einer verbindlichen Auskunft und zur Reichweite der Bindungswirkung zu treffen. In der Rechtsverordnung kann auch bestimmt werden, unter welchen Voraussetzungen eine verbindliche Auskunft gegenüber mehreren Beteiligten einheitlich zu erteilen ist und welche Finanzbehörde in diesem Fall für die Erteilung der verbindlichen Auskunft zuständig ist. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit sie die Versicherungsteuer betrifft.\n(3) Für die Bearbeitung eines Antrags auf Erteilung einer verbindlichen Auskunft nach Absatz 2 wird eine Gebühr erhoben. Wird eine verbindliche Auskunft gegenüber mehreren Antragstellern einheitlich erteilt, ist nur eine Gebühr zu erheben; in diesem Fall sind alle Antragsteller Gesamtschuldner der Gebühr. Die Gebühr ist vom Antragsteller innerhalb eines Monats nach Bekanntgabe ihrer Festsetzung zu entrichten. Die Finanzbehörde kann die Entscheidung über den Antrag bis zur Entrichtung der Gebühr zurückstellen.\n(4) Die Gebühr wird nach dem Wert berechnet, den die verbindliche Auskunft für den Antragsteller hat (Gegenstandswert). Der Antragsteller soll den Gegenstandswert und die für seine Bestimmung erheblichen Umstände in seinem Antrag auf Erteilung einer verbindlichen Auskunft darlegen. Die Finanzbehörde soll der Gebührenfestsetzung den vom Antragsteller erklärten Gegenstandswert zugrunde legen, soweit dies nicht zu einem offensichtlich unzutreffenden Ergebnis führt.\n(5) Die Gebühr wird in entsprechender Anwendung des § 34 des Gerichtskostengesetzes mit einem Gebührensatz von 1,0 erhoben. § 39 Absatz 2 des Gerichtskostengesetzes ist entsprechend anzuwenden. Beträgt der Gegenstandswert weniger als 10 000 Euro, wird keine Gebühr erhoben.\n(6) Ist ein Gegenstandswert nicht bestimmbar und kann er auch nicht durch Schätzung bestimmt werden, ist eine Zeitgebühr zu berechnen; sie beträgt 50 Euro je angefangene halbe Stunde Bearbeitungszeit. Beträgt die Bearbeitungszeit weniger als zwei Stunden, wird keine Gebühr erhoben.\n(7) Auf die Gebühr kann ganz oder teilweise verzichtet werden, wenn ihre Erhebung nach Lage des einzelnen Falls unbillig wäre. Die Gebühr kann insbesondere ermäßigt werden, wenn ein Antrag auf Erteilung einer verbindlichen Auskunft vor Bekanntgabe der Entscheidung der Finanzbehörde zurückgenommen wird.\n(+++ § 89: Zur Anwendung vgl. Art. 97 §§ 1 u. 25 AOEG 1977 +++)"}