{"id":"89b","heading":"Internationale Risikobewertungsverfahren","text":"(1) Soweit in einem internationalen Risikobewertungsverfahren nach Absatz 2 das Risiko eines Steuerausfalls unter Beibehaltung der erklärten oder im Rahmen des internationalen Risikobewertungsverfahrens angepassten Angaben in Bezug auf die bewerteten Sachverhalte als gering eingeschätzt wird, kann die Ermittlung der steuerlichen Verhältnisse des Steuerpflichtigen im Rahmen einer Außenprüfung unterbleiben.\n(2) Ein internationales Risikobewertungsverfahren ist eine gemeinsame Einschätzung von steuerlichen Risiken von bereits verwirklichten Sachverhalten mit einem oder mehreren Staaten oder Hoheitsgebieten in einem auf Kooperation und Transparenz angelegten Verfahren. Die steuerlichen Risiken sind dabei nur unter Würdigung des Umfangs und der Plausibilität der vom Steuerpflichtigen vorgelegten Unterlagen und Informationen, der zu erwartenden steuerlichen Auswirkungen und des zu erwartenden zeitlichen und personellen Aufwands einer vertieften Sachverhaltsprüfung zu bewerten.\n(3) Ein internationales Risikobewertungsverfahren kann auf schriftlichen oder elektronischen Antrag des Steuerpflichtigen bei dem für seine Besteuerung nach dem Einkommen zuständigen Finanzamt oder auf Anregung eines anderen Staates oder Hoheitsgebietes geführt werden. Antragsbefugt ist ein Steuerpflichtiger, sofern es sich bei ihm um eine inländische Konzernobergesellschaft im Sinne des § 138a Absatz 1 Satz 1, die zur Erstellung eines länderbezogenen Berichts verpflichtet ist, oder um die beherrschende inländische Gesellschaft einer multinationalen Unternehmensgruppe, für die nach § 90 Absatz 3 Satz 3 eine Stammdokumentation (§ 5 der Gewinnabgrenzungsaufzeichnungs-Verordnung) zu erstellen ist, handelt. Im Antrag hat der antragsbefugte Steuerpflichtige\n(4) Die Durchführung eines internationalen Risikobewertungsverfahrens ist ausgeschlossen, wenn auf Grund der bestehenden Erfahrungen, insbesondere bei Außenprüfungen, bei dem betroffenen Steuerpflichtigen und den seiner Unternehmensgruppe angehörigen Unternehmen oder auf Grund der im Zusammenhang mit dem Antrag gemachten Angaben und eingereichten Unterlagen nicht zu erwarten ist, dass das Verfahren zeitnah, kooperativ, wirtschaftlich und mit einer Einschätzung der Risiken abgeschlossen werden kann. Das ist insbesondere dann der Fall, wenn\n(5) Über das Ergebnis der Prüfung nach Absatz 4, ob ein internationales Risikobewertungsverfahren erfolgen kann, und die Einleitung des Verfahrens ist der Antragsteller zu informieren, insbesondere über die teilnehmenden Staaten und Hoheitsgebiete und die zu bewertenden Sachverhalte. Das internationale Risikobewertungsverfahren wird durch Übersendung des Risikobewertungsberichts im Sinne des Absatzes 6 beendet. Es wird auch beendet, wenn der inländische Steuerpflichtige vom Verfahren zurücktritt oder die Finanzbehörde das Verfahren vor dessen Abschluss beendet. Eine Beendigung ist möglich, wenn nicht mehr zu erwarten ist, dass eine Einigung über das weitere Vorgehen im Verfahren erzielt wird oder die Mitwirkung der beteiligten Unternehmen eine angemessene Fortführung ermöglicht, insbesondere weil\n(6) Die Bewertung nach Absatz 2, einschließlich ihres Ergebnisses, wird mit den an dem internationalen Risikobewertungsverfahren beteiligten Staaten oder Hoheitsgebieten abgestimmt. Es soll ein Risikobewertungsbericht erstellt werden, der\n(7) Über den Eingang eines Antrags auf ein internationales Risikobewertungsverfahren ist das Bundeszentralamt für Steuern unverzüglich in Kenntnis zu setzen. Geht beim Bundeszentralamt für Steuern eine Anregung eines anderen Staates oder Hoheitsgebietes auf ein internationales Risikobewertungsverfahren ein, informiert es das Finanzamt, das für die Besteuerung des Unternehmens nach dem Einkommen zuständig ist, welches am Verfahren beteiligt sein soll. Handelt es sich um mehrere Unternehmen, ist das Unternehmen maßgeblich, das den gesamten inländischen Teil der Unternehmensgruppe leitet. Fehlt es an einem solchen, sind vom Bundeszentralamt für Steuern alle betroffenen Finanzämter zu informieren und ist darauf hinzuwirken, dass eine Zuständigkeitsvereinbarung für die Durchführung des internationalen Risikobewertungsverfahrens getroffen wird. Über die Durchführung eines internationalen Risikobewertungsverfahrens entscheidet das Bundeszentralamt für Steuern im Einvernehmen mit der zuständigen obersten Landesfinanzbehörde. Das Bundeszentralamt für Steuern ist insbesondere dafür zuständig, das internationale Risikobewertungsverfahren zu koordinieren und die zwischenstaatliche Amtshilfe durchzuführen. Die Risikobewertung und die Durchführung erfolgen durch die örtlich zuständige Finanzbehörde unter Mitwirkung und in Abstimmung mit dem Bundeszentralamt für Steuern."}