{"id":"90","heading":"Mitwirkungspflichten der Beteiligten","text":"(1) Die Beteiligten sind zur Mitwirkung bei der Ermittlung des Sachverhalts verpflichtet. Sie kommen der Mitwirkungspflicht insbesondere dadurch nach, dass sie die für die Besteuerung erheblichen Tatsachen vollständig und wahrheitsgemäß offenlegen und die ihnen bekannten Beweismittel angeben. Der Umfang dieser Pflichten richtet sich nach den Umständen des Einzelfalls.\n(2) Ist ein Sachverhalt zu ermitteln und steuerrechtlich zu beurteilen, der sich auf Vorgänge außerhalb des Geltungsbereichs dieses Gesetzes bezieht, so haben die Beteiligten diesen Sachverhalt aufzuklären und die erforderlichen Beweismittel zu beschaffen. Sie haben dabei alle für sie bestehenden rechtlichen und tatsächlichen Möglichkeiten auszuschöpfen. Ein Beteiligter kann sich nicht darauf berufen, dass er Sachverhalte nicht aufklären oder Beweismittel nicht beschaffen kann, wenn er sich nach Lage des Falls bei der Gestaltung seiner Verhältnisse die Möglichkeit dazu hätte beschaffen oder einräumen lassen können.\n(3) Ein Steuerpflichtiger hat über die Art und den Inhalt seiner Geschäftsbeziehungen im Sinne des § 1 Absatz 4 des Außensteuergesetzes Aufzeichnungen zu erstellen. Die Aufzeichnungspflicht umfasst\n(4) Die Finanzbehörde kann jederzeit die Vorlage der Aufzeichnungen nach Absatz 3 verlangen; die Vorlage richtet sich nach § 97. Die Aufzeichnungen sind innerhalb einer Frist von 30 Tagen nach Anforderung vorzulegen. Im Fall einer Außenprüfung sind die Transaktionsmatrix nach Absatz 3 Satz 2 Nummer 1, eine nach Absatz 3 Satz 3 zu erstellende Stammdokumentation und die Aufzeichnungen über die außergewöhnlichen Geschäftsvorfälle ohne gesondertes Verlangen innerhalb von 30 Tagen nach Bekanntgabe der Prüfungsanordnung vorzulegen; hiervon bleibt das Recht der Finanzbehörde unberührt, im Rahmen der Außenprüfung jederzeit die Vorlage der Aufzeichnungen nach Absatz 3 entsprechend der Frist nach Satz 2 zu verlangen. In begründeten Einzelfällen kann die Vorlagefrist verlängert werden.\n(5) Um eine einheitliche Rechtsanwendung sicherzustellen, wird das Bundesministerium der Finanzen ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Art, Inhalt und Umfang der nach den Absätzen 3 und 4 zu erstellenden Aufzeichnungen zu bestimmen.\n(+++ § 90: Zur Anwendung vgl. Art. 97 §§ 22 u. 37 AOEG 1977 +++)"}