{"id":"93","heading":"Auskunftspflicht der Beteiligten und anderer Personen","text":"(1) Die Beteiligten und andere Personen haben der Finanzbehörde die zur Feststellung eines für die Besteuerung erheblichen Sachverhalts erforderlichen Auskünfte zu erteilen. Dies gilt auch für nicht rechtsfähige Vereinigungen, Vermögensmassen, Behörden und Betriebe gewerblicher Art der Körperschaften des öffentlichen Rechts. Andere Personen als die Beteiligten sollen erst dann zur Auskunft angehalten werden, wenn die Sachverhaltsaufklärung durch die Beteiligten nicht zum Ziel führt oder keinen Erfolg verspricht.\n(1a) Die Finanzbehörde darf an andere Personen als die Beteiligten Auskunftsersuchen über eine ihr noch unbekannte Anzahl von Sachverhalten mit dem Grunde nach bestimmbaren, ihr noch nicht bekannten Personen stellen (Sammelauskunftsersuchen). Voraussetzung für ein Sammelauskunftsersuchen ist, dass ein hinreichender Anlass für die Ermittlungen besteht und andere zumutbare Maßnahmen zur Sachverhaltsaufklärung keinen Erfolg versprechen. Absatz 1 Satz 3 ist nicht anzuwenden.\n(2) In dem Auskunftsersuchen ist anzugeben, worüber Auskünfte erteilt werden sollen und ob die Auskunft für die Besteuerung des Auskunftspflichtigen oder für die Besteuerung anderer Personen angefordert wird. Auskunftsersuchen haben auf Verlangen des Auskunftspflichtigen schriftlich zu ergehen.\n(3) Die Auskünfte sind wahrheitsgemäß nach bestem Wissen und Gewissen zu erteilen. Auskunftspflichtige, die nicht aus dem Gedächtnis Auskunft geben können, haben Bücher, Aufzeichnungen, Geschäftspapiere und andere Urkunden, die ihnen zur Verfügung stehen, einzusehen und, soweit nötig, Aufzeichnungen daraus zu entnehmen.\n(4) Der Auskunftspflichtige kann die Auskunft schriftlich, elektronisch, mündlich oder fernmündlich erteilen. Die Finanzbehörde kann verlangen, dass der Auskunftspflichtige schriftlich Auskunft erteilt, wenn dies sachdienlich ist.\n(5) Die Finanzbehörde kann anordnen, dass der Auskunftspflichtige eine mündliche Auskunft an Amtsstelle erteilt. Hierzu ist sie insbesondere dann befugt, wenn trotz Aufforderung eine schriftliche Auskunft nicht erteilt worden ist oder eine schriftliche Auskunft nicht zu einer Klärung des Sachverhalts geführt hat. Absatz 2 Satz 1 gilt entsprechend.\n(6) Auf Antrag des Auskunftspflichtigen ist über die mündliche Auskunft an Amtsstelle eine Niederschrift aufzunehmen. Die Niederschrift soll den Namen der anwesenden Personen, den Ort, den Tag und den wesentlichen Inhalt der Auskunft enthalten. Sie soll von dem Amtsträger, dem die mündliche Auskunft erteilt wird, und dem Auskunftspflichtigen unterschrieben werden. Den Beteiligten ist eine Abschrift der Niederschrift zu überlassen.\n(7) Ein automatisierter Abruf von Kontoinformationen nach § 93b ist nur zulässig, soweit\n(8) Das Bundeszentralamt für Steuern erteilt auf Ersuchen Auskunft über die in § 93b Absatz 1 und 1a bezeichneten Daten, ausgenommen die Identifikationsnummer nach § 139b,\n(8a) Kontenabrufersuchen an das Bundeszentralamt für Steuern sind nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmten Schnittstellen zu übermitteln; § 87a Absatz 6 und § 87b Absatz 1 und 2 gelten entsprechend. Das Bundeszentralamt für Steuern kann Ausnahmen von der elektronischen Übermittlung zulassen. Das Bundeszentralamt für Steuern soll der ersuchenden Stelle die Ergebnisse des Kontenabrufs elektronisch übermitteln; § 87a Absatz 7 und 8 gilt entsprechend.\n(9) Vor einem Abrufersuchen nach Absatz 7 oder Absatz 8 ist die betroffene Person auf die Möglichkeit eines Kontenabrufs hinzuweisen; dies kann auch durch ausdrücklichen Hinweis in amtlichen Vordrucken und Merkblättern geschehen. Nach Durchführung eines Kontenabrufs ist die betroffene Person vom Ersuchenden über die Durchführung zu benachrichtigen. Ein Hinweis nach Satz 1 erster Halbsatz und eine Benachrichtigung nach Satz 2 unterbleiben,\n(10) Ein Abrufersuchen nach Absatz 7 oder Absatz 8 und dessen Ergebnis sind vom Ersuchenden zu dokumentieren.\n(+++ § 93: Zur Anwendung vgl. § 4 Abs. 2 VermAnlG, § 9 Abs. 2 WpÜG, § 8 Abs. 2 WpHG u. § 27 Abs. 2 WpPG jeweils F. ab 2.11.2015 +++)"}