{"id":"95","heading":"Versicherung an Eides statt","text":"(1) Die Finanzbehörde kann den Beteiligten auffordern, dass er die Richtigkeit von Tatsachen, die er behauptet, an Eides statt versichert. Eine Versicherung an Eides statt soll nur gefordert werden, wenn andere Mittel zur Erforschung der Wahrheit nicht vorhanden sind, zu keinem Ergebnis geführt haben oder einen unverhältnismäßigen Aufwand erfordern. Von eidesunfähigen Personen im Sinne des § 393 der Zivilprozessordnung darf eine eidesstattliche Versicherung nicht verlangt werden.\n(2) Die Versicherung an Eides statt wird von der Finanzbehörde zur Niederschrift aufgenommen. Zur Aufnahme sind der Behördenleiter, sein ständiger Vertreter sowie Angehörige des öffentlichen Dienstes befugt, welche die Befähigung zum Richteramt haben. Andere Angehörige des öffentlichen Dienstes kann der Behördenleiter oder sein ständiger Vertreter hierzu allgemein oder im Einzelfall schriftlich ermächtigen.\n(3) Die Angaben, deren Richtigkeit versichert werden soll, sind schriftlich festzustellen und dem Beteiligten mindestens eine Woche vor Aufnahme der Versicherung mitzuteilen. Die Versicherung besteht darin, dass der Beteiligte unter Wiederholung der behaupteten Tatsachen erklärt: „Ich versichere an Eides statt, dass ich nach bestem Wissen die reine Wahrheit gesagt und nichts verschwiegen habe“. Bevollmächtigte und Beistände des Beteiligten sind berechtigt, an der Aufnahme der Versicherung an Eides statt teilzunehmen.\n(4) Vor der Aufnahme der Versicherung an Eides statt ist der Beteiligte über die Bedeutung der eidesstattlichen Versicherung und die strafrechtlichen Folgen einer unrichtigen oder unvollständigen eidesstattlichen Versicherung zu belehren. Die Belehrung ist in der Niederschrift zu vermerken.\n(5) Die Niederschrift hat ferner die Namen der anwesenden Personen sowie den Ort und den Tag der Niederschrift zu enthalten. Die Niederschrift ist dem Beteiligten, der die eidesstattliche Versicherung abgibt, zur Genehmigung vorzulesen oder auf Verlangen zur Durchsicht vorzulegen. Die erteilte Genehmigung ist zu vermerken und von dem Beteiligten zu unterschreiben. Die Niederschrift ist sodann von dem Amtsträger, der die Versicherung an Eides statt aufgenommen hat, sowie von dem Schriftführer zu unterschreiben.\n(6) Die Versicherung an Eides statt kann nicht nach § 328 erzwungen werden."}