{"id":"96","heading":"Hinzuziehung von Sachverständigen","text":"(1) Die Finanzbehörde bestimmt, ob ein Sachverständiger zuzuziehen ist. Soweit nicht Gefahr im Verzug vorliegt, hat sie die Person, die sie zum Sachverständigen ernennen will, den Beteiligten vorher bekannt zu geben.\n(2) Die Beteiligten können einen Sachverständigen wegen Besorgnis der Befangenheit ablehnen, wenn ein Grund vorliegt, der geeignet ist, Zweifel an seiner Unparteilichkeit zu rechtfertigen oder wenn von seiner Tätigkeit die Verletzung eines Geschäfts- oder Betriebsgeheimnisses oder Schaden für die geschäftliche Tätigkeit eines Beteiligten zu befürchten ist. Die Ablehnung ist der Finanzbehörde gegenüber unverzüglich nach Bekanntgabe der Person des Sachverständigen, jedoch spätestens innerhalb von zwei Wochen unter Glaubhaftmachung der Ablehnungsgründe geltend zu machen. Nach diesem Zeitpunkt ist die Ablehnung nur zulässig, wenn glaubhaft gemacht wird, dass der Ablehnungsgrund vorher nicht geltend gemacht werden konnte. Über die Ablehnung entscheidet die Finanzbehörde, die den Sachverständigen ernannt hat oder ernennen will. Das Ablehnungsgesuch hat keine aufschiebende Wirkung.\n(3) Der zum Sachverständigen Ernannte hat der Ernennung Folge zu leisten, wenn er zur Erstattung von Gutachten der erforderlichen Art öffentlich bestellt ist oder wenn er die Wissenschaft, die Kunst oder das Gewerbe, deren Kenntnis Voraussetzung der Begutachtung ist, öffentlich zum Erwerb ausübt oder wenn er zur Ausübung derselben öffentlich bestellt oder ermächtigt ist. Zur Erstattung des Gutachtens ist auch derjenige verpflichtet, der sich hierzu der Finanzbehörde gegenüber bereit erklärt hat.\n(4) Der Sachverständige kann die Erstattung des Gutachtens unter Angabe der Gründe wegen Besorgnis der Befangenheit ablehnen.\n(5) Angehörige des öffentlichen Dienstes sind als Sachverständige nur dann zuzuziehen, wenn sie die nach dem Dienstrecht erforderliche Genehmigung erhalten.\n(6) Die Sachverständigen sind auf die Vorschriften über die Wahrung des Steuergeheimnisses hinzuweisen.\n(7) Das Gutachten ist regelmäßig schriftlich zu erstatten. Die mündliche Erstattung des Gutachtens kann zugelassen werden. Die Beeidigung des Gutachtens darf nur gefordert werden, wenn die Finanzbehörde dies mit Rücksicht auf die Bedeutung des Gutachtens für geboten hält. Ist der Sachverständige für die Erstattung von Gutachten der betreffenden Art im Allgemeinen beeidigt, so genügt die Berufung auf den geleisteten Eid; sie kann auch in einem schriftlichen Gutachten erklärt werden. Anderenfalls gilt für die Beeidigung § 94 sinngemäß."}