{"id":"2","heading":"Verpflegung, Unterkunft und Wohnung als Sachbezug","text":"(1) Der Wert der als Sachbezug zur Verfügung gestellten Verpflegung wird auf monatlich 333 Euro festgesetzt. Dieser Wert setzt sich zusammen aus dem Wert für\n(2) Für Verpflegung, die nicht nur dem Beschäftigten, sondern auch seinen nicht bei demselben Arbeitgeber beschäftigten Familienangehörigen zur Verfügung gestellt wird, erhöhen sich die nach Absatz 1 anzusetzenden Werte je Familienangehörigen,\n(3) Der Wert einer als Sachbezug zur Verfügung gestellten Unterkunft wird auf monatlich 282 Euro festgesetzt. Der Wert der Unterkunft nach Satz 1 vermindert sich\n(4) Für eine als Sachbezug zur Verfügung gestellte Wohnung ist als Wert der ortsübliche Mietpreis unter Berücksichtigung der sich aus der Lage der Wohnung zum Betrieb ergebenden Beeinträchtigungen sowie unter entsprechender Anwendung des § 8 Absatz 2 Satz 12 des Einkommensteuergesetzes anzusetzen. Ist im Einzelfall die Feststellung des ortsüblichen Mietpreises mit außergewöhnlichen Schwierigkeiten verbunden, kann die Wohnung mit 4,95 Euro je Quadratmeter monatlich, bei einfacher Ausstattung (ohne Sammelheizung oder ohne Bad oder Dusche) mit 4,05 Euro je Quadratmeter monatlich bewertet werden. Bestehen gesetzliche Mietpreisbeschränkungen, sind die durch diese Beschränkungen festgelegten Mietpreise als Werte anzusetzen. Dies gilt auch für die vertraglichen Mietpreisbeschränkungen im sozialen Wohnungsbau, die nach den jeweiligen Förderrichtlinien des Landes für den betreffenden Förderjahrgang sowie für die mit Wohnungsfürsorgemitteln aus öffentlichen Haushalten geförderten Wohnungen vorgesehen sind. Für Energie, Wasser und sonstige Nebenkosten ist der übliche Preis am Abgabeort anzusetzen.\n(5) Werden Verpflegung, Unterkunft oder Wohnung verbilligt als Sachbezug zur Verfügung gestellt, ist der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert, der sich bei freiem Bezug nach den Absätzen 1 bis 4 ergeben würde, dem Arbeitsentgelt zuzurechnen.\n(6) Bei der Berechnung des Wertes für kürzere Zeiträume als einen Monat ist für jeden Tag ein Dreißigstel der Werte nach den Absätzen 1 bis 5 zugrunde zu legen. Die Prozentsätze der Absätze 2 und 3 sind auf den Tageswert nach Satz 1 anzuwenden. Die Berechnungen werden jeweils auf 2 Dezimalstellen durchgeführt; die zweite Dezimalstelle wird um 1 erhöht, wenn sich in der dritten Dezimalstelle eine der Zahlen 5 bis 9 ergibt."}