{"id":"3","heading":"Sonstige Sachbezüge","text":"(1) Werden Sachbezüge, die nicht von § 2 erfasst werden, unentgeltlich zur Verfügung gestellt, ist als Wert für diese Sachbezüge der um übliche Preisnachlässe geminderte übliche Endpreis am Abgabeort anzusetzen. Sind auf Grund des § 8 Absatz 2 Satz 10 des Einkommensteuergesetzes Durchschnittswerte festgesetzt worden, sind diese Werte maßgebend. Findet § 8 Abs. 2 Satz 2, 3, 4 oder 5 oder Abs. 3 Satz 1 des Einkommensteuergesetzes Anwendung, sind die dort genannten Werte maßgebend. § 8 Absatz 2 Satz 11 des Einkommensteuergesetzes gilt entsprechend.\n(2) Werden Sachbezüge, die nicht von § 2 erfasst werden, verbilligt zur Verfügung gestellt, ist als Wert für diese Sachbezüge der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert, der sich bei freiem Bezug nach Absatz 1 ergeben würde, dem Arbeitsentgelt zuzurechnen.\n(3) Waren und Dienstleistungen, die vom Arbeitgeber nicht überwiegend für den Bedarf seiner Arbeitnehmer hergestellt, vertrieben oder erbracht werden und die nach § 40 Abs. 1 Satz 1 Nr. 1 des Einkommensteuergesetzes pauschal versteuert werden, können mit dem Durchschnittsbetrag der pauschal versteuerten Waren und Dienstleistungen angesetzt werden; dabei kann der Durchschnittsbetrag des Vorjahres angesetzt werden. Besteht das Beschäftigungsverhältnis nur während eines Teils des Kalenderjahres, ist für jeden Tag des Beschäftigungsverhältnisses der dreihundertsechzigste Teil des Durchschnittswertes nach Satz 1 anzusetzen. Satz 1 gilt nur, wenn der Arbeitgeber den von dem Beschäftigten zu tragenden Teil des Gesamtsozialversicherungsbeitrags übernimmt. Die Sätze 1 bis 3 gelten entsprechend für Sachzuwendungen im Wert von nicht mehr als 80 Euro, die der Arbeitnehmer für Verbesserungsvorschläge sowie für Leistungen in der Unfallverhütung und im Arbeitsschutz erhält. Die mit einem Durchschnittswert angesetzten Sachbezüge, die in einem Kalenderjahr gewährt werden, sind insgesamt dem letzten Entgeltabrechnungszeitraum in diesem Kalenderjahr zuzuordnen."}