{"id":"10a","heading":"","text":"(1) Approbierte Zahnärzte, die eine gültige staatliche Anerkennung als Fachzahnarzt für Kieferchirurgie nach der Anordnung Nr. 1 über die Weiterbildung der Ärzte und Zahnärzte (Facharzt-/Fachzahnarztordnung) vom 11. August 1978 (GBl. I Nr. 25 S. 286) in der Fassung der Anordnung Nr. 2 vom 15. April 1986 (GBl. I Nr. 16 S. 262) besitzen und bis zum 2. Oktober 1990 aufgrund der Anweisung zu den Approbationsordnungen für Ärzte und Zahnärzte vom 12. Januar 1982 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 2 S. 28) berechtigt waren, ärztliche Tätigkeiten auf dem Gebiet der Mund-, Kiefer- und Gesichtschirurgie auszuüben, erhalten auf Antrag eine unbefristete Erlaubnis zur Ausübung des ärztlichen Berufs auf dem Gebiet der Mund-, Kiefer- und Gesichtschirurgie. Das gleiche gilt für Zahnärzte, die sich am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einer Weiterbildung zum Fachzahnarzt für Kieferchirurgie nach den in Satz 1 genannten Weiterbildungsvorschriften befanden, nachdem sie die Weiterbildung nach diesen Vorschriften erfolgreich abgeschlossen haben.\n(2) Approbierte Zahnärzte, die eine gültige staatliche Anerkennung als Fachzahnarzt für eine theoretisch-experimentelle Fachrichtung der Medizin nach der in Absatz 1 Satz 1 genannten Facharzt-/Fachzahnarztordnung in Verbindung mit der Verfügung über die Weiterbildung von Zahnärzten in theoretisch-experimentellen Fachrichtungen der Medizin vom 9. Februar 1983 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 3 S. 17) besitzen und bis zum 2. Oktober 1990 aufgrund der Anweisung zur Approbationsordnung für Zahnärzte vom 9. Februar 1983 (Verfügung und Mitteilung des Ministeriums für Gesundheitswesen Nr. 3 S. 17) berechtigt waren, ärztliche Tätigkeiten auf dem Gebiet auszuüben, auf das sich ihre Anerkennung als Fachzahnarzt bezieht, erhalten auf Antrag eine unbefristete Erlaubnis zur Ausübung des ärztlichen Berufs auf dem betreffenden Fachgebiet, soweit die im Zeitpunkt der Antragstellung ausgeübte oder beabsichtigte Tätigkeit eine Berechtigung zur Ausübung ärztlicher Tätigkeit erfordert. Das gleiche gilt für approbierte Zahnärzte, die sich am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in einer Weiterbildung zum Fachzahnarzt für eine theoretisch-experimentelle Fachrichtung nach den in Satz 1 genannten Weiterbildungsvorschriften befanden, nachdem sie die Weiterbildung nach diesen Vorschriften erfolgreich abgeschlossen haben.\n(3) Die Absätze 1 und 2 finden keine Anwendung, solange die Approbation als Zahnarzt ruht.\n(4) Für Inhaber einer Erlaubnis nach Absatz 1 oder 2 gilt § 10 Abs. 6 entsprechend."}