{"id":"12","heading":"","text":"(1) Die Approbation erteilt in den Fällen des § 3 Abs. 1 Satz 1 die zuständige Behörde des Landes, in dem der Antragsteller die ärztliche Prüfung abgelegt hat. In den Fällen des § 14 Abs. 3 Satz 2 wird sie von der zuständigen Behörde des Landes erteilt, in dessen Gebiet die Behörde ihren Sitz hatte, von der der Antragsteller seine nach den Vorschriften der Deutschen Demokratischen Republik erteilte Approbation erhalten hat. In den Fällen des § 14a Abs. 4 Satz 1 bis 3 wird die Approbation von der zuständigen Behörde des Landes erteilt, in dem der Antragsteller sein Medizinstudium erfolgreich abgeschlossen hat.\n(2) Die Entscheidungen nach § 14a Abs. 4 Satz 3 trifft die zuständige Behörde des Landes, in dem der Antragsteller das Medizinstudium nach § 14a Abs. 4 Satz 1 abgeschlossen hat. Die Entscheidungen nach § 14 Abs. 4 Satz 4 trifft die zuständige Behörde des Landes, in dem der Antragsteller seine Ausbildung abgeschlossen hat.\n(3) Die Entscheidungen nach § 3 Absatz 1 bis 3, Absatz 6 Satz 3, § 10 Absatz 1 bis 3 und 5, § 10a Absatz 1 und 2, § 14 Absatz 2 Satz 2 und Absatz 4 Satz 6 sowie nach § 14b trifft die zuständige Behörde des Landes, in dem der ärztliche Beruf ausgeübt werden soll. Für das Verfahren zur Ausstellung eines Europäischen Berufsausweises ist die zuständige Behörde des Landes zuständig, in dem der ärztliche Beruf ausgeübt wird oder ausgeübt werden soll. Die Länder können vereinbaren, dass die ihnen durch Satz 1 übertragenen Aufgaben von einem anderen Land oder von einer gemeinsamen Einrichtung wahrgenommen werden. § 10 Absatz 3 Satz 2 bleibt unberührt.\n(4) Die Entscheidungen nach § 3 Abs. 1a Satz 2, §§ 5 und 6 trifft die zuständige Behörde des Landes, in dem der ärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist. Bei Ärzten, die den ärztlichen Beruf häufig wechselnd in ärztlich geleiteten Einrichtungen ausüben, trifft die Entscheidung nach Satz 1 die Behörde des Landes, in dem dem Arzt die Approbation erteilt worden ist. Sie übermittelt die Informationen nach § 10b Abs. 3 Satz 7. Satz 1 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 9.\n(5) Die Entscheidung nach § 8 trifft die Behörde des Landes, die die Approbation zurückgenommen oder widerrufen hat.\n(6) Die Meldung nach § 10b Abs. 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Bearbeitung der Informationsanforderungen nach § 10b Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 10b Abs. 3 Satz 5 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 10b Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den ärztlichen Beruf ausübt.\n(7) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Gesundheit.\n(8) Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Nummer 1 Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen."}