{"id":"14","heading":"","text":"(1) Eine Approbation oder Bestallung, die bei Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Ausübung des ärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt unbeschadet der Vorschriften des Absatzes 4 für eine Approbation, die am Tage vor dem Wirksamwerden des Vertrages in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des ärztlichen Berufs berechtigt, soweit sie vor dem 1. Juli 1988 erteilt und nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach § 15 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkt worden ist. Die Berechtigung zur weiteren Führung einer im Zusammenhang mit der Anerkennung als Facharzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet führen dürfen, richtet sich nach Landesrecht.\n(2) Eine vor dem 1. Juli 1988 erteilte, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Ausübung des ärztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach § 15 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkte Approbation als Arzt gilt als Erlaubnis nach § 10 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt.\n(3) Eine nach dem 30. Juni 1988 erteilte, am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige Approbation als Arzt berechtigt zu ärztlicher Tätigkeit in abhängiger Stellung. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er eine achtzehnmonatige ärztliche Tätigkeit in abhängiger Stellung in einer oder mehreren der in § 4 Abs. 4 Satz 1 und 3 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, genannten Einrichtungen nachweist und die Voraussetzungen des § 3 Abs. 1 Satz 1 Nummer 2 und 3 dieses Gesetzes erfüllt.\n(4) Der Inhaber einer am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültigen Approbation für ärztliche Tätigkeiten in einem medizinisch-theoretischen Fachgebiet gemäß § 4 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) darf die Berufsbezeichnung \"Arzt\" oder \"Ärztin\" nur mit dem Zusatz \"(theoretische Medizin)\" führen. Die in Satz 1 genannte Approbation berechtigt nicht zur Ausübung der Heilkunde. Wer sich bei Wirksamwerden des Beitritts in einer entsprechenden Ausbildung befindet, kann diese Ausbildung abschließen. Er erhält auf Antrag eine Approbation für ärztliche Tätigkeiten in einem medizinisch-theoretischen Fachgebiet nach § 4 der in Satz 1 genannten Approbationsordnung für Ärzte, sofern er die Ausbildung bis zum 31. Dezember 1992 erfolgreich abschließt. Die in Satz 1 genannten Beschränkungen gelten auch insoweit. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Gleichwertigkeit seines Ausbildungsstandes mit dem eines nach den Vorschriften der aufgrund des § 4 dieses Gesetzes erlassenen Approbationsordnung für Ärzte ausgebildeten Arztes nachweist und die Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt. § 3 Abs. 2 gilt entsprechend.\n(5) Eine bei Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufes und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige staatliche Erlaubnis zur Ausübung ärztlicher Tätigkeit gemäß § 10 Abs. 3 der Approbationsordnung für Ärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach § 10 Abs. 1 dieses Gesetzes."}