{"id":"14a","heading":"","text":"(1) Antragsteller, die das Studium der Medizin im Jahre 1970 oder im Sommersemester 1971 aufgenommen haben, weisen an Stelle eines mindestens sechsjährigen Hochschulstudiums der Medizin (§ 3 Abs. 1 Nr. 4) ein Hochschulstudium der Medizin von mindestens elf Semestern und die Ableistung einer nach der ärztlichen Prüfung durchzuführenden einjährigen Medizinalassistentenzeit nach.\n(2) Die erforderlichen Ausnahmeregelungen für die in Absatz 1 genannten Personen sind im übrigen in der Rechtsverordnung nach § 4 zu treffen.\n(3) In der Rechtsverordnung nach § 4 kann auch vorgesehen werden, daß Antragsteller, die vor dem Jahre 1970, im Jahre 1970 oder im Sommersemester 1971 das Studium der Medizin aufgenommen haben, eine ärztliche Ausbildung nach § 3 Abs. 1 Nummern 4 und 5 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, nachzuweisen haben, wenn sie die ärztliche Ausbildung oder einzelne Abschnitte dieser Ausbildung nicht bis zu einem bestimmten Zeitpunkt abschließen.\n(4) Studierende der Medizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Medizinstudium an Universitäten oder medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schließen das Studium nach den bisher für dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1998 geschieht. Der erfolgreiche Studienabschluß steht dem Abschluß des Medizinstudiums durch die bestandene ärztliche Prüfung nach § 3 Abs. 1 Satz 1 Nr. 4 gleich. Inhaber eines entsprechenden Nachweises erhalten auf Antrag eine Erlaubnis nach § 10 Abs. 1, mit der sie entsprechend einer Erlaubnis nach § 10 Abs. 4 der Bundesärzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), die zuletzt durch Artikel 7 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, eine achtzehnmonatige Tätigkeit in abhängiger Stellung absolvieren können. Studierende, die im September 1991 ein Medizinstudium an den in Satz 1 genannten Ausbildungsstätten aufnehmen, schließen den vorklinischen Studienabschnitt einschließlich des Physikums nach den in Satz 1 genannten Vorschriften ab, sofern sie das Physikum bis zum 31. Dezember 1994 bestehen. Sie setzen das Medizinstudium nach den Vorschriften der aufgrund des § 4 erlassenen Approbationsordnung für Ärzte fort und schließen die Ausbildung hiernach ab. Für Studierende, die im Jahre 1992 und später ein Medizinstudium an den in Satz 1 genannten Ausbildungsstätten aufnehmen, gelten die Vorschriften dieser Verordnung vom Beginn dieses Studiums an. In der Verordnung können hinsichtlich der Art der Prüfungen besondere Regelungen für die in Satz 5 und 6 genannten Studierenden getroffen werden."}