{"id":"4","heading":"","text":"(1) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates in einer Approbationsordnung für Ärzte die Mindestanforderungen an das Studium der Medizin einschließlich der praktischen Ausbildung in Krankenhäusern und anderen geeigneten Einrichtungen der ärztlichen Krankenversorgung sowie das Nähere über die ärztliche Prüfung und über die Approbation.\n(2) Die Regelungen in der Rechtsverordnung sind auf eine Ausbildung auszurichten, welche die Fähigkeit zur eigenverantwortlichen und selbständigen Ausübung des ärztlichen Berufs vermittelt. In der Ausbildung sollen auf wissenschaftlicher Grundlage die theoretischen und praktischen Kenntnisse, Fähigkeiten und Fertigkeiten vermittelt werden, deren es bedarf, um den Beruf nach den Regeln der ärztlichen Kunst und im Bewußtsein der Verpflichtung des Arztes dem einzelnen und der Allgemeinheit gegenüber auszuüben und die Grenzen des eigenen Wissens und Könnens zu erkennen und danach zu handeln. Dabei sind insbesondere ausreichende Kenntnisse in den versorgungsrelevanten Bereichen zu vermitteln. Die Vorgaben von Artikel 24 der Richtlinie 2005/36/EG sind einzuhalten.\n(3) In der Rechtsverordnung können ein vor Beginn oder während der unterrichtsfreien Zeiten des vorklinischen Studiums abzuleistender Krankenpflegedienst, eine Ausbildung in Erster Hilfe sowie eine während der unterrichtsfreien Zeiten des klinischen Studiums abzuleistende Famulatur vorgeschrieben werden. Die Zulassung zur ärztlichen Prüfung darf vom Bestehen höchstens zweier Vorprüfungen abhängig gemacht werden. Es soll vorgesehen werden, daß die ärztliche Prüfung in zeitlich getrennten Abschnitten abzulegen ist. Dabei ist sicherzustellen, daß der letzte Abschnitt innerhalb von drei Monaten nach dem Ende des Studiums abgelegt werden kann. Für die Meldung zur ärztlichen Prüfung und zu den Vorprüfungen sind Fristen festzulegen. In der Rechtsverordnung ist vorzusehen, daß die Auswahl der Krankenhäuser und anderen geeigneten Einrichtungen der ärztlichen Krankenversorgung für die praktische Ausbildung nach § 3 Abs. 1 Satz 1 Nr. 4 durch die Hochschulen im Einvernehmen mit der zuständigen Gesundheitsbehörde erfolgt; dies gilt nicht für Einrichtungen der Hochschulen.\n(4) (weggefallen)\n(5) In der Rechtsverordnung ist ferner die Anrechnung von Hochschulausbildungen und Prüfungen, die innerhalb oder außerhalb des Geltungsbereichs dieses Gesetzes abgelegt werden, zu regeln. Außerdem können in der Rechtsverordnung auch die fachlichen und zeitlichen Ausbildungserfordernisse für die Ergänzung und den Abschluß einer ärztlichen Ausbildung für die Fälle festgelegt werden, in denen außerhalb des Geltungsbereichs dieses Gesetzes ein Hochschulstudium der Medizin abgeschlossen, damit aber nach dem in dem betreffenden Staat geltenden Recht kein Abschluß der ärztlichen Ausbildung erreicht worden ist.\n(6) In der Rechtsverordnung sind die Verfahren zur Prüfung der Voraussetzungen des § 3 Absatz 1 Satz 1 Nummer 2 und 3, insbesondere für die vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zuständigen Behörden, entsprechend den Artikeln 8, 50, 51, und 56 der Richtlinie 2005/36/EG, die Fristen für die Erteilung der Approbation als Arzt und das Verfahren zur Ausstellung eines Europäischen Berufsausweises zu regeln.\n(6a) In der Rechtsverordnung sind Regelungen zu Durchführung und Inhalt der Eignungsprüfung nach § 3 Absatz 2 und der Kenntnisprüfung nach § 3 Absatz 3 sowie zur Erteilung und Verlängerung der Berufserlaubnis nach § 10 vorzusehen.\n(7) Abweichungen von den in den Absätzen 1 bis 3, 5 und 6 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 können die Länder Abweichungen von den durch Rechtsverordnung im Fall des § 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen."}