{"id":"12","heading":"Aufsichtsrat","text":"(1) Bestimmungen der Satzung über die Zahl der Aufsichtsratsmitglieder und über Stellvertreter von Aufsichtsratsmitgliedern treten, soweit sie mit den Vorschriften des Aktiengesetzes nicht vereinbar sind, mit Beendigung der Hauptversammlung außer Kraft, die über die Entlastung der Mitglieder des Aufsichtsrats für das am 31. Dezember 1965 endende oder laufende Geschäftsjahr abgehalten wird, spätestens mit Ablauf der in § 120 Abs. 1 des Aktiengesetzes für die Beschlußfassung über die Entlastung bestimmten Frist. Eine Hauptversammlung, die innerhalb dieser Frist stattfindet, kann an Stelle der außer Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschließen.\n(2) Treten Satzungsbestimmungen nach Absatz 1 Satz 1 außer Kraft, erlischt das Amt der Aufsichtsratsmitglieder oder der Stellvertreter von Aufsichtsratsmitgliedern mit dem in Absatz 1 genannten Zeitpunkt.\n(3) Hat ein Aufsichtsratsmitglied am 1. Mai 1998 eine höhere Zahl von Aufsichtsratsmandaten, als nach § 100 Abs. 2 Satz 1 Nr. 1 in Verbindung mit Satz 3 des Aktiengesetzes in der ab dem 1. Mai 1998 geltenden Fassung zulässig ist, so gilt für diese Mandate § 100 Abs. 2 Aktiengesetz in der bis zum 30. April 1998 geltenden Fassung bis zum Ablauf der jeweils für das Mandat geltenden Amtszeit fort.\n(4) § 100 Abs. 5 und § 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) finden keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 29. Mai 2009 bestellt worden sind.\n(5) § 100 Absatz 5 und § 107 Absatz 4 des Aktiengesetzes jeweils in der Fassung des Abschlussprüfungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) müssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 17. Juni 2016 bestellt worden sind.\n(6) § 100 Absatz 5 und § 107 Absatz 4 Satz 3 des Aktiengesetzes in der jeweils ab dem 1. Juli 2021 geltenden Fassung müssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 1. Juli 2021 bestellt worden sind."}