{"id":"20","heading":"Übergangsvorschrift zum Gesetz zur Umsetzung der Aktionärsrechterichtlinie","text":"(1) Die §§ 121, 122, 123, 124, 124a, 125, 126, 127, 130, 134, 175, 176, 241 bis 243 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie vom 30. Juli 2009 (BGBl. I S. 2479) sind erstmals auf Hauptversammlungen anzuwenden, zu denen nach dem 31. Oktober 2009 einberufen wird.\n(2) Die §§ 128, 129 und 135 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie sind ab dem 1. November 2009 anzuwenden.\n(3) Enthält die Satzung einer Aktiengesellschaft eine Frist, die abweichend von § 123 Abs. 2 Satz 2 und 3 oder Abs. 3 Satz 3 und 4 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie nicht in Tagen ausgedrückt ist, so bleibt diese bis zur ersten ordentlichen Hauptversammlung nach Inkrafttreten des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie am 1. September 2009 wirksam. § 123 Abs. 4 des Aktiengesetzes in der vor Inkrafttreten des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie geltenden Fassung bleibt für diese Frist anwendbar.\n(4) § 246a Abs. 2 Nr. 2 und § 319 Abs. 6 Satz 3 Nr. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie sind nicht auf Freigabeverfahren und Beschwerdeverfahren anzuwenden, die vor dem 1. September 2009 anhängig waren.\n(5) In Fällen des § 305 Abs. 3 Satz 3, des § 320b Abs. 1 Satz 6 und des § 327b Abs. 2 des Aktiengesetzes bleibt es für die Zeit vor dem 1. September 2009 bei dem bis dahin geltenden Zinssatz.\n(6) § 319 Abs. 6 Satz 11 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktionärsrechterichtlinie ist nicht anzuwenden, wenn die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses vor dem 1. September 2009 rechtshängig war.\n(7) § 27 Abs. 3 und 4 des Aktiengesetzes in der ab dem 1. September 2009 geltenden Fassung gilt auch für Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. September 2009 geltenden Rechtslage wegen der Vereinbarung einer Einlagenrückgewähr oder wegen einer verdeckten Sacheinlage keine Erfüllung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit über die aus der Unwirksamkeit folgenden Ansprüche zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. September 2009 ein rechtskräftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. September 2009 geltenden Vorschriften."}