{"id":"26j","heading":"Übergangsvorschrift zum Gesetz zur Umsetzung der zweiten Aktionärsrechterichtlinie","text":"(1) Die erstmalige Beschlussfassung nach § 87a Absatz 1, § 113 Absatz 3 und § 120a Absatz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, die auf den 31. Dezember 2020 folgt, zu erfolgen. Die erstmalige Beschlussfassung nach § 87a Absatz 2 Satz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf von zwei Monaten nach erstmaliger Billigung des Vergütungssystems durch die Hauptversammlung zu erfolgen. Den gegenwärtigen und hinzutretenden Vorstands- oder Aufsichtsratsmitgliedern kann bis zu dem in Satz 2 zuletzt geregelten Zeitpunkt eine Vergütung nach der bestehenden Vergütungspraxis gewährt werden; die vor diesem Zeitpunkt mit ihnen geschlossenen Verträge bleiben unberührt.\n(2) § 162 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erstmals für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden. § 162 Absatz 1 Satz 2 Nummer 2 ist bis zum Ablauf des fünften Geschäftsjahres, gerechnet ab dem Geschäftsjahr nach Satz 1, mit der Maßgabe anzuwenden, dass nicht die durchschnittliche Vergütung der letzten fünf Geschäftsjahre in die vergleichende Betrachtung einbezogen wird, sondern lediglich die durchschnittliche Vergütung über den Zeitraum seit dem Geschäftsjahr nach Satz 1. Die erstmalige Beschlussfassung nach § 120a Absatz 4 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, gerechnet ab Beginn des zweiten Geschäftsjahres, das auf den 31. Dezember 2020 folgt, zu erfolgen.\n(3) § 124 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erst ab dem 1. März 2020 und erstmals auf Hauptversammlungen anzuwenden, die nach dem 1. März 2020 einberufen werden.\n(4) Die §§ 67, 67a bis 67f, 118, 121, 123, 125, 128, 129, 186 Absatz 2 Satz 1, § 214 Absatz 1 Satz 2, § 243 Absatz 3, § 246a Absatz 2 Nummer 2 und § 405 Absatz 2a Nummer 1 bis 5 und 7 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung sind erst ab dem 3. September 2020 anzuwenden und sind erstmals auf Hauptversammlungen anzuwenden, die nach dem 3. September 2020 einberufen werden.\n(5) Die Verordnung über den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) geändert worden ist, ist in der bis einschließlich 2. September 2020 geltenden Fassung bis zum Inkrafttreten einer Verordnung auf Grundlage der Ermächtigung in § 67f Absatz 3 des Aktiengesetzes, jedoch längstens bis einschließlich 3. September 2025 weiterhin sinngemäß anzuwenden. Die Verordnung über den Ersatz von Aufwendungen der Kreditinstitute ist wie folgt sinngemäß anzuwenden:"}