{"id":"3","heading":"Mindestnennbetrag der Aktien","text":"(1) Aktien dürfen nur noch nach § 8 des Aktiengesetzes ausgegeben werden.\n(2) Aktien einer Gesellschaft, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden ist, dürfen weiterhin auf einen nach den bis dahin geltenden Vorschriften zulässigen Nennbetrag lauten, Aktien, die auf Grund eines Kapitalerhöhungsbeschlusses ausgegeben werden, jedoch nur, wenn dieser bis zum 31. Dezember 2001 in das Handelsregister eingetragen worden ist. Dies gilt nur einheitlich für sämtliche Aktien einer Gesellschaft. Die Nennbeträge können auch zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Euro ausgedrückt werden.\n(3) Für Aktiengesellschaften, die auf Grund einer nach dem 31. Dezember 1998 erfolgten Anmeldung zum Handelsregister bis zum 31. Dezember 2001 eingetragen werden und deren Grundkapital und Aktien nach § 1 Abs. 2 Satz 2 auf Deutsche Mark lauten, gelten die zu dem vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Beträge nach § 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung.\n(4) Das Verhältnis der mit den Aktien verbundenen Rechte zueinander und das Verhältnis ihrer Nennbeträge zum Nennkapital wird durch Umrechnung zwischen Deutscher Mark und Euro nicht berührt. Nach Umrechnung gebrochene Aktiennennbeträge können auf mindestens zwei Stellen hinter dem Komma gerundet dargestellt werden; diese Rundung hat keine Rechtswirkung. Auf sie ist in Beschlüssen und Satzung hinzuweisen; der jeweilige Anteil der Aktie am Grundkapital soll erkennbar bleiben.\n(5) Beschließt eine Gesellschaft, die die Nennbeträge ihrer Aktien nicht an § 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung angepaßt hat, die Änderung ihres Grundkapitals, darf dieser Beschluß nach dem 31. Dezember 2001 in das Handelsregister nur eingetragen werden, wenn zugleich eine Satzungsänderung über die Anpassung der Aktiennennbeträge an § 8 des Aktiengesetzes eingetragen wird."}