{"id":"4","heading":"Verfahren der Umstellung auf den Euro","text":"(1) Über die Umstellung des Grundkapitals und der Aktiennennbeträge sowie weiterer satzungsmäßiger Betragsangaben auf Euro zu dem gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs beschließt die Hauptversammlung abweichend von § 179 Abs. 2 des Aktiengesetzes mit der einfachen Mehrheit des bei der Beschlußfassung vertretenen Grundkapitals. Ab dem 1. Januar 2002 ist der Aufsichtsrat zu den entsprechenden Fassungsänderungen der Satzung ermächtigt. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist § 181 Abs. 1 Satz 2 und 3 des Aktiengesetzes nicht anzuwenden.\n(2) Für eine Erhöhung des Grundkapitals aus Gesellschaftsmitteln oder eine Herabsetzung des Kapitals auf den nächsthöheren oder nächstniedrigeren Betrag, mit dem die Nennbeträge der Aktien auf volle Euro gestellt werden können, genügt abweichend von § 207 Abs. 2, § 182 Abs. 1 und § 222 Abs. 1 des Aktiengesetzes die einfache Mehrheit des bei der Beschlußfassung vertretenen Grundkapitals, bei der Herabsetzung jedoch nur, wenn mindest die Hälfte des Grundkapitals vertreten ist. Diese Mehrheit gilt auch für Beschlüsse über die entsprechende Anpassung eines genehmigten Kapitals oder über die Teilung der auf volle Euro gestellten Aktien sowie für Änderungen der Satzungsfassung, wenn diese Beschlüsse mit der Kapitaländerung verbunden sind. § 130 Abs. 1 Satz 3 des Aktiengesetzes findet keine Anwendung.\n(3) Eine Kapitalerhöhung aus Gesellschaftsmitteln oder eine Kapitalherabsetzung bei Umstellung auf Euro kann durch Erhöhung oder Herabsetzung des Nennbetrags der Aktien oder durch Neueinteilung der Aktiennennbeträge ausgeführt werden. Die Neueinteilung der Nennbeträge bedarf der Zustimmung aller betroffenen Aktionäre, auf die nicht ihrem Anteil entsprechend volle Aktien oder eine geringere Zahl an Aktien als zuvor entfallen; bei teileingezahlten Aktien ist sie ausgeschlossen.\n(4) Sofern Aktien aus einem bedingten Kapital nach dem Beschluß über eine Kapitalerhöhung aus Gesellschaftsmitteln oder über eine andere Satzungsänderung zur Umstellung auf Euro, die mit der Zahl der Aktien verbunden ist, ausgegeben worden sind, gelten sie für den Beschluß erst nach dessen Eintragung in das Handelsregister als ausgegeben. Diese aus einem bedingten Kapital ausgegebenen und die noch auszugebenden Aktien nehmen an der Änderung der Nennbeträge teil.\n(5) Für eine Kapitalerhöhung aus Gesellschaftsmitteln nach Absatz 2 können abweichend von § 208 Abs. 1 Satz 2 und § 150 Abs. 3 des Aktiengesetzes die Kapitalrücklage und die gesetzliche Rücklage sowie deren Zuführungen, auch soweit sie zusammen den zehnten Teil oder den in der Satzung bestimmten höheren Teil des bisherigen Grundkapitals nicht übersteigen, in Grundkapital umgewandelt werden. Auf eine Kapitalherabsetzung nach Absatz 2, die in vereinfachter Form vorgenommen werden soll, findet § 229 Abs. 2 des Aktiengesetzes keine Anwendung.\n(6) § 73 Abs. 1 Satz 2 des Aktiengesetzes findet keine Anwendung. Im übrigen bleiben die aktienrechtlichen Vorschriften unberührt."}