{"id":"11","heading":"Prüfende, Prüfungskommission","text":"(1) Das Prüfungsamt bestellt Prüfende für die Bewertung der fachtheoretischen Modulprüfungen und der Diplomarbeit. Es richtet für die mündliche Abschlussprüfung Prüfungskommissionen ein und bestellt deren Mitglieder und Ersatzmitglieder. Die Prüfenden sind in ihren Prüfungsentscheidungen unabhängig und nicht weisungsgebunden.\n(2) Werden für eine Prüfung oder einen Prüfungsteil zwei Prüfende bestellt, legt das Prüfungsamt fest, wer Erstprüferin oder Erstprüfer und wer Zweitprüferin oder Zweitprüfer ist. Die Prüfenden bewerten unabhängig voneinander die Prüfung oder den Prüfungsteil. Die Zweitprüferin oder der Zweitprüfer darf Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben.\n(3) Zur Bewertung der Zwischenprüfung wird vom Prüfungsamt für jede Klausur eine Prüferin oder ein Prüfer bestellt. Für zu wiederholende Klausuren werden zwei Prüfende bestellt, von denen eine oder einer eine hauptamtliche Lehrkraft der Hochschule sein muss.\n(4) Zur Bewertung einer Modulprüfung wird vom Prüfungsamt im Benehmen mit dem Fachbereich eine Prüferin oder ein Prüfer bestellt. Zur Bewertung von Klausuren mit einer Bearbeitungszeit von 240 Minuten und zur Bewertung von zu wiederholenden Modulprüfungen werden jeweils zwei Prüfende bestellt, von denen eine oder einer eine hauptamtliche Lehrkraft der Hochschule sein muss.\n(5) Für die Bewertung der Diplomarbeit werden vom Prüfungsamt zwei Prüfende bestellt, wobei\n(6) Für die mündliche Abschlussprüfung richtet das Prüfungsamt eine Prüfungskommission ein. Diese besteht aus\n(7) Abweichend von Absatz 6 Satz 2 bis 4 können von den fünf Mitgliedern der Prüfungskommission für die mündliche Abschlussprüfung höchstens drei Prüfende auch Lehrbeauftragte sein, die weder Beamtinnen oder Beamte noch Arbeitnehmerinnen oder Arbeitnehmer des Bundes sind, wenn sie\n(8) Die Prüfungskommission ist beschlussfähig, wenn mindestens vier Mitglieder anwesend sind. Sie entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag.\n(9) Es können mehrere Prüfungskommissionen eingesetzt werden, wenn die Zahl der Studierenden dies erfordert. Das Prüfungsamt gewährleistet die gleichmäßige Anwendung der Bewertungsmaßstäbe."}