{"id":"14","heading":"Diplomarbeit","text":"(1) Durch die Diplomarbeit sollen die Studierenden nachweisen, dass sie fähig sind, innerhalb einer vorgegebenen Frist eine für die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbstständig zu bearbeiten. Die Bearbeitungszeit beträgt acht Wochen. Die Studierenden werden zur Anfertigung der Diplomarbeit für sechs Wochen von der Teilnahme an Lehrveranstaltungen und von ihren sonstigen Dienstpflichten freigestellt.\n(2) Das Thema der Diplomarbeit wird vom Prüfungsamt auf Vorschlag einer hauptamtlichen Lehrkraft ausgegeben. Den Studierenden ist im Hauptstudium II die Gelegenheit zu geben, eigene Themenvorschläge zu unterbreiten. Abweichend von Satz 1 können aus dienstlichen Gründen auch Vorschläge von nebenamtlichen Lehrkräften der Hochschule sowie von Dienstbehörden zugelassen werden. Das Thema der Diplomarbeit kann nicht zurückgegeben werden; es kann nur im Ausnahmefall und in Abstimmung mit den Erst- und Zweitprüfenden durch das Prüfungsamt geändert werden. Das Thema der Diplomarbeit kann nicht zurückgegeben oder geändert werden.\n(3) Die Diplomarbeit ist formal und inhaltlich nach den Vorgaben des Fachbereichs Allgemeine Innere Verwaltung zu erstellen. Bei der Anfertigung der Diplomarbeit werden die Studierenden von der oder dem Erstprüfenden und der oder dem Zweitprüfenden betreut.\n(4) Der Abgabetermin wird vom Prüfungsamt festgelegt. Die Abgabe beim Prüfungsamt ist aktenkundig zu machen. Bei der Abgabe müssen die Studierenden schriftlich versichern, dass sie die Diplomarbeit selbstständig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel benutzt haben. Sofern die Diplomarbeit elektronisch übermittelt werden kann, kann die Versicherung auch elektronisch abgegeben werden.\n(5) Die Lehrkraft, die das Thema der Diplomarbeit vorgeschlagen hat, ist Erstprüferin oder Erstprüfer der Diplomarbeit. Ist das Thema von einer Dienstbehörde vorgeschlagen worden, ist eine hauptamtliche Lehrkraft, die das entsprechende Fachgebiet unterrichtet, Erstprüferin oder Erstprüfer. Die Dauer des Bewertungsverfahrens soll sechs Wochen nicht überschreiten."}