{"id":"13","heading":"Anrechnung der erworbenen Rechte und der Alterungsrückstellung bei einem Tarifwechsel","text":"(1) Bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz ist für jeden Leistungsbereich dem Versicherten der ihm kalkulatorisch zugerechnete Anteil der Alterungsrückstellung nach § 341f des Handelsgesetzbuchs mit Ausnahme des Teils, der auf die Anwartschaft zur Prämienermäßigung nach § 150 Absatz 2 des Versicherungsaufsichtsgesetzes entfällt und der betragsmäßig anlässlich des Tarifwechsels unverändert bleibt, vollständig prämienmindernd anzurechnen. Die Anrechnung kann so weit begrenzt werden, dass die für diesen Leistungsbereich zu zahlende anteilige Prämie die Prämie zum ursprünglichen Eintrittsalter nicht unterschreitet. In diesem Fall ist der nicht angerechnete Teil der Alterungsrückstellung der Rückstellung zur Prämienermäßigung im Alter des Versicherten gutzuschreiben. Das ursprüngliche Eintrittsalter ist das Alter des Versicherten, zu dem für ihn erstmals nach Vollendung des 21. Lebensjahres eine auf die gesamte Vertragslaufzeit bezogene Alterungsrückstellung bei dem Krankenversicherungsunternehmen gebildet worden ist.\n(2) Bei Versicherten, die nach einem Wechsel gemäß § 204 Absatz 1 Nummer 2b des Versicherungsvertragsgesetzes im Basistarif versichert sind, wird bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz während der ersten 18 Monate seit Beginn der Versicherung im Basistarif abweichend von Absatz 1 Satz 1 nur die seit Beginn der Versicherung im Basistarif gebildete Alterungsrückstellung prämienmindernd angerechnet. Bei Versicherten, die nach einem Wechsel gemäß § 14 Absatz 5 Satz 2 im Basistarif eines dritten Krankenversicherers versichert sind, wird bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz nur der Betrag angerechnet, der seit dem erstmaligen Wechsel in den Basistarif entstanden ist. Der nicht angerechnete Teil der Alterungsrückstellung ist in diesen Fällen zugunsten der Senkung des Zuschlags gemäß § 8 Absatz 1 Nummer 7 zu verwenden.\n(3) Der Wegfall eines Leistungsbereiches kann als Teilstorno angesehen werden. Dies gilt auch, wenn der Versicherte lediglich einen Teil des Tagegeldes innerhalb der Leistungsbereiche nach § 12 Absatz 1 Satz 2 Nummer 2 und 4 bis 7 kündigt. Ist der Versicherte bedingungsgemäß verpflichtet, seinen Versicherungsschutz herabzusetzen, ist ihm die vorhandene Alterungsrückstellung entsprechend Absatz 1 anzurechnen. Wenn eine Rückstellung für Beitragsermäßigung im Alter nicht zu bilden ist, ist die Alterungsrückstellung über die Begrenzung nach Absatz 1 Satz 2 hinaus prämienmindernd anzurechnen.\n(4) Stellt der Versicherte nach einer Herabsetzung nach Absatz 3 Satz 3 seinen ursprünglichen Versicherungsschutz innerhalb von fünf Jahren ganz oder teilweise wieder her, ist der nach Absatz 1 Satz 3 zum Zeitpunkt der Herabsetzung gutgeschriebene Teil der Alterungsrückstellung sofort prämienmindernd anzurechnen.\n(5) Für die Prämienberechnung bei Umstufungen sind die Formeln des Abschnitts B der Anlage 1 oder andere geeignete Formeln, die den anerkannten Regeln der Versicherungsmathematik entsprechen, zu verwenden. Bei einer Umstufung, die zu einer niedrigeren Prämie führt, sowie bei Wiederherstellung des ursprünglichen Versicherungsschutzes nach Absatz 4 dürfen nicht erneut einmalige Abschlusskosten eingerechnet werden."}