{"id":"14","heading":"Übertragungswert","text":"(1) Der Übertragungswert gemäß § 146 Absatz 1 Nummer 5 des Versicherungsaufsichtsgesetzes für ab dem 1. Januar 2009 abgeschlossene Verträge berechnet sich als Summe aus\n(2) Der Übertragungswert für vor dem 1. Januar 2009 abgeschlossene Verträge berechnet sich als Summe aus\n(3) Für Versicherte, die unter Mitgabe eines Übertragungswertes gemäß Absatz 1 oder 2 zu einem anderen Unternehmen gewechselt sind, darf die Finanzierung erneuter Abschlusskosten durch Zillmerung nicht zu einer Reduzierung dieses Übertragungswertes führen. Dies gilt auch für eine gleichzeitig gewechselte private Pflege-Pflichtversicherung.\n(4) Kündigt ein Versicherter, dessen Vertrag vor dem 1. Januar 2009 geschlossen wurde, seinen Vertrag und schließt gleichzeitig einen neuen Vertrag bei einem anderen Krankenversicherer, der die Mitgabe eines Übertragungswertes vorsieht, beschränkt sich der Übertragungswert abweichend von Absatz 2 auf den Betrag, der ab dem Wechsel in einen Tarif mit Übertragungswert aufgebaut wurde, sofern nicht Absatz 5 etwas anderes bestimmt. Der bei Wechseln aus dem Basistarif nicht gutgebrachte Teil der Alterungsrückstellung ist zugunsten der Senkung des Zuschlags gemäß § 8 Absatz 1 Nummer 7 zu verwenden.\n(5) Ist der Vertrag vor dem 1. Januar 2009 abgeschlossen worden und wechselt der Versicherte gemäß § 204 Absatz 1 Satz 1 des Versicherungsvertragsgesetzes in den Basistarif des eigenen oder eines anderen Versicherers, berechnet sich der Übertragungswert nach Absatz 2. Bei einer Kündigung des Vertrages, in den der Versicherte nach Satz 1 gewechselt ist, mit gleichzeitigem Abschluss einer neuen Versicherung im Basistarif eines dritten Krankenversicherers berechnet sich der Übertragungswert gemäß Absatz 1, wenn zwischen dem Abschluss des zweiten und des dritten Vertrages mindestens 18 Monate verstrichen sind. Der bei Wechseln aus dem Basistarif nicht gutgebrachte Teil der Alterungsrückstellung ist zugunsten der Senkung des Zuschlags gemäß § 8 Absatz 1 Nummer 7 zu verwenden.\n(6) Wechselt der Versicherte in der Pflege-Pflichtversicherung zu einem anderen Unternehmen, so gilt die Alterungsrückstellung als Übertragungswert im Sinne des § 148 Satz 2 des Versicherungsaufsichtsgesetzes."}