{"id":"15","heading":"Verfahren zur Gegenüberstellung der erforderlichen und der kalkulierten Versicherungsleistungen","text":"(1) Die Gegenüberstellung nach § 155 Absatz 3 Satz 1 und 2 des Versicherungsaufsichtsgesetzes ist jährlich und für jede Beobachtungseinheit eines Tarifs getrennt durchzuführen. Kinder und Jugendliche können als einheitliche Beobachtungseinheit zusammengefasst werden. Der Beobachtungszeitraum ist der nach § 6 Absatz 1 Satz 2 maßgebliche Zeitraum. Die erforderlichen Versicherungsleistungen sind aus den beobachteten abzuleiten. Hierzu sind die Leistungen und die zugehörigen Bestände auf die Beobachtungszeiträume abzugrenzen. Ferner sind Wartezeit- und Selektionsersparnisse sowie erhobene Risikozuschläge zu berücksichtigen.\n(2) Die tatsächlichen Grundkopfschäden der letzten drei Beobachtungszeiträume sind nach der Formel des Abschnitts A der Anlage 2 zu ermitteln. Soweit sich im Tarif Leistungsänderungen ergeben haben, sind die tatsächlichen Grundkopfschäden auf das aktuelle Leistungsversprechen umzurechnen.\n(3) Die Berechnung der erforderlichen Versicherungsleistungen erfolgt nach der Formel des Abschnitts B der Anlage 2. Bei der Gegenüberstellung nach § 155 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes ist der tatsächliche, auf den 18 Monate nach Ende des letzten Beobachtungszeitraumes liegenden Zeitpunkt extrapolierte Grundkopfschaden mit dem Grundkopfschaden, der für das Ende dieses Zeitraumes rechnungsmäßig festgelegt ist, zu vergleichen. Die Verwendung gleichwertiger Verfahren zur Berechnung der erforderlichen Versicherungsleistungen ist zulässig, wenn das Versicherungsunternehmen zum Zeitpunkt der Einführung eines Tarifes dieses Verfahren der Aufsichtsbehörde unter Angabe der Formeln und Beifügung der versicherungsmathematischen Herleitung darlegt. Bei bestehenden Tarifen kann auf ein anderes Verfahren nur aus wichtigem Grund in unmittelbarem Anschluss an eine Prämienanpassung übergegangen werden; Satz 3 gilt entsprechend.\n(4) Ist in einer Beobachtungseinheit eines Tarifes die Anzahl der Versicherten nicht ausreichend groß, um die Schadenerwartung statistisch gesichert zu ermitteln, ist die Gegenüberstellung der erforderlichen und der kalkulierten Versicherungsleistungen anhand des Schadenverlaufs der Tarife vorzunehmen, deren Rechnungsgrundlagen zur Erstkalkulation verwendet worden sind. Sind bei der Erstkalkulation die von der Bundesanstalt veröffentlichten Wahrscheinlichkeitstafeln verwendet worden, so sind die erforderlichen Versicherungsleistungen anhand dieser Wahrscheinlichkeitstafeln zu berechnen. Die von der Bundesanstalt veröffentlichten Wahrscheinlichkeitstafeln sind auch dann zu verwenden, wenn das Unternehmen auf die Rechnungsgrundlagen der Erstkalkulation nach Satz 1 nicht zurückgreifen kann. Ist die Erstkalkulation in anderer Weise vorgenommen worden, so sind die erforderlichen Versicherungsleistungen auf Grund vergleichbar aussagefähiger Grundlagen zu ermitteln.\n(5) Abweichend von den Absätzen 3 und 4 sind zur Ermittlung der erforderlichen Versicherungsleistungen in den Tarifen der freiwilligen Pflegeversicherung die Ergebnisse der Statistik der Pflegepflichtversicherung des Verbandes der Privaten Krankenversicherung e. V. zu verwenden, solange in dem zu beobachtenden Tarif weniger als zehntausend natürliche Personen versichert sind. Ergibt die Statistik der Pflegepflichtversicherung, dass im abgelaufenen Kalenderjahr die tatsächlichen Pflegedauern oder Pflegehäufigkeiten von den rechnungsmäßigen Ansätzen in den technischen Berechnungsgrundlagen für die Pflegekrankenversicherung des Verbandes der Privaten Krankenversicherung e. V. um mehr als 10 Prozent abweichen, hat das Versicherungsunternehmen alle Prämien der Pflegetagegeldtarife und Pflegekostentarife zu überprüfen. Zusätzlich hat es die Prämien der Pflegekostentarife zu überprüfen, wenn im abgelaufenen Kalenderjahr nach der Statistik der Pflegepflichtversicherung die Pflegekosten pro Tag von dem rechnungsmäßigen Ansatz um mehr als 10 Prozent abweichen."}