{"id":"21","heading":"Verteilung des Betrages nach § 150 Absatz 4 des Versicherungsaufsichtsgesetzes","text":"(1) Der nach § 150 Absatz 4 Satz 1 des Versicherungsaufsichtsgesetzes errechnete verbleibende Teilbetrag ist auf die Tarife, die zu den in § 150 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes genannten Krankenversicherungen gehören, aufzuteilen. Verteilungsmaßstab ist die jeweilige Alterungsrückstellung zum Bilanzstichtag des Geschäftsjahres derjenigen Versicherten, die das 65. Lebensjahr vollendet haben. Alterungsrückstellungen, die aus dem Beitragszuschlag nach § 149 des Versicherungsaufsichtsgesetzes sowie aus der Direktgutschrift nach § 150 Absatz 2 Satz 1 des Versicherungsaufsichtsgesetzes entstanden sind, bleiben bis zum Ende des Geschäftsjahres, in dem der Versicherte das 65. Lebensjahr vollendet, bei dieser Gutschrift unberücksichtigt. Muss ein Betrag nach § 150 Absatz 4 des Versicherungsaufsichtsgesetzes im Geschäftsjahr verwendet werden und zahlen alle Versicherten des Tarifs, für den dieser Betrag festgestellt worden ist, höchstens eine Prämie, die der Prämie zum ursprünglichen Eintrittsalter entspricht, so kann der Betrag auf die anderen Tarife mit gleichartigem Versicherungsschutz unter Beachtung des Verteilungsmaßstabes nach Satz 2 verteilt werden. Zahlen auch alle Versicherten der Tarife mit gleichartigem Versicherungsschutz höchstens eine Prämie, die der Prämie zum ursprünglichen Eintrittsalter entspricht, kann der zu verwendende Betrag auf alle in Satz 1 bezeichneten Tarife aufgeteilt werden.\n(2) Unterscheidet sich das Leistungsversprechen der Tarife nur durch eine unterschiedliche prozentuale Erstattung oder unterschiedliche absolute Selbstbehalte, so gelten diese Tarife bei der Aufteilung nach Absatz 1 als ein Tarif.\n(3) Gruppenversicherungsverträge mit Anspruch auf Überschussbeteiligung auf Grund vertraglich vereinbarter Abrechnung sind von der Verteilung nach Absatz 1 Satz 4 ausgenommen. Bei diesen Verträgen ist die Gutschrift nach § 150 Absatz 1 des Versicherungsaufsichtsgesetzes bei der Ermittlung des Überschusses zu berücksichtigen. Soweit auf sie Beträge nach § 150 Absatz 2 und 4 des Versicherungsaufsichtsgesetzes entfallen, sind diese nur deren Versicherten gutzuschreiben.\n(+++ § 21: Zur Anwendung vgl. § 27 Abs. 6 +++)"}