{"id":"22","heading":"Mindestzuführung zur Rückstellung für erfolgsabhängige Beitragsrückerstattung","text":"(1) Zur Sicherstellung einer ausreichenden Mindestzuführung müssen die Versicherungsunternehmen in der nach Art der Lebensversicherung betriebenen Krankenversicherung einen angemessenen Teil des Überschusses, der auf diese Versicherung entfällt, der Rückstellung für erfolgsabhängige Beitragsrückerstattung zuführen. Der Überschuss berechnet sich nach folgender Formel:\n(2) Zur Sicherstellung einer ausreichenden Mindestzuführung müssen die Versicherungsunternehmen in der privaten Pflegepflichtversicherung im Sinne des § 148 des Versicherungsaufsichtsgesetzes einen angemessenen Teil des Überschusses, der auf diese Versicherung entfällt, der Rückstellung für erfolgsabhängige Beitragsrückerstattung zuführen. Überschuss ist der Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 02 der Versicherungsberichterstattungs-Verordnung. Der Zuführungssatz beträgt 80 Prozent des Überschusses nach Satz 2.\n(3) Zur Sicherstellung einer ausreichenden Mindestzuführung müssen die Versicherungsunternehmen in der geförderten Pflegevorsorge im Sinne des § 148 des Versicherungsaufsichtsgesetzes einen angemessenen Teil des Überschusses, der auf diese Versicherung entfällt, der Rückstellung für erfolgsabhängige Beitragsrückerstattung zuführen. Überschuss ist der Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 04 der Versicherungsberichterstattungs-Verordnung. Der Zuführungssatz beträgt 80 Prozent des Überschusses nach Satz 2. Die Mindestzuführung ist um den Betrag in der Nachweisung 231 Seite 2 Zeile 21 Spalte 04 der Versicherungsberichterstattungs-Verordnung zu vermindern.\n(4) Zur Sicherstellung des durchschnittlichen Solvabilitätsbedarfs können die Mindestzuführungen vermindert werden, wenn für jedes der drei Vorjahre von folgender Summe mindestens 90 Prozent als Zuführung zur Rückstellung für erfolgsabhängige Beitragsrückerstattung, als Direktgutschrift nach § 150 Absatz 1 des Versicherungsaufsichtsgesetzes, als Zuführung zur Rückstellung für erfolgsunabhängige Beitragsrückerstattung in der privaten Pflegepflichtversicherung und als Einstellungen in Gewinnrücklagen (Formblatt 200 Seite 7 Zeile 24 Spalte 04 der Versicherungsberichterstattungs-Verordnung) verwendet wurden und für das Geschäftsjahr verwendet werden:\n(5) Verfügt ein Krankenversicherungsunternehmen in einem Geschäftsjahr nicht mehr über anrechnungsfähige Eigenmittel in Höhe der Solvabilitätskapitalanforderung, so können unabhängig von den Voraussetzungen des Absatzes 4 Satz 1 die Mindestzuführungen zur Rückstellung für erfolgsabhängige Beitragsrückerstattung unterschritten werden, wenn der gesamte Überschuss nach Absatz 1 Satz 2 und 3, Absatz 2 Satz 2 und Absatz 3 Satz 2 zur Erhöhung der Rücklagen verwendet wird. In diesem Fall dürfen die Eigenmittel höchstens bis zu dem sich aus Absatz 4 Satz 4 ergebenden Grenzbetrag erhöht werden.\n(6) Die anrechnungsfähigen Eigenmittel im Sinne der Absätze 4 und 5 berechnen sich nach § 89 Absatz 1 Satz 3 in Verbindung mit § 94 des Versicherungsaufsichtsgesetzes. Bei kleinen Versicherungsunternehmen im Sinne des § 211 des Versicherungsaufsichtsgesetzes sind abweichend von Satz 1 die Eigenmittel nach § 214 Absatz 1 Satz 1 Nummer 1 bis 3 und 8 Buchstabe a des Versicherungsaufsichtsgesetzes maßgeblich.\n(7) Die Aufsichtsbehörde ist über alle für die Unterschreitung der Mindestzuführungen erheblichen Umstände unter Angabe der Gründe, die zu dieser Ausnahmesituation geführt haben, vorab zu unterrichten. Die Verpflichtung des Unternehmens zur Aufstellung eines Zuführungsplans bleibt unberührt.\n(+++ § 22: Zur Anwendung vgl. § 27 Abs. 6 +++)"}