{"id":"27","heading":"Übergangsvorschriften","text":"(1) Für die vor dem 1. Juli 1994 aufsichtsbehördlich genehmigten Tarife bestimmt sich die Bildung von Altersgruppen in den Prämienstaffeln nach den jeweiligen geschäftsplanmäßigen Regelungen. Bei Versicherungsverhältnissen, die nach dem 30. Juni 1994 und vor dem 27. November 1996 nach nicht aufsichtsbehördlich genehmigten Tarifen begründet worden sind, bestimmt sich die Altersgruppenbildung nach den für das Versicherungsverhältnis maßgebenden technischen Berechnungsgrundlagen.\n(2) Auf vor dem 27. November 1996 geschlossene Verträge, bei denen die unmittelbaren Abschlusskosten durch einen laufenden Zuschlag gedeckt werden, findet § 8 Absatz 3 Satz 3 keine Anwendung.\n(3) In Tarifen, die vor dem 21. Dezember 2012 eingeführt wurden, sind die Kopfschäden in Abhängigkeit vom Geschlecht und Alter des Versicherten zu ermitteln. Davon abweichend sind die Teilkopfschäden für Leistungen wegen Schwangerschaft und Mutterschaft aus den beobachteten Kopfschäden in Abhängigkeit vom Alter zu ermitteln und für jedes Alter die Teilkopfschäden entsprechend der Anzahl der Versicherten nach Geschlecht zu verteilen. Satz 2 gilt nicht für die freiwillige Pflegekrankenversicherung.\n(4) In Tarifen, die vor dem 21. Dezember 2012 eingeführt wurden, müssen die rechnungsmäßigen Teilkopfschäden für Leistungen wegen Schwangerschaft und Mutterschaft geschlechtsunabhängig sein. Zur Festlegung dieser rechnungsmäßigen Teilkopfschäden dürfen innerhalb eines festgelegten zusammenhängenden Altersbereichs die gemäß Absatz 3 Satz 2 ermittelten Teilkopfschäden im Rahmen einer Glättung für alle Alter dieses Bereichs bis zur Höhe des Teilkopfschadens dieses Bereichs erhöht oder vermindert werden. Der sich auf Grund einer Glättung nach Satz 2 ergebende abgegrenzte Schaden darf nicht niedriger sein als der beobachtete abgegrenzte Schaden für Leistungen wegen Schwangerschaft und Mutterschaft. Darüber hinaus ist die geschlechtsunabhängige Verteilung der Leistungen wegen Schwangerschaft und Mutterschaft bei der Gegenüberstellung nach § 155 Absatz 3 Satz 1 und 2 des Versicherungsaufsichtsgesetzes zu berücksichtigen. Für Leistungen nach § 25 Satz 1 Nummer 2 ist die Glättung nach den Sätzen 2 und 3 gesondert durchzuführen mit der Maßgabe, dass die sich ergebenden rechnungsmäßigen Teilkopfschäden auf alle Alter gleichmäßig zu verteilen sind.\n(5) In § 22 Absatz 4 Satz 3 Nummer 2 ist das Verhältnis der anrechnungsfähigen Eigenmittel zur Solvabilitätskapitalanforderung für Geschäftsjahre, die vor dem 1. Januar 2016 begonnen haben, jeweils anzusetzen mit dem Durchschnitt, der sich nach § 4 Absatz 2 Satz 3 Nummer 3 der Überschussverordnung vom 8. November 1996 (BGBl. I S. 1687), die durch Artikel 1 Nummer 3 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung für das nach dem 31. Dezember 2015 beginnende Geschäftsjahr ergeben würde.\n(6) Die §§ 19 bis 22 sind erstmals für das nach dem 31. Dezember 2015 beginnende Geschäftsjahr anzuwenden. Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Überschussverordnung vom 8. November 1996 (BGBl. I S. 1687) in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden."}