{"id":"8","heading":"Grundsätze für die Bemessung der sonstigen Zuschläge","text":"(1) Die sonstigen Zuschläge umfassen\n(2) Für die Bemessung der sonstigen Zuschläge sind die tatsächlichen Aufwendungen jeweils gesondert zu erfassen. Die sonstigen Zuschläge sind so zu bemessen, dass sie die Aufwendungen rechnungsmäßig decken.\n(3) Unmittelbare Abschlusskosten dürfen durch Zillmerung nur in einer solchen Höhe in die Prämien eingerechnet werden, dass die Gesamtalterungsrückstellung eines Zugangsjahres im Tarif höchstens vier Jahre und jede Einzelalterungsrückstellung nicht länger als fünfzehn Jahre und nicht länger als die Hälfte der tariflich vorgesehenen künftigen Vertragsdauer negativ ist. Ist außer in den Fällen des § 10 Absatz 4 vereinbart, dass sich die Prämie während der Vertragslaufzeit verändert, ohne dass dies durch Anpassungen der Prämie an eine Veränderung des tatsächlichen Schadenbedarfs oder Änderungen des Leistungsumfangs bedingt wäre, darf die Höhe der eingerechneten unmittelbaren Abschlusskosten nicht von der Höhe abweichen, die sich ohne diese Vereinbarung ergeben würde. Werden die unmittelbaren Abschlusskosten von Versicherungsverträgen teilweise durch einen laufenden Zuschlag gedeckt, darf dieser betragsmäßig während der Versicherungsdauer nur dann erhöht werden, wenn er nach Vollendung des 65. Lebensjahres entfällt.\n(4) In die Prämien dürfen mit Ausnahme der Zillmerung und der Zuschläge gemäß Absatz 1 Nummer 6 und 8 nur altersunabhängige absolute Kostenzuschläge eingerechnet werden; die Einrechnung laufender Zuschläge für die unmittelbaren Abschlusskosten ist nach Maßgabe des Absatzes 3 Satz 3 zulässig. Soweit in Tarifen die altersmäßige Bestandsverteilung vom Gesamtbestand des Unternehmens erheblich abweicht, sind zur Ermittlung der Stückkostenzuschläge Modellbestände zu verwenden. Hierdurch entstehende Kostenunterdeckungen sind in den anderen, für den Neuzugang offenen Tarifen zu berücksichtigen. Zulässig ist auch ein Kostenzuschlagssystem, bei dem die prozentualen Kostenzuschläge bei Prämienanpassungen auf Dauer nur auf die Teilprämien bezogen werden, die der aktuellen Tarifprämie zum ursprünglichen Eintrittsalter entsprechen. Satz 1 gilt nicht für die Prämienberechnung für Kinder und Jugendliche, für Ausbildungs-, Krankenhaustagegeld-, Krankentagegeld-, Kurtagegeld- und Pflegetagegeldtarife.\n(5) Soweit vereinbart, muss in die Prämien der Tarife, die zum Wechsel in den Standardtarif nach § 257 des Fünften Buches Sozialgesetzbuch berechtigen, ein gesonderter Zuschlag zur Gewährleistung der Beitragsgarantie im Standardtarif und des unternehmensübergreifenden Ausgleichs eingerechnet werden. Dieser Zuschlag entfällt für die Versicherten, die das 65. Lebensjahr vollendet haben.\n(+++ § 8 Abs. 3 S. 3: Zur Anwendung vgl. § 27 Abs. 2 +++)"}