{"id":"2","heading":"Voraussetzungen für die Erteilung der Erlaubnis","text":"(1) Die Erlaubnis, die Berufsbezeichnung „Notfallsanitäterin“ oder „Notfallsanitäter“ zu führen, ist auf Antrag zu erteilen, wenn die antragstellende Person\n(2) Die Erlaubnis ist zurückzunehmen, wenn bei Erteilung der Erlaubnis eine der Voraussetzungen nach Absatz 1 Nummer 1 bis 3 nicht vorgelegen hat oder die Ausbildung nach den Absätzen 3 bis 5 nicht abgeschlossen war. Die Erlaubnis ist zu widerrufen, wenn nachträglich die Voraussetzung nach Absatz 1 Nummer 2 weggefallen ist. Die Erlaubnis kann widerrufen werden, wenn nachträglich die Voraussetzung nach Absatz 1 Nummer 3 weggefallen ist.\n(3) Vorbehaltlich der Absätze 4 und 5 erfüllt eine außerhalb des Geltungsbereichs dieses Gesetzes und außerhalb eines anderen Vertragsstaats des Europäischen Wirtschaftsraums erworbene abgeschlossene Ausbildung die Voraussetzungen des Absatzes 1 Nummer 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung der antragstellenden Person keine wesentlichen Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter geregelten Ausbildung aufweist. Wesentliche Unterschiede im Sinne des Satzes 2 liegen vor, wenn\n(4) Für eine antragstellende Person, die eine Erlaubnis nach § 1 Absatz 1 anstrebt, gilt die Voraussetzung des Absatzes 1 Nummer 1 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europäischen Wirtschaftsraums erworbenen Diplom hervorgeht, dass sie eine Ausbildung erworben hat, die in diesem Staat für den unmittelbaren Zugang zu einem Beruf erforderlich ist, der dem Beruf des Notfallsanitäters entspricht. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gemäß Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats über das Ausbildungsniveau beigefügt ist. Satz 2 gilt auch für Ausbildungsnachweise oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zuständigen Behörde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europäischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Ausübung des Berufs des Notfallsanitäters dieselben Rechte verleihen oder auf die Ausübung dieses Berufs vorbereiten. Satz 2 gilt ferner für Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats für die Aufnahme oder Ausübung des Berufs des Notfallsanitäters entsprechen, ihrer Inhaberin oder ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort maßgeblichen Vorschriften verleihen. Wenn die Ausbildung der antragstellenden Person mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europäischen Wirtschaftsraums wesentliche Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für Notfallsanitäterinnen und Notfallsanitäter geregelten Ausbildung aufweist, hat die antragstellende Person einen höchstens dreijährigen Anpassungslehrgang zu absolvieren oder eine Eignungsprüfung abzulegen, die sich auf die festgestellten wesentlichen Unterschiede erstrecken. Absatz 3 Satz 3 bis 5 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen. Die Sätze 5 bis 7 gelten auch für eine antragstellende Person, die über einen Ausbildungsnachweis als Notfallsanitäter verfügt, der in einem anderen als den in Satz 1 genannten Staaten (Drittstaat) ausgestellt ist und den ein anderer der in Satz 1 genannten Staaten anerkannt hat. Die Regelungen dieses Absatzes gelten entsprechend für den Fall der Einführung eines Europäischen Berufsausweises für den Beruf des Notfallsanitäters.\n(4a) Für antragstellende Personen, die über einen Ausbildungsnachweis verfügen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 4 Satz 5 sowie 9 mit der Maßgabe, dass die erforderliche Ausgleichsmaßnahme abweichend von Absatz 4 Satz 7 aus einer Eignungsprüfung besteht.\n(4b) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 bis 4a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung seiner Berufsqualifikation zu erteilen.\n(5) Die Absätze 4 und 4a gelten entsprechend für Drittstaatsdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt.\n(6) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.\n(7) Die Länder können vereinbaren, dass die Aufgaben nach den Absätzen 3 bis 5 und nach § 3 Absatz 1 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.\n(8) Die Bundesregierung überprüft die Regelung zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag."}