{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Im Qualifikationsschwerpunkt \"Gäste beraten, empfangen und beherbergen\" soll die Fähigkeit nachgewiesen werden, gastorientierte Aufgaben zu kennen und die damit zusammenhängenden Tätigkeiten selbstständig ausführen sowie im Umgang mit Gästen, bei Verhandlungen und Problemen sachgerecht kommunizieren sowie Gespräche gäste- und unternehmensorientiert vorbereiten, führen und auswerten zu können. Dazu gehört auch, Speisen und Getränke anbieten zu können und gängige Servierarten zu kennen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Qualifikationsschwerpunkt \"Mitarbeiter führen und fördern\" soll die Fähigkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz den Anforderungen entsprechend sicherstellen zu können. Dazu gehört insbesondere, Mitarbeiter durch die Anwendung geeigneter Führungsmethoden zielgerichtet zu eigenverantwortlichem Handeln führen zu können. Weiterhin gehört dazu die Fähigkeit, auf der Basis einer quantitativen und qualitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Qualifikationsschwerpunkt \"Abläufe planen, durchführen und kontrollieren\" soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe planen, organisieren, kontrollieren und analysieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt \"Produkte beschaffen und pflegen\" soll die Fähigkeit nachgewiesen werden, Lebensmittel, Arbeitsmittel, Geräte und Dienstleistungen sowie Gebrauchsgüter in erforderlicher Qualität und Quantität kostenbewusst beschaffen zu können. Es soll unter Beachtung einschlägiger Rechtsvorschriften die sachgerechte Versorgung, Pflege, Lagerung und Vorbereitung der Waren und Geräte sichergestellt werden können. Es soll die Instandhaltung und die Beseitigung von Störungen veranlasst werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt \"Planen, Organisieren und Vermarkten von Leistungen\" soll die Fähigkeit nachgewiesen werden, die Leistungen des Unternehmens vermarkten und verkaufsfördernde Maßnahmen planen, durchführen und deren Erfolg kontrollieren zu können. Dazu gehört, zielgerichtet und sachgerecht beraten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die Qualifikationsschwerpunkte gemäß den Absätzen 1 bis 5 sind jeweils in Form einer anwendungsbezogenen Aufgabe zu prüfen. Die Aufgaben sind so zu gestalten, dass alle Qualifikationsinhalte des jeweiligen Qualifikationsschwerpunkts mindestens einmal thematisiert werden. Die Prüfungsdauer für die Bearbeitung der Aufgaben soll für den Qualifikationsschwerpunkt gemäß Absatz 1 mindestens 60 Minuten, für den Qualifikationsschwerpunkt gemäß Absatz 2 mindestens 60 Minuten, für den Qualifikationsschwerpunkt gemäß Absatz 3 mindestens 60 Minuten, für den Qualifikationsschwerpunkt gemäß Absatz 4 mindestens 90 Minuten und für den Qualifikationsschwerpunkt gemäß Absatz 5 mindestens 90 Minuten betragen. Insgesamt soll die Prüfungsdauer 390 Minuten nicht überschreiten.\n(7) Wurden in nicht mehr als zwei schriftlichen Prüfungen gemäß den Absätzen 1 bis 5 mangelhafte Leistungen erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll handlungsspezifisch und integriert durchgeführt werden und in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}