{"id":"6","heading":"Praktische Prüfung","text":"(1) Im Prüfungsteil \"Praktische Prüfung\" sind zwei Situationsaufgaben zu bearbeiten, die vollständige Handlungen beinhalten, wie sie für die betriebliche Praxis des Hotelmeisters/der Hotelmeisterin typisch sind. Es soll die Fähigkeit nachgewiesen werden, die Produkte und Dienstleistungen eines Beherbergungsbetriebes planen, vermarkten und kontrollieren zu können. Es sollen die erforderlichen Maßnahmen durchgeführt und deren Qualität sichergestellt werden. Dazu gehört, verantwortlich und situationsgerecht alle Aufgaben aus den Bereichen Housekeeping, Empfang, Verkauf, Küche, Service und Mitarbeiterführung zu erfüllen.\n(2) Die erste Situationsaufgabe ist schriftlich, praktisch und mündlich, die zweite mündlich zu bearbeiten. Die erste Situationsaufgabe besteht aus einer Ausarbeitung und einer anschließenden Präsentation. Ein Teil der Ausarbeitung ist nach Maßgabe des Prüfungsausschusses in eine raum- und themenbezogene Dekoration praktisch umzusetzen. Durch die Präsentation soll nachgewiesen werden, die Ergebnisse der Ausarbeitung erläutern und darstellen zu können. Die zweite Situationsaufgabe ist in Form eines situationsbezogenen Fachgesprächs durchzuführen. Es soll die Fähigkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Die Situationsaufgaben sind so zu gestalten, dass die Qualifikationsinhalte gemäß Absatz 3 insgesamt mindestens einmal jeweils thematisiert werden. Die Prüfungsdauer der ersten Situationsaufgabe beträgt mindestens vier Stunden, höchstens jedoch sechs Stunden, wobei die Präsentation nicht länger als 15 Minuten dauern soll. Die Prüfungszeit für die zweite Situationsaufgabe beträgt mindestens 30 Minuten, höchstens jedoch 60 Minuten. Der zu prüfenden Person ist außerdem eine Vorbereitungszeit von mindestens 20 Minuten, höchstens jedoch 30 Minuten zu gewähren. Die Prüfung soll sich auf zwei aufeinander folgende Tage verteilen, wobei die schriftlichen Prüfungsleistungen am ersten, die praktischen und die mündlichen Prüfungsleistungen am zweiten Tag abzulegen sind.\n(3) Im Rahmen der beiden Situationsaufgaben sind folgende Qualifikationsinhalte zu prüfen:\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}