{"id":"15","heading":"Datenübermittlungen durch das Statistische Bundesamt","text":"(1) Das Statistische Bundesamt übermittelt den zuständigen nationalen statistischen Stellen der Mitgliedstaaten der Europäischen Union Einzelangaben zu den erhobenen Versendungen. Zusätzlich dürfen den zuständigen statistischen Stellen Daten nach Anhang 5 Abschnitt 32 der Durchführungsverordnung (EU) 2020/1197 übermittelt werden.\n(2) Das Statistische Bundesamt übermittelt die ihm von den Zollbehörden übermittelten Angaben zu Warenverkehren im Extrahandel zu den Merkmalen nach den §§ 7 und 8 an die zuständigen statistischen Stellen der Mitgliedstaaten der Europäischen Union.\n(3) Das Statistische Bundesamt darf für die Verwendung gegenüber den gesetzgebenden Körperschaften und zur Planung, jedoch nicht für die Regelung von Einzelfällen, Tabellen mit statistischen Ergebnissen an die fachlich zuständigen obersten Bundes- und Landesbehörden übermitteln, auch sofern Tabellenfelder nur einen einzigen Fall ausweisen.\n(4) Das Statistische Bundesamt darf zur Berichterstattung der Bundesregierung über ihre Exportpolitik für konventionelle Rüstungsgüter die Angaben nach § 7 Absatz 1 Nummer 4 zur Warenbezeichnung an die fachlich zuständigen obersten Bundesbehörden übermitteln, soweit sie der Einordnung der Ware als ziviles Gut oder konventionelles Rüstungsgut dienen.\n(5) Das Statistische Bundesamt ist berechtigt, Einzelangaben, die im Rahmen des Datenaustausches nach Artikel 11 der Verordnung (EU) 2019/2152 von anderen statistischen Stellen der Mitgliedstaaten der Europäischen Union übermittelt werden, für die Außenhandelsstatistik zu nutzen, wenn diese geeignet sind, den Abdeckungsgrad der Außenhandelsstatistik zu erhöhen oder deren Qualität zu verbessern. Dies gilt entsprechend für Angaben von Zollbehörden der Mitgliedstaaten der Europäischen Union, die von diesen im Rahmen der mitgliedstaatenübergreifenden Bewilligung erfasst wurden.\n(6) Das Statistische Bundesamt darf mit den zuständigen statistischen Stellen anderer Mitgliedstaaten der Europäischen Union Einzelangaben austauschen, soweit dies für die Qualitätssicherung der Außenhandelsstatistik erforderlich ist. Das Statistische Bundesamt darf auch Einzelangaben zu Eingängen an die zuständige Stelle des Versendungsstaates übermitteln und die Rückfragen beantworten zu Angaben, welche nach Artikel 11 der Verordnung (EU) 2019/2152 übermittelt wurden.\n(7) § 16 Absatz 2 und 3 des Bundesstatistikgesetzes bleibt unberührt."}