{"id":"2","heading":"Begriffsbestimmungen","text":"(1) „Außenhandelsstatistik“ ist die Statistik des Warenverkehrs mit dem Ausland.\n(2) „Waren“ sind bewegliche Güter einschließlich elektrischen Stroms und Erdgas.\n(3) „Unionswaren“ sind Waren, die\n(4) „Nicht-Unionswaren“ sind Waren, die nicht von Absatz 3 erfasst werden, und Waren, die den zollrechtlichen Status als Unionswaren verloren haben.\n(5) „Warenverkehre“ sind grenzüberschreitende Warenbewegungen zwischen dem Erhebungsgebiet und dem Ausland. Besondere Warenbewegungen und Warenbewegungen in oder aus Zolllagern und Freizonen zählen ebenfalls zu den Warenverkehren.\n(6) „Besondere Waren“ und „besondere Warenbewegungen“ sind solche, für die spezielle Rechtsvorschriften für die Anmeldung oder Übermittlung der statistischen Angaben gelten. Zu den besonderen Waren gehören insbesondere:\n(7) „Wirtschaftliches Eigentum“ ist das Recht einer Person, die Vorteile aus der wirtschaftlichen Nutzung einer Ware im Gegenzug zur Übernahme der damit verbundenen Risiken zu beanspruchen.\n(8) „Exporte“ sind Warenverkehre aus dem Erhebungsgebiet heraus.\n(9) „Importe“ sind Warenverkehre in das Erhebungsgebiet hinein.\n(10) „Intrahandel“ umfasst die Warenverkehre mit anderen Mitgliedstaaten der Europäischen Union, deren Territorien zum statistischen Erhebungsgebiet der Europäischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchführungsverordnung (EU)\n(11) „Intrahandelsstatistik“ ist die Statistik über den Intrahandel, sie umfasst die Verkehrsrichtungen Eingang und Versendung.\n(12) „Versendung“ ist der Export einer Ware in einen anderen Mitgliedstaat der Europäischen Union.\n(13) „Eingang“ ist der Import einer Ware aus einem anderen Mitgliedstaat der Europäischen Union.\n(14) „Drittländer“ sind die Gebiete außerhalb des Zollgebietes der Europäischen Union mit Ausnahme von Helgoland.\n(15) „Extrahandel“ umfasst die Warenverkehre mit Drittländern und Territorien der Mitgliedstaaten, die nicht zum statistischen Erhebungsgebiet der Europäischen Union nach Anhang 5 Kapitel I Abschnitt 4 der Durchführungsverordnung (EU) 2020/1197 gehören.\n(16) „Extrahandelsstatistik“ ist die Statistik über den Extrahandel; sie umfasst die Verkehrsrichtungen Einfuhr und Ausfuhr.\n(17) „Ausfuhr“ ist der Export einer Ware in ein Drittland.\n(18) „Einfuhr“ ist der Import einer Ware aus einem Drittland oder die Entnahme einer Nicht-Unionsware aus einem deutschen Zolllager.\n(19) „Waren im einfachen Verkehr zwischen Ländern“ sind solche, die von einem Land versandt werden und auf dem Weg zum Bestimmungsland direkt durch das Erhebungsgebiet durchgeführt werden und dort nur Aufenthalte haben, die in unmittelbarem Zusammenhang mit dem Transport stehen.\n(20) „Importeur“ oder „Exporteur“ ist eine gebietsansässige Person, die einen Vertrag geschlossen hat, der zum grenzüberschreitenden Warenverkehr führt. Liegt ein Vertrag nach Satz 1 nicht vor, so ist „Importeur“ oder „Exporteur“ eine gebietsansässige Person, die Ware aus dem Erhebungsgebiet heraus oder in das Erhebungsgebiet hineinbringt oder bringen lässt oder sie entgegennimmt oder entgegennehmen lässt. Liegt ein Vertrag nach Satz 1 nicht vor und existiert keine Person nach Satz 2 oder ist sie nicht feststellbar, so ist „Importeur“ oder „Exporteur“ eine gebietsansässige Person, die die Ware im Moment der grenzüberschreitenden Lieferung besitzt.\n(21) „Gebietsansässig“ sind Personen, wenn sie in Deutschland steuerlich registriert sind. Außerdem gelten folgende Personen als gebietsansässig:\n(22) Eine „ständige Niederlassung“ ist eine dauerhafte Niederlassung oder Betriebsstätte, in der die erforderlichen Personal- und Sachmittel ständig vorhanden sind, mit eigener Leitung oder Verwaltung und gesonderter Buchführung.\n(23) „Zollbehörden“ sind die für die Anwendung der zollrechtlichen Vorschriften zuständigen Zollverwaltungen der Mitgliedstaaten der Europäischen Union und sonstige nach einzelstaatlichem Recht zur Anwendung zollrechtlicher Vorschriften ermächtigte Behörden.\n(24) „Zollanmeldung“ ist die Handlung, durch die eine Person in der vorgeschriebenen Art und Weise die Absicht bekundet, Waren in ein bestimmtes Zollverfahren zu überführen, gegebenenfalls unter Angabe der dafür in Anspruch zu nehmenden besonderen Rechtsvorschriften.\n(25) „Versendungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470 der Kommission vom 12. Oktober 2020 über das Verzeichnis der Länder und Gebiete für die europäischen Statistiken über den internationalen Warenverkehr und die geografische Aufgliederung für sonstige Unternehmensstatistiken (ABl. L 334 vom 13.10.2020, S. 2) in der jeweils geltenden Fassung, von welchem aus eine Ware versandt wird.\n(26) „Bestimmungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470, in das eine Ware versandt wird.\n(27) „Ursprungsland“ ist das Land nach Anhang 1 der Durchführungsverordnung (EU) 2020/1470, in dem die Waren hergestellt oder gewonnen wurden.\n(28) „Veredelung“ im Sinne der Außenhandelsstatistik ist die Be- oder Verarbeitung einer Ware, die sich nicht im Eigentum des Be- oder Verarbeitenden befindet, mit dem Ziel, aus ihnen neue oder verbesserte Waren herzustellen. „Veredelungsverkehre“ sind Warenverkehre zur oder nach Veredelung.\n(29) „Personen“ sind natürliche und juristische Personen sowie Personengesellschaften.\n(30) „Exterritoriale Einheiten“ im Sinne dieses Gesetzes sind diplomatische Vertretungen anderer Staaten, ausländische Streitkräfte und ihre Mitglieder sowie Niederlassungen internationaler Organisationen, die sich auf deutschem Staatsgebiet befinden.\n(31) Im Übrigen gelten die Begriffsbestimmungen der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/632 des Europäischen Parlaments und des Rates vom 17. April 2019 (ABl. L 111 vom 25.4.2019, S. 54) geändert worden ist, sowie der jeweiligen Durchführungsverordnungen in der jeweils geltenden Fassung."}