{"id":"11","heading":"Sachkunde","text":"(1) Die erforderliche Sachkunde nach § 6 Absatz 2 Nummer 1 hat nachgewiesen, wer\n(2) Die Prüfung der Sachkunde nach Absatz 1 Nummer 1 erstreckt sich auf die allgemeinen Kenntnisse über die wesentlichen Eigenschaften der in Anlage 2 aufgeführten Stoffe und Gemische, über die mit ihrer Verwendung verbundenen Gefahren und auf die Kenntnis der sie betreffenden Vorschriften. Sie kann auf einzelne gefährliche Stoffe und Gemische, die einzelne gefährliche Stoffe enthalten, beschränkt werden. Sie kann auch unter Berücksichtigung nachgewiesener fachlicher Vorkenntnisse auf die Kenntnis der Vorschriften beschränkt werden. Eine Anerkennung oder ein Zeugnis nach der Pflanzenschutz-Sachkundeverordnung vom 27. Juni 2013 (BGBl. I S. 1953), die zuletzt durch Artikel 376 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, kann als Nachweis der Sachkunde für die Abgabe von Pflanzenschutzmitteln anerkannt werden, die von Anlage 2 erfasst sind. Über die Prüfung wird ein Zeugnis ausgestellt.\n(3) Anderweitige Qualifikationen nach Absatz 1 Nummer 1 sind\n(4) Der Nachweis der Qualifikation nach Absatz 1 Nummer 1 gilt als erbracht für Personen aus den Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, wenn sie der zuständigen Behörde nachgewiesen haben, dass sie die Voraussetzungen des Artikels 2 der Richtlinie 74/556/EWG des Rates vom 4. Juni 1974 über die Einzelheiten der Übergangsmaßnahmen auf dem Gebiet der Tätigkeiten des Handels mit und der Verteilung von Giftstoffen und der Tätigkeiten, die die berufliche Verwendung dieser Stoffe umfassen, einschließlich der Vermittlertätigkeiten (ABl. L 307 vom 18.11.1974, S. 1) erfüllen.\n(5) Nachweise, die in anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, stehen den in Absatz 1 Nummer 2 und Absatz 2 und 3 bezeichneten inländischen Nachweisen gleich, wenn die für die Anerkennung der Gleichwertigkeit zuständige Behörde die Gleichwertigkeit festgestellt hat.\n(+++ § 11 Abs. 1 Nr. 2: zur Anwendung vgl. § 14 Abs. 4 +++)"}