{"id":"16","heading":"Entschädigung, Ermächtigung zum Erlass einer Rechtsverordnung","text":"(1) Stellt eine nach diesem Gesetz erlassene Rechtsverordnung oder eine Maßnahme auf Grund dieses Gesetzes oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entschädigung in Geld zu leisten.\n(2) Die Entschädigung bemisst sich nach dem Entgelt, das für eine vergleichbare Leistung im Wirtschaftsverkehr üblich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, so ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.\n(3) Zur Leistung der Entschädigung ist diejenige Person verpflichtet, die durch die Rechtsverordnung oder Maßnahme im Sinne des Absatzes 1 begünstigt ist.\n(4) Kann die Entschädigung von der begünstigten Person nicht erlangt werden oder ist keine begünstigte Person vorhanden, so leistet der Bund die Entschädigung, wenn die Enteignung durch eine auf Grund dieses Gesetzes erlassene Rechtsverordnung oder durch Maßnahmen einer Bundesbehörde erfolgt ist. In den übrigen Fällen leistet das Land, dessen Behörde die Maßnahme getroffen hat, die Entschädigung. Soweit der Bund oder das Land die entschädigungsberechtigte Person befriedigt, geht deren Anspruch gegen die begünstigte Person auf den Bund oder das Land über. Der Übergang kann nicht zum Nachteil der entschädigungsberechtigten Person geltend gemacht werden.\n(5) Ist die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Maßnahme der Bundesanstalt erfolgt, so setzt die Bundesanstalt die Höhe der Entschädigung fest. Im Übrigen wird die Entschädigung von der Behörde festgesetzt, die die Maßnahme angeordnet hat.\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Verjährung des Entschädigungsanspruchs, das Verfahren der Festsetzung einer Entschädigung sowie die Zuständigkeit und das Verfahren der Gerichte nach den Grundsätzen der §§ 34, 50 bis 63 und 65 des Bundesleistungsgesetzes zu erlassen. Dabei treten an die Stelle der Anforderungsbehörden die in Absatz 4 genannten Behörden.\n(+++ § 16 Abs. 5 u. 6: Zur Anwendung vgl. § 17 Abs. 3 +++)"}