{"id":"27","heading":"Auskunfts- und Mitteilungspflichten","text":"(1) Reservistendienst Leistende, die Leistungen nach § 8 Absatz 1 Satz 1 beantragen, haben Leistungen nach § 1 Absatz 2 Satz 1 und § 9 Absatz 2 Satz 2, auch in Verbindung mit Absatz 11, des Arbeitsplatzschutzgesetzes sowie Ruhegehälter nach § 27 Absatz 1 des Soldatenversorgungsgesetzes einschließlich des Unterschiedsbetrags nach § 64 Absatz 1 Satz 2 des Soldatenversorgungsgesetzes anzugeben, die sie für die Zeit des Reservistendienstes erhalten.\n(2) Empfängerinnen und Empfänger von Leistungen nach Kapitel 2 Abschnitt 1 und 2 haben dem Bundesamt unverzüglich jede Änderung der tatsächlichen oder rechtlichen Verhältnisse mitzuteilen, die der Leistungserbringung zugrunde liegen.\n(3) Die Arbeitgeberinnen und Arbeitgeber von Leistungsempfängerinnen und Leistungsempfängern haben dem Bundesamt auf Anforderung Auskunft über die Art und die Dauer der Beschäftigung, über die Arbeitsstätte und die Höhe des Arbeitsentgelts der Leistungsempfängerin oder des Leistungsempfängers zu erteilen, soweit die Kenntnis dieser Daten für die Berechnung der Leistungen nach diesem Gesetz erforderlich ist.\n(4) Die Sozialleistungsträger übermitteln dem Bundesamt auf Ersuchen die ihnen bekannten Sozialdaten zu Leistungsempfängerinnen und Leistungsempfängern, soweit die Kenntnis dieser Daten für die Berechnung der Leistungen nach diesem Gesetz erforderlich ist.\n(5) Die Finanzbehörden erteilen dem Bundesamt auf Ersuchen Auskunft über die ihnen bekannten Einkommens- und Vermögensverhältnisse der Leistungsempfängerinnen und Leistungsempfänger, soweit die Kenntnis dieser Verhältnisse für die Berechnung der Leistungen nach diesem Gesetz erforderlich ist.\n(6) Die für die Aufforderung zum Dienstantritt, die Einberufung, die Heranziehung oder die Entlassung von Reservistendienst Leistenden zuständige Stelle übermittelt dem Bundesamt auf Ersuchen unverzüglich die Tatsachen, deren Kenntnis für die Berechnung der Leistungen nach diesem Gesetz erforderlich ist."}