{"id":"13","heading":"Einzelgenehmigung für Fahrzeuge","text":"(1) Für ein Fahrzeug wird eine Einzelgenehmigung nach Artikel 24 der Richtlinie 2007/46/EG erteilt, wenn die in Anhang IV oder Anhang XI der Richtlinie\n(2) Sollen für ein Kraftfahrzeug der Klasse M\n(3) Mit dem Antrag auf Erteilung der Einzelgenehmigung nach Artikel 24 der Richtlinie 2007/46/EG ist der Genehmigungsbehörde das auf Kosten des Antragstellers erstellte Gutachten einer amtlich anerkannten Sachverständigen oder eines amtlich anerkannten Sachverständigen, die oder der einer Technischen Prüfstelle für den Kraftfahrzeugverkehr angehört, oder eines Technischen Dienstes, der für die Begutachtung von Gesamtfahrzeugen benannt ist, vorzulegen. Das Gutachten muss einen Genehmigungsbogen nach Anhang VI der Richtlinie 2007/46/EG enthalten. Der Genehmigungsbogen muss mindestens die Angaben enthalten, die notwendig sind, um die Zulassungsbescheinigung Teil I und Teil II vollständig auszufüllen. Dem Genehmigungsbogen ist eine Anlage beizufügen, aus der die technischen Vorschriften hervorgehen, nach denen das Fahrzeug genehmigt werden soll. In dem Antrag ist die Notwendigkeit der Anwendung entsprechender Anforderungen der Straßenverkehrs-Zulassungs-Ordnung nach Absatz 1 Satz 2 an Stelle der in Anhang IV oder Anhang XI der Richtlinie 2007/46/EG genannten Vorschriften stichhaltig darzulegen. Die Genehmigungsbehörde kann eine Nachprüfung des Gutachtens veranlassen.\n(4) Im Gutachten für die Einzelgenehmigung hat die oder der amtlich anerkannte Sachverständige oder der Technische Dienst zu bescheinigen, dass das Fahrzeug richtig beschrieben und vorschriftsmäßig ist. Für die im Gutachten zusammengefassten Ergebnisse müssen Prüfprotokolle vorliegen, aus denen hervorgeht, dass die notwendigen Prüfungen durchgeführt und die geforderten Ergebnisse erreicht wurden. Auf Anforderung sind die Prüfprotokolle der Genehmigungs- oder der zuständigen Aufsichtsbehörde vorzulegen. Die Aufbewahrungsfrist für die Gutachten und Prüfprotokolle beträgt zehn Jahre.\n(5) Der Leiter der Technischen Prüfstelle und der Leiter des benannten Technischen Dienstes sind für die Sicherstellung der gleichmäßigen Qualität aller Tätigkeiten des befugten Personenkreises verantwortlich. Sie haben der zuständigen Aufsichtsbehörde jährlich sowie zusätzlich auf konkrete Anforderung hin einen Qualitätssicherungsbericht vorzulegen. Der Bericht muss in transparenter Form Aufschluss über die durchgeführten Qualitätskontrollen und die eingeleiteten Qualitätsmaßnahmen geben, sofern diese auf Grund eines Verstoßes erforderlich waren. Der Leiter der Technischen Prüfstelle und der Leiter des benannten Technischen Dienstes haben sicherzustellen, dass fehlerhafte Begutachtungen, auf Grund derer ein Fahrzeug in Verkehr gebracht wurde oder werden soll, von dem ein erhebliches Risiko für die Verkehrssicherheit, die öffentliche Gesundheit oder die Umwelt ausgeht, nach Feststellung unverzüglich der zuständigen Genehmigungsbehörde und der zuständigen Aufsichtsbehörde gemeldet werden.\n(6) Die Genehmigungsbehörde kann die Genehmigung ganz oder teilweise widerrufen oder zurücknehmen, insbesondere wenn festgestellt wird, dass"}