{"id":"16","heading":"Erteilung und Änderung der EG-Typgenehmigung","text":"(1) Für das Antragsverfahren gilt Artikel 3 in Verbindung mit Artikel 11 der Richtlinie 2002/24/EG.\n(2) Der Antragsteller hat dem Kraftfahrt-Bundesamt zu erklären, dass für denselben Typ in einem anderen Mitgliedstaat eine EG-Typgenehmigung nicht beantragt worden ist.\n(3) Mit dem Antrag kann ein Prüfbericht eines benannten Technischen Dienstes vorgelegt werden, der Angaben nach Maßgabe des Artikels 4 Absatz 1 der Richtlinie 2002/24/EG über die Erfüllung der Bedingungen zur Erteilung der Typgenehmigung enthält. Das Kraftfahrt-Bundesamt kann anordnen, dass für den Fahrzeugtyp, für den eine EG-Typgenehmigung beantragt wird, ein entsprechendes Fahrzeug bei ihm oder beim Hersteller vorzuführen ist.\n(4) Der Antragsteller hat gegenüber dem Kraftfahrt-Bundesamt das Vorhandensein eines wirksamen Systems zur Überwachung der Übereinstimmung der Produktion nach Anhang VI der Richtlinie 2002/24/EG nachzuweisen. Die hierfür notwendige Überprüfung kann durch das Kraftfahrt-Bundesamt erfolgen; sie kann auch durch eine akkreditierte Zertifizierungsstelle oder die Behörde eines anderen Mitgliedstaates vorgenommen werden, wenn diese vom Kraftfahrt-Bundesamt hierzu beauftragt wurden. Den nach Satz 1 erforderlichen Nachweis kann der Antragsteller auch durch Vorlage eines ordnungsgemäßen Zertifikats über das Vorhandensein eines Qualitätsmanagementsystems nach EN ISO 9002-1994, EN ISO 9001-2000 oder eines gleichwertigen Standards erbringen, das\n(5) Das Kraftfahrt-Bundesamt kann die Überprüfung nach Anhang VI der Richtlinie 2002/24/EG durchführen oder durch eine Zertifizierungsstelle nach Absatz 4 Satz 3 Nummer 2 durchführen lassen.\n(6) Die EG-Typgenehmigung darf nur erteilt werden, wenn die Voraussetzungen nach Artikel 4 Absatz 1 der Richtlinie 2002/24/EG vorliegen und der Antragsteller über ein wirksames System zur Überwachung der Übereinstimmung der Produktion nach Anhang VI der Richtlinie 2002/24/EG verfügt, um zu gewährleisten, dass die herzustellenden Fahrzeuge, Systeme, selbstständigen technischen Einheiten und Bauteile jeweils mit dem genehmigten Typ übereinstimmen. Hinsichtlich Inhalt und Form der EG-Typgenehmigung gilt Artikel 5 der Richtlinie 2002/24/EG.\n(7) Für das weitere Verfahren der Erteilung findet § 4 Absatz 2 und 5 entsprechende Anwendung.\n(8) Der Inhaber der EG-Typgenehmigung hat das Kraftfahrt-Bundesamt über jede Änderung zu den Angaben, die im Beschreibungsbogen enthalten sind, zu unterrichten. Hat der Inhaber der EG-Typgenehmigung einen Technischen Dienst mit der Unterrichtung beauftragt, kann dieser im Einvernehmen mit dem Kraftfahrt-Bundesamt darüber entscheiden, ob die Änderung Auswirkungen auf den EG-Typgenehmigungsbogen hat. Hat die Änderung Auswirkungen auf den EG-Typgenehmigungsbogen, so bedarf es für die notwendige Änderung oder Erweiterung der EG-Typgenehmigung eines Antrags an das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt nimmt die Änderungen des EG-Typgenehmigungsbogens nach Maßgabe des Artikels 9 Absatz 3 und 4 der Richtlinie 2002/24/EG vor."}