{"id":"27","heading":"Zulassung und Veräußerung","text":"(1) Neue Fahrzeuge, selbstständige technische Einheiten oder Bauteile, für die eine Übereinstimmungsbescheinigung nach Anhang IX der Richtlinie 2007/46/EG, nach Anhang IV der Richtlinie 2002/24/EG oder nach Anhang III der Richtlinie 2003/37/EG vorgeschrieben ist, dürfen im Inland zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie mit einer gültigen Übereinstimmungsbescheinigung versehen sind. Dies gilt nicht für Fahrzeuge im Sinne des Artikels 8 der Richtlinie\n(2) Selbstständige technische Einheiten oder Bauteile, die nach Artikel 19 der Richtlinie 2007/46/EG gekennzeichnet werden müssen, dürfen zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie den Anforderungen der in Anhang IV in Verbindung mit Artikel 3 Nummer 1 der Richtlinie 2007/46/EG genannten Rechtsakte genügen und entsprechend gekennzeichnet sind. Selbstständige technische Einheiten oder Bauteile, die nach Artikel 7 Absatz 4 der Richtlinie 2002/24/EG gekennzeichnet werden müssen, dürfen zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie den Anforderungen der in Anhang I der Richtlinie 2002/24/EG genannten Einzelrichtlinien genügen und entsprechend gekennzeichnet sind. Sofern für selbstständige technische Einheiten oder Bauteile, die in den Anwendungsbereich der Richtlinie 2002/24/EG fallen, die jeweilige Einzelrichtlinie oder Einzelverordnung auch die Anbringung eines Typgenehmigungszeichens vorschreibt, ist die Übereinstimmungsbescheinigung nach Absatz 1 entbehrlich. Selbstständige technische Einheiten oder Bauteile, die nach Artikel 6 Absatz 3 der Richtlinie 2003/37/EG entsprechend gekennzeichnet werden müssen, dürfen zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie den Anforderungen der in Anhang II der Richtlinie 2003/37/EG genannten Einzelrichtlinien genügen und entsprechend gekennzeichnet sind.\n(3) Neue Fahrzeuge, für die eine nationale Kleinserien-Typgenehmigung nach Artikel 23 der Richtlinie 2007/46/EG erteilt wurde, dürfen im Inland zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie mit einem gültigen Typgenehmigungsbogen nach Artikel 23 Absatz 5, 6 und 7 der Richtlinie 2007/46/EG oder einer Datenbestätigung nach § 12 versehen sind. § 12 Absatz 1 Satz 2 findet Anwendung.\n(4) Neue Fahrzeuge, für die eine Einzelgenehmigung nach Artikel 24 der Richtlinie 2007/46/EG erteilt wurde, dürfen im Inland zur Verwendung im Straßenverkehr nur feilgeboten, veräußert oder in den Verkehr gebracht werden, wenn sie mit einem gültigen Einzelgenehmigungsbogen nach Artikel 24 Absatz 5 der Richtlinie 2007/46/EG versehen sind.\n(5) Teile oder Ausrüstungen nach Anhang XIII der Richtlinie 2007/46/EG dürfen zur Verwendung im Straßenverkehr nur feilgeboten, veräußert, in den Verkehr gebracht oder in Betrieb genommen werden, wenn für diese eine Autorisierung nach Artikel 31 der Richtlinie 2007/46/EG erteilt wurde und durch eine Bescheinigung nachgewiesen wird."}