{"id":"39","heading":"Übergangsvorschriften","text":"(1) Die Bestimmungen der Richtlinie 2007/46/EG sind wie folgt anzuwenden:\n(2) Vor dem 9. November 2003 erteilte EG-Typgenehmigungen für Fahrzeuge, Systeme, technische Einheiten und Bauteile nach der Richtlinie 92/61/EWG des Rates vom 30. Juni 1992 über die Betriebserlaubnis für zweirädrige oder dreirädrige Kraftfahrzeuge (ABl. L 225 vom 18.6.1999, S. 72), die durch die Richtlinie\n(3) Allgemeine Bauartgenehmigungen nach § 22 oder § 22a der Straßenverkehrs-Zulassungs-Ordnung für Fahrzeugteile, die in den Anwendungsbereich einer Einzelrichtlinie nach Anhang I der Richtlinie 2002/24/EG fallen, sind, soweit sie nicht vorher aus anderen Gründen erlöschen, noch vier Jahre ab dem Zeitpunkt gültig, an dem die Einzelrichtlinie in Kraft getreten ist.\n(4) Für Fahrzeuge der Klassen T1, T2 und T3 nach Anhang II Kapitel A der Richtlinie 2003/37/EG des Europäischen Parlaments und des Rates vom 26. Mai 2003 über die Typgenehmigung für land- oder forstwirtschaftliche Zugmaschinen, ihre Anhänger und die von ihnen gezogenen auswechselbaren Maschinen sowie für Systeme, Bauteile und selbstständige technische Einheiten dieser Fahrzeuge und zur Aufhebung der Richtlinie 74/150/EWG (ABl. L 171 vom 9.7.2003, S. 1), die zuletzt durch die Richtlinie 2005/67/EG der Kommission vom 18. Oktober 2005 (ABl. L 273 vom 19.10.2005, S. 17) geändert worden ist, ist § 27\n(5) Für Fahrzeuge der anderen als der in Absatz 4 genannten Klassen nach Anhang II Kapitel A der Richtlinie 2003/37/EG ist § 27\n(6) EG-Typgenehmigungen, die für Fahrzeugtypen vor dem 1. Juli 2005 nach der Richtlinie 74/150/EWG des Rates vom 4. März 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Betriebserlaubnis für land- oder forstwirtschaftliche Zugmaschinen auf Rädern (ABl. L 84 vom 28.3.1974, S. 10), die zuletzt durch die Richtlinie 2001/3/EG der Kommission vom 8. Januar 2001 (ABl. L 28 vom 30.1.2001, S. 1) geändert worden ist, erteilt worden sind, bleiben einschließlich der im Rahmen der Typabgrenzungsmerkmale nach Anhang II Kapitel A der Richtlinie\n(7) Vor dem 1. Juli 2005 nach § 20 der Straßenverkehrs-Zulassungs-Ordnung erteilte Allgemeine Betriebserlaubnisse für Fahrzeugtypen der Klassen T1, T2 und T3 im Sinne des Anhangs II Kapitel A der Richtlinie 2003/37/EG bleiben einschließlich der auch nach dem 1. Juli 2005 vorgenommenen Erweiterungen bis zum 30. Juni 2009 gültig, soweit sie nicht vorher aus anderen Gründen erlöschen."}