{"id":"3","heading":"Allgemeine Anforderungen","text":"(1) Anlagen sind so zu errichten und zu betreiben, dass die Anforderungen nach\n(2) Der Betreiber einer Anlage hat schädliche Stoffe oder Gemische, denen aufgrund ihres Gehaltes, an nach der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) 2023/1434 (ABI. L 176 vom 11. Juli 2023, S. 3) geändert worden ist, als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuften flüchtigen organischen Verbindungen die Gefahrenhinweise H340, H350, H350i, H360D oder H360F zugeordnet sind oder die mit diesen Gefahrenhinweisen zu kennzeichnen sind, so weit wie möglich durch weniger schädliche Stoffe oder Gemische zu ersetzen. Das Ersetzen der schädlichen Stoffe oder Gemische hat unverzüglich zu erfolgen. Beim Ersetzen sind die Gebrauchstauglichkeit, die Verwendung und die Verhältnismäßigkeit zwischen Aufwand und Nutzen zu berücksichtigen. Die Emissionen an flüchtigen organischen Verbindungen, die als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuft sind, dürfen, auch wenn mehrere dieser Verbindungen vorhanden sind, einen Massenstrom von 2,5 Gramm je Stunde oder, im gefassten Abgas, eine Massenkonzentration von 1 Milligramm je Kubikmeter nicht überschreiten. Abweichend von Satz 4 dürfen die Emissionen an Formaldehyd einen Massenstrom von 10 Gramm je Stunde oder im gefassten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter nicht überschreiten.\n(3) Die Emissionen flüchtiger organischer Verbindungen aus einer Anlage, denen die Gefahrenhinweise H341 oder H351 zugeordnet sind, dürfen, auch wenn mehrere dieser Verbindungen vorhanden sind, folgende Werte nicht überschreiten:\n(4) Werden bei zwei oder mehr Tätigkeiten in einer Anlage die Schwellenwerte für den Lösungsmittelverbrauch nach Anhang I überschritten, so gilt, dass bei Überschreitung der Schwellenwerte\n(5) Der Betreiber einer Anlage hat alle geeigneten Maßnahmen zu treffen, um die Emissionen während des An- und Abfahrens so gering wie möglich zu halten.\n(6) Beim Umfüllen von organischen Lösungsmitteln mit einem Siedepunkt bei 1013 Hektopascal bis zu 423 Kelvin sind besondere technische Maßnahmen zur Emissionsminderung zu treffen, wenn jährlich 100 Tonnen oder mehr solcher Lösungsmittel umgefüllt werden. Auf genehmigungsbedürftige Anlagen sind darüber hinaus die Anforderungen der Technischen Anleitung zur Reinhaltung der Luft zum Verarbeiten, Fördern, Umfüllen oder Lagern von flüssigen organischen Stoffen anzuwenden.\n(7) Auf genehmigungsbedürftige Anlagen wird stets der Stand der Technik nach § 5 Absatz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes angewendet. Hieraus können sich Anforderungen ergeben, die über die Absätze 2 bis 4 hinausgehen.\n(8) Zur Reduzierung des Rohstoff- und Lösungsmittelverbrauchs sowie der Emissionen und sonstigen Umweltauswirkungen sollen für Anlagen der Richtlinie 2010/75/EU fortschrittliche Verfahren zur Bereitstellung und Verwendung der Einsatzstoffe sowie zum Aufbringen von Beschichtungen angewendet werden. Auf die beispielhafte Auflistung solcher Techniken in Anhang VII wird verwiesen.\n(9) Zur Reduzierung des Energieverbrauchs sowie sonstiger Umweltauswirkungen sollen für genehmigungsbedürftige Anlagen bei Beschichtungsprozessen fortschrittliche Trocknungs-/Aushärteverfahren angewendet werden. Auf die beispielhafte Auflistung solcher Techniken in Anhang VII wird verwiesen."}