{"id":"5","heading":"Nicht genehmigungsbedürftige Anlagen","text":"(1) Die Anforderungen nach den Absätzen 4 bis 9 gelten, soweit in Anhang III für die jeweilige nicht genehmigungsbedürftige Anlage nichts anderes bestimmt ist.\n(2) Der Betreiber einer nicht genehmigungsbedürftigen Anlage, in der bei einer Tätigkeit der Schwellenwert für den Lösungsmittelverbrauch nach Anhang I überschritten wird, hat diese Anlage der zuständigen Behörde vor der Inbetriebnahme anzuzeigen. Nicht genehmigungsbedürftige Anlagen, in denen zum Zeitpunkt des Inkrafttretens der Verordnung die in Anhang I genannten Schwellenwerte nicht überschritten werden, sind bei erstmaliger Überschreitung der Schwellenwerte innerhalb von sechs Monaten anzuzeigen. Der Betreiber hat ferner eine wesentliche Änderung einer nicht genehmigungsbedürftigen Anlage der zuständigen Behörde vorher anzuzeigen. Die Anzeige hat die für die Anlage maßgebenden Daten zu enthalten.\n(3) Soweit zur Kontrolle der Einhaltung der Anforderungen nach den §§ 3 und 4 Messungen erforderlich sind, hat der Betreiber einer nicht genehmigungsbedürftigen Anlage geeignete Messöffnungen und Messplätze einzurichten.\n(4) Der Betreiber einer nicht genehmigungsbedürftigen Anlage, für die in § 3 Absatz 2 Satz 4 oder Absatz 3 Satz 1 oder in § 4 Absatz 1 Nummer 1 Buchstabe a Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen feststellen zu lassen\n(5) Der Betreiber einer nicht genehmigungsbedürftigen Anlage, bei der der Massenstrom an flüchtigen organischen Verbindungen im gefassten Abgas 10 Kilogramm Gesamtkohlenstoff je Stunde überschreitet, hat die Anlage vor der Inbetriebnahme mit einer geeigneten Messeinrichtung auszustatten, die nach Anhang VI Nummer 2 den Gesamtkohlenstoffgehalt und die zur Auswertung und Beurteilung der Messergebnisse erforderlichen Betriebsparameter kontinuierlich ermittelt. Eine kontinuierliche Messung nach Satz 1 kann entfallen, wenn durch eine andere kontinuierliche Überwachung sichergestellt werden kann, dass die Emissionsgrenzwerte für gefasste Abgase eingehalten werden.\n(6) Der Betreiber einer nicht genehmigungsbedürftigen Anlage hat mindestens einmal in einem Kalenderjahr die Einhaltung der für die Anlage maßgeblichen\n(7) Entscheidet sich der Betreiber einer nicht genehmigungsbedürftigen Anlage für einen Reduzierungsplan nach § 4 Absatz 2 Satz 1, so muss er diesen der zuständigen Behörde rechtzeitig vor Inbetriebnahme der Anlage vorlegen. Die verbindliche Erklärung bedarf der Annahme der zuständigen Behörde. Eine Ausfertigung des Reduzierungsplans hat der Betreiber am Betriebsort der Anlage aufzubewahren, solange der Reduzierungsplan angewendet wird.\n(8) Der Betreiber einer Anlage hat über die Ergebnisse der Messungen nach Absatz 4 oder 5 sowie über die Ergebnisse der Lösungsmittelbilanz für die maßgeblichen Anforderungen nach Absatz 6 Satz 1 jeweils unverzüglich einen Bericht zu erstellen oder erstellen zu lassen. Der Betreiber hat den Bericht am Betriebsort fünf Jahre ab der Erstellung aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.\n(9) Wird bei einer nicht genehmigungsbedürftigen Anlage festgestellt, dass die Anforderungen nach § 3 oder § 4 Absatz 1 nicht eingehalten werden, so hat der Betreiber dies der zuständigen Behörde unverzüglich mitzuteilen. Der Betreiber hat unverzüglich die erforderlichen Maßnahmen zu treffen, um den ordnungsgemäßen Betrieb der Anlage sicherzustellen.\n(+++ § 5 Abs. 6 bis 9: Zur Geltung vgl. § 6 Abs. 1 +++)"}