{"id":"6","heading":"Genehmigungsbedürftige Anlagen","text":"(1) Für die Messung und Überwachung der Emissionen von genehmigungsbedürftigen Anlagen finden die Anforderungen der Nummer 5.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung vom 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) Anwendung. Dabei gelten mindestens die Anforderungen nach § 5 Absatz 3 bis 5. § 5 Absatz 6 bis 9 gilt entsprechend.\n(2) Der Betreiber einer Anlage, in der Tätigkeiten nach den Nummern 6.7 oder 6.10 des Anhangs I der Richtlinie 2010/75/EU durchgeführt werden, hat die Emissionen an organischen Stoffen im gefassten Abgas jährlich gemäß Nummer 5.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung vom 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) zu ermitteln. Bei Emissionsquellen nach einer Abgasreinigung für organische Stoffe mit einem Emissionsmassenstrom der jeweiligen Emissionsquelle von weniger als 0,1 Kilogramm Gesamtkohlenstoff pro Stunde oder bei Emissionsquellen mit unbehandelten Abgasen mit einem Emissionsmassenstrom der jeweiligen Emissionsquelle von weniger als 0,3 Kilogramm Gesamtkohlenstoff pro Stunde kann die Messung alle drei Jahre erfolgen oder die Messung kann durch Berechnung ersetzt werden, entsprechend § 5 der Verordnung über Emissionserklärungen (11. BImSchV). Bei der Anwendung von thermisch-oxidativen Abgasbehandlungsverfahren hat der Betreiber die Brennkammertemperatur zur Kontrolle der bestimmungsgemäßen Funktion kontinuierlich zu erfassen und aufzuzeichnen. Der Betreiber hat sicherzustellen, dass das Unterschreiten der festgelegten Brennkammertemperatur in einem Anlagenüberwachungs- und Steuerungssystem mit akustischer oder optischer Anzeige oder direkt durch ein akustisches und optisches Signal angezeigt wird.\n(3) Absatz 2 gilt nicht für\n(4) Der Betreiber einer Anlage, in der Tätigkeiten nach Nummer 6.7 des Anhangs I der Richtlinie 2010/75/EU durchgeführt werden und in der im Beschichtungsprozess von Textilien, Folien und Papier N,N-Dimethylformamid (DMF) verwendet wird, hat die Emission dieses Stoffes wiederkehrend alle drei Monate im Abgas zu messen. Bis zum Erlass einer einschlägigen DIN EN-Norm schließt die Messung das in der kondensierten Phase enthaltene DMF ein.\n(5) Abweichend von § 5 Absatz 6 Satz 4 gilt, dass die Richtigkeit der Lösungsmittelbilanzen von einer zugelassenen Überwachungsstelle oder einem öffentlich bestellten und vereidigten Sachverständigen feststellen zu lassen ist, und zwar zu folgenden Zeitpunkten:\n(6) Für Anlagen nach Anhang I Nummer 18.1, in denen Pflanzenöle extrahiert oder raffiniert werden, hat der Betreiber die Messung der gefassten Emissionen flüchtiger organischer Verbindungen einmal im Jahr über den Zeitraum von zwei Tagen durchzuführen, soweit keine kontinuierlichen Emissionsmessungen gemäß Nummer 5.3.3 der Technischen Anleitung zur Reinhaltung der Luft in der Fassung 18. August 2021 (GMBl., 2021, Nummer 48-54, 1050) erforderlich sind."}