{"id":"14","heading":"Haftung bei unberechtigter Steuerbefreiung oder -erstattung","text":"(1) Der Anleger nach § 8 Absatz 1 oder 2, der zum Zeitpunkt des Zuflusses der Einnahmen bei dem Investmentfonds die Voraussetzungen für eine Steuerbefreiung nicht oder nicht mehr erfüllt, haftet für die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei dem Investmentfonds oder der Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschränkt auf die Höhe des dem Anleger zugewendeten und nicht an den Investmentfonds zurückgezahlten Befreiungsbetrags.\n(2) Der Anleger nach § 8 Absatz 1 oder 2, der einen Investmentanteil an einem Investmentfonds oder an einer Anteilklasse nach § 10 auf einen Erwerber überträgt, der nicht die Voraussetzungen des § 8 Absatz 1 oder 2 erfüllt, haftet für die Steuer, die dem Investmentfonds oder der Anteilklasse zu Unrecht erstattet wurde oder bei dem Investmentfonds oder der Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschränkt auf die Höhe der erstatteten oder nicht erhobenen Steuer, die auf den Erwerber entfällt und von dem Erwerber nicht an den Investmentfonds zurückgezahlt wurde.\n(3) Der Anbieter eines Altersvorsorge- oder Basisrentenvertrags haftet für die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei einem Investmentfonds oder einer Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschränkt auf die Höhe der Kapitalertragsteuer, die aufgrund falscher, unterlassener oder verspäteter Mitteilungen des Anbieters zu Unrecht erstattet oder nicht erhoben wurde. Die Haftung ist ausgeschlossen, wenn der Anbieter eines Altersvorsorge- oder Basisrentenvertrags nachweist, dass er nicht vorsätzlich oder grob fahrlässig gehandelt hat.\n(4) Die depotführende Stelle haftet für die Steuer, die aufgrund eines falschen Investmentanteil-Bestandsnachweises einem Investmentfonds zu Unrecht erstattet wurde oder bei einem Investmentfonds zu Unrecht nicht erhoben wurde.\n(5) Der gesetzliche Vertreter des Investmentfonds haftet für die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei einem Investmentfonds oder einer Anteilklasse zu Unrecht nicht erhoben wurde, wenn der gesetzliche Vertreter\n(6) Soweit die Haftung reicht, sind der Investmentfonds und die Haftungsschuldner nach den Absätzen 1 bis 5 Gesamtschuldner. Die zuständige Finanzbehörde kann die Steuerschuld oder Haftungsschuld nach pflichtgemäßem Ermessen gegenüber jedem Gesamtschuldner geltend machen. Vorrangig in Anspruch zu nehmen sind die Haftungsschuldner nach den Absätzen 1 bis 5. Sind Tatbestände der Absätze 1 bis 5 nebeneinander erfüllt, so ist vorrangig der Haftungsschuldner nach den Absätzen 1, 2 oder 3 in Anspruch zu nehmen, danach der Haftungsschuldner nach Absatz 4 und zuletzt der Haftungsschuldner nach Absatz 5. Die Inanspruchnahme des Investmentfonds ist ausgeschlossen, soweit der Investmentfonds nachweist, dass er dem Anleger oder dem Anbieter eines Altersvorsorge- oder Basisrentenvertrags den zu Unrecht gewährten Befreiungsbetrag zugewendet hat und dass eine Rückforderung gegenüber dem Anleger oder dem Anbieter eines Altersvorsorge- oder Basisrentenvertrags ausgeschlossen oder uneinbringlich ist.\n(+++ Kapitel 2 (§§ 6 bis 24): Zur Anwendung vgl. § 25 +++)"}