{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Die Begriffsbestimmungen des Kapitalanlagegesetzbuchs gelten entsprechend, soweit sich keine abweichenden Begriffsbestimmungen aus diesem Gesetz ergeben.\n(2) Ein inländischer Investmentfonds ist ein Investmentfonds, der dem inländischen Recht unterliegt.\n(3) Ein ausländischer Investmentfonds ist ein Investmentfonds, der ausländischem Recht unterliegt.\n(4) Investmentanteil ist der Anteil an einem Investmentfonds, unabhängig von der rechtlichen Ausgestaltung des Anteils oder des Investmentfonds. Spezial-Investmentanteil ist der Anteil an einem Spezial-Investmentfonds, unabhängig von der rechtlichen Ausgestaltung des Anteils oder des Spezial-Investmentfonds.\n(5) Ein Dach-Investmentfonds ist ein Investmentfonds, der Investmentanteile an einem anderen Investmentfonds (Ziel-Investmentfonds) hält. Ein Dach-Spezial-Investmentfonds ist ein Spezial-Investmentfonds, der Spezial-Investmentanteile an einem anderen Spezial-Investmentfonds (Ziel-Spezial-Investmentfonds) hält.\n(6) Aktienfonds sind Investmentfonds, die gemäß den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivvermögens in Kapitalbeteiligungen anlegen (Aktienfonds-Kapitalbeteiligungsquote). Ein Dach-Investmentfonds ist auch dann ein Aktienfonds, wenn der Dach-Investmentfonds nach seinen Anlagebedingungen verpflichtet ist, derart in Ziel-Investmentfonds zu investieren, dass fortlaufend die Aktienfonds-Kapitalbeteiligungsquote erreicht wird und die Anlagebedingungen vorsehen, dass der Dach-Investmentfonds für die Einhaltung der Aktienfonds-Kapitalbeteiligungsquote auf die bewertungstäglich von den Ziel-Investmentfonds veröffentlichten tatsächlichen Kapitalbeteiligungsquoten abstellt. Satz 2 ist nur auf Ziel-Investmentfonds anzuwenden, die mindestens einmal pro Woche eine Bewertung vornehmen. In dem Zeitpunkt, in dem der Investmentfonds wesentlich gegen die Anlagebedingungen verstößt und dabei die Aktienfonds-Kapitalbeteiligungsquote unterschreitet, endet die Eigenschaft als Aktienfonds.\n(7) Mischfonds sind Investmentfonds, die gemäß den Anlagebedingungen fortlaufend mindestens 25 Prozent ihres Aktivvermögens in Kapitalbeteiligungen anlegen (Mischfonds-Kapitalbeteiligungsquote). Ein Dach-Investmentfonds ist auch dann ein Mischfonds, wenn der Dach-Investmentfonds nach seinen Anlagebedingungen verpflichtet ist, derart in Ziel-Investmentfonds zu investieren, dass fortlaufend die Mischfonds-Kapitalbeteiligungsquote erreicht wird und die Anlagebedingungen vorsehen, dass der Dach-Investmentfonds für deren Einhaltung auf die bewertungstäglich von den Ziel-Investmentfonds veröffentlichten tatsächlichen Kapitalbeteiligungsquoten abstellt. Satz 2 ist nur auf Ziel-Investmentfonds anzuwenden, die mindestens einmal pro Woche eine Bewertung vornehmen. Absatz 6 Satz 4 ist entsprechend anzuwenden.\n(8) Kapitalbeteiligungen sind\n(9) Immobilienfonds sind Investmentfonds, die gemäß den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivvermögens in Immobilien und Immobilien-Gesellschaften anlegen (Immobilienfondsquote). Auslands-Immobilienfonds sind Investmentfonds, die gemäß den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivvermögens in ausländische Immobilien und Auslands-Immobiliengesellschaften anlegen (Auslands-Immobilienfondsquote). Auslands-Immobiliengesellschaften sind Immobilien-Gesellschaften, die ausschließlich in ausländische Immobilien investieren. Investmentanteile an Immobilienfonds oder an Auslands-Immobilienfonds gelten in Höhe von 51 Prozent des Wertes des Investmentanteils als Immobilien. Sieht ein Immobilienfonds oder ein Auslands-Immobilienfonds in seinen Anlagebedingungen einen höheren Prozentsatz als 51 Prozent seines Aktivvermögens für die fortlaufende Mindestanlage in Immobilien vor, gilt der Investmentanteil im Umfang dieses höheren Prozentsatzes als Immobilie. Anteile an Körperschaften, Personenvereinigungen oder Vermögensmassen, bei denen nach gesetzlichen Bestimmungen oder nach deren Anlagebedingungen das Bruttovermögen zu mindestens 75 Prozent aus unbeweglichem Vermögen besteht, gelten in Höhe von 75 Prozent des Wertes der Anteile als Immobilien, wenn die Körperschaften, Personenvereinigungen oder Vermögensmassen einer Ertragsbesteuerung in Höhe von mindestens 15 Prozent unterliegen und nicht von ihr befreit sind oder wenn deren Ausschüttungen einer Besteuerung von mindestens 15 Prozent unterliegen und der Investmentfonds nicht davon befreit ist. Absatz 6 Satz 4 ist entsprechend anzuwenden.\n(9a) Eine Immobilie ist für die Zwecke der Immobilienfondsquote und der Auslandsimmobilienfondsquote nicht als Immobilie anzusetzen, wenn die Einkünfte aus der Vermietung oder Verpachtung oder aus der Veräußerung der Immobilie keiner Besteuerung unterliegen oder zu mehr als 50 Prozent von der Besteuerung befreit sind. Eine Beteiligung an einer Immobilien-Gesellschaft oder Auslands-Immobiliengesellschaft, die der Investmentfonds unmittelbar oder mittelbar über Personengesellschaften hält, ist für die Zwecke der Immobilienfondsquote und der Auslands-Immobilienfondsquote nicht als Immobiliengesellschaft oder Auslands-Immobiliengesellschaft anzusetzen, wenn die Einkünfte der Immobilien-Gesellschaft oder der Auslands-Immobiliengesellschaft aus der Vermietung oder Verpachtung oder aus der Veräußerung von Immobilien zu mehr als 50 Prozent von der Besteuerung befreit sind. Das Gleiche gilt, wenn die Einkünfte der Immobilien-Gesellschaft oder Auslands-Immobiliengesellschaft dem Investmentfonds als deren Gesellschafter zugerechnet werden und diese Einkünfte keiner Besteuerung unterliegen oder zu mehr als 50 Prozent von der Besteuerung befreit sind.\n(9b) Die Höhe des Aktivvermögens bestimmt sich nach dem Wert der Vermögensgegenstände des Investmentfonds ohne Berücksichtigung von Verbindlichkeiten des Investmentfonds. Anstelle des Aktivvermögens darf in den Anlagebedingungen auf den Wert des Investmentfonds abgestellt werden. Bei der Ermittlung des Umfangs des in Kapitalbeteiligungen angelegten Vermögens sind in den Fällen des Satzes 2 die Kredite entsprechend dem Anteil der Kapitalbeteiligungen am Wert aller Vermögensgegenstände abzuziehen. Satz 3 gilt entsprechend für die Ermittlung des Umfangs des in Immobilien angelegten Vermögens.\n(10) Anleger ist derjenige, dem der Investmentanteil oder Spezial-Investmentanteil nach § 39 der Abgabenordnung zuzurechnen ist.\n(11) Ausschüttungen sind die dem Anleger gezahlten oder gutgeschriebenen Beträge einschließlich des Steuerabzugs auf den Kapitalertrag.\n(12) Als Anlagebedingungen gelten auch die Satzung, der Gesellschaftsvertrag oder vergleichbare konstituierende Rechtsakte eines Investmentfonds.\n(13) Als Veräußerung von Investmentanteilen und Spezial-Investmentanteilen gilt auch deren Rückgabe, Abtretung, Entnahme oder verdeckte Einlage in eine Kapitalgesellschaft sowie eine beendete Abwicklung oder Liquidation des Investmentfonds oder Spezial-Investmentfonds.\n(14) Der Gewinnbegriff umfasst auch Verluste aus einem Rechtsgeschäft.\n(15) Ein Amts- und Beitreibungshilfe leistender ausländischer Staat ist ein Mitgliedstaat der Europäischen Union oder ein Drittstaat, der\n(16) Anteile an Personengesellschaften, die nach § 1a des Körperschaftsteuergesetzes zur Körperschaftsbesteuerung optiert haben, gelten für die Zwecke der §§ 26, 28 und 48 nicht als Beteiligung an einer Kapitalgesellschaft, sondern es sind weiterhin die für Personengesellschaften geltenden Regelungen anzuwenden.\n(+++ § 2: Zur Anwendung vgl. § 56 Abs. 1 u. § 57 +++)"}