{"id":"20","heading":"Teilfreistellung","text":"(1) Steuerfrei sind bei Aktienfonds 30 Prozent der Erträge (Aktienteilfreistellung). Bei natürlichen Personen, die ihre Investmentanteile im Betriebsvermögen halten, beträgt die Aktienteilfreistellung 60 Prozent. Bei Anlegern, die dem Körperschaftsteuergesetz unterliegen, beträgt die Aktienteilfreistellung 80 Prozent. Die Sätze 2 und 3 gelten nicht,\n(2) Bei Mischfonds ist die Hälfte der für Aktienfonds geltenden Aktienteilfreistellung anzusetzen.\n(3) Bei Immobilienfonds sind 60 Prozent der Erträge steuerfrei (Immobilienteilfreistellung). Bei Auslands-Immobilienfonds sind 80 Prozent der Erträge steuerfrei (Auslands-Immobilienteilfreistellung). Die Anwendung der Immobilienteilfreistellung oder der Auslands-Immobilienteilfreistellung schließt die Anwendung der Aktienteilfreistellung aus.\n(3a) Die Absätze 1 bis 3 gelten auch für Investmentanteile, die mittelbar über Personengesellschaften gehalten werden. Satz 1 ist nicht auf Personengesellschaften anzuwenden, die nach § 1a des Körperschaftsteuergesetzes zur Körperschaftsbesteuerung optiert haben.\n(4) Weist der Anleger nach, dass der Investmentfonds die Aktienfonds- oder Mischfonds-Kapitalbeteiligungsquote oder Immobilienfonds- oder Auslands-Immobilienfondsquote während des Kalenderjahres tatsächlich durchgehend überschritten hat, so ist die Teilfreistellung auf Antrag des Anlegers in der Veranlagung anzuwenden. Wenn der Anleger in einem folgenden Veranlagungszeitraum Verluste in Höhe von mehr als 500 Euro aus der Veräußerung von Investmentanteilen erzielt oder Wertminderungen im Sinne von § 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes von Investmentanteilen geltend macht, für die er zuvor den Nachweis nach Satz 1 erbracht hat, dann ist er verpflichtet, für den gesamten Besitzzeitraum die für die Prüfung der Voraussetzungen einer Teilfreistellung erforderlichen Informationen sowie die Rücknahmepreise zum jeweiligen Kalenderjahresende zu beschaffen und dem Finanzamt mit der Steuererklärung vorzulegen. Der Steuererklärung ist eine Steuerbescheinigung nach § 45a Absatz 2 des Einkommensteuergesetzes oder eine Verlustbescheinigung nach § 43a Absatz 3 Satz 4 des Einkommensteuergesetzes beizufügen, wenn Verluste aus der Veräußerung von Investmentanteilen erzielt werden, die von einer auszahlenden Stelle nach § 44 Absatz 1 Satz 4 des Einkommensteuergesetzes verwahrt oder verwaltet werden. Im Fall des Satzes 2 ist eine Veranlagung ungeachtet von § 46 Absatz 2 des Einkommensteuergesetzes vorzunehmen. Soweit der Anleger die Verpflichtung nach Satz 2 nicht erfüllt, kann das Finanzamt für den Verlust, der auf den gesamten Besitzzeitraum entfällt, den höchsten vom Anleger nachgewiesenen Teilfreistellungssatz anwenden.\n(4a) Das für die Veranlagung des Anlegers zuständige Finanzamt kann bei Verlusten aus der Veräußerung von Investmentanteilen oder bei Wertminderungen im Sinne von § 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes von Investmentanteilen selbst im Rahmen der Veranlagung den Nachweis führen, dass der Investmentfonds die Aktienfonds- oder Mischfonds-Kapitalbeteiligungsquote oder Immobilienfonds- oder Auslands-Immobilienfondsquote während des Kalenderjahres tatsächlich durchgehend überschritten hat und die Höhe der Rücknahmepreise ermitteln.\n(5) Bei der Ermittlung des Gewerbeertrags nach § 7 des Gewerbesteuergesetzes sind die Freistellungen nach den Absätzen 1 bis 3 nur zur Hälfte zu berücksichtigen.\n(+++ Kapitel 2 (§§ 6 bis 24): Zur Anwendung vgl. § 25 +++)"}