{"id":"33","heading":"Inländische Immobilienerträge und sonstige inländische Einkünfte ohne Steuerabzug","text":"(1) Die Körperschaftsteuerpflicht für die inländischen Immobilienerträge eines Spezial-Investmentfonds entfällt, wenn der Spezial-Investmentfonds auf ausgeschüttete oder ausschüttungsgleiche inländische Immobilienerträge Kapitalertragsteuer gemäß § 50 erhebt, an die zuständige Finanzbehörde abführt und den Anlegern Steuerbescheinigungen gemäß § 45a Absatz 2 des Einkommensteuergesetzes ausstellt. Die Gewerbesteuerpflicht eines Spezial-Investmentfonds nach § 29 Absatz 1 in Verbindung mit § 15 entfällt nicht.\n(2) Die ausgeschütteten oder ausschüttungsgleichen inländischen Immobilienerträge gelten bei einem vereinnahmenden Investmentfonds oder Dach-Spezial-Investmentfonds als Einkünfte nach § 6 Absatz 4. Diese unterliegen einem Steuerabzug ohne Berücksichtigung des § 7 Absatz 1 Satz 3. Der Steuerabzug gegenüber einem Dach-Spezial-Investmentfonds entfällt, wenn der Dach-Spezial-Investmentfonds unwiderruflich gegenüber dem Ziel-Spezial-Investmentfonds erklärt, dass den Anlegern des Dach-Spezial-Investmentfonds Steuerbescheinigungen gemäß § 45a Absatz 2 des Einkommensteuergesetzes ausgestellt werden sollen (Immobilien-Transparenzoption). Bei ausgeübter Immobilien-Transparenzoption gelten\n§ 31 Absatz 1 und 2 sowie § 32 sind entsprechend anzuwenden. Dach-Spezial-Investmentfonds, bei denen nach Satz 4 Nummer 1 oder 2 inländische Immobilienerträge zugerechnet werden, können insoweit keine Immobilien-Transparenzoption ausüben. Gegenüber dem Dach-Spezial-Investmentfonds ist in den Fällen des Satzes 4 Nummer 1 oder 2 ein Steuerabzug ohne Berücksichtigung des § 7 Absatz 1 Satz 3 vorzunehmen.\n(3) Die ausgeschütteten oder ausschüttungsgleichen inländischen Immobilienerträge gelten bei beschränkt steuerpflichtigen Anlegern als unmittelbar bezogene Einkünfte nach § 49 Absatz 1 Nummer 2 Buchstabe f, Nummer 6 oder Nummer 8 des Einkommensteuergesetzes. Satz 1 und Absatz 2 Satz 4 Nummer 1 gelten auch für die Anwendung der Regelungen in Abkommen zur Vermeidung der Doppelbesteuerung. Der Abzug der Kapitalertragsteuer durch den Spezial-Investmentfonds auf die in den ausgeschütteten oder ausschüttungsgleichen Erträgen enthaltenen inländischen Immobilienerträge hat bei beschränkt steuerpflichtigen Anlegern, abweichend von § 50 Absatz 2 Satz 1 des Einkommensteuergesetzes, keine abgeltende Wirkung.\n(4) Die Absätze 1 bis 3 gelten entsprechend für sonstige inländische Einkünfte, die bei Vereinnahmung keinem Steuerabzug unterliegen. Die sonstigen inländischen Einkünfte gelten bei beschränkt steuerpflichtigen Anlegern als unmittelbar bezogene Einkünfte nach dem Tatbestand des § 49 Absatz 1 des Einkommensteuergesetzes, der der Vereinnahmung durch den Spezial-Investmentfonds zugrunde lag.\n(+++ § 33: Zur Anwendung vgl. § 57 Abs. 7 +++)"}