{"id":"35","heading":"Ausgeschüttete Erträge und Ausschüttungsreihenfolge","text":"(1) Ausgeschüttete Erträge sind die nach den §§ 37 bis 41 ermittelten Einkünfte, die von einem Spezial-Investmentfonds zur Ausschüttung verwendet werden.\n(2) Zurechnungsbeträge, Immobilien-Zurechnungsbeträge und Absetzungsbeträge gelten vorrangig als ausgeschüttet. Substanzbeträge gelten erst nach Ausschüttung sämtlicher Erträge des laufenden und aller vorherigen Geschäftsjahre als verwendet.\n(3) Zurechnungsbeträge sind die zugeflossenen inländischen Beteiligungseinnahmen und sonstigen inländischen Einkünfte mit Steuerabzug nach Abzug der Kapitalertragsteuer und der bundes- oder landesgesetzlich geregelten Zuschlagsteuern zur Kapitalertragsteuer, wenn die Transparenzoption nach § 30 ausgeübt wurde.\n(3a) Immobilien-Zurechnungsbeträge sind die inländischen Immobilienerträge und sonstigen inländischen Einkünfte ohne Steuerabzug, für die ein Dach-Spezial-Investmentfonds die Immobilien-Transparenzoption nach § 33 ausgeübt hat.\n(4) Absetzungsbeträge sind die ausgeschütteten Einnahmen aus der Vermietung und Verpachtung von Grundstücken oder grundstücksgleichen Rechten, soweit auf diese Einnahmen Absetzungen für Abnutzungen oder Substanzverringerung entfallen. Absetzungsbeträge können nur im Geschäftsjahr ihrer Entstehung oder innerhalb von vier Monaten nach Ablauf des Geschäftsjahres ihrer Entstehung und nur zusammen mit den Einnahmen im Sinne des Satzes 1 ausgeschüttet werden.\n(5) Substanzbeträge sind die verbleibenden Beträge einer Ausschüttung nach Abzug der ausgeschütteten Erträge, der ausgeschütteten ausschüttungsgleichen Erträge der Vorjahre, der steuerfrei thesaurierbaren Kapitalerträge im Sinne des § 36 Absatz 2, der Zurechnungsbeträge, der Immobilien-Zurechnungsbeträge und der Absetzungsbeträge.\n(6) Werden einem Anleger Erträge ausgeschüttet, die auf Zeiträume entfallen, in denen der Anleger nicht an dem Spezial-Investmentfonds beteiligt war, gelten insoweit Substanzbeträge als ausgeschüttet.\n(7) § 36 Absatz 4 Satz 1 ist entsprechend anzuwenden.\n(+++ § 35: Zur Anwendung vgl. § 57 +++)"}