{"id":"36","heading":"Ausschüttungsgleiche Erträge","text":"(1) Ausschüttungsgleiche Erträge sind die folgenden nach den §§ 37 bis 41 ermittelten positiven Einkünfte, die von einem Spezial-Investmentfonds nicht zur Ausschüttung verwendet werden:\n(2) Steuerfrei thesaurierbare Kapitalerträge sind\n(3) Sonstige Erträge sind Einkünfte, die nicht unter die §§ 20, 21 und 23 Absatz 1 Satz 1 Nummer 1 des Einkommensteuergesetzes fallen. Zu den sonstigen Erträgen gehören auch Einkünfte aus der Veräußerung von anderen Wirtschaftsgütern im Sinne des § 23 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes, bei denen der Zeitraum zwischen Anschaffung und Veräußerung mehr als ein Jahr oder in den Fällen des § 23 Absatz 1 Satz 1 Nummer 2 Satz 4 des Einkommensteuergesetzes mehr als zehn Jahre beträgt. Steuerfrei thesaurierbare sonstige Erträge sind Gewinne aus der Veräußerung von Währungen, bei denen die zugrunde liegenden obligatorischen Geschäfte eine zeitlich verzögerte Erfüllung vorsehen, die aber keine Termingeschäfte nach § 20 Absatz 2 Satz 1 Nummer 3 des Einkommensteuergesetzes sind. Die Vorschriften betreffend die steuerfrei thesaurierbaren Kapitalerträge sind auf steuerfrei thesaurierbare sonstige Erträge entsprechend anzuwenden.\n(4) Die ausschüttungsgleichen Erträge sind nach § 37 mit der Maßgabe zu ermitteln, dass Einnahmen und Werbungskosten insoweit den Anlegern zugerechnet werden, wie diese zum Zeitpunkt des Zuflusses der Einnahmen oder des Abflusses der Werbungskosten Spezial-Investmentanteile an dem Spezial-Investmentfonds halten. Die ausschüttungsgleichen Erträge gelten mit Ablauf des Geschäftsjahres als zugeflossen, in dem sie vereinnahmt worden sind. Bei einer Veräußerung von Spezial-Investmentanteilen vor Ablauf des Geschäftsjahres gelten die ausschüttungsgleichen Erträge im Zeitpunkt der Veräußerung als zugeflossen. Bei Teilausschüttung der in den Absätzen 1 und 5 genannten Erträge innerhalb von vier Monaten nach Ablauf des Geschäftsjahres sind die ausschüttungsgleichen Erträge dem Anleger abweichend von Satz 2 im Zeitpunkt der Teilausschüttung zuzurechnen. Reicht die Ausschüttung nicht aus, um die Kapitalertragsteuer gemäß § 50 einschließlich der bundes- oder landesgesetzlich geregelten Zuschlagsteuern zur Kapitalertragsteuer gegenüber sämtlichen, am Ende des Geschäftsjahres beteiligten Anlegern einzubehalten, gilt auch die Teilausschüttung den Anlegern mit dem Ablauf des Geschäftsjahres, in dem die Erträge vom Spezial-Investmentfonds erzielt worden sind, als zugeflossen und für den Steuerabzug als ausschüttungsgleicher Ertrag.\n(5) Die steuerfrei thesaurierbaren Kapitalerträge gelten mit Ablauf des 15. Geschäftsjahres nach dem Geschäftsjahr der Vereinnahmung als ausschüttungsgleiche Erträge und zu diesem Zeitpunkt als zugeflossen, soweit sie die Verluste der Vorjahre übersteigen und nicht bis zum Ende des 15. Geschäftsjahres oder in den vorherigen Geschäftsjahren ausgeschüttet wurden.\n(6) Wird nicht spätestens vier Monate nach Ablauf des Geschäftsjahres des Spezial-Investmentfonds eine Ausschüttung der Erträge des abgelaufenen Geschäftsjahres vorgenommen, so gelten diese Erträge als nicht zur Ausschüttung verwendet.\n(+++ § 36: Zur Anwendung vgl. § 57 +++)"}