{"id":"40","heading":"Abzug der Allgemeinkosten","text":"(1) Die Allgemeinkosten sind zwischen den nach § 43 Absatz 1 steuerbefreiten Einkünften und allen übrigen Einkünften des Spezial-Investmentfonds aufzuteilen. Der Anteil, der auf die nach § 43 Absatz 1 steuerbefreiten Einkünfte entfällt, bestimmt sich nach dem Verhältnis des durchschnittlichen Vermögens des vorangegangenen Geschäftsjahres, das Quelle dieser Einkünfte ist, zu dem durchschnittlichen Gesamtvermögen des vorangegangenen Geschäftsjahres. Zur Berechnung des durchschnittlichen Vermögens sind die monatlichen Endwerte des vorangegangenen Geschäftsjahres zugrunde zu legen.\n(2) Die Allgemeinkosten sind innerhalb der nach § 43 Absatz 1 steuerbefreiten Einkünfte und innerhalb aller übrigen Einkünfte zwischen den laufenden Einnahmen und den sonstigen Gewinnen aufzuteilen. Laufende Einnahmen sind die Einnahmen aus den in § 36 Absatz 1 Satz 1 genannten Ertragsarten mit Ausnahme der steuerfrei thesaurierbaren Kapitalertragsarten. Sonstige Gewinne sind die Einnahmen und Gewinne aus den steuerfrei thesaurierbaren Kapitalertragsarten.\n(3) Die Aufteilung nach Absatz 2 erfolgt nach dem Verhältnis der positiven Salden der laufenden Einnahmen des vorangegangenen Geschäftsjahres einerseits und der positiven Salden der sonstigen Gewinne des vorangegangenen Geschäftsjahres. Bei der Aufteilung bleiben Gewinn- und Verlustvorträge unberücksichtigt. Sind die Salden der laufenden Einnahmen oder der sonstigen Gewinne negativ, so erfolgt die Zuordnung der Allgemeinkosten jeweils hälftig zu den laufenden Einnahmen sowie zu den sonstigen Gewinnen.\n(4) Nach der Aufteilung der Allgemeinkosten nach Absatz 3 werden die Allgemeinkosten den entsprechend § 37 gegliederten Einnahmen und Gewinnen zugeordnet. Die Zuordnung erfolgt nach dem Verhältnis der entsprechenden positiven Einnahmen und Gewinne des vorangegangenen Geschäftsjahres. Wenn entsprechende Einnahmen oder Gewinne im vorangegangenen Geschäftsjahr nicht positiv waren, wird diesen Einnahmen oder Gewinnen vor der Zuordnung nach den Sätzen 1 und 2 jeweils der Anteil der Allgemeinkosten zugeordnet, der bei einer Aufteilung zu gleichen Teilen rechnerisch entsteht.\n(5) Allgemeinkosten, die in einem mittelbaren wirtschaftlichen Zusammenhang mit Einnahmen nach § 20 Absatz 1 Nummer 1 oder Absatz 2 Satz 1 Nummer 1 des Einkommensteuergesetzes stehen, sind ausschließlich den Einnahmen nach § 20 Absatz 2 Satz 1 Nummer 1 des Einkommensteuergesetzes zuzuordnen. Liegen keine Einnahmen nach § 20 Absatz 2 Satz 1 Nummer 1 des Einkommensteuergesetzes vor oder sind die Einnahmen niedriger als die Werbungskosten, so hat der Spezial-Investmentfonds Verlustvorträge zu bilden."}