{"id":"48","heading":"Fonds-Aktiengewinn, Fonds-Abkommensgewinn, Fonds-Teilfreistellungsgewinn","text":"(1) Der Spezial-Investmentfonds hat bei jeder Bewertung seines Vermögens pro Spezial-Investmentanteil den Fonds-Aktiengewinn, den Fonds-Abkommensgewinn und den Fonds-Teilfreistellungsgewinn als absolute Werte in Euro zu ermitteln und dem Anleger diese Werte bekannt zu machen. Der Fonds-Aktiengewinn, der Fonds-Abkommensgewinn und der Fonds-Teilfreistellungsgewinn ändern sich nicht durch die Ausgabe und Rücknahme von Spezial-Investmentanteilen.\n(2) Die Steuerbefreiung nach § 42 Absatz 1 bis 3 ist nur anzuwenden, wenn der Spezial-Investmentfonds den Fonds-Aktiengewinn ermittelt und bekannt macht oder wenn der Anleger den Fonds-Aktiengewinn nachweist. Die Steuerbefreiung nach § 43 Absatz 1 ist nur anzuwenden, wenn der Spezial-Investmentfonds den Fonds-Abkommensgewinn ermittelt und bekannt macht oder wenn der Anleger den Fonds-Abkommensgewinn nachweist. Die Teilfreistellung nach § 43 Absatz 3 ist nur anzuwenden, wenn der Spezial-Investmentfonds die Fonds-Teilfreistellungsgewinne ermittelt und bekannt macht oder wenn der Anleger die Fonds-Teilfreistellungsgewinne nachweist.\n(3) Der Fonds-Aktiengewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Erträge, die nicht ausgeschüttet wurden und nicht als ausgeschüttet gelten, sowie auf folgende Wertveränderungen entfällt:\n(4) Gewinne aus der Veräußerung sowie Wertveränderungen von Anteilen an Körperschaften, Personenvereinigungen und Vermögensmassen sind nicht in den Fonds-Aktiengewinn einzubeziehen, wenn die Körperschaft, Personenvereinigung oder Vermögensmasse\n(5) Der Fonds-Abkommensgewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Erträge, die nicht ausgeschüttet wurden und nicht als ausgeschüttet gelten, sowie auf folgende Wertveränderungen entfällt:\n(6) Der Fonds-Teilfreistellungsgewinn ist jeweils getrennt für die in § 20 Absatz 1 genannten Arten von Anlegern zu ermitteln. Der Fonds-Teilfreistellungsgewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Erträge, die nicht ausgeschüttet wurden und nicht als ausgeschüttet gelten, sowie auf folgende Wertveränderungen entfällt:"}