{"id":"49","heading":"Veräußerung von Spezial-Investmentanteilen, Teilwertansatz","text":"(1) Wird der Spezial-Investmentanteil veräußert oder wird ein Gewinn aus dem Spezial-Investmentanteil in sonstiger Weise realisiert, so sind\n(2) Der Anleger-Aktiengewinn pro Spezial-Investmentanteil ist, vorbehaltlich einer Berichtigung nach Satz 4 oder 5, der Unterschiedsbetrag zwischen dem Fonds-Aktiengewinn zu dem Zeitpunkt, zu dem der Spezial-Investmentanteil veräußert wird oder zu dem ein Gewinn aus dem Spezial-Investmentanteil in sonstiger Weise realisiert wird oder zu dem er zu bewerten ist, und dem Fonds-Aktiengewinn bei der Anschaffung des Spezial-Investmentanteils. Satz 1 gilt entsprechend für die Ermittlung des Anleger-Abkommensgewinns und des Anleger-Teilfreistellungsgewinns. Bei bilanziellem Ansatz der Spezial-Investmentanteile mit einem niedrigeren Teilwert nach § 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes sind die nach Satz 1 oder 2 ermittelten Unterschiedsbeträge, vorbehaltlich einer Berichtigung nach Satz 4 oder 5, auf die Auswirkung auf den Bilanzansatz begrenzt. Die nach den Sätzen 1 bis 3 ermittelten Unterschiedsbeträge sind jeweils um den zum Schluss des vorangegangenen Wirtschaftsjahres angesetzten Anleger-Aktiengewinn, Anleger-Abkommensgewinn oder Anleger-Teilfreistellungsgewinn zu berichtigen. Die Berichtigungen nach Satz 4 sind bei einer bilanziellen Teilwertzuschreibung nach § 6 Absatz 1 Nummer 2 Satz 3 des Einkommensteuergesetzes auf die Anschaffungskosten der Spezial-Investmentanteile entsprechend anzuwenden. Der nach den Sätzen 1 bis 5 ermittelte Anleger-Aktiengewinn, Anleger-Abkommensgewinn oder Anleger-Teilfreistellungsgewinn kann positiv oder negativ sein.\n(3) Für die Ermittlung des Gewinns aus der Veräußerung von Spezial-Investmentanteilen, die nicht zu einem Betriebsvermögen gehören, gilt § 20 Absatz 4 des Einkommensteuergesetzes entsprechend. Der Gewinn aus der Veräußerung von Spezial-Investmentanteilen ist\n(4) § 15b des Einkommensteuergesetzes ist auf Verluste aus der Veräußerung von Spezial-Investmentanteilen sowie auf Verluste durch Ansatz des niedrigeren Teilwertes bei Spezial-Investmentanteilen entsprechend anzuwenden.\n(5) Soweit ein unbeschränkt Steuerpflichtiger seine Spezial-Investmentanteile nicht im Betriebsvermögen hält, stehen der Veräußerung von Spezial-Investmentanteilen zum gemeinen Wert gleich\n(+++ § 49: Zur Anwendung vgl. § 57 +++)"}