{"id":"51","heading":"Feststellung der Besteuerungsgrundlagen","text":"(1) Die Besteuerungsgrundlagen nach den §§ 29 bis 49, die nicht ausgeglichenen negativen Erträge nach § 41 und die positiven Erträge, die nicht zu einer Ausschüttung verwendet wurden, sind gegenüber dem Spezial-Investmentfonds und dem Anleger gesondert und einheitlich festzustellen.\n(2) Eine Erklärung zur gesonderten und einheitlichen Feststellung der Besteuerungsgrundlagen ist der zuständigen Finanzbehörde innerhalb von acht Monaten nach Ablauf des Geschäftsjahres eines Spezial-Investmentfonds nach amtlich vorgeschriebenem Vordruck abzugeben. Für die Erklärung nach Satz 1 beträgt der Verspätungszuschlag nach § 152 der Abgabenordnung für jeden angefangenen Monat der eingetretenen Verspätung 0,0625 Prozent der ausgeschütteten und ausschüttungsgleichen Erträge; dies gilt ungeachtet einer etwaigen Steuerbefreiung auf Anlegerebene.\n(3) Die Erklärung zur gesonderten und einheitlichen Feststellung hat abzugeben:\n(4) Der Erklärung zur gesonderten und einheitlichen Feststellung sind folgende Unterlagen beizufügen:\n(5) Die Erklärung zur gesonderten und einheitlichen Feststellung steht einer gesonderten und einheitlichen Feststellung unter dem Vorbehalt der Nachprüfung gemäß § 164 der Abgabenordnung gleich. Eine berichtigte Feststellungserklärung gilt als Antrag auf Änderung. Alle Verwaltungsakte und Mitteilungen, die nach diesem Gesetz und der Abgabenordnung mit der gesonderten und einheitlichen Feststellung zusammenhängen, sind dem gesetzlichen Vertreter des Spezial-Investmentfonds in Vertretung der Feststellungsbeteiligten bekannt zu geben; bei der Bekanntgabe ist darauf hinzuweisen, dass die Bekanntgabe mit Wirkung für und gegen alle Feststellungsbeteiligten erfolgt. Ist einem Anleger kein Spezial-Investmentanteil mehr zuzurechnen oder bestehen zwischen dem Anleger und dem gesetzlichen Vertreter des Spezial-Investmentfonds ernstliche Meinungsverschiedenheiten, ist eine Einzelbekanntgabe nur erforderlich, soweit der Anleger der Bekanntgabe an den gesetzlichen Vertreter des Spezial-Investmentfonds gegenüber der Finanzbehörde vor Erlass der Verwaltungsakte oder Mitteilungen widersprochen hat. Ein Widerspruch nach Satz 4 wird der Finanzbehörde gegenüber erst wirksam, wenn er ihr zugeht. Ist nach Satz 4 eine Einzelbekanntgabe erforderlich, gilt § 183 Absatz 3 der Abgabenordnung entsprechend. Zur Einlegung von Rechtsbehelfen gegen Verwaltungsakte, die nach diesem Gesetz und der Abgabenordnung mit der gesonderten und einheitlichen Feststellung zusammenhängen, ist der gesetzliche Vertreter des Spezial-Investmentfonds befugt; § 352 Absatz 1 Nummer 4 und 5 der Abgabenordnung und § 48 Absatz 1 Nummer 4 und 5 der Finanzgerichtsordnung sind entsprechend anzuwenden. In den Fällen des Satzes 4 gelten § 352 Absatz 1 Nummer 3 der Abgabenordnung und § 48 Absatz 1 Nummer 3 der Finanzgerichtsordnung entsprechend.\n(+++ § 51: Zur Anwendung vgl. § 56 Abs. 1 u. § 57 +++)"}