{"id":"7","heading":"Erhebung der Kapitalertragsteuer gegenüber Investmentfonds","text":"(1) Bei Einkünften nach § 6 Absatz 2, die einem Steuerabzug unterliegen, beträgt die Kapitalertragsteuer 15 Prozent des Kapitalertrags. Es ist keine Erstattung von Kapitalertragsteuer nach § 44a Absatz 9 Satz 1 des Einkommensteuergesetzes vorzunehmen. Wird Solidaritätszuschlag erhoben, so mindert sich die Kapitalertragsteuer in der Höhe, dass die Summe aus der geminderten Kapitalertragsteuer und dem Solidaritätszuschlag 15 Prozent des Kapitalertrags beträgt. Im Übrigen ist gegenüber Investmentfonds keine Kapitalertragsteuer zu erheben.\n(2) Soweit Einkünfte nach § 6 Absatz 2 einem Steuerabzug unterliegen, sind die Körperschaftsteuer und der Solidaritätszuschlag durch den Steuerabzug abgegolten.\n(3) Absatz 1 ist nur anzuwenden, wenn der nach § 44 des Einkommensteuergesetzes zum Abzug der Kapitalertragsteuer verpflichteten Person (Entrichtungspflichtiger) eine Bescheinigung vorliegt, in der die zuständige Finanzbehörde den Status als Investmentfonds bestätigt hat (Statusbescheinigung). Der Entrichtungspflichtige hat den Tag der Ausstellung der Statusbescheinigung und die darin verwendeten Identifikationsmerkmale aufzuzeichnen.\n(4) Die Erteilung der Statusbescheinigung erfolgt auf Antrag, der nach amtlich vorgeschriebenem Muster zu stellen ist. Die Gültigkeit der Statusbescheinigung darf höchstens drei Jahre betragen. In der Statusbescheinigung ist anzugeben, ob der Investmentfonds unbeschränkt oder beschränkt körperschaftsteuerpflichtig ist. Die Statusbescheinigung kann rückwirkend für einen Zeitraum von sechs Monaten vor der Antragstellung erteilt werden. Die zuständige Finanzbehörde kann die Statusbescheinigung jederzeit zurückfordern. Fordert die zuständige Finanzbehörde die Statusbescheinigung zurück oder erkennt der Investmentfonds, dass die Voraussetzungen für ihre Erteilung weggefallen sind, so ist die Statusbescheinigung unverzüglich zurückzugeben.\n(5) Wenn ein unbeschränkt körperschaftsteuerpflichtiger Investmentfonds innerhalb von 18 Monaten nach Zufluss eines Kapitalertrags eine Statusbescheinigung vorlegt, so hat der Entrichtungspflichtige dem Investmentfonds die Kapitalertragsteuer zu erstatten, die den nach Absatz 1 vorzunehmenden Steuerabzug übersteigt. Das Gleiche gilt, soweit der Investmentfonds innerhalb von 18 Monaten nach Zufluss eines Kapitalertrags nachweist, dass die Voraussetzungen für eine Steuerbefreiung nach den §§ 8 bis 10 vorliegen. Eine zuvor erteilte Steuerbescheinigung ist unverzüglich im Original zurückzugeben. Die Erstattung darf erst nach Rückgabe einer bereits erteilten Steuerbescheinigung erfolgen.\n(+++ Kapitel 2 (§§ 6 bis 24): Zur Anwendung vgl. § 25 +++)"}