{"id":"18","heading":"Mitteilungen zu Vereinbarungen und Beschlüssen bei schweren Ungleichgewichten auf den Märkten","text":"(1) Sieht ein Durchführungsrechtsakt der Europäischen Kommission nach Artikel 222 Absatz 1, auch in Verbindung mit Absatz 3 Unterabsatz 2, der Verordnung (EU) Nr. 1308/2013 Mitteilungen von landwirtschaftlichen Erzeugerbetrieben, anerkannten Agrarorganisationen oder sonstigen Vereinigungen gegenüber Behörden vor, sind diese Mitteilungen gegenüber der Bundesanstalt vorzunehmen\n(2) Die Mitteilungen nach Absatz 1 sind im Falle der erstmaligen Mitteilung unter Beifügung einer Kopie der jeweiligen Vereinbarung oder des jeweiligen Beschlusses vorzunehmen.\n(3) Ist eine Mitteilung nach Absatz 1 durch eine juristische Person oder eine Personenvereinigung vorzunehmen, hat sie durch die gesetzlich oder auf Grund eines Gesetzes zur Vertretung berufene Person zu erfolgen. Die zur Mitteilung verpflichtete Person kann sich durch eine bevollmächtigte Person vertreten lassen, soweit die Vollmacht der Bundesanstalt nachgewiesen wird.\n(4) Die Bundesanstalt kann auf ihrer Internetseite für die in Absatz 1 genannten Mitteilungen Muster, Vordrucke oder Formulare bereitstellen. Soweit sie Muster, Vordrucke oder Formulare bereitstellt, sind diese von den zur Mitteilung Verpflichteten zu verwenden.\n(5) Die Bundesanstalt übermittelt die in Absatz 1 genannten Mitteilungen nachrichtlich dem Bundeskartellamt.\n(6) Die Bundesanstalt stellt im Benehmen mit dem Bundeskartellamt fest, ob die übermittelten Vereinbarungen und Beschlüsse die Voraussetzungen des Artikels 222 der Verordnung (EU) Nr. 1308/2013 und des nach Absatz 1 maßgeblichen Durchführungsrechtsakts erfüllen, und unterrichtet die mitteilende Person unverzüglich über diese Feststellung. Erfüllen die der Mitteilung beigefügten Vereinbarungen und Beschlüsse die Voraussetzungen nach Satz 1 nicht, hat die zur Mitteilung verpflichtete Person die Einhaltung der Voraussetzungen unverzüglich nach der Unterrichtung durch die Bundesanstalt sicherzustellen. Insbesondere ist die Vereinbarung oder der Beschluss unverzüglich entsprechend zu ändern oder aufzuheben. Für die geänderte Vereinbarung oder den geänderten Beschluss gelten die Sätze 1 bis 3 und die Absätze 1 bis 5 entsprechend."}