{"id":"21","heading":"Branchenvereinbarungen; anerkannte Organisationen; Mitteilungen","text":"(1) Ein Zuckerunternehmen hat der zuständigen Stelle des Landes, in dem sich der Hauptsitz des Unternehmens befindet, bis zum 28. Februar des laufenden Wirtschaftsjahres nach Artikel 6 Buchstabe f der Verordnung (EU) Nr. 1308/2013 die von ihm für das folgende Wirtschaftsjahr abgeschlossenen Branchenvereinbarungen zu übermitteln. Eine Branchenvereinbarung wird wirksam, wenn die zuständige Stelle des Landes nicht binnen einer Frist von vier Wochen nach vollständiger Übermittlung der Branchenvereinbarung auf Grund einer Kontrolle nach der Verordnung (EWG) Nr. 1516/74 der Kommission vom 18. Juni 1974 betreffend die von den Mitgliedstaaten, insbesondere über die zwischen Zuckerherstellern und Zuckerrübenverkäufern abgeschlossenen Verträge, auszuübende Kontrolle (ABl. L 163 vom 19.6.1974, S. 21) der Branchenvereinbarung widerspricht.\n(2) Verkäuferverbände oder Gruppen von Verkäuferverbänden im Sinne des Anhangs II Teil II Abschnitt A Nummer 6 der Verordnung (EU) Nr. 1308/2013, die die jeweilige Branchenvereinbarung mit einem Zuckerunternehmen abgeschlossen haben, gelten mit Wirksamwerden der Branchenvereinbarung als anerkannt.\n(3) Die zuständigen Stellen teilen dem Bundesministerium bis zum 15. Juni des jeweiligen Jahres in elektronisch verarbeitungsfähiger Form das Ergebnis der Kontrolle nach der Verordnung (EWG) Nr. 1516/74 mit.\n(4) Die zuständigen Stellen teilen der Bundesanstalt bis zum 31. August eines jeden Wirtschaftsjahres in elektronisch verarbeitungsfähiger Form in Bezug auf dieses Wirtschaftsjahr die Angaben zu den Branchenvereinbarungen und Wertaufteilungsklauseln mit, die in Artikel 12 Buchstabe b in Verbindung mit Anhang III Nummer 2 Buchstabe E der Durchführungsverordnung (EU) 2017/1185 der Kommission vom 20. April 2017 mit Durchführungsbestimmungen zu den Verordnungen (EU) Nr. 1307/2013 und (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Übermittlung von Informationen und Dokumenten an die Kommission und zur Änderung und Aufhebung mehrerer Verordnungen der Kommission (ABl. L 171 vom 4.7.2017, S. 113) in der jeweils geltenden Fassung genannt sind."}