{"id":"5","heading":"Rücknahme, Widerruf und Ruhen der Anerkennung; Änderung der Anerkennungsvoraussetzungen","text":"(1) Die Anerkennung ist unbeschadet des § 48 des Verwaltungsverfahrensgesetzes zurückzunehmen, wenn eine Anerkennungsvoraussetzung bei der Anerkennung nicht gegeben war. Sie ist zu widerrufen, wenn nachträglich eine Anerkennungsvoraussetzung nicht mehr erfüllt wird. Anstelle der Rücknahme oder des Widerrufs kann die zuständige Stelle das Ruhen der Anerkennung anordnen, wenn Tatsachen die Annahme rechtfertigen, dass der Grund für die Rücknahme oder den Widerruf innerhalb einer angemessenen Frist beseitigt werden wird.\n(2) Unbeschadet des Absatzes 1 Satz 2 und des § 49 des Verwaltungsverfahrensgesetzes kann die Anerkennung widerrufen werden, wenn\n(3) Ändert sich nach der Anerkennung eine Anerkennungsvoraussetzung des Agrarorganisationenrechts, müssen die betroffenen Agrarorganisationen die geänderte Anerkennungsvoraussetzung innerhalb von zwölf Monaten nach dem Wirksamwerden der Änderung erfüllen. Weist die zuständige Stelle die Agrarorganisation auf die Änderung schriftlich hin, muss die Agrarorganisation der zuständigen Stelle auf Verlangen bis zum Ablauf der in Satz 1 genannten Frist mitteilen, dass sie die geänderte Anerkennungsvoraussetzung erfüllt. Erfolgt keine Mitteilung nach Satz 2 oder erfüllt die Agrarorganisation die geänderte Anerkennungsvoraussetzung bis zum Ablauf der in Satz 1 genannten Frist nicht, ordnet die zuständige Stelle das Erlöschen der Anerkennung durch Bescheid an. Anstelle des Erlöschens kann das Ruhen der Anerkennung angeordnet werden, wenn Tatsachen die Annahme rechtfertigen, dass die nicht erfüllte Anerkennungsvoraussetzung innerhalb einer angemessenen Frist erfüllt werden wird.\n(4) Wird die Möglichkeit der Anerkennung für bestimmte Agrarorganisationen aufgehoben, erlischt die Anerkennung der betroffenen Agrarorganisationen nach Ablauf von zwölf Monaten ab der Aufhebung. In Fällen besonderer Härte kann auf Antrag die in Satz 1 genannte Frist um höchstens sechs Monate verlängert werden. Das Erlöschen der Anerkennung ist von der zuständigen Stelle durch Bescheid festzustellen.\n(5) Auf die Anerkennung kann jederzeit schriftlich gegenüber der zuständigen Stelle verzichtet werden. Der Verzicht ist durch Bescheid festzustellen und wird mit dieser Feststellung wirksam."}