{"id":"12","heading":"Kreuzungen und Einmündungen öffentlicher Straßen","text":"(1) Beim Bau einer neuen Kreuzung mehrerer öffentlicher Straßen hat der Träger der Straßenbaulast der neu hinzugekommenen Straße die Kosten der Kreuzung zu tragen. Zu ihnen gehören auch die Kosten der Änderungen, die durch die neue Kreuzung an den anderen öffentlichen Straßen unter Berücksichtigung der übersehbaren Verkehrsentwicklung notwendig sind. Die Änderung einer bestehenden Kreuzung ist als neue Kreuzung zu behandeln, wenn ein öffentlicher Weg, der nach der Beschaffenheit seiner Fahrbahn nicht geeignet und nicht dazu bestimmt war, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, zu einer diesem Verkehr dienenden Straße ausgebaut wird.\n(2) Werden mehrere Straßen gleichzeitig neu angelegt oder an bestehenden Kreuzungen Anschlussstellen neu geschaffen, so haben die Träger der Straßenbaulast die Kosten der Kreuzungsanlage im Verhältnis der Fahrbahnbreiten der an der Kreuzung beteiligten Straßenäste zu tragen. Bei der Bemessung der Fahrbahnbreiten sind die Rad- und Gehwege, die Trennstreifen und befestigten Seitenstreifen einzubeziehen.\n(3) Wird eine höhenungleiche Kreuzung geändert, so fallen die dadurch entstehenden Kosten\n(3a) Wird eine höhengleiche Kreuzung geändert, so gilt für die dadurch entstehenden Kosten der Änderung Absatz 2. Beträgt der durchschnittliche tägliche Verkehr mit Kraftfahrzeugen auf einem der an der Kreuzung beteiligten Straßenäste nicht mehr als 20 vom Hundert des Verkehrs auf anderen beteiligten Straßenästen, so haben die Träger der Straßenbaulast der verkehrsstärkeren Straßenäste im Verhältnis der Fahrbahnbreiten den Anteil der Änderungskosten mitzutragen, der auf den Träger der Straßenbaulast des verkehrsschwächeren Straßenastes entfallen würde.\n(4) Über die Errichtung neuer sowie die wesentliche Änderung bestehender Kreuzungen zwischen Bundesfernstraßen und anderen öffentlichen Straßen wird durch die Planfeststellung entschieden. Diese soll zugleich die Aufteilung der Kosten regeln.\n(5) Ergänzungen an Kreuzungsanlagen sind wie Änderungen zu behandeln.\n(6) Diese Vorschriften gelten auch für Einmündungen. Münden mehrere Straßen an einer Stelle in eine andere Straße ein, so gelten diese Einmündungen als Kreuzung aller beteiligten Straßen."}