{"id":"14","heading":"Umleitungen","text":"(1) Bei Sperrung von Bundesfernstraßen wegen vorübergehender Behinderung sind die Träger der Straßenbaulast anderer öffentlicher Straßen verpflichtet, die Umleitung des Verkehrs auf ihren Straßen zu dulden.\n(2) Der Träger der Straßenbaulast der Umleitungsstrecke und die Straßenverkehrsbehörden sind vor der Sperrung zu unterrichten.\n(3) Im Benehmen mit dem Träger der Straßenbaulast der Umleitungsstrecke ist festzustellen, was notwendig ist, um die Umleitungsstrecke für die Aufnahme des zusätzlichen Verkehrs verkehrssicher zu machen. Die hierfür nötigen Mehraufwendungen sind dem Träger der Straßenbaulast der Umleitungsstrecke zu erstatten. Das gilt auch für Aufwendungen, die der Träger der Straßenbaulast der Umleitungsstrecke zur Beseitigung wesentlicher durch die Umleitung verursachter Schäden machen muss.\n(4) Muss die Umleitung ganz oder zum Teil über private Wege geleitet werden, die dem öffentlichen Verkehr dienen, so ist der Eigentümer zur Duldung der Umleitung auf schriftliche Anforderung durch die Straßenbaubehörde oder bei Umleitung von einer Bundesfernstraße, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, durch die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes verpflichtet. Absatz 3 Satz 1 und 2 gilt entsprechend. Der Träger der Straßenbaulast ist verpflichtet, nach Aufhebung der Umleitung auf Antrag des Eigentümers den früheren Zustand des Weges wiederherzustellen.\n(5) Die Absätze 1 bis 4 gelten entsprechend, wenn neue Bundesfernstraßen vorübergehend über andere öffentliche Straßen an das Bundesfernstraßennetz angeschlossen werden müssen.\n(6) Der Eigentümer einer baulichen Anlage, die an einer ausgewiesenen Umleitungsstrecke gelegen ist, kann vom Träger der Straßenbaulast für die gesperrte Bundesfernstraße in der Baulast des Bundes Ersatz der erbrachten notwendigen Aufwendungen für Schallschutzmaßnahmen an der baulichen Anlage auf Antrag verlangen, wenn durch die Sperrung der Hauptfahrbahn der Bundesfernstraße in der Baulast des Bundes"}