{"id":"15","heading":"Nebenbetriebe an den Bundesautobahnen","text":"(1) Betriebe an den Bundesautobahnen, die den Belangen der Verkehrsteilnehmer der Bundesautobahnen dienen (z. B. Tankstellen, bewachte Parkplätze, Werkstätten, Verlade- und Umschlagsanlagen, Raststätten) und eine unmittelbare Zufahrt zu den Bundesautobahnen haben, sind Nebenbetriebe.\n(2) Der Bau von Nebenbetrieben kann auf Dritte übertragen werden. Der Betrieb von Nebenbetrieben ist auf Dritte zu übertragen, soweit nicht öffentliche Interessen oder besondere betriebliche Gründe entgegenstehen. Die Übertragung von Bau und Betrieb kann unter Auflagen und Bedingungen sowie befristet erfolgen; der Vorbehalt der nachträglichen Aufnahme, Änderung oder Ergänzung einer Auflage (§ 36 des Verwaltungsverfahrensgesetzes) ist ausgeschlossen. Die Übertragung erfolgt unter Voraussetzungen, die für jeden Dritten gleichwertig sind. Dies gilt besonders für Betriebszeiten, das Vorhalten von betrieblichen Einrichtungen sowie Auflagen für die Betriebsführung. Hoheitliche Befugnisse gehen nicht über; die §§ 4, 17 und 18f bis 19a finden Anwendung.\n(3) Für das Recht, einen Nebenbetrieb an der Bundesautobahn zu betreiben, hat der Konzessionsinhaber eine umsatz- oder absatzabhängige Konzessionsabgabe an den Bund zu entrichten. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates die Höhe der Konzessionsabgabe festzusetzen und die Voraussetzungen sowie das Verfahren zur Erhebung der Konzessionsabgabe zu regeln. Die Höhe der Konzessionsabgabe hat sich an dem Wert des wirtschaftlichen Vorteils auszurichten, der dem Konzessionsinhaber durch das Recht zuwächst, einen Nebenbetrieb an der Bundesautobahn zu betreiben; sie darf höchstens 1,53 Euro pro einhundert Liter abgegebenen Kraftstoffs und höchstens 3 vom Hundert von anderen Umsätzen betragen. Die Konzessionsabgabe ist an das Bundesamt für Logistik und Mobilität zu entrichten.\n(4) Vorschriften über Sperrzeiten gelten nicht für Nebenbetriebe. Alkoholhaltige Getränke dürfen in der Zeit von 0.00 Uhr bis 7.00 Uhr weder ausgeschenkt noch verkauft werden."}