{"id":"17b","heading":"Planfeststellungsbeschluss, Plangenehmigung","text":"(1) Für den Planfeststellungsbeschluss und die Plangenehmigung gelten § 74 des Verwaltungsverfahrensgesetzes und § 27 des Gesetzes über die Umweltverträglichkeitsprüfung nach Maßgabe der folgenden Absätze.\n(2) Abweichend von § 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann für ein Vorhaben, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. § 17a gilt entsprechend. Im Übrigen findet das Gesetz über die Umweltverträglichkeitsprüfung mit Ausnahme des § 21 Absatz 3 Anwendung.\n(3) Abweichend von § 74 Absatz 4, 5 und 6 Satz 2 dritter Halbsatz des Verwaltungsverfahrensgesetzes und § 27 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung können die Zustellung, Auslegung und Bekanntmachung der Auslegung des Planfeststellungsbeschlusses oder der Plangenehmigung dadurch erfolgen, dass die Entscheidung mit einer Rechtsbehelfsbelehrung und dem festgestellten Plan für zwei Wochen auf der Internetseite der Planfeststellungsbehörde veröffentlicht wird. Zusätzlich ist der verfügende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Veröffentlichung auf der Internetseite der Planfeststellungsbehörde verbunden mit dem Hinweis auf leicht zu erreichende Zugangsmöglichkeiten in den örtlichen Tageszeitungen bekanntzumachen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Auf Verlangen eines Beteiligten, das bis zum Ablauf der Rechtsbehelfsfrist an die Planfeststellungsbehörde zu richten ist, ist ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung zu stellen. Im Fall des elektronischen Zugänglichmachens gilt mit dem Ende der Veröffentlichungsfrist die Entscheidung dem Träger des Vorhabens, den Betroffenen und denjenigen gegenüber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Die Unterlagen nach Satz 1 sollen nach Ende der Veröffentlichungsfrist bis zum Ende der Rechtsbehelfsfrist zur Information im Internet veröffentlicht werden.\n(4) Die oberste Landesstraßenbaubehörde stellt den Plan fest, erteilt die Plangenehmigung und trifft die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes, soweit sich aus den Absätzen 5 bis 7 sowie aus § 2 Absatz 1 Satz 1 Nummer 4, Absatz 2 und 3 und § 3 Absatz 4 des Fernstraßen-Bundesamt-Errichtungsgesetzes keine Zuständigkeit des Fernstraßen-Bundesamtes als Planfeststellungsbehörde und Plangenehmigungsbehörde ergibt. Bestehen zwischen der obersten Landesstraßenbaubehörde oder dem Fernstraßen-Bundesamt, die den Plan im Rahmen ihrer jeweiligen Zuständigkeiten feststellen, und einer Bundesbehörde Meinungsverschiedenheiten, so ist vor der Planfeststellung die Weisung des Bundesministeriums für Digitales und Verkehr einzuholen.\n(5) Für ein Vorhaben, das teilweise von einer obersten Landesstraßenbaubehörde und teilweise vom Fernstraßen-Bundesamt durch Planfeststellungsbeschluss oder Plangenehmigung zugelassen werden muss, ist nur ein Verfahren durchzuführen, wenn für dieses Vorhaben oder für Teile davon nur eine einheitliche Entscheidung möglich ist. Zuständig ist die Behörde, in deren Zuständigkeitsbereich das Vorhaben den größeren Kreis öffentlich-rechtlicher Beziehungen berührt. Sie hat das Verfahren nach den für sie geltenden Rechtsvorschriften durchzuführen.\n(6) Bestehen Zweifel, welche Behörde nach Absatz 5 zuständig ist, führen das Bundesministerium für Digitales und Verkehr und die oberste Landesstraßenbaubehörde das Benehmen darüber herbei, welche Behörde für das Vorhaben zuständig ist.\n(7) Die Absätze 5 und 6 gelten entsprechend für die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes.\n(8) Bebauungspläne nach § 9 des Baugesetzbuchs ersetzen die Planfeststellung nach § 17. Wird eine Ergänzung notwendig oder soll von Festsetzungen des Bebauungsplans abgewichen werden, so ist die Planfeststellung insoweit zusätzlich durchzuführen. In diesen Fällen gelten die §§ 40, 43 Absatz 1, 2, 4 und 5 sowie § 44 Absatz 1 bis 4 des Baugesetzbuchs."}