{"id":"2","heading":"Widmung, Umstufung, Einziehung","text":"(1) Eine Straße erhält die Eigenschaft einer Bundesfernstraße durch Widmung.\n(2) Voraussetzung für die Widmung ist, dass der Träger der Straßenbaulast Eigentümer des der Straße dienenden Grundstücks ist, oder der Eigentümer und ein sonst zur Nutzung dinglich Berechtigter der Widmung zugestimmt hat, oder der Träger der Straßenbaulast den Besitz durch Vertrag, durch Einweisung nach § 18f Abs. 1 oder in einem sonstigen gesetzlichen Verfahren erlangt hat.\n(3) Durch privatrechtliche Verfügungen oder durch Verfügungen im Wege der Zwangsvollstreckung über die der Straße dienenden Grundstücke oder Rechte an ihnen wird die Widmung nicht berührt.\n(3a) Eine öffentliche Straße, die die Voraussetzungen des § 1 Abs. 1 oder 3 erfüllt, ist zur Bundesautobahn oder Bundesstraße, eine Bundesstraße, die die Voraussetzungen des § 1 Abs. 3 erfüllt, zur Bundesautobahn aufzustufen.\n(4) Eine Bundesfernstraße, bei der sich die Verkehrsbedeutung geändert hat und bei der die Voraussetzungen des § 1 Abs. 1 weggefallen sind, ist entweder unverzüglich einzuziehen, wenn sie jede Verkehrsbedeutung verloren hat oder überwiegende Gründe des öffentlichen Wohls vorliegen (Einziehung), oder unverzüglich dem Träger der Straßenbaulast zu überlassen, der sich nach Landesrecht bestimmt (Abstufung).\n(5) Die Absicht der Einziehung ist drei Monate vorher in den Gemeinden, die die Straße berührt, öffentlich bekannt zu machen, um Gelegenheit zu Einwendungen zu geben. Von der Bekanntmachung kann abgesehen werden, wenn die zur Einziehung vorgesehenen Teilstrecken in den in einem Planfeststellungsverfahren im Internet veröffentlichten oder ausgelegten Plänen als solche kenntlich gemacht worden sind oder Teilstrecken im Zusammenhang mit Änderungen von unwesentlicher Bedeutung (§ 74 Abs. 7 des Verwaltungsverfahrensgesetzes) eingezogen werden sollen. Die Abstufung soll nur zum Ende eines Rechnungsjahres ausgesprochen und drei Monate vorher angekündigt werden.\n(6) Über Widmung, Umstufung und Einziehung einer Bundesfernstraße entscheidet das Fernstraßen-Bundesamt, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht. Im Übrigen entscheidet die oberste Landesstraßenbaubehörde. Abstufungen in eine Straße nach Landesrecht können nur nach vorheriger Zustimmung der betroffenen obersten Landesstraßenbaubehörde erfolgen. Die Entscheidung kann auch in einem Planfeststellungsbeschluss nach § 17 mit der Maßgabe erfolgen, dass die Widmung mit der Verkehrsübergabe, die Umstufung mit der Ingebrauchnahme für den neuen Verkehrszweck und die Einziehung mit der Sperrung wirksam wird. Die oberste Landesstraßenbaubehörde hat vor einer Widmung oder Aufstufung das Einverständnis des Fernstraßen-Bundesamtes einzuholen. Die Entscheidung ist in einem vom Land zu bestimmenden Amtsblatt bekannt zu geben. Die Bekanntmachung nach Satz 6 ist entbehrlich, wenn die zur Widmung, Umstufung oder Einziehung vorgesehenen Straßen in den im Planfeststellungsverfahren im Internet veröffentlichten oder ausgelegten Plänen als solche kenntlich und die Entscheidung mit dem Planfeststellungsbeschluss bekannt gemacht worden ist.\n(6a) Wird eine Bundesfernstraße verbreitert, begradigt, unerheblich verlegt oder ergänzt, so gilt der neue Straßenteil durch die Verkehrsübergabe als gewidmet, sofern die Voraussetzungen des Absatzes 2 vorliegen. Wird im Zusammenhang mit einer Maßnahme nach Satz 1 der Teil einer Bundesfernstraße dem Verkehr auf Dauer entzogen, so gilt dieser Straßenteil durch die Sperrung als eingezogen. In diesen Fällen bedarf es keiner Ankündigung (Absatz 5) und keiner öffentlichen Bekanntmachung (Absatz 6).\n(7) Mit der Einziehung entfallen Gemeingebrauch (§ 7) und widerrufliche Sondernutzungen (§ 8). Bei Umstufung gilt § 6 Abs. 1."}