{"id":"24","heading":"Übergangs- und Schlussbestimmungen","text":"(1) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergeführt. § 11 Abs. 2 des Verkehrswegeplanungsbeschleunigungsgesetzes bleibt unberührt.\n(2) § 17c gilt auch für Planfeststellungsbeschlüsse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht außer Kraft getreten ist.\n(3) (weggefallen)\n(4) Die bisherigen Reichsautobahnen und Reichsstraßen, die nach dem Gesetz über die vermögensrechtlichen Verhältnisse der Bundesautobahnen und sonstigen Bundesstraßen des Fernverkehrs vom 2. März 1951 (BGBl. I S. 157) Bundesautobahnen und Bundesstraßen sind, sind Bundesautobahnen und Bundesstraßen im Sinne dieses Gesetzes.\n(5) (weggefallen)\n(6) Beginn und Ende der Ortsdurchfahrten bemessen sich nach ihrer Festsetzung nach §§ 13 ff. der Verordnung zur Durchführung des Gesetzes über die einstweilige Neuregelung des Straßenwesens und der Straßenverwaltung vom 7. Dezember 1934 (RGBl. I S. 1237), bis sie nach § 5 Abs. 4 neu festgesetzt werden.\n(7) Waldungen, die Schutzwaldungen nach § 9 des Reichsautobahngesetzes vom 29. Mai 1941 (RGBl. I S. 313) sind, gelten als Schutzwaldungen nach § 10.\n(8) (weggefallen)\n(9) Sind in Rechtsvorschriften aus der Zeit vor dem 23. Mai 1949 die Worte \"Reichsautobahnen\" oder \"Reichsstraßen\" gebraucht, so treten an ihre Stelle die Worte \"Bundesautobahnen\" oder \"Bundesstraßen\".\n(10) Wo in anderen Gesetzen für das Unternehmen \"Reichsautobahnen\" besondere Rechte und Pflichten begründet sind, tritt an seine Stelle der Bund.\n(11) Das Bundesministerium für Digitales und Verkehr ist ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Brücken im Zuge von Bundesfernstraßen, die in der Baulast der Länder oder öffentlich-rechtlicher Selbstverwaltungskörperschaften stehen, in die Baulast des Bundes zu übernehmen und die zur Überleitung notwendigen Maßnahmen zu treffen. In der Rechtsverordnung können auch die nach den üblichen Berechnungsarten zu ermittelnden Ablösungsbeträge festgesetzt werden.\n(12) Für Sondernutzungen, die bei Inkrafttreten dieses Gesetzes durch bürgerlich-rechtliche Verträge vereinbart sind, gelten die Vorschriften über Sondernutzungen (§ 8) von dem Zeitpunkt an, zu dem die Verträge erstmals nach Inkrafttreten dieses Gesetzes kündbar sind.\n(13) Vor dem 13. März 2020 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der vor dem 13. März 2020 geltenden Fassung weitergeführt.\n(14) Abweichend von § 23a Absatz 2 gelten für Bundesstraßen, die in Auftragsverwaltung verwaltet werden, für die Erhebung von Gebühren und Auslagen für die Entscheidungen nach § 8 Absatz 1, 2, 2a, 6 und 7a, § 9 Absatz 2 bis 2c, 5 und 8 die landesrechtlichen Regelungen längstens bis zum 31. Dezember 2026 fort.\n(15) § 3 Absatz 1 Satz 4 ist nicht für den Bau oder die Änderung von Bundesautobahnen anzuwenden, wenn das Planfeststellungsverfahren oder Plangenehmigungsverfahren vor dem 1. Januar 2024 eingeleitet worden ist.\n(16) Für das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) geändert worden ist, das nach Maßgabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist. Die Sätze 1 und 2 gelten entsprechend, wenn das Gesetz über die Umweltverträglichkeitsprüfung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist."}