{"id":"3","heading":"Straßenbaulast","text":"(1) Die Straßenbaulast umfasst alle mit dem Bau und der Unterhaltung der Bundesfernstraßen zusammenhängenden Aufgaben. Die Träger der Straßenbaulast haben nach ihrer Leistungsfähigkeit die Bundesfernstraßen in einem dem regelmäßigen Verkehrsbedürfnis genügenden Zustand zu bauen, zu unterhalten, zu erweitern oder sonst zu verbessern; dabei sind die sonstigen öffentlichen Belange einschließlich des Umweltschutzes sowie sowie die Belange der Menschen mit Behinderungen und der Menschen mit Mobilitätsbeeinträchtigungen mit dem Ziel, möglichst weitreichende Barrierefreiheit zu erreichen, zu berücksichtigen. Betriebswege auf Brücken im Zuge von Bundesautobahnen und Betriebswege auf Brücken im Zuge von Bundesstraßen, die als Kraftfahrstraßen ausgewiesen sind, sind bedarfsabhängig durch den Träger der Straßenbaulast so zu bauen und zu unterhalten, dass auf ihnen auch öffentlicher Radverkehr abgewickelt werden kann.\n(1a) Bei dem Bau oder der Änderung von Bundesautobahnen sind die Möglichkeiten der Erzeugung erneuerbarer Energien auf nutzbaren Flächen oder auf nutzbaren Anlagen auszuschöpfen; ausgenommen ist der Straßengrund. Dabei sind die Grundsätze der Wirtschaftlichkeit ebenso wie die technische Umsetzbarkeit zu beachten.\n(1b) Nutzbare Flächen und nutzbare Anlagen sind vom Träger der Straßenbaulast innerhalb von fünf Jahren in einem Kataster festzuhalten.\n(2) Soweit die Träger der Straßenbaulast unter Berücksichtigung ihrer Leistungsfähigkeit zur Durchführung von Maßnahmen nach Absatz 1 Satz 2 außerstande sind, haben sie auf einen nicht verkehrssicheren Zustand durch Verkehrszeichen hinzuweisen. Diese hat die Straßenbaubehörde oder auf Bundesautobahnen die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes vorbehaltlich anderweitiger Maßnahmen der Straßenverkehrsbehörde aufzustellen.\n(3) Die Träger der Straßenbaulast sollen nach besten Kräften über die ihnen nach Absatz 1 obliegenden Aufgaben hinaus die Bundesfernstraßen bei Schnee- und Eisglätte räumen und streuen. Landesrechtliche Vorschriften über die Pflichten Dritter zum Schneeräumen und Streuen sowie zur polizeimäßigen Reinigung bleiben unberührt."}