{"id":"5","heading":"Träger der Straßenbaulast","text":"(1) Der Bund ist Träger der Straßenbaulast für die Bundesfernstraßen, soweit nicht die Baulast anderen nach gesetzlichen Vorschriften oder öffentlich-rechtlichen Verpflichtungen obliegt. Bürgerlich-rechtliche Verpflichtungen Dritter bleiben unberührt.\n(2) Die Gemeinden mit mehr als 80 000 Einwohnern sind Träger der Straßenbaulast für die Ortsdurchfahrten im Zuge von Bundesstraßen. Maßgebend ist die bei der Volkszählung festgestellte Einwohnerzahl. Das Ergebnis einer Volkszählung wird mit Beginn des dritten Haushaltsjahres nach dem Jahr verbindlich, in dem die Volkszählung stattgefunden hat. Werden Gemeindegrenzen geändert oder neue Gemeinden gebildet, so ist die bei der Volkszählung festgestellte Einwohnerzahl des neuen Gemeindegebietes maßgebend. In diesen Fällen wechselt die Straßenbaulast für die Ortsdurchfahrten, wenn sie bisher dem Bund oblag, mit Beginn des dritten Haushaltsjahres nach dem Jahr der Gebietsänderung, sonst mit der Gebietsänderung.\n(2a) Die Gemeinde bleibt abweichend von Absatz 2 Träger der Straßenbaulast für die Ortsdurchfahrten im Zuge der Bundesstraßen, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbehörde gegenüber der obersten Landesstraßenbaubehörde erklärt. Eine Gemeinde mit mehr als 50 000, aber weniger als 80 000 Einwohnern wird Träger der Straßenbaulast für die Ortsdurchfahrten im Zuge der Bundesstraßen, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbehörde gegenüber der obersten Landesstraßenbaubehörde verlangt. Absatz 2 Satz 2 und 4 gilt entsprechend. Die oberste Landesstraßenbaubehörde unterrichtet das Fernstraßen-Bundesamt über die Erklärung der Gemeinde nach Satz 1 oder das Verlangen der Gemeinde nach Satz 2.\n(3) In den Ortsdurchfahrten der übrigen Gemeinden ist die Gemeinde Träger der Straßenbaulast für Gehwege und Parkplätze.\n(3a) Führt die Ortsdurchfahrt über Straßen und Plätze, die erheblich breiter angelegt sind als die Bundesstraße, so ist von der Straßenbaubehörde im Einvernehmen mit der Gemeinde die seitliche Begrenzung der Ortsdurchfahrten besonders festzulegen. Kommt ein Einvernehmen nicht zustande, so entscheidet die oberste Landesstraßenbaubehörde.\n(4) Eine Ortsdurchfahrt ist der Teil einer Bundesstraße, der innerhalb der geschlossenen Ortslage liegt und auch der Erschließung der anliegenden Grundstücke oder der mehrfachen Verknüpfung des Ortsstraßennetzes dient. Geschlossene Ortslage ist der Teil des Gemeindebezirkes, der in geschlossener oder offener Bauweise zusammenhängend bebaut ist. Einzelne unbebaute Grundstücke, zur Bebauung ungeeignetes oder ihr entzogenes Gelände oder einseitige Bebauung unterbrechen den Zusammenhang nicht. Die oberste Landesstraßenbaubehörde setzt im Benehmen mit der höheren Verwaltungsbehörde nach Anhörung der Gemeinde die Ortsdurchfahrt fest und kann dabei mit Zustimmung des Bundesministeriums für Digitales und Verkehr und der Kommunalaufsichtsbehörde von der Regel der Sätze 1 und 2 abweichen. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Satz 4 an Stelle der höheren Verwaltungsbehörde eine andere Behörde zuständig ist. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen."}