{"id":"6","heading":"Eigentum und andere Rechte","text":"(1) Wechselt der Träger der Straßenbaulast, so gehen mit der Straßenbaulast das Eigentum des bisherigen Trägers der Straßenbaulast an der Straße und an den zu ihr gehörigen Anlagen (§ 1 Abs. 4) und alle Rechte und Pflichten, die mit der Straße in Zusammenhang stehen, ohne Entschädigung auf den neuen Träger der Straßenbaulast über. Verbindlichkeiten, die zur Durchführung früherer Bau- und Unterhaltungsmaßnahmen eingegangen sind, sind vom Übergang ausgeschlossen.\n(1a) Der bisherige Träger der Straßenbaulast hat dem neuen Träger der Straßenbaulast dafür einzustehen, dass er die Straße in dem durch die Verkehrsbedeutung gebotenen Umfang ordnungsgemäß unterhalten und den notwendigen Grunderwerb durchgeführt hat.\n(1b) Hat der bisherige Träger der Straßenbaulast für den Bau oder die Änderung der Straße das Eigentum an einem Grundstück erworben, so hat der neue Träger der Straßenbaulast einen Anspruch auf Übertragung des Eigentums. Steht dem bisherigen Träger der Straßenbaulast ein für Zwecke des Satzes 1 erworbener Anspruch auf Übertragung des Eigentums an einem Grundstück zu, so ist er verpflichtet, das Eigentum an dem Grundstück zu erwerben und nach Erwerb auf den neuen Träger der Straßenbaulast zu übertragen. Die Verpflichtungen nach den Sätzen 1 und 2 bestehen nur insoweit, als das Grundstück dauernd für die Straße benötigt wird. Dem bisherigen Träger der Straßenbaulast steht für Verbindlichkeiten, die nach dem Wechsel der Straßenbaulast fällig werden, gegen den neuen Träger der Straßenbaulast ein Anspruch auf Erstattung der Aufwendungen zu. Im Übrigen wird das Eigentum ohne Entschädigung übertragen.\n(2) Bei der Einziehung einer Straße kann der frühere Träger der Straßenbaulast innerhalb eines Jahres verlangen, dass ihm das Eigentum an Grundstücken mit den in Absatz 1 genannten Rechten und Pflichten ohne Entschädigung übertragen wird, wenn es vorher nach Absatz 1 übergegangen war.\n(3) Beim Übergang des Eigentums an öffentlichen Straßen nach Absatz 1 ist der Antrag auf Berichtigung des Grundbuches von der vom Land bestimmten Behörde zu stellen, in deren Bezirk das Grundstück liegt. Betrifft der Übergang des Eigentums eine Bundesfernstraße in Bundesverwaltung, stellt die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes den Antrag auf Berichtigung des Grundbuches. Der Antrag der vom Land bestimmten Behörde muss vom Leiter der Behörde oder seinem Vertreter unterschrieben und mit dem Amtssiegel oder Amtsstempel versehen sein. Der Antrag der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes muss von der Geschäftsführung nach Maßgabe der im Handelsregister eingetragenen Vertretungsbefugnisse oder von einer von der Geschäftsführung bevollmächtigten Person unterschrieben und mit dem in § 5 Absatz 5 Satz 1 des Infrastrukturgesellschaftserrichtungsgesetzes bezeichneten Siegel versehen werden. Zum Nachweis des Eigentums gegenüber dem Grundbuchamt genügt die in den Antrag aufzunehmende Erklärung, dass das Grundstück dem neuen Träger der Straßenbaulast zusteht.\n(4) Das Eigentum des Bundes an Bundesstraßen ist einzutragen für die „Bundesrepublik Deutschland (Bundesstraßenverwaltung)“. Das Eigentum des Bundes an Bundesautobahnen und Bundesstraßen in Bundesverwaltung ist einzutragen für die „Bundesrepublik Deutschland (Bundesautobahnverwaltung)“."}