{"id":"8","heading":"Sondernutzungen; Verordnungsermächtigung","text":"(1) Die Benutzung der Bundesfernstraßen über den Gemeingebrauch hinaus ist Sondernutzung. Sie bedarf der Erlaubnis der Straßenbaubehörde, auf Bundesautobahnen der Erlaubnis der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, in Ortsdurchfahrten der Erlaubnis der Gemeinde. Soweit die Gemeinde nicht Träger der Straßenbaulast ist, darf sie die Erlaubnis nur mit Zustimmung der Straßenbaubehörde erteilen. Die Gemeinde kann durch Satzung bestimmte Sondernutzungen in den Ortsdurchfahrten von der Erlaubnis befreien und die Ausübung regeln. Soweit die Gemeinde nicht Träger der Straßenbaulast ist, bedarf die Satzung der Zustimmung der obersten Landesstraßenbaubehörde. Eine Erlaubnis soll nicht erteilt werden, wenn behinderte Menschen durch die Sondernutzung in der Ausübung des Gemeingebrauchs erheblich beeinträchtigt würden.\n(2) Die Erlaubnis darf nur auf Zeit oder Widerruf erteilt werden. Sie kann mit Bedingungen und Auflagen verbunden werden. Soweit die Gemeinde nicht Träger der Straßenbaulast ist, hat sie eine widerruflich erteilte Erlaubnis zu widerrufen, wenn die Straßenbaubehörde dies aus Gründen des Straßenbaus oder der Sicherheit oder Leichtigkeit des Verkehrs verlangt.\n(2a) Der Erlaubnisnehmer hat Anlagen so zu errichten und zu unterhalten, dass sie den Anforderungen der Sicherheit und Ordnung sowie den anerkannten Regeln der Technik genügen. Arbeiten an der Straße bedürfen der Zustimmung der Straßenbaubehörde oder auf Bundesautobahnen der Zustimmung der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes. Der Erlaubnisnehmer hat auf Verlangen der für die Erlaubnis zuständigen Behörde oder auf Bundesautobahnen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die Anlagen auf seine Kosten zu ändern und alle Kosten zu ersetzen, die dem Träger der Straßenbaulast durch die Sondernutzung entstehen. Hierfür kann der Träger der Straßenbaulast angemessene Vorschüsse und Sicherheiten verlangen.\n(3) Für Sondernutzungen können Sondernutzungsgebühren erhoben werden. Sie stehen in Ortsdurchfahrten den Gemeinden, im Übrigen dem Träger der Straßenbaulast zu. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates für Sondernutzungen der Bundesfernstraßen eine Gebührenordnung zu erlassen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht. Im Übrigen werden die Landesregierungen ermächtigt, durch Rechtsverordnung Gebührenordnungen für die Sondernutzungen zu erlassen. Die Ermächtigung des Satzes 3 kann durch Rechtsverordnung des Bundesministeriums für Digitales und Verkehr ohne Zustimmung des Bundesrates auf das Fernstraßen-Bundesamt übertragen werden. Die Ermächtigung des Satzes 4 kann durch Rechtsverordnung der zuständigen Landesregierung auf die oberste Landesstraßenbaubehörde übertragen werden. Die Gemeinden können die Gebühren durch Satzung regeln, soweit ihnen die Sondernutzungsgebühren zustehen. Bei Bemessung der Gebühren sind Art und Ausmaß der Einwirkung auf die Straße und den Gemeingebrauch sowie das wirtschaftliche Interesse des Gebührenschuldners zu berücksichtigen.\n(4) (weggefallen)\n(4a) (weggefallen)\n(5) (weggefallen)\n(6) Ist nach den Vorschriften des Straßenverkehrsrechts eine Erlaubnis für eine übermäßige Straßenbenutzung oder eine Ausnahmegenehmigung erforderlich, so bedarf es keiner Erlaubnis nach Absatz 1. Vor ihrer Entscheidung hat die hierfür zuständige Behörde die sonst für die Sondernutzungserlaubnis zuständige Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zu hören. Die von dieser geforderten Bedingungen, Auflagen und Sondernutzungsgebühren sind dem Antragsteller in der Erlaubnis oder Ausnahmegenehmigung aufzuerlegen.\n(7) (weggefallen)\n(7a) Wird eine Bundesfernstraße ohne die erforderliche Erlaubnis benutzt oder kommt der Erlaubnisnehmer seinen Verpflichtungen nicht nach, so kann die für die Erteilung der Erlaubnis zuständige Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die erforderlichen Maßnahmen zur Beendigung der Benutzung oder zur Erfüllung der Auflagen anordnen. Sind solche Anordnungen nicht oder nur unter unverhältnismäßigem Aufwand möglich oder nicht erfolgversprechend, so kann sie den rechtswidrigen Zustand auf Kosten des Pflichtigen beseitigen oder beseitigen lassen.\n(8) Der Erlaubnisnehmer hat gegen den Träger der Straßenbaulast keinen Ersatzanspruch bei Widerruf oder bei Sperrung, Änderung oder Einziehung der Straße.\n(9) Unwiderrufliche Nutzungsrechte, die von früher her bestehen, können zur Sicherheit oder Leichtigkeit des Verkehrs durch Enteignung aufgehoben werden. § 19 gilt entsprechend.\n(10) Die Einräumung von Rechten zur Benutzung des Eigentums der Bundesfernstraßen richtet sich nach bürgerlichem Recht, wenn sie den Gemeingebrauch nicht beeinträchtigt, wobei eine Beeinträchtigung von nur kurzer Dauer für Zwecke der öffentlichen Versorgung außer Betracht bleibt.\n(11) Das Carsharing-Gesetz bleibt unberührt."}