{"id":"8a","heading":"Straßenanlieger","text":"(1) Zufahrten und Zugänge zu Bundesstraßen außerhalb der zur Erschließung der anliegenden Grundstücke bestimmten Teile der Ortsdurchfahrten gelten als Sondernutzung im Sinne des § 8, wenn sie neu angelegt oder geändert werden. Eine Änderung liegt auch vor, wenn eine Zufahrt oder ein Zugang gegenüber dem bisherigen Zustand einem erheblich größeren oder einem andersartigen Verkehr als bisher dienen soll. Den Zufahrten oder Zugängen stehen die Anschlüsse nicht öffentlicher Wege gleich.\n(2) Einer Erlaubnis nach § 8 Abs. 1 Satz 2 bedarf es nicht für die Anlage neuer oder die Änderung bestehender Zufahrten oder Zugänge\n(3) Für die Unterhaltung der Zufahrten und Zugänge, die nicht auf einer Erlaubnis nach § 8 Abs. 1 beruhen, gilt § 8 Abs. 2a Satz 1 und 2 und Abs. 7a entsprechend.\n(4) Werden auf Dauer Zufahrten oder Zugänge durch die Änderung oder die Einziehung von Bundesstraßen unterbrochen oder wird ihre Benutzung erheblich erschwert, so hat der Träger der Straßenbaulast einen angemessenen Ersatz zu schaffen oder, soweit dies nicht zumutbar ist, eine angemessene Entschädigung in Geld zu leisten. Mehrere Anliegergrundstücke können durch eine gemeinsame Zufahrt angeschlossen werden, deren Unterhaltung nach Absatz 3 den Anliegern gemeinsam obliegt. Die Verpflichtung nach Satz 1 entsteht nicht, wenn die Grundstücke eine anderweitige ausreichende Verbindung zu dem öffentlichen Wegenetz besitzen oder wenn die Zufahrten oder Zugänge auf einer widerruflichen Erlaubnis beruhen.\n(5) Werden für längere Zeit Zufahrten oder Zugänge durch Straßenarbeiten unterbrochen oder wird ihre Benutzung erheblich erschwert, ohne dass von Behelfsmaßnahmen eine wesentliche Entlastung ausgeht, und wird dadurch die wirtschaftliche Existenz eines anliegenden Betriebs gefährdet, so kann dessen Inhaber eine Entschädigung in der Höhe des Betrages beanspruchen, der erforderlich ist, um das Fortbestehen des Betriebs bei Anspannung der eigenen Kräfte und unter Berücksichtigung der gegebenen Anpassungsmöglichkeiten zu sichern. Der Anspruch richtet sich gegen den, zu dessen Gunsten die Arbeiten im Straßenbereich erfolgen. Absatz 4 Satz 3 gilt entsprechend.\n(6) Soweit es die Sicherheit oder Leichtigkeit des Verkehrs erfordert, kann die Straßenbaubehörde nach Anhörung der Betroffenen anordnen, dass Zufahrten oder Zugänge geändert oder verlegt oder, wenn das Grundstück eine anderweitige ausreichende Verbindung zu dem öffentlichen Wegenetz besitzt, geschlossen werden. Absatz 4 gilt entsprechend. Die Befugnis zum Widerruf einer Erlaubnis nach § 8 Abs. 2 bleibt unberührt.\n(7) Wird durch den Bau oder die Änderung einer Bundesfernstraße der Zutritt von Licht oder Luft zu einem Grundstück auf Dauer entzogen oder erheblich beeinträchtigt, so hat der Träger der Straßenbaulast für dadurch entstehende Vermögensnachteile eine angemessene Entschädigung in Geld zu gewähren.\n(8) Hat der Entschädigungsberechtigte die Entstehung eines Vermögensnachteils mitverursacht, so gilt § 254 des Bürgerlichen Gesetzbuchs entsprechend."}