{"id":"9","heading":"Bauliche Anlagen an Bundesfernstraßen","text":"(1) Längs der Bundesfernstraßen dürfen nicht errichtet werden\n(2) Im Übrigen bedürfen Baugenehmigungen oder nach anderen Vorschriften notwendige Genehmigungen der Zustimmung der obersten Landesstraßenbaubehörde, an Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, der Zustimmung des Fernstraßen-Bundesamtes, wenn\n(2a) Die im Fall des Absatzes 2 erforderliche Zustimmung gilt nach Ablauf einer Frist von zwei Monaten nach Eingang aller für die straßenrechtliche Prüfung erforderlichen Unterlagen bei der zuständigen Straßenbaubehörde als erteilt. Diese Frist beginnt nicht, wenn der Antrag unvollständig ist und die für die Zustimmung zuständige Straßenbaubehörde dies innerhalb von zehn Arbeitstagen nach Eingang des Antrags der zuständigen Genehmigungsbehörde schriftlich oder elektronisch mitteilt. Im Fall der Ergänzung oder Änderung des Antrags beginnen die Fristen nach den Sätzen 1 und 2 neu zu laufen, sofern durch die Ergänzung oder Änderung des Antrags die Belange nach Absatz 3 betroffen sind. Die Zustimmungsfrist kann von der für die Zustimmung zuständigen Straßenbaubehörde um einen Monat verlängert werden, wenn dies wegen der Schwierigkeit der Angelegenheit erforderlich ist. Die Fristverlängerung ist zu begründen und der Genehmigungsbehörde rechtzeitig vor Fristablauf mitzuteilen.\n(2b) Die Absätze 2 und 2a gelten nicht für Windenergieanlagen, wenn nur deren Rotor in die Anbaubeschränkungszone hineinragt. In diesem Fall ist die oberste Landesstraßenbaubehörde an Bundesfernstraßen und, soweit dem Bund die Verwaltung der Bundesfernstraßen zusteht, das Fernstraßen-Bundesamt in den Genehmigungs- oder Anzeigeverfahren für die Anlage zu beteiligen. Die für die Erteilung der Genehmigung oder für die Anzeige zuständige Behörde hat im Rahmen der Beteiligung die Stellungnahme der jeweiligen Behörde nach Satz 2 einzuholen. Bedarf es keiner Genehmigung oder Anzeige der Anlage, hat der Vorhabenträger die in Satz 2 genannten Behörden um eine Stellungnahme zu dem Vorhaben zu ersuchen. Bei der Errichtung und dem Betrieb einer in Satz 1 bezeichneten Anlage sind die in Absatz 3 und in § 2 des Erneuerbare-Energien-Gesetzes genannten Belange zu beachten.\n(2c) Absatz 1 Satz 1 Nummer 1 und Absatz 2 gelten nicht für Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie. Die oberste Landesstraßenbaubehörde oder, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, das Fernstraßen-Bundesamt ist im Genehmigungsverfahren für eine Anlage nach Satz 1 zu beteiligen, wenn eine solche Anlage längs einer Bundesautobahn in Entfernung bis zu 100 Meter oder längs einer Bundesstraße außerhalb der zur Erschließung der anliegenden Grundstücke bestimmten Teile der Ortsdurchfahrten bis zu 40 Meter, jeweils gemessen vom äußeren Rand der befestigten Fahrbahn, errichtet oder erheblich geändert werden soll. Bedarf eine Anlage nach Satz 1 keiner Genehmigung, hat der Vorhabenträger das Vorhaben vor Baubeginn bei der jeweils zuständigen Behörde nach Satz 2 anzuzeigen. Bei der Genehmigung, der Errichtung und dem Betrieb einer Anlage nach Satz 1 sind die in Absatz 3 und in § 2 des Erneuerbare-Energien-Gesetzes genannten Belange zu beachten.\n(3) Die Zustimmung nach Absatz 2 darf nur versagt oder mit Bedingungen und Auflagen erteilt werden, soweit dies wegen der Sicherheit oder Leichtigkeit des Verkehrs, der Ausbauabsichten oder der Straßenbaugestaltung nötig ist.\n(3a) Die Belange nach Absatz 3 sind auch bei Erteilung von Baugenehmigungen innerhalb der zur Erschließung der anliegenden Grundstücke bestimmten Teile der Ortsdurchfahrten von Bundesstraßen zu beachten.\n(4) Bei geplanten Bundesfernstraßen gelten die Beschränkungen der Absätze 1 und 2 vom Beginn der Veröffentlichung der Pläne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen oder er ihnen zugänglich gemacht wird.\n(5) Bedürfen die baulichen Anlagen im Sinne des Absatzes 2 außerhalb der zur Erschließung der anliegenden Grundstücke bestimmten Teile der Ortsdurchfahrten keiner Baugenehmigung oder keiner Genehmigung nach anderen Vorschriften, so tritt an die Stelle der Zustimmung die Genehmigung der obersten Landesstraßenbaubehörde, an Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, die Genehmigung des Fernstraßen-Bundesamtes.\n(5a) Als bauliche Anlagen im Sinne dieses Gesetzes gelten auch die im Landesbaurecht den baulichen Anlagen gleichgestellten Anlagen.\n(6) Anlagen der Außenwerbung stehen außerhalb der zur Erschließung der anliegenden Grundstücke bestimmten Teile der Ortsdurchfahrten den Hochbauten des Absatzes 1 und den baulichen Anlagen des Absatzes 2 gleich. An Brücken über Bundesfernstraßen außerhalb dieser Teile der Ortsdurchfahrten dürfen Anlagen der Außenwerbung nicht angebracht werden. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unberührt.\n(7) Die Absätze 1 bis 5 gelten nicht, soweit das Bauvorhaben den Festsetzungen eines Bebauungsplans entspricht (§ 9 des Baugesetzbuchs), der mindestens die Begrenzung der Verkehrsflächen sowie an diesen gelegene überbaubare Grundstücksflächen enthält und unter Mitwirkung des Trägers der Straßenbaulast zustande gekommen ist.\n(8) Die oberste Landesstraßenbaubehörde oder das Fernstraßen-Bundesamt an den Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, kann im Einzelfall Ausnahmen von den Verboten der Absätze 1, 4 und 6 zulassen, wenn die Durchführung der Vorschriften im Einzelfall zu einer offenbar nicht beabsichtigten Härte führen würde und die Abweichung mit den öffentlichen Belangen vereinbar ist oder wenn Gründe des Wohls der Allgemeinheit die Abweichungen erfordern. Ausnahmen können mit Bedingungen und Auflagen versehen werden.\n(9) Wird infolge der Anwendung der Absätze 1, 2, 4 und 5 die bauliche Nutzung eines Grundstücks, auf deren Zulassung bisher ein Rechtsanspruch bestand, ganz oder teilweise aufgehoben, so kann der Eigentümer insoweit eine angemessene Entschädigung in Geld verlangen, als seine Vorbereitungen zur baulichen Nutzung des Grundstücks in dem bisher zulässigen Umfang für ihn an Wert verlieren oder eine wesentliche Wertminderung des Grundstücks eintritt. Zur Entschädigung ist der Träger der Straßenbaulast verpflichtet.\n(10) Im Fall des Absatzes 4 entsteht der Anspruch nach Absatz 9 erst, wenn der Plan rechtskräftig festgestellt oder genehmigt oder mit der Ausführung begonnen worden ist, spätestens jedoch nach Ablauf von vier Jahren, nachdem die Beschränkungen der Absätze 1 und 2 in Kraft getreten sind."}