{"id":"9a","heading":"Veränderungssperre, Vorkaufsrecht","text":"(1) Vom Beginn der Veröffentlichung der Pläne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen oder er ihnen zugänglich gemacht wird, dürfen auf den vom Plan betroffenen Flächen bis zu ihrer Übernahme durch den Träger der Straßenbaulast wesentlich wertsteigernde oder den geplanten Straßenbau erheblich erschwerende Veränderungen nicht vorgenommen werden. Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher ausgeübten Nutzung werden hiervon nicht berührt.\n(2) Dauert die Veränderungssperre länger als vier Jahre, so können die Eigentümer für die dadurch entstandenen Vermögensnachteile vom Träger der Straßenbaulast eine angemessene Entschädigung in Geld verlangen. Sie können ferner die Übernahme der vom Plan betroffenen Flächen verlangen, wenn es ihnen mit Rücksicht auf die Veränderungssperre wirtschaftlich nicht zuzumuten ist, die Grundstücke in der bisherigen oder einer anderen zulässigen Art zu benutzen. Kommt keine Einigung über die Übernahme zustande, so können die Eigentümer die Entziehung des Eigentums an den Flächen verlangen. Im Übrigen gilt § 19 (Enteignung).\n(3) Um die Planung der Bundesfernstraßen zu sichern, können die Landesregierungen und kann an Stelle der Landesregierungen zur Sicherung der Planung von Bundesfernstraßen in Bundesverwaltung das Bundesministerium für Digitales und Verkehr, sofern das Fernstraßen-Bundesamt nach § 2 Absatz 1 Satz 1 Nummer 4 und Absatz 2 des Fernstraßen-Bundesamt-Errichtungsgesetzes zuständige Planfeststellungsbehörde ist, durch Rechtsverordnung für die Dauer von höchstens zwei Jahren Planungsgebiete festlegen. Die Gemeinden und Kreise, deren Bereich durch die festzulegenden Planungsgebiete betroffen wird, sind vorher zu hören. Die Ermächtigung kann durch Rechtsverordnung weiter übertragen werden. Die Rechtsverordnung des Bundesministeriums für Digitales und Verkehr auf Grund von Satz 1 bedarf nicht der Zustimmung des Bundesrates. Das Bundesministerium für Digitales und Verkehr kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf das Fernstraßen-Bundesamt übertragen. Auf die Planungsgebiete ist Absatz 1 sinngemäß anzuwenden. Die Frist kann, wenn besondere Umstände es erfordern, durch Rechtsverordnung auf höchstens vier Jahre verlängert werden. Die Festlegung tritt mit Beginn der Veröffentlichung der Pläne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens außer Kraft. Ihre Dauer ist auf die Vierjahresfrist nach Absatz 2 anzurechnen.\n(4) Auf die Festlegung eines Planungsgebietes ist in Gemeinden, deren Bereich betroffen wird, hinzuweisen. Planungsgebiete sind außerdem in Karten kenntlich zu machen, die in den Gemeinden während der Geltungsdauer der Festlegung zur Einsicht auszulegen sind.\n(5) Die oberste Landesstraßenbaubehörde oder bei der Planfeststellung für den Bau oder die Änderung von Bundesfernstraßen, soweit dem Bund die Verwaltung einer Bundesfernstraße zusteht, das Fernstraßen-Bundesamt im Rahmen seiner Zuständigkeit gemäß § 2 Absatz 1 Satz 1 Nummer 4 und Absatz 2 und 3 und § 3 Absatz 3 Sätze 7 bis 11 des Fernstraßen-Bundesamt-Errichtungsgesetzes kann Ausnahmen von der Veränderungssperre zulassen, wenn überwiegende öffentliche Belange nicht entgegenstehen.\n(6) In den Fällen des Absatzes 1 Satz 1 steht dem Träger der Straßenbaulast an den betroffenen Flächen ein Vorkaufsrecht zu."}