{"id":"4","heading":"Schutz des Grundwassers gegen Verschmutzung","text":"(1) Stoffe nach Liste I der Anlage 1 dürfen im Rahmen einer landwirtschaftlichen Tätigkeit nicht in das Grundwasser eingeleitet oder eingebracht werden.\n(2) Wer im Rahmen seiner landwirtschaftlichen Tätigkeit Stoffe nach Liste II der Anlage 1 in das Grundwasser einleitet oder einbringt, hat im Falle einer Kontrolle hinsichtlich der Einhaltung der Verpflichtungen zur Erhaltung der landwirtschaftlichen Flächen in einem guten landwirtschaftlichen und ökologischen Zustand nachzuweisen, dass eine Erlaubnis nach § 8 in Verbindung mit § 9 Absatz 1 Nummer 4 und mit § 48 Absatz 1 des Wasserhaushaltsgesetzes vorliegt.\n(3) Stoffe nach Liste I und Liste II der Anlage 1 sind im Rahmen einer landwirtschaftlichen Tätigkeit so zu handhaben, dass eine nachteilige Veränderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Die Anwendung von Düngemitteln und Pflanzenschutzmitteln im Rahmen der guten fachlichen Praxis und der gesetzlichen Vorschriften bleibt unberührt. Die Anforderung nach Satz 1 ist in der Regel erfüllt, wenn die Vorgaben der Absätze 4 bis 7 eingehalten werden.\n(4) Mineralölprodukte, Treibstoffe, Schmierstoffe und Pflanzenschutzmittel sind in dichten Behältern zu lagern. Mit Mineralölprodukten, Treibstoffen, Schmierstoffen und Pflanzenschutzmitteln ist so umzugehen und ihre jeweiligen Reste sind so zu beseitigen, dass eine nachteilige Veränderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Satz 2 gilt entsprechend für die Beseitigung von Resten von Desinfektionsbädern für landwirtschaftliche Nutztiere.\n(5) Soweit es sich nicht um eine ortsfeste Anlage im Sinne des § 62 Absatz 1 Satz 3 des Wasserhaushaltsgesetzes handelt, darf Festmist nur auf landwirtschaftlichen Flächen und nicht länger als sechs Monate und nur so gelagert werden, dass keine nachteilige Veränderung der Grundwasserbeschaffenheit durch Austreten von Sickersäften zu besorgen ist. Der Platz, auf dem der Festmist auf landwirtschaftlichen Flächen gelagert wird, ist jährlich zu wechseln.\n(6) Silagemieten außerhalb ortsfester Anlagen sind nur auf landwirtschaftlichen Flächen zulässig und nur sofern eine nachteilige Veränderung der Grundwasserbeschaffenheit durch Austreten von Sickersäften nicht zu besorgen ist.\n(7) Zur Erhaltung des guten landwirtschaftlichen und ökologischen Zustands sind außerdem die Vorgaben von"}