{"id":"5","heading":"Mindestanforderungen an die Bodenbedeckung","text":"(1) Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fläche im Sinne von Artikel 46 Absatz 2 Buchstabe a, c, d oder f der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung ausgewiesen ist, ist der Selbstbegrünung zu überlassen oder durch eine Ansaat zu begrünen, soweit keine landwirtschaftliche Erzeugung stattfindet oder soweit nur eine Beweidung oder Schnittnutzung zugelassen ist. Im Falle des Artikels 46 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1307/2013 gilt Satz 1 nur, soweit es sich um Feldränder im Sinne des § 28 der Direktzahlungen-Durchführungsverordnung handelt, die keine Feldraine im Sinne des § 8 Absatz 1 Nummer 6 sind. Ein Umbruch ist zu Pflegezwecken mit unverzüglich folgender Ansaat oder zur Erfüllung von Verpflichtungen im Rahmen von Agrarumwelt- und Klimamaßnahmen außerhalb des in Absatz 5 genannten Zeitraums zulässig. Abweichend von Satz 3 ist innerhalb des in Absatz 5 genannten Zeitraums ein Umbruch zulässig, wenn der Betriebsinhaber auf Antrag einer Verpflichtung zur Anlage von ein- oder mehrjährigen Blühflächen im Rahmen von Agrarumwelt- und Klimamaßnahmen unterliegt und dieser Verpflichtung durch Neuansaat nachkommen muss.\n(2) Auf Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fläche im Sinne von Artikel 46 Absatz 2 Buchstabe c, d oder f der Verordnung (EU) Nr. 1307/2013 ausgewiesen ist, dürfen keine Pflanzenschutzmittel angewendet werden.\n(3) Die Verpflichtungen der Absätze 1 und 2 enden zu dem Zeitpunkt nach dem 31. Juli des Antragsjahres, ab dem eine Aussaat oder Pflanzung, die nicht vor Ablauf dieses Antragsjahres zur Ernte führt, vorbereitet und durchgeführt wird. Hiervon abweichende Vorschriften des Bundes und der Länder auf dem Gebiet des Naturschutzes oder des Wasserhaushalts bleiben unberührt. Antragsjahr ist das Jahr, in dem die maßgebliche Fläche als im Umweltinteresse genutzte Fläche beantragt wurde.\n(4) Die Absätze 1 bis 3 finden entsprechende Anwendung auf brachliegendes einschließlich stillgelegtes Ackerland im Sinne von Artikel 4 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 1307/2013, das nicht als im Umweltinteresse genutzte Fläche durch den Betriebsinhaber ausgewiesen ist. Satz 1 ist jedoch nicht auf Streifen oder Teilflächen anzuwenden, die als Teil einer zusammenhängenden und bis auf diese Streifen oder Teilflächen einheitlich bewirtschafteten Ackerfläche des Betriebsinhabers dazu bestimmt sind, einen Beitrag zur Biodiversität oder zur Regulierung von Schwarzwildbeständen zu leisten.\n(5) In dem Zeitraum vom 1. April bis zum 30. Juni eines Jahres ist das Mähen oder das Zerkleinern des Aufwuchses auf den Flächen im Sinne der Absätze 1 und 4 verboten. Satz 1 gilt auch für Dauergrünlandflächen, auf denen keine Erzeugung stattfindet.\n(6) Zwischenfrüchte und Gründecken im Sinne von Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 in Verbindung mit § 18 Absatz 3 des Direktzahlungen-Durchführungsgesetzes sind über den in § 31 Absatz 2 der Direktzahlungen-Durchführungsverordnung festgelegten Zeitraum hinaus bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fläche zu belassen. Im Falle einer Untersaat von Gras oder Leguminosen in die Hauptkultur ist diese von der Ernte der Hauptkultur bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fläche zu belassen oder mindestens bis zur Vorbereitung mit unverzüglich folgender Aussaat der nächsten Hauptkultur, wenn diese vor dem 15. Februar ausgesät wird. Winterkulturen und Winterzwischenfrüchte im Sinne von § 18 Absatz 4 des Direktzahlungen-Durchführungsgesetzes sind bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fläche zu belassen. Das Beweiden und das Walzen, Schlegeln oder Häckseln der Untersaat oder von Zwischenfrüchten auf den in den Sätzen 1 bis 3 genannten Flächen ist zulässig. In Gebieten, in denen die zuständigen Behörden der Länder gemäß § 31 Absatz 4 der Direktzahlungen-Durchführungsverordnung die Schnittnutzung für Futterzwecke zugelassen haben, ist bei Zwischenfrüchten und Untersaaten auf den in den Sätzen 1 und 2 genannten Flächen, die"}