{"id":"2","heading":"Nachweispflicht","text":"(1) Der Arbeitgeber hat die wesentlichen Vertragsbedingungen des Arbeitsverhältnisses innerhalb der Fristen des Satzes 9 schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Arbeitnehmer auszuhändigen. Die Niederschrift nach Satz 1 kann in Textform (§ 126b des Bürgerlichen Gesetzbuchs) abgefasst und elektronisch übermittelt werden, sofern das Dokument für den Arbeitnehmer zugänglich ist, gespeichert und ausgedruckt werden kann und der Arbeitgeber den Arbeitnehmer mit der Übermittlung auffordert, einen Empfangsnachweis zu erteilen. Im Fall des Satzes 2 hat der Arbeitgeber auf Verlangen des Arbeitnehmers die Niederschrift unter Hinweis auf den Geltungsbeginn der wesentlichen Vertragsbedingungen unverzüglich in der Form der Sätze 1 und 8 zu erteilen. Satz 3 gilt entsprechend, wenn die wesentlichen Vertragsbedingungen nicht nachgewiesen wurden. Die Verjährung des Anspruchs nach den Sätzen 3 und 4 beginnt mit dem Schluss des Jahres, in dem das Arbeitsverhältnis endet. Die Sätze 2 bis 5 finden keine Anwendung auf Arbeitnehmer, die in einem Wirtschaftsbereich oder Wirtschaftszweig nach § 2a Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes tätig sind. In die Niederschrift sind mindestens aufzunehmen:\n(1a) Wer einen Praktikanten einstellt, hat unverzüglich nach Abschluss des Praktikumsvertrages, spätestens vor Aufnahme der Praktikantentätigkeit, die wesentlichen Vertragsbedingungen schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Praktikanten auszuhändigen. In die Niederschrift sind mindestens aufzunehmen:\n(2) Hat der Arbeitnehmer seine Arbeitsleistung länger als vier aufeinanderfolgende Wochen außerhalb der Bundesrepublik Deutschland zu erbringen, so hat der Arbeitgeber dem Arbeitnehmer vor dessen Abreise die Niederschrift nach Absatz 1 Satz 1 mit allen wesentlichen Angaben nach Absatz 1 Satz 7 und folgenden zusätzlichen Angaben auszuhändigen:\n(3) Fällt ein Auslandsaufenthalt nach Absatz 2 in den Anwendungsbereich der Richtlinie 96/71/EG des Europäischen Parlaments und des Rates vom 16. Dezember 1996 über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (ABl. L 18 vom 21.1.1997, S. 1), die durch die Richtlinie (EU) 2018/957 (ABl. L 173 vom 9.7.2018, S. 16) geändert worden ist, muss die Niederschrift nach Absatz 1 Satz 1 neben den Angaben nach Absatz 2 auch folgende zusätzliche Angaben enthalten:\n(4) Die Angaben nach Absatz 1 Satz 7 Nummer 6 bis 8 und 10 bis 14 können ersetzt werden durch einen Hinweis auf die auf das Arbeitsverhältnis anwendbaren Tarifverträge, Betriebs- oder Dienstvereinbarungen sowie Regelungen paritätisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber festlegen. Ist in den Fällen des Absatzes 1 Satz 7 Nummer 11 und 14 die jeweilige gesetzliche Regelung maßgebend, so kann hierauf verwiesen werden. Die Angaben nach Absatz 2 Satz 1 Nummer 2 und Absatz 3 Satz 1 Nummer 1 können ersetzt werden durch einen Hinweis auf konkrete Bestimmungen der einschlägigen Rechts- und Verwaltungsvorschriften und Satzungen oder Tarifverträge, Betriebs- oder Dienstvereinbarungen sowie Regelungen paritätisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber festlegen.\n(5) Wenn dem Arbeitnehmer ein schriftlicher Arbeitsvertrag ausgehändigt worden ist, entfällt die Verpflichtung nach den Absätzen 1, 2 und 3, soweit der Vertrag die in den Absätzen 1 bis 4 geforderten Angaben enthält. Ist dem Arbeitnehmer ein Arbeitsvertrag in Textform nach Maßgabe des Absatzes 1 Satz 2 übermittelt worden, entfällt die Verpflichtung nach Absatz 1 Satz 1 und 2 und den Absätzen 2 und 3, soweit der Vertrag die in den Absätzen 1 bis 4 geforderten Angaben enthält; unberührt bleibt der Anspruch nach Absatz 1 Satz 3, auch in Verbindung mit Absatz 2 Satz 2 Nummer 2 oder Absatz 3 Satz 2 Nummer 2. Satz 2 gilt nicht in den Fällen des Absatzes 1 Satz 6."}