{"id":"2","heading":"Sachlicher und räumlicher Anwendungsbereich","text":"(1) Dieses Gesetz ist anzuwenden auf\n(2) Dieses Gesetz ist auch im Bereich der ausschließlichen Wirtschaftszone und des Festlandsockels der Bundesrepublik Deutschland anzuwenden.\n(3) Dieses Gesetz ist auf geologische Daten anzuwenden, die im Rahmen geologischer Untersuchungen gewonnen werden. Daten zum Zustand und zur Zusammensetzung der Luft, des Bodens und des Wassers sowie weitere Daten, die nicht zum Zweck geologischer Untersuchungen gewonnen worden sind oder gewonnen werden, sind vom Anwendungsbereich dieses Gesetzes nicht erfasst. Dazu zählen insbesondere Messungen und Aufnahmen der Luft, des Bodens und des Wassers, die sich an geologische Untersuchungen anschließen und die auf Grund fachrechtlicher Vorschriften insbesondere zur Altlastenerfassung und -überwachung sowie zur Grundwasserüberwachung zu erheben sind.\n(4) Dieses Gesetz ist auch auf geologische Daten anzuwenden, die im Lauf der Nutzung des geologischen Untergrunds in einer geologischen Untersuchung zur weiteren Erkundung desselben Nutzungsgebietes oder eines angrenzenden Nutzungsgebietes gewonnen werden. Geologische Daten, die nicht zur Erkundung des Nutzungsgebietes, sondern zur Durchführung der Produktion, insbesondere zur Produktions- und Grubensicherung gewonnen werden, sind nicht vom Anwendungsbereich dieses Gesetzes erfasst.\n(5) Die Länder können festlegen, dass auf geologische Daten nach Absatz 3 Satz 2 und 3 und Absatz 4 Satz 2 die Vorschriften zur geologischen Landesaufnahme nach § 5 Absatz 1, 2 und 4 sowie nach den §§ 6 und 7, die Vorschriften zur Übermittlung geologischer Daten nach den §§ 8 bis 16 sowie die Vorschriften zur Zurverfügungstellung von Daten nach § 33 Absatz 1 bis 4 sowie § 33 Absatz 5 erster Halbsatz ganz oder teilweise anzuwenden sind. Die Länder können festlegen, dass sich der Anwendungsbereich des Gesetzes nicht auf geologische Daten aus Bohrungen, Baugrunduntersuchungen oder Rammkernsondierungen erstreckt, die jeweils lediglich eine Tiefe von bis zu 10 Metern erreichen.\n(6) Dieses Gesetz ist nicht auf geologische Daten anzuwenden, die als Verschlusssache dem staatlichen materiellen Geheimschutz unterliegen. Der Herausgeber einer Verschlusssache kann festlegen, dass für geologische Daten nach Satz 1 die Vorschriften dieses Gesetzes mit Ausnahme der Vorschriften über die öffentliche Bereitstellung nach den §§ 18 bis 32 sowie 34 und 35 Absatz 1 angewendet werden, wenn die Vorgaben des staatlichen materiellen Geheimschutzes eingehalten werden.\n(7) Die bergrechtlichen, wasserrechtlichen, bodenschutzrechtlichen, naturschutzrechtlichen, immissionsschutzrechtlichen, strahlenschutzrechtlichen, landwirtschaftsrechtlichen, forstrechtlichen, bodenschätzungsrechtlichen und baurechtlichen Bestimmungen bleiben unberührt."}