{"id":"29","heading":"Öffentliche Bereitstellung nichtstaatlicher geologischer Daten, die vor dem 30. Juni 2020 an die zuständige Behörde übermittelt worden sind","text":"(1) Auf nichtstaatliche Nachweisdaten entsprechend § 8 Satz 2, die vor dem 30. Juni 2020 auf Grund des Lagerstättengesetzes oder auf Grund anderer Rechtsvorschriften an die zuständige Behörde übermittelt worden sind, ist § 26 anzuwenden.\n(2) Auf nichtstaatliche Fachdaten entsprechend § 9 Absatz 1 Satz 1 und nichtstaatlich gewonnene Bohrkerne und Bohr-, Gesteins- und Bodenproben entsprechend § 9 Absatz 1 Satz 3, die vor dem 30. Juni 2020 auf Grund des Lagerstättengesetzes oder auf Grund anderer Rechtsvorschriften an die zuständige Behörde übermittelt oder übergeben worden sind, ist § 27 anzuwenden. Ist die Frist für die öffentliche Bereitstellung nichtstaatlicher Fachdaten nach Satz 1 am 30. Juni 2020 bereits abgelaufen oder liefe die Frist innerhalb zweier Monate nach dem 30. Juni 2020 ab, so werden diese Daten nach dem Ablauf von sechs Monaten nach dem 30. Juni 2020 öffentlich bereitgestellt.\n(3) Auf nichtstaatliche Bewertungsdaten entsprechend § 10, die vor dem 30. Juni 2020 auf Grund des Lagerstättengesetzes oder auf Grund anderer Rechtsvorschriften an die zuständige Behörde übermittelt worden sind, ist § 28 anzuwenden.\n(4) In den Fällen der Absätze 1 und 2 ist für die Berechnung der Frist für die öffentliche Bereitstellung auf das jeweilige Übermittlungsdatum oder, wenn dieses nicht feststellbar ist, auf das letzte Datum der jeweiligen geologischen Untersuchung abzustellen. Ist beides nicht ermittelbar, beginnt die Frist am 30. Juni 2020.\n(5) Die zuständige Behörde setzt die Datenkategorie der Daten fest, die vor dem 30. Juni 2020 auf Grund des Lagerstättengesetzes oder auf Grund anderer Rechtsvorschriften an die zuständige Behörde übermittelt oder übergeben worden sind. Die Festsetzung ist ein Verwaltungsakt. Die zuständige Behörde gibt die Festsetzungen der Datenkategorien spätestens einen Monat vor der öffentlichen Bereitstellung öffentlich bekannt. Sie veröffentlicht die Bekanntgabe im Internet sowie nach Möglichkeit in den nach § 6 Absatz 1 des Geodatenzugangsgesetzes vorgeschriebenen Geodatendiensten. Zusätzlich zu der öffentlichen Bekanntgabe nach Satz 4 kann die zuständige Behörde die Festsetzung denjenigen Personen, die die Daten übermittelt haben, oder deren Rechtsnachfolgern schriftlich oder elektronisch bekannt geben.\n(6) Den Absätzen 1 bis 4 entgegenstehende Abreden zwischen dem Dateninhaber und der zuständigen Behörde zur Vertraulichkeit geologischer Daten können der öffentlichen Bereitstellung nach diesem Gesetz oder auf Grund dieses Gesetzes nicht entgegengehalten werden."}