{"id":"35","heading":"Erweiterte öffentliche Bereitstellung geologischer Daten im Standortauswahlverfahren; wissenschaftliche Beratung zur Einsicht in nicht öffentlich bereitgestellte Daten, Bereitstellung und Einsicht im Datenraum","text":"(1) Bei geologischen Daten nach § 34 Absatz 1 und 2, die für das Standortauswahlverfahren benötigt werden und entscheidungserheblich sind, entscheiden der Vorhabenträger nach dem Standortauswahlgesetz und das Bundesamt für die Sicherheit der nuklearen Entsorgung jeweils im Rahmen ihrer Zuständigkeit über die öffentliche Bereitstellung. Der Bund überträgt dem Vorhabenträger nach dem Standortauswahlgesetz durch Beleihung die hoheitliche Befugnis, Entscheidungen nach § 34 Absatz 1 und 2 zu treffen; § 9a Absatz 3 Satz 3 bis 5, 8 und 11 des Atomgesetzes ist entsprechend anzuwenden.\n(2) Widerspruch und Anfechtungsklage gegen die Entscheidung zur öffentlichen Bereitstellung geologischer Daten nach Absatz 1 in Verbindung mit § 34 Absatz 1 oder 2, die im Standortauswahlverfahren benötigt werden und entscheidungserheblich sind, haben keine aufschiebende Wirkung. Mit der Zustellung des Antrags auf Anordnung der aufschiebenden Wirkung des Widerspruchs gegen die Entscheidung nach Absatz 1 in Verbindung mit § 34 Absatz 1 oder 2, der innerhalb der Frist des § 34 Absatz 3 Satz 2 gestellt worden ist, stellt der Vorhabenträger nach dem Standortauswahlgesetz die von dem Antrag erfassten geologischen Daten in dem nach Absatz 5 einzurichtenden Datenraum bereit, bis der Antrag nach § 80 Absatz 5 der Verwaltungsgerichtsordnung rechtskräftig abgelehnt oder die Klage im Hauptsacheverfahren rechtskräftig abgewiesen wird.\n(3) Für staatliche 3D-Modelle des Untergrunds, die über nichtstaatliche Fachdaten oder nichtstaatliche Bewertungsdaten Aufschluss geben könnten, ist davon auszugehen, dass die Voraussetzungen des § 34 Absatz 1 und 2 erfüllt sind, wenn die 3D-Modelle für das Standortauswahlverfahren benötigt werden und entscheidungserheblich sind. Dies gilt auch für die von dem Vorhabenträger nach dem Standortauswahlgesetz zur Erstellung oder Spezifizierung der staatlichen 3D-Modelle herangezogenen Schichtenverzeichnisse nach § 9 Absatz 1 Satz 1 Nummer 3 Buchstabe a. In den Fällen der Sätze 1 und 2 ist § 34 Absatz 3 nicht anzuwenden.\n(4) Das Nationale Begleitgremium kann sich nach § 8 Absatz 4 Satz 3 zweiter Halbsatz des Standortauswahlgesetzes im Hinblick auf geologische Daten, die nach Absatz 1 für das Standortauswahlverfahren benötigt werden und entscheidungserheblich sind und die nach diesem Gesetz nicht oder noch nicht öffentlich bereitgestellt werden, wissenschaftlich beraten lassen und hierfür bis zu fünf externe Sachverständige mit der Einsicht in die Daten beauftragen. Die Beauftragten nach Satz 1 müssen über die für die wissenschaftliche Beratung notwendige fachliche Expertise verfügen und dürfen keine eigenen wirtschaftlichen Interessen oder wirtschaftliche Interessen der nach § 14 Satz 1 verpflichteten Personen verfolgen. Die Beauftragten unterstützen das Nationale Begleitgremium bei der Begleitung des Standortauswahlverfahrens, indem sie die geologischen Daten nach Satz 1 sichten, bewerten und gegenüber dem Nationalen Begleitgremium Stellungnahmen abgeben, ob diese Daten im Standortauswahlverfahren zutreffend bewertet und sachgerecht berücksichtigt worden sind. Das Nationale Begleitgremium kann die Beauftragten für weitere Fragestellungen zur Berücksichtigung geologischer Daten im Standortauswahlverfahren hinzuziehen. Die Regelungen des Standortauswahlgesetzes bleiben unberührt.\n(5) Der Vorhabenträger nach dem Standortauswahlgesetz richtet einen gesonderten Datenraum für die geologischen Daten nach Absatz 4 Satz 1 ein und stellt insbesondere die geologischen Daten nach Absatz 4 Satz 1 sowie die für das Standortauswahlverfahren nicht entscheidungserheblichen Daten, die bei ihm vorhanden sind, dort bereit. Die Beauftragten nach Absatz 4 Satz 1 haben Zugang zu allen Daten, die in dem gesonderten Datenraum bereitgestellt werden. Die Beauftragten nach Absatz 4 Satz 1 sind zur Geheimhaltung über die Inhalte der geologischen Daten im gesonderten Datenraum, die nach diesem Gesetz nicht oder noch nicht öffentlich bereitgestellt werden, verpflichtet und dürfen die Ergebnisse der Dateneinsicht nur für die Aufgaben nach Absatz 4 Satz 3 und 4 nutzen. Der Vorhabenträger gewährleistet die Sicherung der im Datenraum bereitgestellten Daten vor dem unberechtigten Zugriff Dritter nach dem Stand der Technik."}