{"id":"5","heading":"Aufgaben der zuständigen Behörde","text":"(1) Die zuständige Behörde nimmt die staatliche geologische Landesaufnahme mittels eigener geologischer Untersuchungen sowie auf der Grundlage geologischer Untersuchungen Dritter vor. Erlangt die zuständige Behörde hierbei Erkenntnisse über dringende Geogefahren, so informiert sie unverzüglich die für die Durchführung der Gefahrenabwehr zuständige Behörde.\n(2) Die zuständige Behörde sichert die in § 2 Absatz 1 Nummer 4 genannten für die geologische Landesaufnahme erforderlichen geologischen Daten sowie gegebenenfalls ausgewählte Bohrkerne und Bohr-, Gesteins- und Bodenproben, um deren dauerhafte Verfügbarkeit, Lesbarkeit und Verständlichkeit zu gewährleisten. Bereits bei ihr vorhandene analoge Daten soll die zuständige Behörde im Zuge der Datensicherung digitalisieren, so dass diese Daten nach den Anforderungen der §§ 5 bis 9 des Geodatenzugangsgesetzes vom 10. Februar 2009 (BGBl. I S. 278), das durch Artikel 1 des Gesetzes vom 7. November 2012 geändert worden ist, öffentlich bereitgestellt werden können. Die Pflicht zur Datensicherung ist auch erfüllt, wenn eine nach § 14 Satz 1 Nummer 1, 2 oder Nummer 3 verpflichtete Person die Daten auf Grund von § 11 Absatz 2 vorhält oder auf Grund von § 11 Absatz 3 von der Übermittlung der Daten befreit ist, die sie ansonsten nach den §§ 9, 10 Absatz 1 oder auf Grund von § 10 Absatz 2 übermitteln müsste.\n(3) Die zuständige Behörde gewährleistet die öffentliche Bereitstellung der bei ihr vorhandenen geologischen Daten nach den Anforderungen der §§ 5 bis 9 des Geodatenzugangsgesetzes und nach den auf Grund des § 14 des Geodatenzugangsgesetzes erlassenen Rechtsverordnungen oder nach den dem Geodatenzugangsgesetz entsprechenden landesrechtlichen Regelungen, soweit dieses Gesetz oder eine auf Grund des § 38 Absatz 1 erlassene Rechtsverordnung nichts anderes bestimmen. Die zuständige Behörde stellt geologische Daten den Behörden und Personen nach § 33 Absatz 1, die öffentliche Aufgaben des Bundes und der Länder erfüllen, zur Verfügung.\n(4) Die zuständige Behörde gewährleistet die Sicherung geologischer Daten, die nicht oder noch nicht öffentlich bereitgestellt werden, vor dem unberechtigten Zugriff Dritter nach dem Stand der Technik und erforderlichenfalls nach den Vorgaben des staatlichen materiellen Geheimschutzes.\n(5) Die zuständige Behörde löscht den Teil der Nachweisdaten, der den Namen und die Anschrift einer natürlichen Person enthält, sobald dieser Teil für die Aufgabenerfüllung nach diesem Gesetz nicht mehr erforderlich ist und wenn der Name und die Anschrift nicht gleichlautend sind mit dem Namen und der Anschrift einer anzeigenden Firma. Die zuständige Behörde löscht personenbezogene Daten, insbesondere den Namen und die Anschrift einer natürlichen Person, die mit geologischen Daten verbunden sind, sobald diese für die Aufgabenerfüllung nach diesem Gesetz und die in § 1 genannten Zwecke nicht mehr erforderlich sind. Für die Löschung von Eigennamen in geologischen Daten, die in analoger Form vorliegen, ist § 32 Absatz 2 entsprechend anzuwenden."}