{"id":"6","heading":"Betretensrecht für die staatliche geologische Landesaufnahme; Betretensrecht zur Verhütung geologischer Gefahren; Zutritt zu geologischen Untersuchungen Dritter","text":"(1) Die zuständige Behörde und die von ihr beauftragten Personen sind befugt, zum Zweck der staatlichen geologischen Landesaufnahme gemäß § 5 Absatz 1 an Werktagen in der Zeit von 7.00 bis 20.00 Uhr nach vorheriger rechtzeitiger Ankündigung Grundstücke mit Ausnahme der in erkennbarem Wohnzusammenhang stehenden Teile dieser Grundstücke (Wohngrundstücke) zu betreten und die erforderlichen geologischen Untersuchungen durchzuführen. Zur Verhütung gemeiner Gefahren sind die zuständige Behörde und die von ihr beauftragten Personen befugt, Grundstücke einschließlich Wohngrundstücken in der Zeit von 7.00 bis 20.00 Uhr zu betreten und dort die erforderlichen geologischen Untersuchungen vorzunehmen; die gemeine Gefahr ist von der zuständigen Behörde schriftlich zu belegen. Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung sind die zuständige Behörde und die von ihr beauftragten Personen befugt, Grundstücke einschließlich Wohngrundstücken jederzeit zu betreten und dort die erforderlichen geologischen Untersuchungen durchzuführen; die dringende Gefahr für die öffentliche Sicherheit und Ordnung ist von der zuständigen Behörde nachträglich schriftlich zu belegen. Die für die geologischen Untersuchungen nach den Sätzen 1 bis 3 erforderlichen Geräte dürfen auch außerhalb der in Satz 1 genannten Uhrzeiten betrieben werden. Das Grundrecht auf Unverletzlichkeit der Wohnung nach Artikel 13 Absatz 1 des Grundgesetzes wird durch die Sätze 2 und 3 eingeschränkt. Liegen die Voraussetzungen der Sätze 1, 2 oder 3 nicht vor, so dürfen Grundstücke nur mit Zustimmung des Eigentümers oder eines sonstigen Nutzungsberechtigten betreten werden. Wohn-, Betriebs- und Geschäftsgebäude dürfen nur mit Zustimmung des Eigentümers oder eines sonstigen Nutzungsberechtigten betreten werden. Landesrechtliche Betretensrechte zum Zweck der staatlichen geologischen Landesaufnahme bleiben unberührt.\n(2) Der zuständigen Behörde und den von ihr beauftragten Personen steht zum Zweck der geologischen Landesaufnahme der Zutritt zu allen Standorten geologischer Untersuchungen, insbesondere zu Anlagen und Einrichtungen für Bohrungen sowie zu Steinbrüchen, Kiesgruben und sonstigen der Nutzung des geologischen Untergrunds dienenden Betrieben, im städtischen Bereich auch zu Baugruben, und die Inaugenscheinnahme der bei den geologischen Untersuchungen gewonnenen Ergebnisse im Benehmen mit der zuständigen Aufsichtsbehörde und in Abstimmung mit der für die Sicherheit zuständigen Aufsichtsperson des Betriebs innerhalb der Betriebs- und Geschäftszeiten jederzeit offen. Die zuständige Behörde und die von ihr beauftragen Personen sind befugt, Betriebs- und Geschäftsräume an Standorten geologischer Untersuchungen zu den üblichen Betriebs- und Geschäftszeiten zu betreten, wenn dies für den Zutritt zu der geologischen Untersuchung erforderlich ist oder wenn der Eigentümer oder ein sonstiger Nutzungsberechtigter zugestimmt hat. Die zuständige Behörde kann in Abstimmung mit dem Betroffenen auf ihre Kosten eigene geologische Untersuchungen bei geologischen Untersuchungen Dritter vornehmen.\n(3) Die Art, den voraussichtlichen Umfang und die geplante Dauer von geologischen Untersuchungen nach den Absätzen 1 und 2, die den Einsatz von Maschinen voraussetzen oder die Dauer von zwei Arbeitstagen überschreiten, hat die zuständige Behörde dem Grundstückseigentümer und dem sonstigen Nutzungsberechtigten mindestens zwei Wochen vor Beginn der geplanten Untersuchung schriftlich, elektronisch oder, wenn mehr als zehn Grundstücke betroffen sind, durch ortsübliche Bekanntmachung in den Gemeinden, in denen die Untersuchung stattfindet, bekannt zu geben.\n(4) Geologische Untersuchungen nach Absatz 1 Satz 1 und 2 sowie Absatz 2 Satz 2 sind unzulässig, wenn sie für die betroffene Person unzumutbar, insbesondere mit dem Betriebs- und Geschäftsablauf einer betroffenen Person unvereinbar sind. Soweit öffentlich-rechtliche Beschränkungen der Inanspruchnahme eines Grundstücks entgegenstehen, hat sich die für die staatliche geologische Landesaufnahme zuständige Behörde mit der für die öffentlich-rechtliche Beschränkung zuständigen Behörde vor der Inanspruchnahme ins Benehmen zu setzen."}