{"id":"17","heading":"","text":"(1) Das Deutsche Patent- und Markenamt teilt dem Inhaber des Gebrauchsmusters den Antrag mit und fordert ihn auf, sich dazu innerhalb eines Monats zu erklären. Widerspricht er nicht rechtzeitig, so erfolgt die Löschung.\n(2) Andernfalls teilt das Deutsche Patent- und Markenamt den Widerspruch dem Antragsteller mit und trifft die zur Aufklärung der Sache erforderlichen Verfügungen. Es kann die Vernehmung von Zeugen und Sachverständigen anordnen. Für sie gelten die Vorschriften der Zivilprozeßordnung (§§ 373 bis 401 sowie 402 bis 414) entsprechend. Die Beweisverhandlungen sind unter Zuziehung eines beeidigten Protokollführers aufzunehmen. Eine mündliche Verhandlung findet nur statt, wenn ein Beteiligter dies beantragt oder das Deutsche Patent- und Markenamt dies für sachdienlich erachtet. Die §§ 128a und 284 Absatz 2 und 3 der Zivilprozessordnung sind entsprechend anzuwenden.\n(3) Die Gebrauchsmusterabteilung entscheidet durch Beschluss über den Antrag. Der Beschluss ist zu begründen. Er ist den Beteiligten von Amts wegen in Abschrift zuzustellen. Eine Beglaubigung der Abschrift ist nicht erforderlich. Ausfertigungen werden nur auf Antrag eines Beteiligten und nur in Papierform erteilt. Wird über den Antrag auf Grund mündlicher Verhandlung entschieden, kann der Beschluss in dem Termin, in dem die mündliche Verhandlung geschlossen wird, verkündet werden; die Sätze 2 bis 5 bleiben unberührt. § 47 Absatz 2 des Patentgesetzes ist entsprechend anzuwenden.\n(4) Das Deutsche Patent- und Markenamt hat in dem Beschluss nach Absatz 3 Satz 1 zu bestimmen, zu welchem Anteil die Kosten des Verfahrens den Beteiligten zur Last fallen. Ergeht keine Entscheidung in der Hauptsache, wird über die Kosten des Verfahrens nur auf Antrag entschieden. Der Kostenantrag kann bis zum Ablauf eines Monats nach Zustellung der Mitteilung des Deutschen Patent- und Markenamts über die Beendigung des Verfahrens in der Hauptsache gestellt werden. Im Übrigen sind § 62 Absatz 2 und § 84 Absatz 2 Satz 2 und 3 des Patentgesetzes entsprechend anzuwenden. Sofern über die Kosten nicht entschieden wird, trägt jeder Beteiligte seine Kosten selbst.\n(5) Der Gegenstandswert wird auf Antrag durch Beschluss festgesetzt. Wird eine Entscheidung über die Kosten getroffen, so kann der Gegenstandswert von Amts wegen festgesetzt werden. Der Beschluss über den Gegenstandswert kann mit der Entscheidung nach Absatz 4 Satz 1 und 2 verbunden werden. Für die Festsetzung des Gegenstandswerts gelten § 23 Absatz 3 Satz 2 und § 33 Absatz 1 des Rechtsanwaltsvergütungsgesetzes entsprechend."}