{"id":"8","heading":"","text":"(1) Entspricht die Anmeldung den Anforderungen der §§ 4, 4a, 4b so verfügt das Deutsche Patent- und Markenamt die Eintragung in das Register für Gebrauchsmuster. Eine Prüfung des Gegenstands der Anmeldung auf Neuheit, erfinderischen Schritt und gewerbliche Anwendbarkeit findet nicht statt. § 49 Abs. 2 des Patentgesetzes ist entsprechend anzuwenden.\n(2) Die Eintragung muss Namen und Wohnsitz des Anmelders sowie seines etwa nach § 28 bestellten Vertreters und Zustellungsbevollmächtigten sowie die Zeit der Anmeldung angeben.\n(3) Die Eintragungen sind im Patentblatt in regelmäßig erscheinenden Übersichten bekanntzumachen. Die Veröffentlichung kann in elektronischer Form erfolgen. Zur weiteren Verarbeitung oder Nutzung zu Zwecken der Gebrauchsmusterinformation kann das Deutsche Patent- und Markenamt Angaben aus dem Patentblatt an Dritte in elektronischer Form übermitteln. Die Übermittlung erfolgt nicht, soweit eine Einsicht nach Absatz 7 ausgeschlossen ist.\n(4) Das Deutsche Patent- und Markenamt vermerkt im Register eine Änderung in der Person des Inhabers des Gebrauchsmusters, seines Vertreters oder seines Zustellungsbevollmächtigten, wenn sie ihm nachgewiesen wird. Solange die Änderung nicht eingetragen ist, bleiben der frühere Rechtsinhaber und sein früherer Vertreter oder Zustellungsbevollmächtigter nach Maßgabe dieses Gesetzes berechtigt und verpflichtet.\n(5) Die Einsicht in das Register sowie in die Akten eingetragener Gebrauchsmuster einschließlich der Akten von Löschungsverfahren steht jedermann frei. Im übrigen gewährt das Deutsche Patent- und Markenamt jedermann auf Antrag Einsicht in die Akten, wenn und soweit ein berechtigtes Interesse glaubhaft gemacht wird.\n(6) Soweit die Einsicht in das Register und die Akten nach Absatz 5 Satz 1 jedermann freisteht, kann die Einsichtnahme bei elektronischer Führung des Registers und der Akten auch über das Internet gewährt werden.\n(7) Die Einsicht nach den Absätzen 5 und 6 ist ausgeschlossen, soweit\n(8) Soweit personenbezogene Daten im Register oder in öffentlich zugänglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht"}