{"id":"18","heading":"Antragstellung","text":"(1) Sowohl ein Institut, das einem institutsbezogenen Sicherungssystem angehört, als auch ein institutsbezogenes Sicherungssystem können einen Antrag nach § 20 Absatz 1 Satz 1 in Verbindung mit Absatz 2 des Sanierungs- und Abwicklungsgesetzes auf Befreiung von der Pflicht zur Sanierungsplanung stellen (Befreiungsantrag).\n(2) Der Befreiungsantrag nach Absatz 1 ist schriftlich bei der Aufsichtsbehörde zu stellen. Anträge können auch auf elektronischem Weg eingereicht werden.\n(3) Ist das Institut Teil einer Gruppe und hat das übergeordnete Unternehmen nach § 12 Absatz 2 des Sanierungs- und Abwicklungsgesetzes einen Sanierungsplan für die Gruppe zu erstellen, kann nur das übergeordnete Unternehmen für die Gruppe einen Befreiungsantrag stellen.\n(4) Stellt ein Institut den Befreiungsantrag, ist dem Antrag die Zustimmungserklärung des institutsbezogenen Sicherungssystems beizufügen.\n(5) Stellt das institutsbezogene Sicherungssystem einen Befreiungsantrag, muss der Befreiungsantrag die Erklärung enthalten, dass jedes vom Antrag umfasste Institut dem Befreiungsantrag zugestimmt hat. Sind von dem Antrag Institute umfasst, die Teil einer Gruppe sind, reicht bezüglich dieser Institute die Erklärung, dass das übergeordnete Unternehmen für die Gruppe dem Befreiungsantrag zugestimmt hat. Dem Befreiungsantrag ist eine Liste der vom Befreiungsantrag erfassten Institute beizufügen. Das institutsbezogene Sicherungssystem kann den Befreiungsantrag auch stellen, bevor die vom Befreiungsantrag erfassten Institute von der Aufsichtsbehörde gemäß § 12 Absatz 3 Satz 1 des Sanierungs- und Abwicklungsgesetzes zur Erstellung eines Sanierungsplans aufgefordert worden sind.\n(6) Ist die Struktur des institutsbezogenen Sicherungssystems dezentral ausgerichtet, muss der Befreiungsantrag zusätzlich die schriftliche Bestätigung enthalten, dass die jeweilige Einheit des institutsbezogenen Sicherungssystems, dem das von der Befreiung umfasste Institut unmittelbar angehört, an der Erstellung, der Einbeziehung der Inhalte in die zur ordnungsgemäßen Erfüllung der Aufgaben implementierten Mechanismen und Verfahren einschließlich des Systems für die Überwachung und Einstufung der Risiken gemäß Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575/2013 und der Aktualisierung des Sanierungsplans angemessen mitwirken wird.\n(7) Auch ein Institut, das nicht vom Sanierungsplan des institutsbezogenen Sicherungssystems erfasst ist, kann auf eigenen Antrag oder auf Antrag des institutsbezogenen Sicherungssystems von der Pflicht zur Sanierungsplanung nach § 20 Absatz 1 Satz 1 des Sanierungs- und Abwicklungsgesetzes befreit werden. Die Absätze 1 bis 6 finden Anwendung. Das institutsbezogene Sicherungssystem hat dieses Institut bei der nächsten Aktualisierung des Sanierungsplans zu erfassen. Die Befreiung gilt ab dem Zeitpunkt der Einreichung des vom institutsbezogenen Sicherungssystem aktualisierten Sanierungsplans bei der Aufsichtsbehörde.\n(8) Sowohl das institutsbezogene Sicherungssystem als auch das von der Befreiung erfasste Institut können gegenüber der Aufsichtsbehörde jederzeit in Schriftform erklären, dass ein von der Befreiung erfasstes Institut anstelle des institutsbezogenen Sicherungssystems einen eigenen Sanierungsplan erstellen wird. Mit Einreichung dieser Erklärung bei der Aufsichtsbehörde hat die Aufsichtsbehörde das Institut aufzufordern, einen eigenen Sanierungsplan zu erstellen.\n(9) Ordnet die Aufsichtsbehörde für ein Institut zusätzliche Anforderungen nach § 21 Absatz 3 an, ist das institutsbezogene Sicherungssystem vorher anzuhören. Das institutsbezogene Sicherungssystem kann in diesem Fall die Zustimmungserklärung nach Absatz 4 oder den Antrag nach Absatz 5 für dieses Institut zurücknehmen. Absatz 8 Satz 2 gilt entsprechend."}