{"id":"23","heading":"Interner Prozess","text":"(1) Die Zuständigkeiten für die Erstellung, die in Absatz 2 beschriebene Einbeziehung der Inhalte des Sanierungsplans, die Aktualisierung des Sanierungsplans sowie für das Verfahren der Aktualisierung nach Artikel 5 Absatz 1 Buchstaben a und b der Delegierten Verordnung (EU) 2016/1075 und die Anforderungen von Artikel 5 Absatz 2 der Delegierten Verordnung (EU) 2016/1075 zur Beschreibung der Grundsätze und des Verfahrens für die Zustimmung zum Sanierungsplan durch die Geschäftsleitung des institutsbezogenen Sicherungssystems sind nur mit Bezug auf das institutsbezogene Sicherungssystem zu beschreiben.\n(2) Der Sanierungsplan hat zu beschreiben, wie seine Inhalte in die beim institutsbezogenen Sicherungssystem zur ordnungsgemäßen Erfüllung seiner Aufgabe implementierten Mechanismen und Verfahren, einschließlich des Systems für die Überwachung und Einstufung der Risiken gemäß Artikel 113 Absatz 7 der Verordnung (EU) Nr. 575/2013, einbezogen sind.\n(3) Der Sanierungsplan hat zu beschreiben, wie sichergestellt wird, dass die Indikatoren beim institutsbezogenen Sicherungssystem oder bei den befreiten Instituten so zeitnah und regelmäßig überwacht werden, dass negative Entwicklungen rechtzeitig erkannt werden können. Dazu gehört auch eine Beschreibung, wie das Berichtssystem eine zeitnahe Information über die Indikatorenwerte und deren Abstand zu den entsprechenden Schwellenwerten ermöglicht. Dabei ist auch das Intervall für die Überwachung der jeweiligen Indikatoren zu beschreiben.\n(4) Der Eskalations- und Entscheidungsprozess gemäß Artikel 5 Absatz 3 Buchstabe a der Delegierten Verordnung (EU) 2016/1075 ist in Bezug auf das institutsbezogene Sicherungssystem und in Bezug auf die befreiten Institute zu beschreiben. Darüber hinaus hat die Beschreibung des internen Eskalations- und Entscheidungsprozesses darzustellen, wie sichergestellt wird, dass bei Erreichen des Schwellenwerts von Indikatoren die Geschäftsleitung des betroffenen Instituts unverzüglich, spätestens jedoch innerhalb eines Bankarbeitstages nach Erreichen des Schwellenwerts eines Indikators über diesen Umstand informiert wird und unverzüglich entscheidet, ob Handlungsoptionen ergriffen werden. Auch muss der Sanierungsplan beschreiben, wie diese Entscheidung dokumentiert wird. Er hat des Weiteren vorzusehen, dass die Aufsichtsbehörde und das institutsbezogene Sicherungssystem unverzüglich, spätestens jedoch am nächsten Bankarbeitstag nach Information der Geschäftsleitung nach Absatz 4 Satz 2 über das Erreichen des Schwellenwerts des Indikators und unverzüglich über die von der Geschäftsleitung getroffene Entscheidung jeweils umfassend informiert werden.\n(5) Das institutsbezogene Sicherungssystem hat im Sanierungsplan zu beschreiben, wie die Anforderungen von Artikel 5 Absatz 5 der Delegierten Verordnung (EU) 2016/1075 und des § 6 Absatz 2 eingehalten werden."}