{"id":"25","heading":"Handlungsoptionen","text":"(1) Auf die Erstellung eines Sanierungsplans durch das institutsbezogene Sicherungssystem finden die Anforderungen zu den Handlungsoptionen nach Maßgabe der Artikel 8 und 9 der Delegierten Verordnung (EU) 2016/1075 entsprechende Anwendung.\n(2) Die Handlungsoptionen haben sowohl solche zu umfassen, die die von der Befreiung erfassten Institute eigenständig ergreifen können, als auch solche, bei denen die von der Befreiung erfassten Institute auf die Mitwirkung des institutsbezogenen Sicherungssystems im Rahmen seiner satzungsrechtlichen Voraussetzungen und Verfahren angewiesen sind. Entsprechendes gilt für die Auswirkungs- und Umsetzbarkeitsanalyse gemäß Artikel 10 und 11 der Delegierten Verordnung (EU) 2016/1075 und die Darstellung der Kontinuität der Geschäftstätigkeiten gemäß Artikel 12 Absatz 1 und Absatz 2 Buchstabe a und b der Delegierten Verordnung (EU) 2016/1075. Bei der Umsetzbarkeitsanalyse zu den Handlungsoptionen ist insbesondere ein möglicher Gleichlauf von Handlungsoptionen bei mehreren Instituten im Krisenfall zu berücksichtigen. Das institutsbezogene Sicherungssystem ist nicht verpflichtet, Handlungsoptionen gemäß Artikel 9 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2016/1075 darzustellen, deren Hauptziel die Aufrechterhaltung kritischer Funktionen ist. Die Anforderungen nach Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2016/1075 müssen bei der Auswirkungsanalyse nicht berücksichtigt werden.\n(3) Die Bewertung der Erfolgsaussichten bei der Umsetzbarkeitsanalyse nach Artikel 11 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2016/1075 umfasst in Bezug auf die von der Befreiung erfassten Institute auch die Darstellung, wie die Handlungsoptionen grundsätzlich in idiosynkratischen oder systemweiten Krisenszenarien beurteilt werden.\n(4) Ein Zeitplan für die Umsetzung von Handlungsoptionen nach Artikel 12 Absatz 2 Buchstabe c der Delegierten Verordnung (EU) 2016/1075 ist in Bezug auf die befreiten Institute und das institutsbezogene Sicherungssystem darzustellen."}