{"id":"7","heading":"Allgemeine Vorgaben zu Indikatoren","text":"(1) Das Institut hat im Sanierungsplan quantitative und qualitative Indikatoren sowie für die jeweiligen quantitativen Indikatoren angemessene Schwellenwerte festzulegen. Die Schwellenwerte sind so festzulegen, dass sie es dem Institut ermöglichen, rechtzeitig die geeigneten Handlungsoptionen einzuleiten, um einen Krisenfall im Sinne des § 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes aus eigener Kraft und ohne außerordentliche finanzielle Unterstützung aus öffentlichen Mitteln nach § 2 Absatz 3 Nummer 9 des Sanierungs- und Abwicklungsgesetzes zu überwinden. Bei der Festlegung von Schwellenwerten ist die Umsetzungsdauer von Handlungsoptionen zu berücksichtigen. Das Institut hat die Angemessenheit der festgelegten Schwellenwerte im Sanierungsplan zu begründen.\n(2) Die Pflicht zur Darstellung von Frühwarnsignalen besteht über Artikel 5 Absatz 4 der Delegierten Verordnung (EU) 2016/1075 hinaus auch dann, wenn diese Frühwarnsignale bisher nicht im Risikomanagement verwendet wurden, sondern für die Zwecke der Sanierungsplanung neu eingeführt werden.\n(3) Die Indikatoren müssen mindestens folgende Kategorien abdecken:\n(4) Die Indikatoren sind so zu wählen, dass das Geschäftsmodell und die Geschäftsstrategie, das Risikoprofil, die Rechtsform, die Größe und die Komplexität des Instituts angemessen abgebildet und für die Sanierungsplanung relevante Steuerungsgrößen der internen Risikosteuerung angemessen berücksichtigt sind. Die Indikatoren müssen instituts- und gruppenspezifische Risiken angemessen abbilden. Die Anzahl, die Art und die Höhe der Schwellenwerte der Indikatoren müssen angemessen sein, um rechtzeitig auf sich verschlechternde Bedingungen in allen für das Institut relevanten Bereichen hinzuweisen. Bei der Auswahl der Indikatoren sind auch zukunftsorientierte Indikatoren zu verwenden.\n(5) Aus den in Absatz 3 genannten Kategorien sind mindestens die in Anlage 1 aufgelisteten Indikatoren in den Sanierungsplan aufzunehmen. Die Institute können darüber hinaus die in Anlage 2 genannten zusätzlichen Indikatoren verwenden.\n(6) Sofern das Institut im Sanierungsplan nachvollziehbar begründet, dass einzelne der in Anlage 1 aufgelisteten Indikatoren aufgrund seines Risikoprofils, seiner Rechtsform, seiner Größe oder seiner Komplexität nicht relevant sind oder aufgrund der besonderen Eigenschaften des Marktes, in dem das Institut tätig ist, nicht angewendet werden können, kann das Institut auf die Aufnahme des entsprechenden Indikators in den Sanierungsplan verzichten. In diesem Fall hat das Institut ersatzweise einen anderen, für das Institut relevanteren Indikator derselben Kategorie in den Sanierungsplan aufzunehmen. Ist nicht für jeden der in Anlage 1 enthaltenen Indikatoren ein Ersatz möglich, so muss das Institut sicherstellen, dass für die in Absatz 3 Satz 1 genannten Kategorien mindestens ein Indikator je Kategorie im Sanierungsplan enthalten ist. Weitere Vorgaben zu den einzelnen Kategorien richten sich nach § 8.\n(7) Indikatoren sind grundsätzlich einzeln zu betrachten. Ist die Einzelbetrachtung eines Indikators nicht geeignet, einen Krisenfall im Sinne des § 12 Absatz 1 Satz 2 des Sanierungs- und Abwicklungsgesetzes anzuzeigen, sind Indikatoren zu kombinieren, sofern und soweit die Aufsichtsbehörde nicht etwas anderes bestimmt. Dies gilt nicht für die verpflichtenden Indikatoren aus den Kategorien Kapital und Liquidität nach Anlage 1. Werden Indikatoren kombiniert, so hat das Institut diese Kombination im Sanierungsplan detailliert zu beschreiben und nachvollziehbar darzulegen, warum eine Einzelbetrachtung nicht geeignet und die gewählte Kombination angemessen ist.\n(8) Der Sanierungsplan hat darzustellen, dass die Schwellenwerte der Indikatoren bei Bedarf, mindestens jedoch jährlich, überprüft und erforderlichenfalls angepasst werden. Das Institut muss gemäß Satz 1 vorgenommene Änderungen der Schwellenwerte im Sanierungsplan nachvollziehbar begründen.\n(9) Im Sanierungsplan ist zu beschreiben, wie sichergestellt wird, dass die Indikatoren so zeitnah und regelmäßig überwacht werden, dass negative Entwicklungen rechtzeitig erkannt werden können. Dazu gehört auch eine Beschreibung, wie das Berichtssystem des Instituts eine zeitnahe Information über die Indikatorenwerte und den Abstand zu den entsprechenden Schwellenwerten ermöglicht. Dabei ist auch das Überwachungsintervall für die jeweiligen Indikatoren zu beschreiben.\n(10) Bei jeder Aktualisierung des Sanierungsplans hat das Institut in der neuen Fassung des Sanierungsplans über die Entwicklung der Indikatorenwerte und deren Abstand zu den Schwellenwerten der Indikatoren seit der letzten Fassung des Sanierungsplans zu berichten, sofern das Institut an die Aufsichtsbehörde über diese Entwicklungen nicht bereits separat in angemessener Weise Bericht erstattet hat und soweit die Aufsichtsbehörde daraufhin nicht etwas anderes bestimmt hat.\n(+++ § 7 Abs. 10: Zur Nichtanwendung vgl. § 14 Abs. 4 +++)"}