{"id":"8","heading":"Kategorien von Indikatoren","text":"(1) Kapitalindikatoren nach Nummer 1 Buchstabe a bis c der Anlage 1 haben jede eingetretene und jede drohende Verschlechterung der Eigenmittel in quantitativer und qualitativer Hinsicht einschließlich eines Anstiegs der Verschuldungsquote aufzuzeigen. Die Schwellenwerte der Kapitalindikatoren sind so festzusetzen, dass ein angemessener Abstand besteht zu den für das Institut geltenden Eigenmittelanforderungen nach Artikel 92 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 92 vom 30.3.2023, S. 29), die zuletzt durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) geändert worden ist, zuzüglich zusätzlicher Eigenmittelanforderungen nach § 10 Absatz 3, Absatz 4 oder § 6c Absatz 1 des Kreditwesengesetzes oder nach Artikel 16 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63; L 218 vom 19.8.2015, S. 82) und zuzüglich der kombinierten Kapitalpufferanforderung nach § 10i des Kreditwesengesetzes. Eine Ausnahme von der Verpflichtung zur Festsetzung der Schwellenwerte der Kapitalindikatoren oberhalb der kombinierten Kapitalpufferanforderung nach § 10i des Kreditwesengesetzes besteht, wenn das Institut im Sanierungsplan nachvollziehbar begründet, dass Handlungsoptionen auch nach Verletzung der kombinierten Kapitalpufferanforderung nach § 10i des Kreditwesengesetzes wirksam umgesetzt werden können.\n(2) Kapitalindikatoren nach Nummer 1 Buchstabe d der Anlage 1 haben eingetretene und drohende Verschlechterungen der Eigenmittel und der berücksichtigungsfähigen Verbindlichkeiten aufzuzeigen, welche die Institute aufgrund der Mindestanforderung nach den §§ 49 bis 51 des Sanierungs- und Abwicklungsgesetzes oder nach Artikel 12 bis 12i der Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62), die zuletzt durch die Verordnung (EU) 2021/23 (ABl. L 22 vom 22.1.2021, S. 1) geändert worden ist, vorzuhalten haben. Diese Indikatoren sind nur von denjenigen Instituten in den Sanierungsplan aufzunehmen, deren Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten ihre Eigenmittelanforderungen übersteigt. Die Schwellenwerte für die Indikatoren bezüglich der Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten sind oberhalb des Betrages festzusetzen, der eine Untersagung von Ausschüttungen nach § 58a des Sanierungs- und Abwicklungsgesetzes durch die Abwicklungsbehörde ermöglichen oder ein Ausschüttungsverbot nach § 10i Absatz 3 des Kreditwesengesetzes begründen würde, es sei denn, das Institut begründet im Sanierungsplan nachvollziehbar, dass Handlungsoptionen auch nach Verletzung der kombinierten Kapitalpufferanforderung nach § 10i Kreditwesengesetz wirksam umgesetzt werden können.\n(3) Liquiditätsindikatoren sind so zu wählen, dass sie tatsächliche oder mögliche Verschlechterungen der Fähigkeit des Instituts aufzeigen, seinen aktuellen und künftigen sowie seinen kurz- und langfristigen Liquiditäts- und Refinanzierungsbedarf zu decken. Die Schwellenwerte der Indikatoren haben einen angemessenen Abstand einzuhalten zu den für das Institut geltenden Mindestliquiditätsanforderungen, insbesondere gemäß Artikel 412 und 413 der Verordnung (EU) Nr. 575/2013, einschließlich zusätzlicher Liquiditätsanforderungen gemäß § 11 Absatz 3 des Kreditwesengesetzes oder gemäß Artikel 16 Absatz 2 Buchstabe k der Verordnung (EU) Nr. 1024/2013.\n(4) Rentabilitätsindikatoren haben wesentliche tatsächliche oder mögliche Veränderungen der Ertragslage aufzuzeigen, die zu einer schnellen Verschlechterung der Finanzlage des Instituts führen können. Dabei sind auch operationelle Risiken zu berücksichtigen, welche einen signifikanten Einfluss auf die Ertragslage haben könnten.\n(5) Indikatoren bezüglich der Qualität der Vermögenswerte haben in der Regel sowohl den aktuellen Wert als auch die Entwicklung der Qualität der Vermögenswerte des Instituts zu messen und zu überwachen. Dabei sind außerbilanzielle Positionen zu berücksichtigen.\n(6) Marktbasierte Indikatoren haben die Erwartungen der Marktteilnehmer bezüglich einer möglichen plötzlichen Verschlechterung der finanziellen Situation des Instituts oder der Gruppe, die zu einem erschwerten Zugang zum Kapitalmarkt und zu Refinanzierungsmöglichkeiten führen kann, zu erfassen.\n(7) Makroökonomische Indikatoren haben mögliche Verschlechterungen der wirtschaftlichen Bedingungen in den für das Institut relevanten Märkten zu erfassen."}