{"id":"9","heading":"Belastungsanalyse","text":"(1) Wie in Artikel 12 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) 2016/1075 beschrieben, ist die Wirksamkeit der Handlungsoptionen und die Zweckmäßigkeit der Indikatoren in einer Reihe von Belastungsszenarien zu bewerten.\n(2) Die Anzahl der Belastungsszenarien hängt von der Größe, Komplexität und Vernetzung des Instituts oder der Gruppe sowie von Art, Umfang und Komplexität des Geschäftsmodells und des damit einhergehenden Risikos ab. Global systemrelevante Institute im Sinne von § 10f Absatz 2 Satz 1 des Kreditwesengesetzes und anderweitig systemrelevante Institute im Sinne von § 10g Absatz 2 Satz 1 des Kreditwesengesetzes haben für die Belastungsanalyse mindestens vier verschiedene Belastungsszenarien zu entwickeln, andere Institute mindestens drei.\n(3) Der Sanierungsplan muss mindestens ein Belastungsszenario aus jeder der folgenden Kategorien enthalten:\n(4) Die Belastungsszenarien müssen schwerwiegend genug sein, um die Wirksamkeit der Sanierungsoption und die Zweckmäßigkeit der Indikatoren nach Artikel 12 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) 2016/1075 bei der Notfallplanung prüfen zu können. Ein Belastungsszenario ist nur dann schwerwiegend genug, wenn in dessen Verlauf der Schwellenwert mindestens eines Indikators nach § 7 Absatz 1 oder der Schwellenwert einer Kombination von Indikatoren nach § 7 Absatz 7 erreicht wird und die ungehinderte Weiterentwicklung des Belastungsszenarios zu einer Bestandsgefährdung des Instituts oder eines gruppenangehörigen Unternehmens nach Artikel 18 Absatz 4 der Verordnung (EU) Nr. 806/2014 oder nach § 63 Absatz 1 oder § 64 in Verbindung mit § 62 Absatz 1 Nummer 1 oder § 63 Absatz 1 des Sanierungs- und Abwicklungsgesetzes führen könnte.\n(5) Die Belastungsszenarien müssen die wesentlichen Risiken abbilden, denen das Institut oder die Gruppe ausgesetzt ist. Für die Feststellung der wesentlichen instituts- oder gruppenspezifischen Risiken sind insbesondere das Geschäfts- und Refinanzierungsmodell, die Art der Geschäftstätigkeiten, die Struktur des Instituts oder der Gruppe, die Größe oder Vernetzung mit anderen Instituten oder dem Finanzsystem im Allgemeinen sowie Risiken oder Schwachstellen des Instituts oder der Gruppe zu berücksichtigen. Das Belastungsszenario muss auf Ereignissen beruhen, die außergewöhnlich, aber plausibel sind.\n(6) Bei der Entwicklung idiosynkratischer Belastungsszenarien sind die folgenden Ereignisse vorrangig in Betracht zu ziehen:\n(7) Die Belastungsszenarien und die zugrunde gelegten Annahmen sind in qualitativer und quantitativer Hinsicht nachvollziehbar zu beschreiben.\n(8) Die Auswirkungen der Belastungsszenarien sowohl auf das Institut als auch auf die Gruppe sind darzustellen. Diese Darstellung umfasst insbesondere die Auswirkungen auf Kapital, Liquidität, Ertragskraft, Risikoprofil, Fortführung des Geschäftsbetriebs einschließlich Zahlungs- und Abrechnungsprozessen sowie das Ansehen des Instituts oder der Gruppe. Die Auswirkungen der Belastungsszenarien auf die Entwicklung der relevanten Indikatorenwerte im Verlauf der Belastungsszenarien sind ebenfalls darzustellen.\n(9) Betrachtungshorizont für die Analyse nach Artikel 12 Absatz 3 Satz 1 der Delegierten Verordnung (EU) 2016/1075 ist die gesamte Zeitspanne, die benötigt wird, um die finanzielle Stabilität des Instituts oder der Gruppe zu sichern oder wiederherzustellen. Bei der Analyse der Auswirkungen und der Umsetzbarkeit der in den Belastungsszenarien eingesetzten Handlungsoptionen sind die verwendeten Annahmen und die Auswirkungen der Handlungsoptionen auf die relevanten Indikatorenwerte nachvollziehbar darzustellen."}