{"id":"4","heading":"Statistische Aufbereitung und Übermittlung der Daten; Veröffentlichung statistischer Auswertungen; Datenbank","text":"(1) Das Statistische Bundesamt ist mit Einwilligung des Bundesministeriums für Wirtschaft und Energie berechtigt, aus den aufbereiteten Daten statistische Auswertungen zu veröffentlichen.\n(2) Das Bundesministerium für Wirtschaft und Energie ist berechtigt, zur Erfüllung der Berichtspflichten der Bundesrepublik Deutschland, die sich aus der Richtlinie 2014/23/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die Konzessionsvergabe (ABl. L 94 vom 28.3.2014, S. 1), der Richtlinie 2014/24/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die öffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004/18/EG (ABl. L 94 vom 28.3.2014, S. 65), der Richtlinie 2014/25/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die Vergabe von Aufträgen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004/17/EG (ABl. L 94 vom 28.3.2014, S. 243) und der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG (ABl. L 216 vom 20.8.2009, S. 76) gegenüber der Europäischen Kommission ergeben, statistische Auswertungen an die Europäische Kommission zu übermitteln.\n(3) Das Bundesministerium für Wirtschaft und Energie stellt den Berichtsstellen die für die Analyse und Planung ihres Beschaffungsverhaltens erforderlichen eigenen Daten sowie statistische Auswertungen zur Verfügung.\n(4) Bundes-, Landes- oder Kommunalbehörden können auf Antrag beim Bundesministerium für Wirtschaft und Energie statistische Auswertungen erhalten.\n(5) Das Bundesministerium für Wirtschaft und Energie stellt den statistischen Landesämtern auf deren Antrag die ihren jeweiligen Erhebungsbereich betreffenden und vorhandenen Daten für die gesonderte Aufbereitung auf regionaler und auf Landesebene zur Verfügung.\n(6) Das durch das Bundesministerium für Wirtschaft und Energie beauftragte Statistische Bundesamt ist berechtigt, die statistischen Auswertungen durchzuführen und die statistischen Auswertungen und Daten nach den Absätzen 3 bis 5 zu übermitteln.\n(7) Das Statistische Bundesamt ist berechtigt, die Angaben zu den Merkmalen gemäß Abschnitt 2 der Anlagen 1 bis 8, mit Ausnahme der Angaben zu Auftraggebereigenschaft und Korrekturmeldung, in einer Datenbank zu speichern, um die technische Umsetzung der Datenübermittlung zu gewährleisten. Die freiwilligen Angaben zu den für Rückfragen zur Verfügung stehenden Personen sind auf Verlangen unverzüglich zu löschen.\n(+++ § 4: Zur Anwendung vgl. § 3 Abs. 3 u. § 6 Abs. 2 +++)"}