{"id":"7","heading":"Übergangsregelung","text":"(1) Solange die §§ 1 bis 5 nicht nach § 6 anzuwenden sind, übermitteln die Auftraggeber dem Bundesministerium für Wirtschaft und Energie für vergebene Aufträge, die der Vergabeverordnung unterliegen, eine jährliche statistische Aufstellung der jeweils im Vorjahr vergebenen Aufträge, und zwar getrennt nach öffentlichen Liefer-, Dienstleistungs- und Bauaufträgen. Für jeden Auftraggeber enthält die statistische Aufstellung mindestens die Zahl und den Wert der vergebenen Aufträge. Die Daten werden, soweit möglich, wie folgt aufgeschlüsselt:\n(2) Die statistischen Aufstellungen im Sinne des Absatzes 1 für oberste und obere Bundesbehörden und für vergleichbare Bundeseinrichtungen enthalten auch den geschätzten Gesamtwert der Aufträge unterhalb der Schwellenwerte.\n(3) Solange die §§ 1 bis 5 nicht nach § 6 anzuwenden sind, übermitteln die Sektorenauftraggeber dem Bundesministerium für Wirtschaft und Energie für vergebene Aufträge, die der Sektorenverordnung unterliegen, eine jährliche Aufstellung der jeweils im Vorjahr vergebenen Aufträge, und zwar getrennt nach öffentlichen Liefer-, Dienstleistungs- und Bauaufträgen. Für jeden Sektorenauftraggeber enthält die statistische Aufstellung mindestens die Zahl und den Wert der vergebenen Aufträge. Die Sätze 1 und 2 gelten nicht für Auftraggeber der Bereiche Gas- und Wärmeversorgung und Eisenbahnverkehr, ausgenommen Schnellbahnen. In den anderen Sektorenbereichen entfallen Angaben über Dienstleistungsaufträge.\n(4) Die Sektorenauftraggeber übermitteln dem Bundesministerium für Wirtschaft und Energie auch den Gesamtwert der vergebenen Aufträge unterhalb der Schwellenwerte, die ohne eine Schwellenwertfestlegung von der Datenübermittlungspflicht erfasst wären. Aufträge von geringem Wert können aus Gründen der Vereinfachung unberücksichtigt bleiben.\n(5) Solange die §§ 1 bis 5 nicht nach § 6 anzuwenden sind, übermitteln die öffentlichen Auftraggeber und Sektorenauftraggeber dem Bundesministerium für Wirtschaft und Energie für vergebene Aufträge, die der Vergabeverordnung für die Bereiche Verteidigung und Sicherheit unterliegen, eine jährliche Aufstellung der jeweils im Vorjahr vergebenen Aufträge, und zwar getrennt nach öffentlichen Liefer-, Dienstleistungs- und Bauaufträgen. Für jeden Auftraggeber enthält die statistische Aufstellung mindestens die Zahl und den Wert der vergebenen Aufträge. Die Daten werden, soweit möglich, wie folgt aufgeschlüsselt:\n(6) Das Bundesministerium für Wirtschaft und Energie setzt jeweils durch Allgemeinverfügung fest, in welcher Form die statistischen Angaben zu übermitteln sind. Die Allgemeinverfügung wird im Bundesanzeiger bekannt gemacht."}