{"id":"1","heading":"Grundsätze der Aufzeichnungspflicht","text":"(1) Der Steuerpflichtige hat in den Aufzeichnungen, die über die Geschäftsbeziehungen im Sinne des § 1 Absatz 4 des Außensteuergesetzes zu erstellen sind, sämtliche Tatsachen anzugeben, die für die Vereinbarung von Bedingungen für Geschäftsvorfälle, insbesondere von Verrechnungspreisen, steuerliche Bedeutung haben. Die Aufzeichnungspflicht beschränkt sich nicht auf die zivilrechtlichen Beziehungen. Die Aufzeichnungspflicht bezieht sich auch auf Geschäftsvorfälle, die keinen Leistungsaustausch zum Gegenstand haben, wie Vereinbarungen über Arbeitnehmerentsendungen. Aufzeichnungen, die im Wesentlichen unverwertbar sind (§ 162 Absatz 3 und 4 der Abgabenordnung), sind als nicht erstellt zu behandeln.\n(2) Für die Sachverhaltsdokumentation nach § 90 Absatz 3 Satz 2 der Abgabenordnung sind Aufzeichnungen über die Art, den Umfang und die Abwicklung sowie über die wirtschaftlichen und die rechtlichen Rahmenbedingungen der Geschäftsvorfälle erforderlich.\n(3) Für die Angemessenheitsdokumentation nach § 90 Absatz 3 Satz 2 der Abgabenordnung hat der Steuerpflichtige für jeden Geschäftsvorfall entsprechend der von ihm gewählten Verrechnungspreismethode Aufzeichnungen zu erstellen und Vergleichsdaten heranzuziehen, soweit solche Daten im Zeitpunkt der Vereinbarung des jeweiligen Geschäftsvorfalls bei ihm oder bei ihm nahestehenden Personen vorhanden sind oder soweit er sich solche Daten mit zumutbarem Aufwand aus ihm frei zugänglichen Quellen beschaffen kann. Zu den Vergleichsdaten im Sinne des Satzes 1 gehören insbesondere Daten zu vergleichbaren Geschäftsvorfällen, die der Steuerpflichtige oder eine ihm nahestehende Person mit fremden Dritten abgeschlossen hat, und zu vergleichbaren Geschäftsvorfällen zwischen fremden Dritten, zum Beispiel Preise und Geschäftsbedingungen, Kostenaufteilungen, Gewinnaufschläge, Bruttospannen, Nettospannen, Gewinnaufteilungen. Zusätzlich sind Aufzeichnungen über innerbetriebliche Daten zu erstellen, die eine Plausibilitätskontrolle der vom Steuerpflichtigen vereinbarten Verrechnungspreise ermöglichen, wie zum Beispiel Prognoserechnungen und Daten zur Absatz-, Gewinn- und Kostenplanung. Hat der Steuerpflichtige die von ihm und den ihm nahestehenden Personen ausgeübten Funktionen, übernommenen Risiken und eingesetzten wesentlichen Vermögenswerte in ihrer Bedeutung für einen Geschäftsvorfall gewichtet, muss diese Gewichtung widerspruchsfrei sein; in solchen Fällen müssen für jeden am Geschäftsvorfall Beteiligten die ausgeübten Funktionen, das Ausmaß der tatsächlich übernommenen Risiken und die Höhe der tatsächlich eingesetzten wesentlichen Vermögenswerte quantitativ nachvollziehbar dargestellt werden."}