{"id":"2","heading":"Art, Inhalt und Umfang der Aufzeichnungen","text":"(1) Aufzeichnungen über Geschäftsbeziehungen können in Papierform oder elektronisch erstellt werden. Sie sind ordnungsmäßig zu führen und aufzubewahren. Sie müssen das ernsthafte Bemühen des Steuerpflichtigen belegen, seine Geschäftsbeziehungen unter Beachtung des Fremdvergleichsgrundsatzes zu gestalten. Die Aufzeichnungen müssen es daher einem sachverständigen Dritten ermöglichen, innerhalb einer angemessenen Frist festzustellen, welche Sachverhalte der Steuerpflichtige im Zusammenhang mit seinen Geschäftsbeziehungen verwirklicht hat und ob und inwieweit er dabei den Fremdvergleichsgrundsatz beachtet hat.\n(2) Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen bestimmen sich nach den Umständen des Einzelfalls, insbesondere nach der vom Steuerpflichtigen angewandten Verrechnungspreismethode. Der Steuerpflichtige ist nicht verpflichtet, Aufzeichnungen für mehr als eine geeignete Verrechnungspreismethode zu erstellen.\n(3) Aufzeichnungen sind grundsätzlich geschäftsvorfallbezogen zu erstellen. Geschäftsvorfälle, die gemessen an Funktionen und Risiken wirtschaftlich vergleichbar sind, können für die Erstellung von Aufzeichnungen zu Gruppen zusammengefasst werden, wenn\n(4) Ergibt sich bei Dauersachverhalten eine Änderung der Umstände, die für die Angemessenheit vereinbarter Preise von wesentlicher Bedeutung ist, hat der Steuerpflichtige auch nach dem Geschäftsabschluss Informationen zu sammeln und aufzuzeichnen, die einer Finanzbehörde die Prüfung ermöglichen, ob und ab welchem Zeitpunkt fremde Dritte eine Anpassung der Geschäftsbedingungen für spätere Geschäftsvorfälle vereinbart hätten. Dies gilt insbesondere, wenn in einem Geschäftsbereich steuerliche Verluste erkennbar werden, die ein fremder Dritter nicht hingenommen hätte, oder wenn Preisanpassungen zu Lasten des Steuerpflichtigen vorgenommen werden.\n(5) Aufzeichnungen sind grundsätzlich in deutscher Sprache zu erstellen. Die Finanzbehörde kann auf Antrag des Steuerpflichtigen Ausnahmen hiervon zulassen. Der Antrag kann vor der Anfertigung der Aufzeichnungen gestellt werden, er ist aber spätestens unverzüglich nach Anforderung der Aufzeichnungen durch die Finanzbehörde zu stellen. Erforderliche Übersetzungen von Verträgen und ähnlichen Dokumenten im Sinne der §§ 4 und 5 gehören zu den Aufzeichnungen. § 87 Absatz 2 der Abgabenordnung bleibt unberührt.\n(6) Aufzeichnungen sollen im Regelfall nur für die Zwecke der Durchführung einer Außenprüfung angefordert werden. Die Anforderung soll die Geschäftsbereiche und die Geschäftsbeziehungen des Steuerpflichtigen bezeichnen, die Gegenstand der Außenprüfung sein sollen. In der Anforderung sollen auch die Art und der Umfang der angeforderten Aufzeichnungen inhaltlich hinreichend bestimmt werden. Die Anforderung kann zusammen mit der Prüfungsanordnung erfolgen und jederzeit nachgeholt, ergänzt oder geändert werden (§ 90 Absatz 3 Satz 10 der Abgabenordnung)."}