{"id":"23","heading":"Datenverarbeitung","text":"(1) Einrichtungen, die tierseuchenrechtlich vorgeschriebene Untersuchungen durchführen, übermitteln im Falle einer Untersuchung der zuständigen Behörde zu den in Absatz 3 bezeichneten Zwecken die Angaben über\n(2) Der Tierhalter übermittelt der zuständigen Behörde zu den in Absatz 3 genannten Zwecken Name und Anschrift sowie die geographischen Koordinaten des Standortes seiner Tierhaltung, soweit diese Angaben nicht bereits nach anderen Vorschriften zum Schutz vor Tierseuchen angezeigt worden sind. Die Übermittlung der Angaben nach Satz 1 kann im automatisierten Verfahren erfolgen.\n(3) Die nach den Absätzen 1 und 2 zu übermittelnden Angaben dienen\n(4) Die zuständige Behörde kann die nach den Absätzen 1 und 2 übermittelten Angaben im Rahmen ihrer Aufgabenwahrnehmung zu den in Absatz 3 genannten Zwecken verwenden. Die zuständige Behörde übermittelt auf Ersuchen die Angaben nach den Absätzen 1 und 2 an andere zuständige Behörden, soweit diese die Daten im Rahmen ihrer Aufgabenerfüllung zu den in Absatz 3 genannten Zwecken benötigen. Satz 1 gilt für diese Behörden entsprechend. Die Übermittlung der Angaben nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.\n(5) Die zuständige Behörde\n(6) Ein Tierhalter kann schriftliche Auskunft über die nach den Absätzen 1 und 2 übermittelten Angaben verlangen. Er kann die Angaben nach Satz 1 im automatisierten Verfahren abrufen, soweit ein solches eingerichtet worden ist. Die schriftlich erteilte unentgeltliche Auskunft nach Satz 1 oder der schriftliche unentgeltliche Auszug der Angabe nach Satz 2 aus einem solchen Auskunftsverlangen steht einer tierärztlichen Bescheinigung in den Fällen gleich, in denen diese\n(7) Die in Absatz 1 bezeichneten oder nach Absatz 4 Satz 2 oder Absatz 5 Satz 1 Nummer 1 übermittelten Angaben sind von den dort jeweils genannten Behörden für die Dauer von fünf Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Daten erhoben worden sind. Nach Ablauf der Aufbewahrungsfrist sind die Daten unverzüglich zu löschen, soweit sie zur Erfüllung der Aufgaben nach Absatz 3 nicht mehr benötigt werden, spätestens aber unverzüglich nach Erfüllung der Aufgaben. Andere Vorschriften, nach denen eine längere Aufbewahrungsfrist besteht, bleiben unberührt. Satz 3 gilt für nach Absatz 5 Satz 1 übermittelte Angaben für das Friedrich-Loeffler-Institut mit der Maßgabe entsprechend, dass diese Angaben zur Erfüllung der dort genannten Aufgaben nicht mehr benötigt werden."}