{"id":"24","heading":"Überwachung","text":"(1) Die Durchführung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes obliegt den zuständigen Behörden, soweit gesetzlich nichts anderes bestimmt ist. In diesem Rahmen überwachen sie die Einhaltung der vorstehend genannten Vorschriften sowie der auf Grund dieser Vorschriften ergangenen vollziehbaren Anordnungen. Die Überwachung ist jeweils von approbierten Tierärzten oder unter deren fachlicher Aufsicht stehenden anderen Personen durchzuführen. Die §§ 27 und 28 bleiben unberührt.\n(2) Die zuständigen Behörden können, soweit es zur Durchführung ihrer Aufgaben nach Absatz 1 erforderlich ist, außerhalb der zuständigen Behörde tätigen Tierärzten Aufgaben übertragen oder diese zur Mitwirkung heranziehen. Die Länder regeln die näheren Einzelheiten der Heranziehung.\n(3) Die zuständige Behörde trifft die notwendigen Anordnungen und Maßnahmen, die zur Feststellung oder zur Ausräumung eines hinreichenden Verdachtes, eines Verstoßes oder zur Beseitigung festgestellter Verstöße oder zur Verhütung künftiger Verstöße erforderlich sind. Sie kann insbesondere\n(4) Natürliche und juristische Personen und sonstige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden nach Absatz 1 übertragenen Aufgaben erforderlich sind. Die Auskunftspflichtigen können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(5) Personen,\n(6) Die von der zuständigen Behörde mit der Durchführung von Bekämpfungsmaßnahmen beauftragten Personen dürfen im Rahmen ihres Auftrages während der Geschäfts- und Betriebszeiten Grundstücke, Wirtschaftsgebäude, Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel betreten und dort Untersuchungen von Tieren und Bekämpfungsmaßnahmen durchführen. Auf Anforderung sind den beauftragten Personen lebende oder tote Tiere, Teile von Tieren oder Erzeugnisse zur Untersuchung zu überlassen, soweit dies zur Feststellung einer Tierseuche erforderlich ist.\n(7) Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die in den Absätzen 5 und 6 genannten Personen\n(8) Die von der zuständigen Behörde beauftragten Personen oder Personen nach Absatz 5 Satz 1 Nummer 2 sind ferner befugt, gegen Empfangsbescheinigung Proben immunologischer Tierarzneimittel sowie Proben von Futtermitteln, die Träger von Tierseuchenerregern sein können, nach ihrer Auswahl zum Zwecke der Untersuchung zu fordern oder zu entnehmen. Soweit der Betroffene nicht ausdrücklich darauf verzichtet, ist ein Teil der Probe oder, soweit die Probe nicht oder ohne Gefährdung des Untersuchungszweckes nicht in Teile gleicher Beschaffenheit teilbar ist, ein zweites Stück der gleichen Art, wie das als Probe entnommene, zurückzulassen. Zurückzulassende Proben sind amtlich zu verschließen oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gelten. Für Proben, die bei einem anderen als demjenigen entnommen werden, der immunologische Tierarzneimittel oder Futtermittel, die Träger von Tierseuchenerregern sein können, unter seinem Namen abgibt, ist eine angemessene Entschädigung in Geld zu leisten, soweit nicht ausdrücklich darauf verzichtet wird.\n(9) Der Tierhalter oder der sonst Verfügungsberechtigte hat die Maßnahmen nach den Absätzen 3, 5 bis 8 Satz 1 zu dulden, die mit diesen Maßnahmen beauftragten Personen zu unterstützen und die für die Durchführung dieser Maßnahmen erforderlichen geschäftlichen Unterlagen vorzulegen.\n(10) Die Absätze 4 bis 6, 8 und 9 gelten für die Durchführung eines Monitorings nach § 10 entsprechend.\n(11) Die für die Erfassung von Risiken immunologischer Tierarzneimittel zuständige Bundesoberbehörde kann in Betrieben und Einrichtungen, die immunologische Tierarzneimittel herstellen oder in den Verkehr bringen, die Einhaltung der Vorschriften über die Sammlung und Auswertung von Daten zu unerwünschten Wirkungen immunologischer Tierarzneimittel überprüfen. Zu diesem Zweck können Beauftragte der zuständigen Bundesoberbehörde im Benehmen mit der zuständigen Behörde, der die Überwachung tierseuchenrechtlicher Vorschriften im Übrigen obliegt, Betriebs- und Geschäftsräume während der üblichen Geschäfts- und Betriebszeiten betreten, Auskünfte verlangen, Unterlagen einsehen, prüfen und Vervielfältigungen erstellen.\n(12) Die nach Landesrecht für die Lebensmittelüberwachung, die Tierarzneimittelüberwachung, die Futtermittelüberwachung und die Tierschutzüberwachung zuständigen Behörden übermitteln der für die Überwachung nach Absatz 1 zuständigen Behörde auf Ersuchen die zu deren Aufgabenerfüllung erforderlichen Angaben.\n(13) Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Maßgabe des Absatzes 3 Satz 1 und 2 Nummer 11 eingeschränkt."}