{"id":"27","heading":"Friedrich-Loeffler-Institut","text":"(1) Das Friedrich-Loeffler-Institut ist eine selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums. Es forscht auf dem Gebiet der Tierseuchen, des Tierschutzes, der Tierhaltung, der Tierernährung und der Nutztiergenetik und unterrichtet und berät die Bundesregierung auf diesen Gebieten.\n(2) Das Friedrich-Loeffler-Institut ist zuständig für\n(3) Das Friedrich-Loeffler-Institut wirkt mit bei der\n(4) Stellt das Friedrich-Loeffler-Institut im Rahmen der Wahrnehmung seiner Aufgaben als Referenzlabor nach Absatz 3 Satz 2 Nummer 2 oder 3 das Vorliegen einer Gefahr oder eines Risikos für die Tiergesundheit fest, kann es die im Rahmen seiner Tätigkeit gewonnenen Erkenntnisse einschließlich damit im Zusammenhang stehender produktbezogener Angaben veröffentlichen, soweit dies erforderlich ist, um die Gefahr abzuwehren oder dem Risiko vorzubeugen. Bei der Entscheidung über die Veröffentlichung ist den Belangen der Betroffenen angemessen Rechnung zu tragen. Personenbezogene Daten dürfen nicht veröffentlicht werden.\n(5) Das Friedrich-Loeffler-Institut veröffentlicht\n(6) Auf Ersuchen einer obersten Landesbehörde kann das Friedrich-Loeffler-Institut die zuständigen Behörden im Hinblick auf\n(7) Beim Friedrich-Loeffler-Institut wird eine Ständige Impfkommission Veterinärmedizin eingerichtet. Die Ständige Impfkommission Veterinärmedizin ist weisungsunabhängig und gibt Empfehlungen zur Durchführung von Impfungen. Die Mitglieder der Ständigen Impfkommission Veterinärmedizin werden vom Friedrich-Loeffler-Institut im Einvernehmen mit dem Bundesministerium für die Dauer von drei Jahren berufen. Eine Wiederberufung ist zulässig. Die Ständige Impfkommission Veterinärmedizin gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums bedarf. Ihre Sitzungen sind vertraulich und die Mitglieder der Ständigen Impfkommission Veterinärmedizin sind zur Verschwiegenheit verpflichtet. Vertreter des Bundesministeriums und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen der Ständigen Impfkommission Veterinärmedizin teil. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates\n(8) Das Friedrich-Loeffler-Institut arbeitet zu den in § 1 genannten Zwecken mit ausländischen Stellen und supranationalen Organisationen sowie mit der Weltorganisation für Tiergesundheit und anderen internationalen Organisationen zusammen, um einer möglichen grenzüberschreitenden Ausbreitung von Tierseuchen vorzubeugen oder diese Ausbreitung zu verhindern. Die Zusammenarbeit kann eine dauerhafte wissenschaftliche Zusammenarbeit mit Einrichtungen in anderen Mitgliedstaaten der Europäischen Union und in Drittstaaten, insbesondere die Ausbildung von Personal der Drittstaaten, Unterstützungsleistungen im Bereich der Labordiagnostik sowie die Beteiligung an epidemiologischen Untersuchungen und epidemiologischen Lage- und Risikobewertungen, umfassen, auch verbunden mit dem Einsatz von Personal des Friedrich-Loeffler-Institutes im Ausland."}