{"id":"28","heading":"Durchführung bei Bundeswehr, Kliniken und Instituten","text":"(1) Im Geschäftsbereich des Bundesministeriums der Verteidigung obliegt die Durchführung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes, mit Ausnahme der Vorschriften für das innergemeinschaftliche Verbringen, die Einfuhr, die Durchfuhr und die Ausfuhr, den zuständigen Dienststellen der Bundeswehr. Diese Dienststellen haben der für den Standort zuständigen Behörde den Ausbruch, den Verdacht des Ausbruchs, den Verlauf und das Erlöschen einer Tierseuche in ihrem Zuständigkeitsbereich mitzuteilen; bei Tierseuchen, die bekämpft werden müssen, haben sie auch die getroffenen tierseuchenrechtlichen Maßnahmen unverzüglich mitzuteilen.\n(2) Dem Friedrich-Loeffler-Institut, dem Bundesinstitut für Risikobewertung, dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (Bundesamt) sowie dem Paul-Ehrlich-Institut obliegt die Bekämpfung von Tierseuchen bei den von ihnen gehaltenen Tieren, soweit die Tierseuchen Gegenstand bestimmter wissenschaftlicher Versuche sind.\n(3) Die zuständigen obersten Landesbehörden können\n(4) In den Fällen der Absätze 2 und 3 finden die Vorschriften zur Bekämpfung von Tierseuchen mit den Einschränkungen Anwendung, die sich aus dem Zweck der wissenschaftlichen Versuche ergeben. Soweit die Tierseuchen nicht Gegenstand bestimmter wissenschaftlicher Versuche sind, kann mit Genehmigung der zuständigen obersten Landesbehörden von einer vorgeschriebenen unverzüglichen Tötung der Versuchstiere abgesehen werden, soweit der Zweck der wissenschaftlichen Versuche dies erfordert und Belange der Tierseuchenbekämpfung nicht entgegenstehen.\n(5) Die in den Absätzen 2 und 3 genannten Anstalten und Einrichtungen haben den Ausbruch oder den Verdacht des Ausbruchs einer Tierseuche, die nicht Gegenstand ihrer wissenschaftlichen Versuche ist, der zuständigen Behörde unverzüglich anzuzeigen."}