{"id":"29","heading":"Mitwirkung der Zolldienststellen","text":"(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der Überwachung der Einfuhr, Durchfuhr und Ausfuhr lebender und toter Tiere, von Teilen von Tieren und Erzeugnissen mit. Die Zolldienststellen können\n(2) Zum Zwecke der Überwachung in das Inland eingeführter Tiere und Erzeugnisse übermitteln die Zolldienststellen den nach § 24 Absatz 1 zuständigen Behörden nach Maßgabe der Sätze 4 bis 6 die für die Überwachung erforderlichen Angaben über das Eintreffen oder den voraussichtlichen Zeitpunkt des Eintreffens von Sendungen der vorstehend genannten Art. Zu übermittelnde Angaben nach Satz 1 sind die Angaben über die Menge, das Herkunftsland, den Einführer, den Hersteller oder einen anderen auf Grund dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften oder der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes Verantwortlichen (sonstiger Verantwortlicher). Die Angaben zu den Einführern, Herstellern und sonstigen Verantwortlichen umfassen deren Name, Anschrift und Telekommunikationsdaten, soweit den Zolldienststellen die Angaben im Rahmen ihrer Mitwirkung bei der Überwachung vorliegen. Die Übermittlung der Angaben nach den Sätzen 1 bis 3 erfolgt ausschließlich im Rahmen eines automatisierten elektronischen Informationsaustausches zwischen den Zolldienststellen und dem Bundesamt. Das Bundesamt leitet die übermittelten Angaben an die zuständigen Behörden weiter. Sofern die Länder für die Zwecke des Satzes 1 eine gemeinsame Stelle einrichten, sind die in den Sätzen 1 bis 3 bezeichneten Angaben dieser Stelle zu übermitteln; diese Stelle leitet die übermittelten Angaben den zuständigen Behörden weiter. Die Einzelheiten des Verfahrens zur Durchführung der Sätze 1 bis 6 werden durch das Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates geregelt.\n(3) Das Bundesamt gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zolldienststellen bekannt, bei denen lebende oder tote Tiere, Teile von Tieren und Erzeugnisse die erste zulässige zollrechtliche Bestimmung erhalten können, sowie die diesen Zolldienststellen zugeordneten zuständigen Behörden, soweit die Einfuhr durch Rechtsverordnung nach § 14 Absatz 1 oder 2, auch in Verbindung mit § 38 Absatz 2, geregelt ist. Das Bundesministerium der Finanzen kann die Erteilung des Einvernehmens nach Satz 1 auf die Generalzolldirektion übertragen."}