{"id":"35","heading":"Amtshilfe, gegenseitige Unterrichtung","text":"(1) Die zuständigen Behörden\n(2) Die zuständigen Behörden erteilen der zuständigen Behörde eines anderen Mitgliedstaates unter Beifügung der erforderlichen Schriftstücke Auskünfte, die für die Überwachung der Einhaltung tierseuchenrechtlicher Vorschriften in diesem Mitgliedstaat erforderlich sind, insbesondere bei Verstößen oder Verdacht auf Verstöße gegen tierseuchenrechtliche Vorschriften.\n(3) Die zuständigen Behörden können, sofern es zur Tierseuchenbekämpfung erforderlich ist oder durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes vorgeschrieben ist, Daten, die sie im Rahmen der Tierseuchenbekämpfung gewonnen haben, den anderen zuständigen Behörden, den anderen Mitgliedstaaten, dem Bundesministerium, dem Friedrich-Loeffler-Institut und der Europäischen Kommission mitteilen.\n(3a) Die zuständigen Behörden unterrichten die für die Ermittlungen nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständigen Behörden über den Verdacht oder den Ausbruch einer anzeigepflichtigen Tierseuche oder meldepflichtigen Tierkrankheit, die auf den Menschen übertragen werden kann, unter Angabe der Gemeinde, in der der Verdacht oder der Ausbruch festgestellt worden ist. Personenbezogene Daten dürfen nicht übermittelt werden.\n(3b) Hat die nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständige Behörde Ermittlungen nach dieser Vorschrift eingeleitet, übermittelt die zuständige Behörde auf Ersuchen der nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständigen Behörde zum Zwecke der Durchführung der Ermittlungen Name und Anschrift des Tierhalters, in dessen Bestand der Verdacht oder der Ausbruch der Tierseuche oder Tierkrankheit festgestellt worden ist, und den Standort der Tiere.\n(4) Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten und der Europäischen Kommission obliegt dem Bundesministerium, soweit in diesem Gesetz nichts anderes bestimmt ist. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Friedrich-Loeffler-Institut, das Bundesamt oder die Bundesanstalt für Landwirtschaft und Ernährung übertragen. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Ferner kann es im Einzelfall im Benehmen mit der zuständigen obersten Landesbehörde dieser die Befugnis übertragen. Die obersten Landesbehörden können die Befugnisse nach den Sätzen 3 und 4 auf andere Behörden übertragen.\n(5) Die Absätze 1 bis 4 gelten entsprechend für Drittländer, die Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum sind."}