{"id":"4","heading":"Anzeigepflicht","text":"(1) Bricht eine auf Grund einer Rechtsverordnung nach Absatz 4 anzeigepflichtige Tierseuche aus oder zeigen sich Erscheinungen, die den Ausbruch einer solchen Tierseuche befürchten lassen, so hat der Halter der betroffenen Tiere dies unverzüglich der nach Landesrecht zuständigen Behörde (zuständige Behörde) unter Angabe seines Namens und seiner Anschrift sowie\n(2) Die Pflichten nach Absatz 1 hat außer dem Tierhalter auch, wer\n(3) Zur unverzüglichen Anzeige sind auch die Tierärzte und Leiter tierärztlicher oder sonstiger öffentlicher oder privater Untersuchungs- oder Forschungseinrichtungen sowie alle Personen verpflichtet, die sich mit der Ausübung der Tierheilkunde, der künstlichen Besamung, der Leistungsprüfung in der tierischen Erzeugung oder gewerbsmäßig mit der Kastration von Tieren beschäftigen. Satz 1 gilt auch für Tiergesundheitsaufseher, Tiergesundheitskontrolleure, Veterinärassistenten, Veterinäringenieure, Veterinärtechniker, Veterinärhygienekontrolleure, amtliche Fachassistenten, Lebensmittelkontrolleure, Futtermittelkontrolleure, Bienensachverständige, Fischereisachverständige, Fischereiberater, Fischereiaufseher, Natur- und Landschaftspfleger, Hufschmiede und Klauenpfleger, ferner für Personen, die gewerbsmäßig schlachten, sowie solche, die sich gewerbsmäßig mit der Behandlung, Verarbeitung oder Beseitigung geschlachteter, getöteter oder verendeter Tiere oder tierischer Bestandteile beschäftigen, wenn sie, bevor ein behördliches Einschreiten stattgefunden hat, von dem Ausbruch einer anzeigepflichtigen Tierseuche oder von Erscheinungen, die den Ausbruch einer solchen Tierseuche befürchten lassen, Kenntnis erhalten.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, soweit es zur Erfüllung der Zwecke des § 1 Satz 1 im Hinblick auf Vorkommen, Ausmaß und Gefährlichkeit einer Tierseuche erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die anzeigepflichtigen Tierseuchen zu bestimmen. In Rechtsverordnungen nach Satz 1 kann, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen, der Kreis der zur Anzeige verpflichteten Personen gegenüber den in den Absätzen 1 bis 3 bezeichneten Personen eingeschränkt oder, soweit Belange der Tierseuchenbekämpfung dies erfordern, erweitert werden.\n(5) § 24 des Bundesjagdgesetzes sowie entsprechende landesrechtliche Regelungen bleiben mit der Maßgabe unberührt, dass eine Anzeige durch den Jagdausübungsberechtigten auch dann zu erfolgen hat, wenn sich Erscheinungen zeigen, die den Ausbruch einer anzeigepflichtigen Tierseuche befürchten lassen. Die Anzeigepflicht nach Absatz 1 gilt auch für Personen, die zur Jagdausübung befugt sind, ohne Jagdausübungsberechtigte zu sein."}