{"id":"6","heading":"Ermächtigungen zur Vorbeugung vor und Bekämpfung von Tierseuchen","text":"(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erfüllung der Zwecke des § 1 Satz 1 erforderlich ist, Vorschriften zu erlassen\n(2) Rechtsverordnungen nach Absatz 1 Nummer 2 bis 18, 20 bis 28a und 28c können auch zum Zwecke des § 1 Satz 2 erlassen werden.\n(3) Die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) und der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) werden nach Maßgabe des Absatzes 1 Nummer 17, 21 und 23, auch in Verbindung mit Absatz 2, eingeschränkt.\n(4) Tierhalter, deren Tiere der Absonderung oder behördlichen Beobachtung unterworfen sind, sind verpflichtet, solche Vorkehrungen zu treffen, dass die Tiere für die Dauer der Absonderung oder Beobachtung die ihnen bestimmte Räumlichkeit nicht verlassen können und keine Berührung mit anderen für die Tierseuche empfänglichen Tieren haben. Die Körper abgesonderter, bewachter oder beobachteter Tiere dürfen ohne Genehmigung der zuständigen Behörde nicht geöffnet, verbracht oder beseitigt werden.\n(5) Die zuständige Behörde kann den Betreiber einer Schlachtstätte zur Durchführung einer auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 20, auch in Verbindung mit Absatz 2, angeordneten Tötung verpflichten. Dieser kann für den ihm hierdurch entstehenden Aufwand Ersatz nach den jeweiligen landesrechtlichen Vorschriften über die Inanspruchnahme als Nichtstörer verlangen. Die Länder bestimmen, wer die Kosten des Ersatzes nach Satz 2 trägt. Die zuständige Behörde kann ferner ein Transportunternehmen verpflichten, zum Zwecke einer auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 20, auch in Verbindung mit Absatz 2, angeordneten Tötung, Transporte zu einer Schlachtstätte durchzuführen. Die Sätze 2 und 3 gelten für den einem Transportunternehmer hierdurch entstehenden Aufwand entsprechend.\n(6) In einer Rechtsverordnung nach Absatz 1 Nummer 28 kann der Jagdausübungsberechtigte verpflichtet werden\n(7) Der Eigentümer oder Besitzer eines Grundstücks, das von Maßnahmen zur Absperrung auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 18a betroffen ist, kann für den ihm hierdurch jeweils entstehenden Aufwand oder Schaden Ersatz nach den jeweiligen landesrechtlichen Vorschriften über die Inanspruchnahme als Nichtstörer verlangen. Absatz 5 Satz 3 gilt entsprechend.\n(8) Der Eigentümer oder Besitzer eines landwirtschaftlichen oder forstwirtschaftlichen Grundstücks,\n(9) Der Jagdausübungsberechtigte, dem auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 28 oder 28a oder auf Grund entsprechend angeordneter Maßnahmen ein erhöhter Aufwand entsteht oder dessen Jagdausübung verboten oder beschränkt wird, kann für den ihm hierdurch entstehenden Aufwand oder Schaden angemessenen Ersatz nach den jeweiligen landesrechtlichen Vorschriften über die Inanspruchnahme als Nichtstörer verlangen. Absatz 5 Satz 3 gilt entsprechend."}