{"id":"3a","heading":"Identifikation der Nutzer","text":"(1) Für eine Registrierung nach § 3 Absatz 2 hat eine elektronische Identifikation des Nutzers zu erfolgen. Nutzer ist diejenige natürliche Person, die eine Datenübermittlung nach § 11 Absatz 2 für Veröffentlichungs- und Offenlegungspflichtige tatsächlich vornehmen soll. Die elektronische Identifikation erfolgt anhand\n(2) Bei erfolgreicher Identifikation werden der Prozessnachweis, der Familienname und die Vornamen des Nutzers im Nutzerkonto gespeichert. Die folgenden Identifizierungsdaten werden im Unternehmensregister gespeichert und sind acht Jahre nach der letzten Datenübermittlung zu löschen:\n(3) Hat die registerführende Stelle im Rahmen der Registrierung oder der Datenübermittlung nach § 11 Absatz 2 Satz 1 ernstliche Zweifel an der Rechtsfähigkeit oder Geschäftsfähigkeit eines Nutzers oder an seiner Berechtigung zur Datenübermittlung, so kann die registerführende Stelle von ihm oder dem für ihn handelnden Berechtigten die Übermittlung geeigneter Nachweise oder eine erneute Identifikation verlangen.\n(4) Die registerführende Stelle ist befugt, nach ihren technischen Vorgaben eine Schnittstelle zur Steuerberaterplattform nach § 86c des Steuerberatungsgesetzes einzurichten. Ist eine solche Schnittstelle eingerichtet, so müssen sich Nutzer, die bereits über die Steuerberaterplattform identifiziert sind, für die Registrierung nach § 3 nicht nach Absatz 1 identifizieren. In diesen Fällen kann die registerführende Stelle vom Betreiber der Steuerberaterplattform verlangen, ihr die dort erhobenen Identifizierungsdaten über die Schnittstelle zu übermitteln. Die registerführende Stelle ist befugt, die übermittelten Identifizierungsdaten und die Daten der SAFE-Visitenkarte zu verarbeiten. Absatz 2 Satz 1 bis 3 gilt entsprechend. Die registerführende Stelle ist berechtigt, sich auf die Richtigkeit und Vollständigkeit der ihr übermittelten Daten zu verlassen, es sei denn, an deren Richtigkeit oder Vollständigkeit bestehen ernstliche Zweifel; in diesem Fall ist sie verpflichtet, vom Betreiber der Steuerberaterplattform die erforderlichen Nachweise über eine erfolgte Identifizierung zu verlangen."}