{"id":"7","heading":"Verfahren der Datenübermittlungen mit der Registermodernisierungs- behörde und zwischen öffentlichen Stellen","text":"(1) Die Verfahren der Datenabrufe öffentlicher Stellen bei der Registermodernisierungsbehörde, Antworten der Registermodernisierungsbehörde an die ersuchenden Stellen sowie Datenersetzungen nach § 2 Nummer 2 sind elektronisch unter Nutzung eines vom Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger bekannt zu machenden Datenaustauschstandards zu führen. Die Registermodernisierungsbehörde führt eine automatisierte Prüfung der übermittelten Daten daraufhin durch, ob sie der richtigen Identifikationsnummer zugeordnet, vollständig und schlüssig sind und ob sie dem Datenaustauschstandard nach Satz 1 entsprechen. Der elektronische Datenaustausch zwischen Bund und Ländern ist gemäß § 3 des Gesetzes über die Verbindung der informationstechnischen Netze des Bundes und der Länder – Gesetz zur Ausführung von Artikel 91c Absatz 4 des Grundgesetzes – vom 10. August 2009 (BGBl. I S. 2702, 2706), das durch Artikel 72 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, ausschließlich über das Verbindungsnetz zu führen.\n(2) Datenübermittlungen unter Nutzung einer Identifikationsnummer nach diesem Gesetz zwischen öffentlichen Stellen verschiedener Bereiche erfolgen über Vermittlungsstellen verschlüsselt in gesicherten Verfahren, die dem aktuellen Stand von Sicherheit und Technik entsprechen müssen. Es werden mindestens sechs Bereiche gebildet, die durch die Rechtsverordnung nach § 12 Absatz 1 Satz 1 näher bestimmt werden. Die Vermittlungsstellen müssen öffentliche Stellen sein. Sie sind für den sicheren, verlässlichen und nachvollziehbaren Transport elektronischer Nachrichten zuständig und müssen diese Aufgabe ohne Kenntnis der Nachrichteninhalte erbringen können. Sie kontrollieren und protokollieren abstrakt die Übermittlungsberechtigung. Liegt die Übermittlungsberechtigung abstrakt nicht vor, werden keine personenbezogenen Daten übermittelt. Die bestehende Anwendung des Verfahrens nach Satz 1 innerhalb von Bereichen bleibt unberührt.\n(3) Gemeinde und Gemeindeverbände sind zur Umsetzung der Verpflichtungen nach Absatz 2 bei Datenübermittlungen innerhalb einer Gemeinde oder eines Gemeindeverbands sieben Jahre nach Inkrafttreten dieses Gesetzes verpflichtet."}