{"id":"9","heading":"Entscheidungsberechtigte und Verfahren","text":"(1) In den obersten Bundesbehörden entscheidet die Leitung der Abteilung über die Gewährung der leistungsbezogenen Besoldungsinstrumente. Für Bereiche in obersten Bundesbehörden, die nicht der Leitung einer Abteilung unterstehen, legt die Leitung der obersten Bundesbehörde die Entscheidungsberechtigten fest. In den übrigen Bundesbehörden bestimmt deren Leitung die Entscheidungsberechtigten; dabei ist der Grundsatz der dezentralen Vergabe zu berücksichtigen. Die Leitung der obersten Bundesbehörde kann abweichende Regelungen treffen; dabei ist der Grundsatz der dezentralen Vergabe zu berücksichtigen.\n(2) Die Zahl der von den Entscheidungsberechtigten jeweils vergebenen Leistungsstufen darf 15 Prozent der Zahl der ihnen unterstellten Besoldungsempfängerinnen und Besoldungsempfänger in Besoldungsgruppen der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, nicht übersteigen. Die Gesamtzahl der von den Entscheidungsberechtigten jeweils vergebenen Leistungsprämien und Leistungszulagen darf 15 Prozent der Zahl der ihnen unterstellten Besoldungsempfängerinnen und Besoldungsempfänger nicht überschreiten. Die Entscheidungsberechtigten können den Prozentsatz nach Satz 2 in dem Umfang überschreiten, in dem sie von der Möglichkeit der Vergabe von Leistungsstufen keinen Gebrauch machen.\n(3) Die Entscheidungsberechtigten haben die jeweilige herausragende Leistung zu dokumentieren. Sie sollen alle Laufbahngruppen und das zahlenmäßige Verhältnis von Besoldungsempfängerinnen und Besoldungsempfängern berücksichtigen. Vor der Entscheidung sollen die übrigen Vorgesetzten der Besoldungsempfängerin oder des Besoldungsempfängers gehört werden.\n(4) Die Leitung der obersten Bundesbehörde kann bis zu einem Fünftel der jeweiligen Vergabemöglichkeiten von Entscheidungsberechtigten auf andere übertragen. Für die Leitungen der übrigen Bundesbehörden gilt Satz 1 entsprechend für ihren Bereich, soweit die Leitung der obersten Bundesbehörde nichts anderes bestimmt.\n(5) Die Leitungen der obersten Bundesbehörden und die Leitungen der übrigen Bundesbehörden können die Befugnisse nach den Absätzen 1 und 4 einer Vertretung übertragen."}