{"id":"12","heading":"Rechtsmittel","text":"(1) Gegen den Beschluß über die Festsetzung der Haftungssumme kann nur der Antragsteller Beschwerde einlegen. Nach der Eröffnung des Verteilungsverfahrens kann Beschwerde nicht mehr eingelegt werden. Über eine vor Eröffnung des Verfahrens eingelegte Beschwerde, über die bei Eröffnung des Verfahrens noch nicht entschieden worden ist, darf nicht vor Ablauf der in Absatz 3 Satz 1 für die Einlegung einer Erinnerung bestimmten Frist entschieden werden; die Gläubiger angemeldeter Ansprüche sowie die Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, sind zu hören.\n(2) Nach der Eröffnung des Verteilungsverfahrens können alle Gläubiger angemeldeter Ansprüche und alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, gegen den Beschluß über die Festsetzung der Haftungssumme Erinnerung einlegen. Dem Antragsteller steht die Erinnerung jedoch nur zu, wenn die Frist zur Einlegung der Beschwerde gegen den Beschluß bei der Eröffnung des Verteilungsverfahrens noch nicht abgelaufen war. Wird von einem anderen Schuldner oder von einem Gläubiger Erinnerung nach Satz 1 eingelegt, so ist eine vom Antragsteller vor der Eröffnung des Verfahrens eingelegte Beschwerde, über die noch nicht entschieden worden ist, nach der Eröffnung des Verfahrens als Erinnerung zu behandeln.\n(3) Die Erinnerung nach Absatz 2 kann innerhalb eines Monats nach Ablauf der in der öffentlichen Aufforderung bestimmten Frist zur Anmeldung der Ansprüche eingelegt werden. Über sämtliche Erinnerungen ist in einem einheitlichen Verfahren gleichzeitig zu entscheiden. Im Verfahren über die Erinnerung eines Schuldners sind alle Gläubiger angemeldeter Ansprüche, im Verfahren über die Erinnerung eines Gläubigers sind alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, zu hören.\n(4) Gegen den Beschluß über die Eröffnung des Verteilungsverfahrens können alle Gläubiger angemeldeter Ansprüche und alle Schuldner, die sich nach § 10 Abs. 2 Nr. 3 gemeldet haben, Erinnerung einlegen. Absatz 3 gilt entsprechend.\n(5) Eine Erinnerung kann nicht darauf gestützt werden, daß der Antragsteller nicht antragsberechtigt ist, weil die Summe der Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt worden ist, den für diese Ansprüche bestimmten Haftungshöchstbetrag nicht übersteigt.\n(6) Solange das Gericht nach Absatz 3 Satz 2 oder nach Absatz 4 Satz 2 gehindert ist, der Erinnerung eines Gläubigers alsbald stattzugeben, kann es zur Abwendung eines schwer zu ersetzenden Nachteils zulassen, daß die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gläubiger an dem Verteilungsverfahren teilnimmt, bis zur Entscheidung über die Erinnerung insoweit betrieben wird, wie dies zur Vollziehung eines Arrests statthaft ist."}