{"id":"19","heading":"Feststellung der Ansprüche","text":"(1) Ein Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verteilungsverfahren gelten als festgestellt, soweit im Prüfungstermin ein Widerspruch weder von dem Gläubiger eines angemeldeten Anspruchs noch von dem Schuldner eines solchen Anspruchs noch von dem Sachwalter erhoben wird oder soweit ein erhobener Widerspruch beseitigt ist.\n(2) Das Gericht hat nach der Erörterung eines jeden Anspruchs das Ergebnis in die Tabelle einzutragen. Die Eintragung gilt für das Verfahren hinsichtlich des Betrags der festgestellten Ansprüche und, wenn das Verfahren für Ansprüche der Anspruchsklasse A eröffnet worden ist, hinsichtlich ihrer Zugehörigkeit zu den Ansprüchen wegen Personenschäden oder zu den Ansprüchen wegen Sachschäden sowie hinsichtlich des Rechts ihrer Gläubiger auf Teilnahme an dem Verfahren wie ein rechtskräftiges Urteil gegen alle Gläubiger und Schuldner von Ansprüchen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.\n(3) Den Gläubigern streitig gebliebener Ansprüche bleibt es überlassen, die Feststellung derselben gegen den Bestreitenden zu betreiben. Die Vorschriften des § 179 Abs. 2, 3, der §§ 180 bis 183 und des § 185 der Insolvenzordnung gelten sinngemäß.\n(4) Für Ansprüche, die nach § 14 Abs. 5 ohne Angabe eines Betrags angemeldet worden sind und für die auch bei der Verhandlung im Prüfungstermin ein Schätzungswert noch nicht ermittelt werden kann, gelten diese Vorschriften mit der Maßgabe, daß zunächst nur das Recht der Gläubiger auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen Höchstbetrag für den Fall festgestellt wird, daß ein Anspruch bis zu dieser Höhe später feststellbar wird.\n(5) In dem Verfahren über einen nicht vom Schuldner erhobenen Widerspruch gegen einen Anspruch, für welchen ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid vorliegt, braucht der Widersprechende den Titel nicht gegen sich gelten zu lassen,\n(6) Ist die Feststellung eines Anspruchs durch die Aufnahme eines bereits anhängigen Rechtsstreits zu verfolgen, so kann der Widersprechende die Einlassung auf den Rechtsstreit verweigern, wenn die Voraussetzungen des Absatzes 5 Nr. 1 oder des Absatzes 5 Nr. 2 vorliegen. Wird die Weigerung vom Prozeßgericht für begründet erklärt, so hat der Gläubiger seinen Anspruch gegen den Widersprechenden im Wege einer neuen Klage zu verfolgen."}