{"id":"20","heading":"Erlöschen von Sicherungsrechten","text":"(1) Werden ein Anspruch und das Recht seines Gläubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so treten hinsichtlich aller für diesen Anspruch bestehenden Schiffshypotheken, Schiffsgläubigerrechte und sonstigen Sicherungsrechte die Rechtsfolgen ein, die das Erlöschen des gesicherten Anspruchs haben würde. Ist die Sicherheit nach ihrer Bestellung an einen Dritten übertragen worden, so gilt Satz 1 nicht, soweit die Beschränkbarkeit der Haftung dem Dritten nach den Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, nicht entgegengehalten werden kann.\n(2) Das Gericht hat dem Schuldner zum Nachweis der Feststellung einen Auszug aus der Tabelle in beglaubigter Form zu erteilen.\n(3) Wird das Verteilungsverfahren später eingestellt und hat für einen Anspruch ein Sicherungsrecht bestanden, das der Gläubiger auf Grund der Regelung des Absatzes 1 oder des § 6 Abs. 3 verloren hat, so hat der Gläubiger wegen seines Anspruchs ein Pfandrecht an dem Anspruch des Einzahlers auf Rückzahlung der Haftungssumme. Soweit die Einzahlung der Haftungssumme durch Sicherheitsleistung ersetzt worden ist, haben die in Satz 1 genannten Gläubiger ein Recht auf bevorzugte Befriedigung aus der Sicherheit; diese ist auf Anordnung des Gerichts in dem erforderlichen Umfang zu verwerten, der Erlös gilt als vom Sicherungsgeber eingezahlte Haftungssumme. Mehrere Pfandrechte an demselben Anspruch haben gleichen Rang; die Pfandrechte gehen den in § 17 Abs. 5 genannten Pfändungspfandrechten im Rang vor.\n(4) Das Recht nach Absatz 3 erlischt, wenn es nicht bis zum Ablauf eines Monats seit dem Zeitpunkt, in dem der Einstellungsbeschluß unanfechtbar geworden ist, beim Verteilungsgericht geltend gemacht worden ist. Nach Ablauf dieser Frist befriedigt das Verteilungsgericht den Gläubiger; § 26 Abs. 4 Nr. 2 gilt entsprechend. Werden mehrere Pfandrechte geltend gemacht, so gelten §§ 873 bis 882 der Zivilprozeßordnung entsprechend. Bestreitet der Schuldner, der Einzahler, der Sicherungsgeber oder ein Pfändungspfandgläubiger, der innerhalb der Frist des § 17 Abs. 5 gepfändet hat, das Bestehen des Pfandrechts, so hat der Gläubiger innerhalb einer von dem Verteilungsgericht zu setzenden Frist nachzuweisen, daß er Klage auf Feststellung des Pfandrechts erhoben hat; erbringt der Gläubiger diesen Nachweis nicht, so wird das geltend gemachte Pfandrecht nicht berücksichtigt. Die Klage nach Satz 4 ist bei dem Amtsgericht des Verteilungsverfahrens oder, wenn der Streitgegenstand zur Zuständigkeit der Amtsgerichte nicht gehört, bei dem Landgericht zu erheben, in dessen Bezirk das Verteilungsgericht seinen Sitz hat.\n(5) Erfaßt das Verteilungsverfahren nach § 1 Abs. 2 Satz 2 nur Ansprüche gegen den Antragsteller, so gelten die Absätze 1 bis 4 nur, soweit das Sicherungsrecht ausschließlich für einen Anspruch gegen den Antragsteller besteht oder bestanden hat."}