{"id":"23","heading":"Verteilungsgrundsätze","text":"(1) An der Verteilung der Haftungssumme nehmen die Gläubiger der festgestellten Ansprüche nach dem Verhältnis der Beträge ihrer Ansprüche teil.\n(2) In einem Verteilungsverfahren für Ansprüche der Anspruchsklasse A haben jedoch Ansprüche wegen Beschädigung von Hafenanlagen, Hafenbecken, Wasserstraßen und Navigationshilfen Vorrang vor sonstigen Ansprüchen wegen Sachschäden.\n(3) Hat ein Verteilungsverfahren für Ansprüche der Anspruchsklasse A Wirkung sowohl für Ansprüche wegen Personenschäden als auch für Ansprüche wegen Sachschäden, so sind aus der Haftungssumme zum Zwecke der Verteilung zwei Teilsummen zu bilden. Die erste Teilsumme entspricht dem in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag, die zweite Teilsumme dem in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschränkungsübereinkommens bestimmten Haftungshöchstbetrag. Aus der ersten Teilsumme werden nur die festgestellten Ansprüche wegen Personenschäden nach dem Verhältnis ihrer Beträge berichtigt. An der Verteilung der zweiten Teilsumme nehmen die Gläubiger der festgestellten Ansprüche wegen Sachschäden mit deren vollem Betrag sowie die Gläubiger der Ansprüche wegen Personenschäden mit dem Betrag, mit dem diese bei der Verteilung der ersten Teilsumme ausgefallen sind, nach dem Verhältnis dieser Beträge teil.\n(4) Die nach § 31 Abs. 2 der Haftungssumme zur Last fallenden Kosten werden mit Vorrang vor den festgestellten Ansprüchen berichtigt. Wird die Verteilung nach Absatz 3 vorgenommen, so werden Kosten, die aus einem Rechtsstreit über Ansprüche wegen Personenschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme und Kosten, die aus einem Rechtsstreit über Ansprüche wegen Sachschäden entstanden sind, aus der für diese Ansprüche bestimmten Teilsumme berichtigt.\n(5) Ein nach der Verteilung einer der beiden Teilsummen oder der gesamten Haftungssumme verbleibender Überschuß wird an den Einzahler zurückgezahlt, an mehrere Einzahler im Verhältnis der Beträge ihrer Einzahlungen."}