{"id":"26","heading":"Verfahren bei der Verteilung","text":"(1) Nach der Abhaltung des allgemeinen Prüfungstermins soll eine Verteilung an die Gläubiger der festgestellten Ansprüche erfolgen. Die Zahlungen auf die festgestellten Ansprüche werden von der Gerichtskasse auf Anordnung des Verteilungsgerichts vorgenommen. Das Gericht ordnet die Verwertung von Sicherheiten an, soweit die Verteilung dies erfordert.\n(2) Vor der Vornahme einer Verteilung legt der Urkundsbeamte der Geschäftsstelle ein Verzeichnis der bei der Verteilung zu berücksichtigenden Ansprüche, bei Ansprüchen der Anspruchsklasse A gegliedert nach Ansprüchen wegen Personenschäden und Ansprüchen wegen Sachschäden, auf der Geschäftsstelle zur Einsicht der Beteiligten nieder und macht die Summe der Ansprüche öffentlich bekannt; § 11 Abs. 2 bis 4 gilt entsprechend. Das Verzeichnis kann auch in elektronischer Form hergestellt und bearbeitet werden. Von einem Verzeichnis in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des § 298 Absatz 3 der Zivilprozessordnung entspricht. Für Einwendungen gegen das Verzeichnis gilt § 194 der Insolvenzordnung entsprechend.\n(3) Gläubiger, deren Ansprüche nicht festgestellt sind und für deren Ansprüche ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid nicht vorliegt, haben bis zum Ablauf einer Ausschlußfrist von zwei Wochen nach der öffentlichen Bekanntmachung den Nachweis zu führen, daß und für welchen Betrag die Feststellungsklage erhoben oder das Verfahren in dem früher anhängigen Prozeß aufgenommen ist. Wird der Nachweis nicht rechtzeitig geführt, so werden die Ansprüche bei der vorzunehmenden Verteilung nicht berücksichtigt.\n(4) Bei der Verteilung werden die Anteile zurückbehalten, die auf\n(5) Macht der Schuldner eines Anspruchs, für den die Haftung durch das Verteilungsverfahren beschränkt worden ist, glaubhaft, daß wegen dieses Anspruchs die Zwangsvollstreckung im Ausland droht, so kann das Gericht den auf den Anspruch entfallenden Anteil zurückbehalten. Das Gericht kann die Entscheidung wegen veränderter Umstände abändern.\n(6) Gläubiger, die bei einer Verteilung nicht berücksichtigt worden sind, können nachträglich, sobald sie die Vorschriften des Absatzes 3 erfüllt haben, die bisher festgesetzten Anteile aus dem verbliebenen Betrag der Haftungssumme verlangen, soweit dieser reicht und nicht infolge des Ablaufs einer Ausschlußfrist für eine neue Verteilung zu verwenden ist."}