{"id":"6","heading":"Einzahlung der Haftungssumme","text":"(1) Die Einzahlung der Haftungssumme erfolgt bei der für das Verteilungsgericht zuständigen Gerichtskasse. Gesetzliche und gesetzlich zugelassene Zahlungsmittel gehen in das Eigentum des Fiskus des Landes über, in dessen Gebiet das Verteilungsgericht liegt. Geld, das in das Eigentum des Fiskus übergegangen ist, wird nach folgenden Bestimmungen verzinst:\n(2) Die Leistung einer vom Gericht nach § 5 Abs. 2 zugelassenen Sicherheit geschieht in der Weise, daß der Schuldner einen Anspruch der Staatskasse gegen ihn auf Zahlung desjenigen Betrags der Haftungssumme, den die Sicherheit ersetzen soll, nebst Zinsen in Höhe von eins vom Tausend für den Monat begründet und die Sicherheit für diesen Anspruch bestellt. Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Anspruch begründet worden ist; sie endet mit dem Ablauf des Monats, der dem Tag vorhergeht, an dem\n(3) Besteht bereits eine Sicherheit für einen Anspruch, für den die Haftung des Schuldners durch das Verteilungsverfahren beschränkt werden soll, so ist der Gläubiger dieses Anspruchs verpflichtet, auf Kosten des Schuldners die zur Bestellung der Sicherheit nach Absatz 2 seinerseits erforderlichen Erklärungen abzugeben und Handlungen vorzunehmen, wenn das Verteilungsgericht nach § 5 Abs. 2 zugelassen hat, daß die Sicherheit für die festgesetzte Haftungssumme oder für einen Teil derselben geleistet wird. Soll nach § 1 Abs. 2 Satz 2 das Verfahren nur für den Antragsteller eröffnet werden, so gilt Satz 1 nur, soweit die Sicherheit ausschließlich für einen Anspruch gegen den Antragsteller besteht.\n(4) Die Leistung der zugelassenen Sicherheit steht der Einzahlung des dafür festgesetzten Betrags der Haftungssumme gleich.\n(5) Wird die geleistete Sicherheit im Verlauf des Verfahrens unzureichend, so ordnet das Gericht an, daß und in welcher Weise sie zu ergänzen oder anderweitige Sicherheit zu leisten ist. Vor der Entscheidung ist der Antragsteller zu hören. Das Gericht bestimmt eine Frist für die Ergänzung oder Leistung der Sicherheit.\n(6) Wird auf die Erinnerung eines Schuldners eine niedrigere Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der ursprünglich festgesetzten Haftungssumme bereits eröffnet, so ordnet das Gericht an, daß der Mehrbetrag an den Einzahler zurückgezahlt wird. Die Anordnung darf erst nach Rechtskraft vollzogen werden."}