{"id":"8","heading":"Wirkungen der Eröffnung","text":"(1) Mit der Eröffnung des Verteilungsverfahrens gilt der Fonds als errichtet. Unbeschadet des Absatzes 2 Satz 2 beschränkt sich die Haftung der Personen, die zu dem im Eröffnungsbeschluß bezeichneten Personenkreis gehören, für alle Ansprüche, die\n(2) Ansprüche, für welche die Haftung durch das Verteilungsverfahren beschränkt worden ist, können nur nach den Vorschriften dieses Gesetzes verfolgt werden. Jedoch stehen die Vorschriften dieses Gesetzes der Verfolgung eines Anspruchs, für den der Schuldner seine Haftung beschränken kann, nach Aufhebung des Verteilungsverfahrens nicht entgegen, soweit der Anspruch aus der Haftungssumme nicht berichtigt worden ist und der Schuldner vor Eröffnung des Verfahrens zur Zahlung eines höheren Betrags als des bei der Verteilung der Haftungssumme auf diesen Anspruch entfallenen Anteils rechtskräftig verurteilt worden ist; § 20 Abs. 1 Satz 1, §§ 21, 22 und 24 finden keine Anwendung.\n(3) Rechtsstreitigkeiten wegen der in Absatz 1 genannten Ansprüche, die bei der Eröffnung des Verteilungsverfahrens anhängig sind, werden mit dem Erlaß des Eröffnungsbeschlusses unterbrochen, bis sie nach § 19 aufgenommen werden oder bis das Verteilungsverfahren aufgehoben oder eingestellt wird.\n(4) Nach der Eröffnung des Verteilungsverfahrens ist die Zwangsvollstreckung wegen der in Absatz 1 genannten Ansprüche unzulässig, bis das Verfahren aufgehoben oder eingestellt wird. Die Unzulässigkeit ist im Wege der Klage bei dem Prozeßgericht des ersten Rechtszugs geltend zu machen. Das Gericht kann auf Antrag durch Beschluss anordnen, daß die Zwangsvollstreckung einstweilen gegen oder ohne Sicherheitsleistung eingestellt oder nur gegen Sicherheitsleistung fortgesetzt wird; die tatsächlichen Behauptungen, die den Antrag begründen, sind glaubhaft zu machen. In dringenden Fällen kann das Vollstreckungsgericht eine solche Anordnung erlassen; es bestimmt in diesem Fall eine Frist, innerhalb deren die Entscheidung des Prozeßgerichts beizubringen ist und nach deren fruchtlosem Ablauf die Zwangsvollstreckung fortgesetzt wird.\n(5) Ist die Zwangsvollstreckung eingestellt, so kann das Vollstreckungsgericht auf Antrag des Schuldners anordnen, daß Vollstreckungsmaßregeln gegen Sicherheitsleistung aufgehoben werden. Solange eine Klage nach Absatz 4 Satz 2 anhängig ist, ist das Prozeßgericht für diese Anordnung zuständig.\n(6) Wird nach der Eröffnung des Verfahrens über das Vermögen eines Schuldners das Insolvenzverfahren eröffnet, so wird der Fortgang des Verteilungsverfahrens dadurch nicht berührt.\n(7) Ein Gläubiger, der an dem Verfahren teilnimmt, kann seinen Anspruch gegen einen Anspruch des Schuldners nach Eröffnung des Verteilungsverfahrens nicht mehr aufrechnen. Er ist verpflichtet, für den Anspruch bestehende Sicherungsrechte nicht mehr zu verwerten. Artikel 5 des Haftungsbeschränkungsübereinkommens bleibt unberührt."}