{"id":"12","heading":"Abgabe","text":"(1) Betäubungsmittel dürfen vorbehaltlich des Absatzes 2 nicht abgegeben werden:\n(2) Bei Verschreibungen und Verschreibungen für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf, die einen für den Abgebenden erkennbaren Irrtum enthalten, unleserlich sind oder den Vorschriften nach § 9 Abs. 1 oder § 11 Abs. 1 nicht vollständig entsprechen, ist der Abgebende berechtigt, nach Rücksprache mit dem verschreibenden Arzt, Zahnarzt oder Tierarzt Änderungen vorzunehmen. Angaben nach § 9 Abs. 1 Nr. 1 oder § 11 Abs. 1 Nr. 1 können durch den Abgebenden geändert oder ergänzt werden, wenn der Überbringer der Verschreibung oder der Verschreibung für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf diese Angaben nachweist oder glaubhaft versichert oder die Angaben anderweitig ersichtlich sind. Auf Verschreibungen oder Verschreibungen für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf, bei denen eine Änderung nach Satz 1 nicht möglich ist, dürfen die verschriebenen Betäubungsmittel oder Teilmengen davon abgegeben werden, wenn der Überbringer glaubhaft versichert oder anderweitig ersichtlich ist, daß ein dringender Fall vorliegt, der die unverzügliche Anwendung des Betäubungsmittels erforderlich macht. In diesen Fällen hat der Apothekenleiter den Verschreibenden unverzüglich über die erfolgte Abgabe zu benachrichtigen; die erforderlichen Korrekturen auf der Verschreibung oder Verschreibung für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf sind unverzüglich vorzunehmen. Änderungen und Ergänzungen nach den Sätzen 1 und 2, Rücksprachen nach den Sätzen 1 und 4 sowie Abgaben nach Satz 3 sind durch den Abgebenden auf den Teilen I und II, durch den Verschreibenden, außer im Falle des Satzes 2, auf Teil III der Verschreibung oder der Verschreibung für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf zu vermerken. Für die Verschreibung von Diamorphin gelten die Sätze 2 bis 4 nicht.\n(3) Der Abgebende hat auf Teil I der Verschreibung oder der Verschreibung für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf folgende Angaben dauerhaft zu vermerken:\n(4) Der Apothekenleiter hat Teil I der Verschreibungen und Verschreibungen für den Stationsbedarf, den Notfallbedarf und den Rettungsdienstbedarf nach Abgabedaten oder nach Vorgabe der zuständigen Landesbehörde geordnet drei Jahre aufzubewahren und auf Verlangen dem Bundesinstitut für Arzneimittel und Medizinprodukte oder der nach § 19 Abs. 1 Satz 3 des Betäubungsmittelgesetzes zuständigen Landesbehörde einzusenden oder Beauftragten dieser Behörden vorzulegen. Teil II ist zur Verrechnung bestimmt. Die Sätze 1 und 2 gelten im Falle der Abgabe von Diamorphin für den Verantwortlichen für Betäubungsmittel des pharmazeutischen Unternehmers entsprechend.\n(5) Der Tierarzt darf aus seiner Hausapotheke Betäubungsmittel nur zur Anwendung bei einem von ihm behandelten Tier und nur unter Einhaltung der für das Verschreiben geltenden Vorschriften der §§ 1 und 4 Absatz 1 abgeben."}