{"id":"5","heading":"Substitution, Verschreiben von Substitutionsmitteln","text":"(1) Substitution im Sinne dieser Verordnung ist die Anwendung eines Substitutionsmittels. Substitutionsmittel im Sinne dieser Verordnung sind ärztlich verschriebene Betäubungsmittel, die bei einem opioidabhängigen Patienten im Rahmen eines Therapiekonzeptes zur medizinischen Behandlung einer Abhängigkeit, die durch den Missbrauch von erlaubt erworbenen oder durch den Missbrauch von unerlaubt erworbenen oder erlangten Opioiden begründet ist, angewendet werden.\n(2) Im Rahmen der ärztlichen Therapie soll eine Opioidabstinenz des Patienten angestrebt werden. Wesentliche Ziele der Substitution sind dabei insbesondere\n(3) Ein Arzt darf einem Patienten Substitutionsmittel unter den Voraussetzungen des § 13 Absatz 1 des Betäubungsmittelgesetzes verschreiben, wenn er die Mindestanforderungen an eine suchtmedizinische Qualifikation erfüllt, die von den Ärztekammern nach dem allgemein anerkannten Stand der medizinischen Wissenschaft festgelegt werden (suchtmedizinisch qualifizierter Arzt). Zudem muss er die Meldeverpflichtungen nach § 5b Absatz 2 erfüllen.\n(4) Erfüllt der Arzt nicht die Mindestanforderungen an eine suchtmedizinische Qualifikation nach Absatz 3 Satz 1 (suchtmedizinisch nicht qualifizierter Arzt), muss er zusätzlich zu der Voraussetzung nach Absatz 3 Satz 2\n(5) Im Vertretungsfall soll der substituierende Arzt von einem suchtmedizinisch qualifizierten Arzt vertreten werden. Gelingt es dem substituierenden Arzt nicht, einen Vertreter nach Satz 1 zu bestellen, so kann er von einem suchtmedizinisch nicht qualifizierten Arzt vertreten werden. In diesem Fall darf die Vertretung einen zusammenhängenden Zeitraum von bis zu vier Wochen und höchstens insgesamt zwölf Wochen im Jahr umfassen. Der Vertreter hat sich mit dem zu vertretenden Arzt grundsätzlich vor Beginn des Vertretungsfalles abzustimmen. Notfallentscheidungen bleiben in allen Vertretungsfällen unberührt. Der Vertreter fügt den Schriftwechsel sowie die sonstigen Aufzeichnungen zwischen den an der Vertretung beteiligten Ärzten der Dokumentation nach Absatz 11 bei. Der Vertreter nach Satz 2 darf im Rahmen seiner Vertretung keine Behandlung nach § 5a durchführen.\n(6) Als Substitutionsmittel im Sinne von Absatz 1 darf der substituierende Arzt nur Folgendes verschreiben:\n(7) Dem Patienten oder bei dem Patienten ist das vom Arzt verschriebene Substitutionsmittel von den in Absatz 9 Satz 1 und 2 bezeichneten Personen oder dem dort bezeichneten Personal in den in Absatz 9 Satz 1 und 2 genannten Einrichtungen zum unmittelbaren Verbrauch zu überlassen, zu verabreichen oder gemäß dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren anzuwenden. Im Fall des Verschreibens von Codein oder Dihydrocodein kann dem Patienten nach der Überlassung jeweils einer Dosis zum unmittelbaren Verbrauch die für einen Tag zusätzlich benötigte Menge des Substitutionsmittels in abgeteilten Einzeldosen ausgehändigt und ihm die eigenverantwortliche Einnahme gestattet werden, sofern dem Arzt keine Anhaltspunkte für eine nicht bestimmungsgemäße Einnahme des Substitutionsmittels vorliegen.\n(8) Abweichend von Absatz 7 Satz 1 darf der substituierende Arzt dem Patienten Substitutionsmittel zur eigenverantwortlichen Einnahme gemäß den Feststellungen der Bundesärztekammer nach Absatz 11 Satz 1 Nummer 3 Buchstabe b verschreiben,\n(9) Substitutionsmittel nach Absatz 6 Satz 1 dürfen nur von folgenden Personen dem Patienten zum unmittelbaren Verbrauch überlassen, ihm verabreicht oder bei ihm gemäß dem in der arzneimittelrechtlichen Zulassung vorgesehenen Verfahren angewendet werden:\n(10) Der substituierende Arzt hat die Erfüllung seiner Verpflichtungen nach den Absätzen 1 bis 9 sowie nach § 5a Absatz 1 bis 4 und § 5b Absatz 2 und 4 gemäß den von der Bundesärztekammer nach Absatz 11 Satz 3 bestimmten Anforderungen zu dokumentieren. Die Dokumentation ist auf Verlangen der zuständigen Landesbehörde zur Einsicht und Auswertung vorzulegen oder einzusenden.\n(11) Die Bundesärztekammer stellt den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft für die Substitution in einer Richtlinie fest, insbesondere für\n(12) Vor der Entscheidung der Bundesärztekammer über die Richtlinie nach Absatz 11 Satz 1 bis 3 ist dem Gemeinsamen Bundesausschuss nach § 91 des Fünften Buches Sozialgesetzbuch Gelegenheit zur Stellungnahme zu dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft für die Substitution zu geben. Die Stellungnahme ist von der Bundesärztekammer in ihre Entscheidung über die Richtlinie nach Absatz 11 Satz 1 bis 3 einzubeziehen.\n(13) Die Bundesärztekammer hat dem Bundesministerium für Gesundheit die Richtlinie nach Absatz 11 Satz 1 bis 3 zur Genehmigung vorzulegen. Änderungen der vom Bundesministerium für Gesundheit genehmigten Richtlinie sind dem Bundesministerium für Gesundheit von der Bundesärztekammer ebenfalls zur Genehmigung vorzulegen. Das Bundesministerium für Gesundheit kann von der Bundesärztekammer im Rahmen des Genehmigungsverfahrens zusätzliche Informationen und ergänzende Stellungnahmen anfordern. Das Bundesministerium für Gesundheit macht die genehmigte Richtlinie und genehmigte Änderungen der Richtlinie im Bundesanzeiger bekannt.\n(14) Die Absätze 3 bis 10 sind entsprechend anzuwenden, wenn das Substitutionsmittel aus dem Bestand des Praxis- oder Stationsbedarfs zum unmittelbaren Verbrauch überlassen oder nach Absatz 7 Satz 2 ausgehändigt wird."}