{"id":"5b","heading":"Substitutionsregister","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte (Bundesinstitut) führt für die Länder als vom Bund entliehenes Organ ein Register mit Daten über das Verschreiben von Substitutionsmitteln (Substitutionsregister). Die Daten des Substitutionsregisters dürfen nur verwendet werden, um\n(2) Jeder Arzt, der ein Substitutionsmittel für einen Patienten verschreibt, hat dem Bundesinstitut unverzüglich schriftlich oder kryptiert auf elektronischem Wege folgende Angaben zu melden:\n(3) Das Bundesinstitut verschlüsselt unverzüglich den Patientencode nach Absatz 2 Satz 1 Nr. 1 nach einem vom Bundesamt für Sicherheit in der Informationstechnik vorgegebenen Verfahren in ein Kryptogramm in der Weise, dass er daraus nicht oder nur mit einem unverhältnismäßig großen Aufwand zurückgewonnen werden kann. Das Kryptogramm ist zusammen mit den Angaben nach Absatz 2 Satz 1 Nr. 2 bis 6 zu speichern und spätestens sechs Monate nach Bekanntwerden der Beendigung des Verschreibens zu löschen. Die gespeicherten Daten und das Verschlüsselungsverfahren nach Satz 1 sind durch geeignete Sicherheitsmaßnahmen gegen unbefugte Kenntnisnahme und Verwendung zu schützen.\n(4) Das Bundesinstitut vergleicht jedes neu gespeicherte Kryptogramm mit den bereits vorhandenen. Ergibt sich keine Übereinstimmung, ist der Patientencode unverzüglich zu löschen. Liegen Übereinstimmungen vor, teilt das Bundesinstitut dies jedem beteiligten Arzt unter Angabe des Patientencodes, des Datums der ersten Anwendung eines Substitutionsmittels und der Namen und Vornamen, dienstlichen Anschriften und Telefonnummern der anderen beteiligten Ärzte unverzüglich mit. Die Ärzte haben zu klären, ob der Patientencode demselben Patienten zuzuordnen ist. Wenn dies zutrifft, haben sie sich darüber abzustimmen, wer künftig für den Patienten Substitutionsmittel verschreibt, und über das Ergebnis das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Wenn dies nicht zutrifft, haben die Ärzte darüber ebenfalls das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Das Substitutionsregister ist unverzüglich entsprechend zu bereinigen. Erforderlichenfalls unterrichtet das Bundesinstitut die zuständigen Überwachungsbehörden der beteiligten Ärzte, um das Verschreiben von Substitutionsmitteln von mehreren Ärzten für denselben Patienten und denselben Zeitraum unverzüglich zu unterbinden.\n(5) Die Ärztekammern haben dem Bundesinstitut auf dessen Anforderung, unter Angabe von Vorname, Name, dienstlicher Anschrift und Geburtsdatum eines nach Absatz 2 Satz 1 Nummer 5 oder Nummer 6 gemeldeten Arztes, unverzüglich zu melden, ob der Arzt die Mindestanforderungen nach § 5 Absatz 3 Satz 1 erfüllt. Die Ärztekammern haben dem Bundesinstitut unverzüglich nach Bekanntwerden die Angabe „Hinweis: Suchttherapeutische Qualifikation liegt nicht mehr vor.“ zu denjenigen Ärzten, welche zuvor von den Ärztekammern dem Bundesinstitut gemeldet wurden, zu übermitteln, die die Mindestanforderungen nach § 5 Absatz 3 Satz 1 bisher erfüllt haben, aktuell aber nicht mehr erfüllen. Das Bundesinstitut unterrichtet aus dem Datenbestand des Substitutionsregisters unverzüglich die zuständigen Überwachungsbehörden der Länder über Name, Vorname, Anschrift und Telefonnummer\n(6) Das Bundesinstitut teilt den zuständigen Überwachungsbehörden zum 30. Juni und 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit:\n(7) Das Bundesinstitut teilt den obersten Landesgesundheitsbehörden für das jeweilige Land zum 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit:"}