{"id":"6","heading":"Verschreiben für Einrichtungen des Rettungsdienstes","text":"(1) Für das Verschreiben des Bedarfs an Betäubungsmitteln für Einrichtungen und Teileinheiten von Einrichtungen des Rettungsdienstes (Rettungsdienstbedarf) finden die Vorschriften über das Verschreiben für den Stationsbedarf nach § 2 Absatz 3 entsprechende Anwendung.\n(2) Der Träger oder der Durchführende des Rettungsdienstes hat einen Arzt damit zu beauftragen, die benötigten Betäubungsmittel nach § 2 Absatz 3 zu verschreiben. Die Aufzeichnung des Verbleibs und Bestandes der Betäubungsmittel ist nach den §§ 13 und 14 in den Einrichtungen und Teileinheiten der Einrichtungen des Rettungsdienstes durch den jeweils behandelnden Arzt oder den Notfallsanitäter, der die Betäubungsmittel nach § 13 Absatz 1b des Betäubungsmittelgesetzes verabreicht, zu führen.\n(3) Der Träger oder der Durchführende des Rettungsdienstes hat mit einer Apotheke die Belieferung der Verschreibungen für den Rettungsdienstbedarf sowie eine mindestens halbjährliche Überprüfung der Betäubungsmittelvorräte in den Einrichtungen oder Teileinheiten der Einrichtungen des Rettungsdienstes insbesondere auf deren einwandfreie Beschaffenheit sowie ordnungsgemäße und sichere Aufbewahrung schriftlich zu vereinbaren. Mit der Überprüfung der Betäubungsmittelvorräte ist ein Apotheker der jeweiligen Apotheke zu beauftragen. Es ist ein Protokoll anzufertigen. Zur Beseitigung festgestellter Mängel hat der mit der Überprüfung beauftragte Apotheker dem Träger oder Durchführenden des Rettungsdienstes eine angemessene Frist zu setzen und im Falle der Nichteinhaltung die zuständige Landesbehörde zu unterrichten.\n(4) Bei einem Großschadensfall sind die benötigten Betäubungsmittel von dem zuständigen leitenden Notarzt nach § 2 Absatz 3 zu verschreiben. Die verbrauchten Betäubungsmittel sind durch den leitenden Notarzt unverzüglich für den Großschadensfall zusammengefasst nachzuweisen und der zuständigen Landesbehörde unter Angabe der nicht verbrauchten Betäubungsmittel anzuzeigen. Die zuständige Landesbehörde trifft Festlegungen zum Verbleib der nicht verbrauchten Betäubungsmittel."}