{"id":"8","heading":"Betäubungsmittelrezept","text":"(1) Betäubungsmittel für Patienten, den Praxisbedarf und Tiere dürfen nur auf einem dreiteiligen amtlichen Formblatt (Betäubungsmittelrezept) verschrieben werden. Das Betäubungsmittelrezept darf für das Verschreiben anderer Arzneimittel nur verwendet werden, wenn dies neben der eines Betäubungsmittels erfolgt. Die Teile I und II der Verschreibung sind zur Vorlage in einer Apotheke, im Falle des Verschreibens von Diamorphin nach § 5a Absatz 1 zur Vorlage bei einem pharmazeutischen Unternehmer, bestimmt, Teil III verbleibt bei dem Arzt, Zahnarzt oder Tierarzt, an den das Betäubungsmittelrezept ausgegeben wurde.\n(2) Betäubungsmittelrezepte werden vom Bundesinstitut für Arzneimittel und Medizinprodukte auf Anforderung an den einzelnen Arzt, Zahnarzt oder Tierarzt ausgegeben. Das Bundesinstitut für Arzneimittel und Medizinprodukte kann die Ausgabe versagen, wenn der begründete Verdacht besteht, daß die Betäubungsmittelrezepte nicht den betäubungsmittelrechtlichen Vorschriften gemäß verwendet werden.\n(3) Die nummerierten Betäubungsmittelrezepte sind nur zur Verwendung des anfordernden Arztes, Zahnarztes oder Tierarztes bestimmt und dürfen nur im Vertretungsfall übertragen werden. Die nicht verwendeten Betäubungsmittelrezepte sind bei Aufgabe der ärztlichen, zahnärztlichen oder tierärztlichen Tätigkeit dem Bundesinstitut für Arzneimittel und Medizinprodukte zurückzugeben.\n(4) Der Arzt, Zahnarzt oder Tierarzt hat die Betäubungsmittelrezepte gegen Entwendung zu sichern. Ein Verlust ist unter Angabe der Rezeptnummern dem Bundesinstitut für Arzneimittel und Medizinprodukte unverzüglich anzuzeigen, das die zuständige oberste Landesbehörde unterrichtet.\n(5) Der Arzt, Zahnarzt oder Tierarzt hat Teil III der Verschreibung und die Teile I bis III der fehlerhaft ausgefertigten Betäubungsmittelrezepte nach Ausstellungsdaten oder nach Vorgabe der zuständigen Landesbehörde geordnet drei Jahre aufzubewahren und auf Verlangen der nach § 19 Abs. 1 Satz 3 des Betäubungsmittelgesetzes zuständigen Landesbehörde einzusenden oder Beauftragten dieser Behörde vorzulegen.\n(6) Außer in den Fällen des § 5 dürfen Betäubungsmittel für Patienten, den Praxisbedarf und Tiere in Notfällen unter Beschränkung auf die zur Behebung des Notfalls erforderliche Menge abweichend von Absatz 1 Satz 1 verschrieben werden. Verschreibungen nach Satz 1 sind mit den Angaben nach § 9 Abs. 1 zu versehen und mit dem Wort \"Notfall-Verschreibung\" zu kennzeichnen. Die Apotheke hat den verschreibenden Arzt, Zahnarzt oder Tierarzt unverzüglich nach Vorlage der Notfall-Verschreibung und möglichst vor der Abgabe des Betäubungsmittels über die Belieferung zu informieren. Dieser ist verpflichtet, unverzüglich die Verschreibung auf einem Betäubungsmittelrezept der Apotheke nachzureichen, die die Notfall-Verschreibung beliefert hat. Die Verschreibung ist mit dem Buchstaben \"N\" zu kennzeichnen. Die Notfall-Verschreibung ist dauerhaft mit dem in der Apotheke verbleibenden Teil der nachgereichten Verschreibung zu verbinden."}