{"id":"12","heading":"Börsenrat","text":"(1) Jede Börse hat einen Börsenrat zu bilden, der aus höchstens 24 Personen besteht. Im Börsenrat müssen die zur Teilnahme am Börsenhandel zugelassenen Unternehmen und die Anleger vertreten sein. Bei einer Wertpapierbörse gelten als Unternehmen nach Satz 2 insbesondere die zur Teilnahme am Börsenhandel zugelassenen Kreditinstitute, die zugelassenen Wertpapierinstitute, die zugelassenen Finanzdienstleistungsinstitute und sonstigen zugelassenen Unternehmen sowie die zur Teilnahme am Börsenhandel zugelassenen Kapitalverwaltungsgesellschaften. Handelt es sich bei der Börse zumindest auch um eine Wertpapierbörse, müssen im Börsenrat über die in Satz 2 genannten Unternehmen hinaus auch die Skontroführer, die Versicherungsunternehmen, deren emittierte Wertpapiere an der Börse zum Handel zugelassen sind, und andere Emittenten solcher Wertpapiere vertreten sein. Die Zahl der Vertreter der Kreditinstitute einschließlich der Wertpapierhandelsbanken sowie der mit den Kreditinstituten verbundenen Kapitalverwaltungsgesellschaften und sonstigen Unternehmen darf insgesamt nicht mehr als die Hälfte der Mitglieder des Börsenrates betragen. Die nach § 13 Absatz 4 zu erlassende Rechtsverordnung kann für einzelne Börsen Ausnahmen von den Bestimmungen der Sätze 2 bis 5 zulassen. Sie kann insbesondere vorsehen, dass sonstige betroffene Wirtschaftsgruppen im Börsenrat vertreten sind, und die Entsendung der Vertreter der nicht zum Börsenhandel zugelassenen Unternehmen regeln.\n(2) Dem Börsenrat obliegt insbesondere\n(3) Der Börsenrat gibt sich eine Geschäftsordnung. Er wählt aus seiner Mitte einen Vorsitzenden und mindestens einen Stellvertreter, der einer anderen Gruppe im Sinne des Absatzes 1 Satz 2 angehört als der Vorsitzende. Wahlen nach Satz 2 sind geheim; andere Abstimmungen sind auf Antrag eines Viertels der Mitglieder geheim durchzuführen.\n(4) Setzt der Börsenrat zur Vorbereitung seiner Beschlüsse Ausschüsse ein, hat er bei der Zusammensetzung der Ausschüsse dafür zu sorgen, dass Angehörige der Gruppen im Sinne des Absatzes 1 Satz 2, deren Belange durch die Beschlüsse berührt werden können, angemessen vertreten sind.\n(5) Mit der Genehmigung einer neuen Börse bestellt die Börsenaufsichtsbehörde einen vorläufigen Börsenrat höchstens für die Dauer eines Jahres.\n(6) Der Börsenrat nimmt die ihm nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im öffentlichen Interesse wahr."}