{"id":"15","heading":"Leitung der Börse","text":"(1) Die Leitung der Börse obliegt der Geschäftsführung in eigener Verantwortung. Sie kann aus einer oder mehreren Personen bestehen. Die Geschäftsführer müssen zuverlässig sein, der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen und die für die Leitung der Börse erforderliche fachliche Eignung besitzen. Sie werden für höchstens fünf Jahre bestellt; die wiederholte Bestellung ist zulässig. Die Bestellung eines Geschäftsführers ist unverzüglich der Börsenaufsichtsbehörde anzuzeigen. Die Anzeige muss die in § 4 Abs. 2 Satz 2 Nr. 2 genannten Angaben enthalten. § 4 Abs. 2 Satz 3 und 4 gilt entsprechend.\n(2) Die Börsenaufsichtsbehörde hat ihr Einvernehmen zu der Bestellung der Geschäftsführer zu verweigern, wenn aus objektiven und nachweisbaren Gründen Zweifel an der Zuverlässigkeit oder fachlichen Eignung der Geschäftsführer bestehen oder die ordnungsgemäße Leitung der Börse und die Marktintegrität gefährdet erscheint.\n(3) Die Geschäftsführer vertreten die Börse gerichtlich und außergerichtlich, soweit nicht der Träger der Börse zuständig ist. Das Nähere über die Vertretungsbefugnis der Geschäftsführer regelt die Börsenordnung.\n(4) Die Geschäftsführung kann gegenüber Handelsteilnehmern alle Anordnungen treffen, die geeignet und erforderlich sind, um Verstöße gegen börsenrechtliche Vorschriften und Anordnungen zu verhindern oder Missstände zu beseitigen, welche die ordnungsgemäße Durchführung des Handels an der Börse beeinträchtigen können. Sie kann zu diesem Zweck insbesondere Handelsteilnehmern längstens für die Dauer von sechs Monaten die vollständige oder teilweise Teilnahme am Börsenhandel untersagen.\n(5) Die Geschäftsführung überwacht die Einhaltung der Pflichten der Handelsteilnehmer und der für sie tätigen Personen. Sie trifft geeignete Vorkehrungen, die eine wirksame und dauerhafte Überwachung der Pflichten nach Satz 1 gewährleisten. Die Aufgaben der Handelsüberwachungsstelle nach § 7 bleiben unberührt.\n(6) Widerspruch und Anfechtungsklage gegen Maßnahmen nach Absatz 4 haben keine aufschiebende Wirkung.\n(7) Die Geschäftsführung ist zuständige Behörde im Sinne des Artikels 23 Absatz 1 der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), sofern Finanzinstrumente betroffen sind, die an einem regulierten Markt oder im Freiverkehr dieser Börse gehandelt werden. § 10 Absatz 1 Satz 3 und 4 ist insoweit nicht anwendbar.\n(8) Die Geschäftsführung nimmt die ihr nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im öffentlichen Interesse wahr."}