{"id":"19","heading":"Zulassung zur Börse","text":"(1) Zum Besuch der Börse, zur Teilnahme am Börsenhandel und für Personen, die berechtigt sein sollen, für ein zur Teilnahme am Börsenhandel zugelassenes Unternehmen an der Börse zu handeln (Börsenhändler), ist eine Zulassung durch die Geschäftsführung erforderlich.\n(2) Zur Teilnahme am Börsenhandel darf nur zugelassen werden, wer gewerbsmäßig bei börsenmäßig handelbaren Gegenständen\n(3) Die Zulassung von Personen ohne das Recht zur Teilnahme am Handel regelt die Börsenordnung.\n(3a) Ein direkter elektronischer Zugang darf nur eingeräumt werden, wenn die Börsenordnung angemessene Standards für Risikokontrollen und Schwellen für den Handel über diesen Zugang festlegt. Die Börsenordnung muss Regelungen über die Kennzeichnung von Aufträgen und Geschäften, die von einer Person über einen direkten elektronischen Zugang abgeschlossen werden, enthalten. Dabei muss die Börsenordnung auch die Möglichkeit vorsehen, dass ein direkter elektronischer Zugang bei Verstößen gegen die entsprechenden Vorschriften der Börsenordnung jederzeit ausgesetzt oder beendet werden kann.\n(4) Die Zulassung eines Unternehmens zur Teilnahme am Börsenhandel nach Absatz 2 Satz 1 ist zu erteilen, wenn\n(5) Als Börsenhändler ist zuzulassen, wer zuverlässig ist und die notwendige berufliche Eignung hat.\n(6) Die berufliche Eignung im Sinne des Absatzes 4 Satz 1 Nr. 1 ist regelmäßig anzunehmen, wenn eine Berufsausbildung nachgewiesen wird, die zum börsenmäßigen Wertpapier- oder Warengeschäft befähigt. Die berufliche Eignung im Sinne des Absatzes 5 ist anzunehmen, wenn die erforderlichen fachlichen Kenntnisse und Erfahrungen nachgewiesen werden, die zum Handel an der Börse befähigen. Der Nachweis über die erforderlichen fachlichen Kenntnisse kann insbesondere durch die Ablegung einer Prüfung vor der Prüfungskommission einer Börse erbracht werden. Das Nähere über die Anforderungen an die fachliche Eignung der zum Börsenhandel befähigten Personen und das Prüfungsverfahren regelt eine vom Börsenrat zu erlassende Zulassungsordnung für Börsenhändler, die der Genehmigung durch die Börsenaufsichtsbehörde bedarf.\n(7) Das Nähere darüber, wie die in den Absätzen 4 bis 6 genannten Voraussetzungen nachzuweisen sind, bestimmt die Börsenordnung.\n(8) Besteht der begründete Verdacht, dass eine der in den Absätzen 2, 4 oder 5 bezeichneten Voraussetzungen nicht vorgelegen hat oder nachträglich weggefallen ist, so kann die Geschäftsführung das Ruhen der Zulassung längstens für die Dauer von sechs Monaten anordnen. Das Ruhen der Zulassung kann auch für die Dauer des Verzuges mit der Zahlung der nach § 17 Abs. 1 Nr. 1 und 2 festgesetzten Gebühren oder der nach § 22 Absatz 2 auferlegten Ordnungsgelder angeordnet werden. Ferner kann die Geschäftsführung das Ruhen der Zulassung längstens für die Dauer von sechs Monaten anordnen, wenn ein Handelsteilnehmer das Order-Transaktions-Verhältnis im Sinne des § 26a nicht einhält; hält ein Handelsteilnehmer wiederholt das Order-Transaktions-Verhältnis im Sinne des § 26a nicht ein, kann die Geschäftsführung die Zulassung widerrufen. Das Recht einer nach Absatz 5 zugelassenen Person zum Abschluss von Börsengeschäften ruht für die Dauer des Wegfalls der Zulassung des Unternehmens, für das sie Geschäfte an der Börse abschließt.\n(9) Die Geschäftsführung kann gegenüber Handelsteilnehmern mit Sitz außerhalb der Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum das Ruhen der Zulassung längstens für die Dauer von sechs Monaten anordnen oder die Zulassung widerrufen, wenn die Erfüllung der Meldepflichten nach § 9 des Wertpapierhandelsgesetzes oder der Informationsaustausch zum Zwecke der Überwachung der Verbote von Insidergeschäften oder des Verbots der Marktmanipulation mit den in diesem Staat zuständigen Stellen nicht gewährleistet erscheint. Die Bundesanstalt teilt der Geschäftsführung und der Börsenaufsichtsbehörde die für eine Anordnung oder den Widerruf nach Satz 1 maßgeblichen Tatsachen mit.\n(10) Beabsichtigt die Geschäftsführung der Börse, Handelsteilnehmern in anderen Staaten einen unmittelbaren Zugang zu ihrem Handelssystem zu gewähren, hat sie dies der Börsenaufsichtsbehörde und der Bundesanstalt anzuzeigen, sofern es sich um die erstmalige Zugangsgewährung an einen Handelsteilnehmer in dem betreffenden Staat handelt.\n(11) Die Geschäftsführung der Börse übermittelt der Börsenaufsichtsbehörde regelmäßig ein aktuelles Verzeichnis der an der Börse zugelassenen Handelsteilnehmer."}