{"id":"2","heading":"Börsen und weitere Begriffsbestimmungen","text":"(1) Börsen sind teilrechtsfähige Anstalten des öffentlichen Rechts, die nach Maßgabe dieses Gesetzes multilaterale Systeme regeln und überwachen, welche die Interessen einer Vielzahl von Personen am Kauf und Verkauf von dort zum Handel zugelassenen Wirtschaftsgütern und Rechten innerhalb des Systems nach nichtdiskretionären Bestimmungen in einer Weise zusammenbringen oder das Zusammenbringen fördern, die zu einem Vertrag über den Kauf dieser Handelsobjekte führt.\n(2) Wertpapierbörsen im Sinne dieses Gesetzes sind Börsen, an denen Wertpapiere und sich hierauf beziehende Derivate im Sinne des § 2 Absatz 3 des Wertpapierhandelsgesetzes gehandelt werden. An Wertpapierbörsen können auch andere Finanzinstrumente im Sinne des § 2 Absatz 4 des Wertpapierhandelsgesetzes und Edelmetalle gehandelt werden.\n(3) Warenbörsen im Sinne dieses Gesetzes sind Börsen, an denen Waren im Sinne des § 2 Absatz 5 des Wertpapierhandelsgesetzes und Termingeschäfte in Bezug auf Waren gehandelt werden. An Warenbörsen können auch Termingeschäfte im Sinne des § 2 Absatz 3 Nummer 2 des Wertpapierhandelsgesetzes und die diesen zugrunde liegenden Basiswerte gehandelt werden.\n(4) Auf eine Börse, an der sowohl die in Absatz 2 als auch die in Absatz 3 genannten Wirtschaftsgüter und Rechte gehandelt werden, sind sowohl die sich auf Wertpapierbörsen als auch die sich auf Warenbörsen beziehenden Vorschriften anzuwenden.\n(5) Handelsplätze im Sinne dieses Gesetzes sind Börsen, multilaterale Handelssysteme und organisierte Handelssysteme.\n(6) Ein multilaterales Handelssystem im Sinne dieses Gesetzes ist ein multilaterales System, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach nichtdiskretionären Bestimmungen in einer Weise zusammenbringt, die zu einem Vertrag über den Kauf dieser Finanzinstrumente führt.\n(7) Ein organisiertes Handelssystem im Sinne dieses Gesetzes ist ein multilaterales System, bei dem es sich nicht um eine Börse oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems in einer Weise zusammenbringt, die zu einem Vertrag über den Kauf dieser Finanzinstrumente führt.\n(8) Handelsteilnehmer im Sinne dieses Gesetzes sind die nach § 19 zur Teilnahme am Börsenhandel zugelassenen Unternehmen, Börsenhändler, Skontroführer und skontroführenden Personen. Mittelbare Handelsteilnehmer im Sinne dieses Gesetzes sind Personen, die einem Handelsteilnehmer Aufträge elektronisch übermitteln, die unter eingeschränkter oder ohne menschliche Beteiligung von dem Handelsteilnehmer an die Börse weitergeleitet werden, oder die einen direkten elektronischen Zugang nutzen.\n(9) Ein direkter elektronischer Zugang im Sinne dieses Gesetzes ist eine Vereinbarung, in deren Rahmen ein Handelsteilnehmer einer anderen Person die Nutzung seines Handelscodes gestattet, damit diese Person Aufträge in Bezug auf Finanzinstrumente elektronisch direkt an den Handelsplatz übermitteln kann, mit Ausnahme der in Artikel 20 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen für die Ausübung ihrer Tätigkeit sowie in Bezug auf die Definition bestimmter Begriffe für die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1), in der jeweils geltenden Fassung, genannten Fälle. Der direkte elektronische Zugang umfasst auch Vereinbarungen, die die Nutzung der Infrastruktur oder eines anderweitigen Verbindungssystems des Handelsteilnehmers durch diese Person zur Übermittlung von Aufträgen beinhalten (direkter Marktzugang) sowie diejenigen Vereinbarungen, bei denen eine solche Infrastruktur nicht durch diese Person genutzt wird (geförderter Zugang).\n(10) Kleine und mittlere Unternehmen im Sinne dieses Gesetzes sind Unternehmen, deren durchschnittliche Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren weniger als 200 Millionen Euro betrug. Nähere Bestimmungen enthalten die Artikel 77 bis 79 der Delegierten Verordnung (EU) 2017/565.\n(11) In verwaltungsgerichtlichen Verfahren kann die Börse unter ihrem Namen klagen und verklagt werden."}