{"id":"20","heading":"Sicherheitsleistungen","text":"(1) Die Börsenordnung kann bestimmen, dass die zur Teilnahme am Börsenhandel zugelassenen Unternehmen und die Skontroführer ausreichende Sicherheit zu leisten haben, um die Verpflichtungen aus Geschäften, die an der Börse sowie in einem an der Börse zugelassenen elektronischen Handelssystem abgeschlossen werden, jederzeit erfüllen zu können. Die Höhe der Sicherheitsleistung muss in angemessenem Verhältnis zu den mit den abgeschlossenen Geschäften verbundenen Risiken stehen. Das Nähere über die Art und Weise der Sicherheitsleistung bestimmt die Börsenordnung.\n(2) Wird die nach der Börsenordnung erforderliche Sicherheitsleistung nicht erbracht oder entfällt sie nachträglich, kann die Börsenordnung vorsehen, dass das Ruhen der Zulassung längstens für die Dauer von sechs Monaten angeordnet werden kann. Die Börsenordnung kann vorsehen, dass zur Teilnahme am Börsenhandel zugelassene Unternehmen auf die Tätigkeit als Vermittler beschränkt werden können, wenn die geleistete Sicherheit nicht mehr den in der Börsenordnung festgelegten Erfordernissen entspricht. Die Börsenordnung kann auch bestimmen, dass das Recht eines Börsenhändlers zum Abschluss von Börsengeschäften für die Dauer des Ruhens der Zulassung des Unternehmens ruht, für das er Geschäfte an der Börse abschließt.\n(3) Die Börsenordnung kann Regelungen zur Begrenzung und Überwachung der Börsenverbindlichkeiten von zur Teilnahme am Börsenhandel zugelassenen Unternehmen und Skontroführern vorsehen.\n(4) Die Handelsüberwachungsstelle hat die nach Absatz 1 zu leistenden Sicherheiten und die Einhaltung der Regelungen nach Absatz 3 zu überwachen. Ihr stehen die Befugnisse der Börsenaufsichtsbehörde nach § 3 Abs. 4 zu. Sie kann insbesondere von der jeweiligen Abrechnungsstelle die Liste der offenen Aufgabegeschäfte und die Mitteilung negativer Kursdifferenzen verlangen. Stellt die Handelsüberwachungsstelle fest, dass der Sicherheitsrahmen überschritten ist, hat die Geschäftsführung Anordnungen zu treffen, die geeignet sind, die Erfüllung der Verpflichtungen aus den börslichen Geschäften nach Absatz 1 sicherzustellen. Sie kann insbesondere anordnen, dass das zur Teilnahme am Börsenhandel zugelassene Unternehmen und der Skontroführer unverzüglich weitere Sicherheiten zu leisten und offene Geschäfte zu erfüllen haben oder diese mit sofortiger Wirkung ganz oder teilweise vom Börsenhandel vorläufig ausschließen. Die Geschäftsführung hat die Börsenaufsichtsbehörde über die Überschreitung des Sicherheitsrahmens und die getroffenen Anordnungen unverzüglich zu unterrichten.\n(5) Widerspruch und Anfechtungsklage gegen Maßnahmen nach Absatz 4 haben keine aufschiebende Wirkung."}