{"id":"22","heading":"Sanktionsausschuss","text":"(1) Die Landesregierung wird ermächtigt, durch Rechtsverordnung Vorschriften über die Errichtung eines Sanktionsausschusses, seine Zusammensetzung, sein Verfahren einschließlich der Beweisaufnahme und der Kosten sowie die Mitwirkung der Börsenaufsichtsbehörde zu erlassen. Die Vorschriften können vorsehen, dass der Sanktionsausschuss Zeugen und Sachverständige, die freiwillig vor ihm erscheinen, ohne Beeidigung vernehmen und das Amtsgericht um die Durchführung einer Beweisaufnahme, die er nicht vornehmen kann, ersuchen darf. Die Landesregierung kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Börsenaufsichtsbehörde übertragen.\n(2) Der Sanktionsausschuss kann einen Handelsteilnehmer mit Verweis, mit Ordnungsgeld bis zu einer Million Euro oder mit vollständigem oder teilweisem Ausschluss von der Börse bis zu 30 Handelstagen belegen, wenn der Handelsteilnehmer oder eine für ihn tätige Person vorsätzlich oder fahrlässig gegen börsenrechtliche Vorschriften verstößt, die eine ordnungsgemäße Durchführung des Börsenhandels oder der Börsengeschäftsabwicklung sicherstellen sollen. Mit einem Verweis oder mit Ordnungsgeld bis zu einer Million Euro kann der Sanktionsausschuss auch einen Emittenten belegen, wenn dieser oder eine für ihn tätige Person vorsätzlich oder fahrlässig gegen seine oder ihre Pflichten aus der Zulassung verstößt. Der Sanktionsausschuss teilt seine Entscheidung über Sanktionen der Geschäftsführung unverzüglich mit. Der Sanktionsausschuss nimmt die ihm nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im öffentlichen Interesse wahr.\n(3) In Streitigkeiten wegen der Entscheidungen des Sanktionsausschusses nach Absatz 2 ist der Verwaltungsrechtsweg gegeben. Vor Erhebung einer Klage bedarf es keiner Nachprüfung in einem Vorverfahren.\n(4) Haben sich in einem Verfahren vor dem Sanktionsausschuss Tatsachen ergeben, welche die Rücknahme oder den Widerruf der Zulassung eines Handelsteilnehmers oder eines Skontroführers rechtfertigen, so ist das Verfahren an die Geschäftsführung abzugeben. Sie ist berechtigt, in jeder Lage des Verfahrens von dem Sanktionsausschuss Berichte zu verlangen und das Verfahren an sich zu ziehen. Hat die Geschäftsführung das Verfahren übernommen und erweist sich, dass die Zulassung nicht zurückzunehmen oder zu widerrufen ist, so verweist sie das Verfahren an den Sanktionsausschuss zurück."}