{"id":"24","heading":"Börsenpreis","text":"(1) Preise, die während der Börsenzeit an einer Börse festgestellt werden, sind Börsenpreise. Satz 1 gilt auch für Preise, die während der Börsenzeit im Freiverkehr an einer Wertpapierbörse festgestellt werden.\n(2) Börsenpreise müssen ordnungsmäßig zustande kommen und der wirklichen Marktlage des Börsenhandels entsprechen. Soweit in Titel II der Verordnung (EU) Nr. 600/2014 nichts anderes bestimmt ist, müssen den Handelsteilnehmern insbesondere Angebote zugänglich und die Annahme der Angebote möglich sein. Bei der Ermittlung des Börsenpreises können auch Preise einer anderen Börse, eines organisierten Marktes mit Sitz im Ausland oder eines multilateralen Handelssystems im Sinne des § 2 Abs. 3 Satz 1 Nr. 8 des Wertpapierhandelsgesetzes berücksichtigt werden. Die Börse trifft nähere Bestimmungen über die Aufhebung, Änderung und Berichtigung von Geschäften durch die Geschäftsführung, insbesondere auch für den Fall, dass Börsenpreise auf Grund erheblicher Preisschwankungen nicht ordnungsgemäß zustande gekommen sind.\n(2a) Die Börse hat geeignete Vorkehrungen zu treffen, um auch bei erheblichen Preisschwankungen eine ordnungsgemäße Ermittlung des Börsenpreises sicherzustellen. Geeignete Vorkehrungen im Sinne des Satzes 1 sind insbesondere kurzfristige Änderungen des Marktmodells und kurzzeitige Volatilitätsunterbrechungen unter Berücksichtigung statischer oder dynamischer Preiskorridore oder Limitsysteme der mit der Preisfeststellung betrauten Handelsteilnehmer.\n(2b) Die Börse hat geeignete Vorkehrungen zu treffen, um auch bei erheblichen Preisschwankungen eine ordnungsgemäße Preisermittlung sicherzustellen; geeignete Vorkehrungen sind insbesondere kurzfristige Änderungen des Marktmodells, kurzzeitige Volatilitätsunterbrechungen unter Berücksichtigung statischer oder dynamischer Preiskorridore und Limitsysteme der mit der Preisfeststellung betrauten Handelsteilnehmer, wobei es der Börse in Ausnahmefällen möglich sein muss, jedes Geschäft aufzuheben, zu ändern oder zu berichtigen; die Parameter für solche Volatilitätsunterbrechungen müssen der Liquidität der einzelnen Kategorien und Teilkategorien der betreffenden Finanzinstrumente, der Art des Marktmodells und der Art der Handelsteilnehmer Rechnung tragen und ermöglichen, dass wesentliche Störungen eines ordnungsgemäßen Börsenhandels unterbunden werden; die Börse hat der Börsenaufsichtsbehörde diese Parameter mitzuteilen.\n(3) Soweit in Titel II der Verordnung (EU) Nr. 600/2014 nichts anderes bestimmt ist, müssen Börsenpreise und die ihnen zugrunde liegenden Umsätze den Handelsteilnehmern unverzüglich und zu angemessenen kaufmännischen Bedingungen in leicht zugänglicher Weise bekannt gemacht werden, es sei denn, es erscheint eine verzögerte Veröffentlichung im Interesse der Vermeidung einer unangemessenen Benachteiligung der am Geschäft Beteiligten notwendig. Das Nähere regelt die Börsenordnung. Die Börsenordnung kann auch festlegen, dass vor Feststellung eines Börsenpreises den Handelsteilnehmern zusätzlich der Preis des am höchsten limitierten Kaufauftrags und des am niedrigsten limitierten Verkaufsauftrags zur Kenntnis gegeben werden muss.\n(4) Geschäfte, die zu Börsenpreisen geführt haben, sind bei der Eingabe in das Geschäftsabwicklungssystem der Börse besonders zu kennzeichnen."}