{"id":"26c","heading":"Market-Making-Systeme","text":"(1) Die Börsenordnung muss Bestimmungen enthalten über die Zulassung von Wertpapierdienstleistungsunternehmen durch die Geschäftsführung, die an der Börse eine Market-Making-Strategie im Sinne des § 80 Absatz 5 des Wertpapierhandelsgesetzes verfolgen.\n(2) Die Börse trifft geeignete Vorkehrungen, um sicherzustellen, dass eine ausreichende Zahl an Wertpapierdienstleistungsunternehmen als Market Maker zugelassen wird, die feste und wettbewerbsfähige Preise stellen, wodurch dem Markt in stetiger und verlässlicher Weise Liquidität zugeführt wird (Market-Making-Systeme). Dies gilt nicht, soweit die in Artikel 5 der Delegierten Verordnung (EU) 2017/578 der Kommission vom 13. Juni 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates über Märkte für Finanzinstrumente durch technische Regulierungsstandards zur Angabe von Anforderungen an Market-Making-Vereinbarungen und -Systeme (ABl. L 87 vom 31.3.2017, S. 183), in der jeweils geltenden Fassung, geregelte Ausnahme greift oder soweit eine solche Anforderung nach Art und Umfang des Handels an der jeweiligen Börse aus sonstigen Gründen nicht sachgerecht ist.\n(3) Die Börsenordnung muss Verpflichtungen des Wertpapierdienstleistungsunternehmens im Zusammenhang mit der Zuführung von Liquidität enthalten. Sie kann Bestimmungen über sonstige Rechte und Pflichten enthalten, die sich aus der Teilnahme an den in Absatz 2 genannten Systemen ergeben.\n(4) Die Gebührenordnung muss Bestimmungen über die Verringerung von Gebühren enthalten, die einem Wertpapierdienstleistungsunternehmen dafür gewährt werden, dass es dem Markt in stetiger und verlässlicher Weise Liquidität zuführt. Dies gilt nicht, sofern und soweit der Börsenträger bereits entsprechende Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen getroffen hat.\n(5) Wegen der einzelnen Anforderungen an die Ausgestaltung von Market-Making-Systemen wird auf die Delegierte Verordnung (EU) 2017/578 verwiesen."}