{"id":"27","heading":"Zulassung zum Skontroführer","text":"(1) Die Geschäftsführung einer Wertpapierbörse kann unter Berücksichtigung des von der Börse genutzten Handelssystems zur Teilnahme am Börsenhandel zugelassene Unternehmen auf deren Antrag mit der Feststellung von Börsenpreisen an dieser Wertpapierbörse betrauen (Zulassung als Skontroführer). Der Antragsteller und seine Geschäftsleiter müssen die für die Skontroführung erforderliche Zuverlässigkeit haben und auf Grund ihrer fachlichen und wirtschaftlichen Leistungsfähigkeit zur Skontroführung geeignet sein. Die Geschäftsführung hat Personen, die berechtigt sein sollen, für einen Skontroführer bei der Skontroführung zu handeln (skontroführende Personen), zuzulassen, wenn diese Personen Börsenhändler sind und die für die Skontroführung erforderliche berufliche Eignung haben. Das Nähere regelt die Börsenordnung.\n(2) Die Geschäftsführung hat die Zulassung als Skontroführer nach Anhörung der Börsenaufsichtsbehörde außer nach den Vorschriften des Verwaltungsverfahrensgesetzes zu widerrufen, wenn der Skontroführer sich einer groben Verletzung seiner Pflichten schuldig gemacht hat. Die Geschäftsführung kann die Zulassung widerrufen, wenn die Bundesanstalt Maßnahmen zur Sicherung der Erfüllung der Verbindlichkeiten des Skontroführers gegenüber dessen Gläubigern ergriffen hat. In dringenden Fällen kann die Geschäftsführung einem Skontroführer auch ohne dessen Anhörung die Teilnahme am Börsenhandel mit sofortiger Wirkung vorläufig untersagen; Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.\n(3) Besteht der begründete Verdacht, dass eine der in Absatz 1 bezeichneten Voraussetzungen nicht vorgelegen hat oder nachträglich weggefallen ist, so kann die Geschäftsführung das Ruhen der Zulassung eines Skontroführers längstens für die Dauer von sechs Monaten anordnen.\n(4) Die Bundesanstalt hat die Geschäftsführung unverzüglich zu unterrichten, wenn sie Maßnahmen zur Sicherung der Erfüllung der Verbindlichkeiten des Skontroführers gegenüber dessen Gläubigern ergriffen hat."}