{"id":"3","heading":"Aufgaben und Befugnisse der Börsenaufsichtsbehörde","text":"(1) Die zuständige oberste Landesbehörde (Börsenaufsichtsbehörde) übt die Aufsicht über die Börse nach den Vorschriften dieses Gesetzes aus. Ihrer Aufsicht unterliegen insbesondere der Börsenrat, die Börsengeschäftsführung, der Sanktionsausschuss und die Handelsüberwachungsstelle (Börsenorgane) sowie der Börsenträger, die Einrichtungen, die sich auf den Börsenverkehr einschließlich der nach § 5 Abs. 3 ausgelagerten Bereiche beziehen, und der Freiverkehr. Die Aufsicht erstreckt sich auf die Einhaltung der börsenrechtlichen Vorschriften und Anordnungen, die ordnungsmäßige Durchführung des Handels an der Börse sowie die ordnungsmäßige Erfüllung der Börsengeschäfte (Börsengeschäftsabwicklung).\n(2) Die Börsenaufsichtsbehörde ist berechtigt, an den Beratungen der Börsenorgane teilzunehmen. Die Börsenorgane sind verpflichtet, die Börsenaufsichtsbehörde bei der Erfüllung ihrer Aufgaben zu unterstützen.\n(3) Die Börsenaufsichtsbehörde nimmt die ihr nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im öffentlichen Interesse wahr.\n(4) Die Börsenaufsichtsbehörde kann, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, auch ohne besonderen Anlass von der Börse und dem Börsenträger sowie von den Handelsteilnehmern, von mittelbaren Handelsteilnehmern und von den Emittenten der zum regulierten Markt zugelassenen Wertpapiere Auskünfte und die Vorlage von Unterlagen verlangen sowie Prüfungen vornehmen. Die Börsenaufsichtsbehörde kann verlangen, dass die Übermittlung der Auskünfte und Unterlagen auf automatisiert verarbeitbaren Datenträgern erfolgt. Sofern Anhaltspunkte vorliegen, welche die Annahme rechtfertigen, dass börsenrechtliche Vorschriften oder Anordnungen verletzt werden oder sonstige Missstände vorliegen, welche die ordnungsmäßige Durchführung des Handels an der Börse oder die Börsengeschäftsabwicklung beeinträchtigen können, kann die Börsenaufsichtsbehörde von jedermann Auskünfte, die Vorlage von Unterlagen und die Überlassung von Kopien verlangen sowie Personen laden und vernehmen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist. Sie kann in diesen Fällen insbesondere\n(4a) Die Börsenaufsichtsbehörde kann, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, auch ohne besonderen Anlass von der Börse und von dem Börsenträger Informationen über die durch algorithmischen Handel im Sinne des § 80 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes erzeugten Aufträge verlangen. Auch kann sie verlangen, insoweit von der Börse Zugang zu dem Orderbuch oder den entsprechenden Daten zu erhalten.\n(5) Die Börsenaufsichtsbehörde ist befugt, zur Aufrechterhaltung der Ordnung und für den Geschäftsverkehr an der Börse Anordnungen zu erlassen. Sie kann gegenüber jedermann Anordnungen treffen, die geeignet und erforderlich sind, Verstöße gegen börsenrechtliche Vorschriften und Anordnungen zu verhindern oder Missstände zu beseitigen, welche die ordnungsgemäße Durchführung des Handels an der Börse, der Börsengeschäftsabwicklung oder deren Überwachung beeinträchtigen können. Sie kann zu diesem Zweck insbesondere\n(5a) Hat die Geschäftsführung die Zulassung eines Finanzinstruments gemäß § 39 widerrufen oder den Handel mit diesem gemäß § 25 Absatz 1 ausgesetzt oder eingestellt, ordnet die Börsenaufsichtsbehörde den Widerruf der Zulassung, die Aussetzung oder die Einstellung des Handels dieses Finanzinstruments oder der mit diesem verbundenen Derivate im Sinne von Anhang I Abschnitt C Nummer 4 bis 10 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) geändert worden ist, auch an anderen Börsen in ihrem Zuständigkeitsbereich an, soweit der Widerruf der Zulassung oder die Aussetzung oder die Einstellung des Handels durch den Verdacht eines Marktmissbrauchs, ein Übernahmeangebot oder die Nichtveröffentlichung von Insiderinformationen über den Emittenten oder einen Verstoß gegen die Artikel 7 und 17 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien\n(5b) Die Börsenaufsichtsbehörde teilt eine Entscheidung nach Absatz 5a Satz 1 unverzüglich der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt), anderen inländischen Börsenaufsichtsbehörden, die Börsen beaufsichtigen, an denen die jeweils betroffenen Finanzinstrumente ebenfalls gehandelt werden, und der Europäischen Wertpapier- und Marktaufsichtsbehörde mit und veröffentlicht diese Entscheidung unverzüglich. Ergreift sie keine Maßnahmen an weiteren Börsen in ihrem Zuständigkeitsbereich, so teilt sie die Gründe hierfür den in Satz 1 genannten Behörden mit.\n(5c) Erhält die Börsenaufsichtsbehörde Kenntnis vom Widerruf der Zulassung oder der Aussetzung oder der Einstellung des Handels eines Finanzinstruments oder eines mit diesem verbundenen Derivats im Sinne von Anhang I Abschnitt C Nummer 4 bis 10 der Richtlinie 2014/65/EU an einer Börse in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder an einer anderen inländischen Börse, so ordnet sie den Widerruf der Zulassung oder die Aussetzung oder die Einstellung des Handels der betroffenen Finanzinstrumente im Sinne des Satzes 1 an Börsen innerhalb ihres Zuständigkeitsbereiches an, soweit der Widerruf der Zulassung oder die Aussetzung oder die Einstellung des Handels durch den Verdacht eines Marktmissbrauchs, ein Übernahmeangebot oder die Nichtveröffentlichung von Insiderinformationen über den Emittenten oder einen Verstoß gegen die Artikel 7 und 17 der Verordnung (EU) Nr. 596/2014 bedingt ist. Absatz 5a Satz 2 und Absatz 5b gelten entsprechend.\n(6) Stellt die Börsenaufsichtsbehörde Tatsachen fest, welche die Rücknahme oder den Widerruf der Erlaubnis zur Ermittlung des Börsenpreises oder der Zulassung des Unternehmens oder andere Maßnahmen der Geschäftsführung rechtfertigen können, hat sie die Geschäftsführung zu unterrichten.\n(7) Die nach Landesrecht zuständige Stelle wird ermächtigt, Aufgaben und Befugnisse der Börsenaufsichtsbehörde auf eine andere Behörde zu übertragen.\n(8) Die Börsenaufsichtsbehörde kann sich bei der Durchführung ihrer Aufgaben anderer Personen und Einrichtungen bedienen.\n(9) Widerspruch und Anfechtungsklage gegen Maßnahmen nach den Absätzen 4 und 5 haben keine aufschiebende Wirkung.\n(10) Kommt die Börse oder eines ihrer Organe wiederholt und dauerhaft den Anordnungen der Börsenaufsicht nicht nach, kann die Börsenaufsichtsbehörde, sofern ihre sonstigen Befugnisse nicht ausreichen und soweit und solange der ordnungsgemäße Börsenbetrieb es erfordert, Beauftragte bestellen, die die Aufgaben der Börse oder eines ihrer Organe auf Kosten des Börsenträgers wahrnehmen.\n(11) Adressaten von Maßnahmen nach Absatz 4, die von der Börsenaufsichtsbehörde wegen eines möglichen Verstoßes gegen die Verbote des § 26 dieses Gesetzes oder des Artikels 14 oder des Artikels 15 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1), in der jeweils geltenden Fassung, vorgenommen werden, dürfen andere Personen als staatliche Stellen und solche, die auf Grund ihres Berufs einer gesetzlichen Verschwiegenheitspflicht unterliegen, von diesen Maßnahmen oder von einem daraufhin eingeleiteten Ermittlungsverfahren nicht in Kenntnis setzen.\n(12) Die Börsenaufsichtsbehörde ist zuständige Behörde im Sinne des Titels II sowie der Artikel 22 und 25 Absatz 2, der Artikel 29 bis 31 und 36 der Verordnung (EU) Nr. 600/2014, soweit die Pflichten von Börsenträgern und Börsen betroffen sind."}