{"id":"39","heading":"Widerruf der Zulassung bei Wertpapieren","text":"(1) Die Geschäftsführung kann die Zulassung von Wertpapieren zum Handel im regulierten Markt außer nach den Vorschriften des Verwaltungsverfahrensgesetzes widerrufen, wenn ein ordnungsgemäßer Börsenhandel auf Dauer nicht mehr gewährleistet ist und die Geschäftsführung die Notierung im regulierten Markt eingestellt hat oder der Emittent seine Pflichten aus der Zulassung auch nach einer angemessenen Frist nicht erfüllt.\n(1a) Börsenaufsichtsbehörde und Bundesanstalt sind von einem Widerruf nach Absatz 1 unverzüglich in Kenntnis zu setzen.\n(2) Die Geschäftsführung kann die Zulassung im Sinne des Absatzes 1 auch auf Antrag des Emittenten widerrufen. Der Widerruf darf nicht dem Schutz der Anleger widersprechen. Bei Wertpapieren im Sinne des § 2 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes ist ein Widerruf nur zulässig, wenn\n(3) Im Fall des Absatzes 2 Satz 3 Nummer 1 darf das Angebot nicht von Bedingungen abhängig gemacht werden. Auf das Angebot ist § 31 des Wertpapiererwerbs- und Übernahmegesetzes mit der Maßgabe entsprechend anzuwenden, dass die Gegenleistung in einer Geldleistung in Euro bestehen und mindestens dem gewichteten durchschnittlichen inländischen Börsenkurs der Wertpapiere während der letzten sechs Monate vor der Veröffentlichung nach § 10 Absatz 1 Satz 1 oder § 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes entsprechen muss. Hat während dieses Zeitraums\n(4) Auf Emittenten mit Sitz im Ausland finden im Hinblick auf das Angebot nach Absatz 2 die Vorschriften des Wertpapiererwerbs- und Übernahmegesetzes nach Maßgabe des Absatzes 3 entsprechende Anwendung.\n(5) Die Geschäftsführung hat einen Widerruf nach Absatz 2 unverzüglich im Internet zu veröffentlichen. Der Zeitraum zwischen der Veröffentlichung und der Wirksamkeit des Widerrufs darf zwei Jahre nicht überschreiten. Nähere Bestimmungen über den Widerruf sind in der Börsenordnung zu treffen.\n(6) Im Hinblick auf die Anforderungen des Absatzes 3 bleibt die Rechtmäßigkeit des Widerrufs unberührt."}