{"id":"3a","heading":"Aufgaben und Befugnisse der Börsenaufsichtsbehörde zur Ausführung der Verordnung (EU) 2015/2365","text":"(1) Die Börsenaufsichtsbehörde überwacht die Einhaltung der Verbote und Gebote der Verordnung (EU) 2015/2365 durch die Börse und den Börsenträger und kann Anordnungen treffen, die geeignet und erforderlich sind, Verstöße gegen die Artikel 4 und 15 der Verordnung (EU) 2015/2365 sowie gegen die auf Grundlage des Artikels 4 erlassenen delegierten Rechtsakte und Durchführungsrechtsakte der Europäischen Kommission in der jeweils geltenden Fassung zu verhindern oder Missstände zu beseitigen. Die Börsenaufsichtsbehörde überwacht die Einhaltung der Verbote und Gebote der Verordnung (EU) 2022/2554 durch die Börse und den Börsenträger und kann Anordnungen treffen, die geeignet und erforderlich sind, um Verstöße gegen die Verordnung (EU) 2022/2554 sowie gegen die auf ihrer Grundlage erlassenen delegierten Rechtsakte und Durchführungsrechtsakte der Europäischen Kommission in der jeweils geltenden Fassung zu verhindern oder um Missstände zu beseitigen. Zur Erfüllung dieser Aufgaben stehen den Börsenaufsichtsbehörden die Befugnisse nach Artikel 50 der Verordnung (EU) 2022/2554 in Verbindung mit § 3 dieses Gesetzes zu. Die Börsenaufsichtsbehörde und die Deutsche Bundesbank arbeiten bei der Durchführung der Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 zusammen. Die Deutsche Bundesbank nimmt die operativen Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wahr. § 7 Absatz 3 und 4 des Kreditwesengesetzes gilt entsprechend.\n(2) Bei Verstößen gegen die in Absatz 1 genannten Vorschriften sowie sich hierauf beziehende Anordnungen der Börsenaufsichtsbehörde kann diese eine dauerhafte Einstellung der den Verstoß begründenden Handlungen oder Verhaltensweisen verlangen. Verstößt eine Person, die bei der Börse oder dem Börsenträger tätig ist, vorsätzlich gegen eine der in Absatz 1 genannten Vorschriften oder eine sich auf diese Vorschriften beziehende Anordnung der Börsenaufsichtsbehörde und setzt sie dieses Verhalten trotz Verwarnung durch die Börsenaufsichtsbehörde fort, kann die Börsenaufsichtsbehörde dieser Person für einen Zeitraum von bis zu zwei Jahren die Wahrnehmung von Führungsaufgaben bei Börsen oder Börsenträgern untersagen."}