{"id":"3b","heading":"Meldung von Verstößen","text":"(1) Die Börsenaufsichtsbehörde trifft geeignete Vorkehrungen, um die Meldung von möglichen oder tatsächlichen Verstößen gegen dieses Gesetz oder gegen die Verordnung (EU) Nr. 600/2014 oder gegen Artikel 4 oder 15 der Verordnung (EU) 2015/2365 oder gegen die zur Durchführung dieses Gesetzes oder der Verordnung (EU) Nr. 600/2014 oder von Artikel 4 oder 15 der Verordnung (EU) 2015/2365 erlassenen Verordnungen, Rechtsakte oder Anordnungen oder gegen sonstige Vorschriften, deren Einhaltung sie zu überwachen hat, zu ermöglichen. Die Meldungen können auch anonym abgegeben werden.\n(2) Die Börsenaufsichtsbehörde ist zu diesem Zweck befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach Absatz 1 erforderlich ist. Die eingehenden Meldungen unterliegen den datenschutzrechtlichen Bestimmungen.\n(3) Die Börsenaufsichtsbehörde macht die Identität einer Person, die eine Meldung erstattet hat, nicht bekannt, ohne zuvor die ausdrückliche Einwilligung dieser Person eingeholt zu haben. Ferner gibt die Börsenaufsichtsbehörde die Identität einer Person, die Gegenstand einer Meldung ist, nicht preis. Die Sätze 1 und 2 gelten nicht, wenn eine Weitergabe der Information im Zusammenhang mit weiteren Ermittlungen oder nachfolgenden Verwaltungs- oder Gerichtsverfahren erforderlich ist oder wenn die Offenlegung durch eine gerichtliche Entscheidung angeordnet wird.\n(4) Die Informationsfreiheitsgesetze der Länder finden auf die Meldung von Verstößen nach Absatz 1 keine Anwendung.\n(5) Mitarbeiter, die bei Unternehmen oder Personen beschäftigt sind, die von einer Börsenaufsichtsbehörde beaufsichtigt werden, oder die bei Unternehmen oder Personen beschäftigt sind, auf die Tätigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die eine Meldung nach Absatz 1 abgeben, dürfen wegen dieser Meldung weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich noch schadenersatzpflichtig gemacht werden, es sei denn, es ist vorsätzlich oder grob fahrlässig eine unwahre Meldung abgegeben worden.\n(6) Die Berechtigung zur Abgabe von Meldungen nach Absatz 1 durch Mitarbeiter, die bei Unternehmen oder Personen beschäftigt sind, die von der Börsenaufsichtsbehörde beaufsichtigt werden oder die bei anderen Unternehmen oder Personen beschäftigt sind, auf die Tätigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, die bei einer Börse oder einem Börsenträger beschäftigt sind, darf vertraglich nicht eingeschränkt werden. Entgegenstehende Vereinbarungen sind unwirksam.\n(7) Die Rechte einer Person, die Gegenstand einer Meldung ist, insbesondere die Rechte nach den anwendbaren Verwaltungsverfahrensgesetzen, nach den §§ 68 bis 71 der Verwaltungsgerichtsordnung und nach den §§ 137, 140, 141 und 147 der Strafprozessordnung werden durch die Einrichtung des Systems zur Meldung von Verstößen nach Absatz 1 nicht eingeschränkt."}