{"id":"44","heading":"Begriffsbestimmungen, anwendbare Vorschriften","text":"(1) Die Börsenmantelaktiengesellschaft ist eine Gesellschaft zur Erreichung der eigenen Börsenzulassung. Gegenstand der Gesellschaft ist die Verwaltung des eigenen Vermögens, die Vorbereitung und Durchführung des eigenen Börsengangs sowie die Vorbereitung und der Abschluss der Übernahmetransaktion, die den im Börsenzulassungsprospekt beschriebenen Kriterien entspricht und sich auf ein Unternehmen bezieht, das nicht an einer Wertpapierbörse notiert ist (Zieltransaktion).\n(2) Die Zieltransaktion umfasst sämtliche Erwerbsvorgänge einschließlich Umwandlungen nach dem Umwandlungsgesetz, bei denen die Börsenmantelaktiengesellschaft mindestens drei Viertel der Anteile der Zielgesellschaft erwirbt oder das Vermögen der Zielgesellschaft vollständig auf die Gesellschaft übergeht.\n(3) Der Bestand der Börsenmantelaktiengesellschaft ist von der Durchführung der Zieltransaktion innerhalb der in der Satzung der Gesellschaft festgelegten Frist abhängig. Die Satzung der Gesellschaft muss dazu eine Frist zwischen 24 und 36 Monaten enthalten. Fristbeginn ist der Tag der Zulassung der Aktien zum Handel am regulierten Markt. Wurde innerhalb der Frist keine Zieltransaktion durchgeführt, so kann die Frist durch satzungsändernden Beschluss um jeweils bis zu zwölf Monate verlängert werden, sofern die Frist insgesamt 48 Monate nicht übersteigt.\n(4) Die besonderen Vorgaben der §§ 44 bis 47b gelten für Aktiengesellschaften, wenn\n(5) Die Börsenmantelaktiengesellschaft muss als Aktiengesellschaft im Sinne des § 1 des Aktiengesetzes verfasst sein. Die Firma der Börsenmantelaktiengesellschaft muss die Bezeichnung „Börsenmantelaktiengesellschaft“ oder eine allgemeinverständliche Abkürzung dieser Bezeichnung enthalten.\n(6) Initiator ist jeder Aktionär der Börsenmantelaktiengesellschaft, der als Gründer im Sinne des § 28 des Aktiengesetzes anzusehen ist, oder wer Vorstandsmitglied der Börsenmantelaktiengesellschaft ist und Aktien oder sonstige Bezugsrechte der Börsenmantelaktiengesellschaft innehat. Aktien und sonstige Bezugsrechte, die von anderen Personen als den Initiatoren gehalten werden, werden den Initiatoren nach Maßgabe des § 34 des Wertpapierhandelsgesetzes zugerechnet.\n(7) Für eine Börsenmantelaktiengesellschaft gelten die für Aktiengesellschaften maßgeblichen Vorschriften, sofern sich aus den Vorschriften dieses Abschnitts nichts anderes ergibt. Dies gilt insbesondere auch für die Gesetze über die Mitbestimmung der Arbeitnehmer.\n(8) Ist die Börsenmantelaktiengesellschaft eine Europäische Gesellschaft (SE) und beschäftigt sie allein oder gemeinsam mit ihren Tochtergesellschaften, insbesondere nach Durchführung der Zieltransaktion, mindestens zehn Arbeitnehmer, so ist ein Verhandlungsverfahren nach dem SE-Beteiligungsgesetz durchzuführen. Wird in diesen Verhandlungen keine Einigung erzielt, sind die §§ 22 bis 33 des SE-Beteiligungsgesetzes über den SE-Betriebsrat kraft Gesetzes und die §§ 34 bis 38 des SE-Beteiligungsgesetzes über die Mitbestimmung kraft Gesetzes anzuwenden."}