{"id":"47b","heading":"Beendigung der Börsenmantelaktiengesellschaft; Auflösung; Abwicklung","text":"(1) Der Ablauf der nach § 44 Absatz 3 bestimmten Frist ist Auflösungsgrund im Sinne des § 262 Absatz 1 Nummer 1 des Aktiengesetzes sowie Grund für einen Widerruf der Zulassung nach § 39 Absatz 1. Dies gilt nicht, wenn eine Zieltransaktion einschließlich der Bedienung des Andienungsrechts erfolgreich durchgeführt wurde, soweit der Wert die im Zuge der Zieltransaktion durch die Börsenmantelaktiengesellschaft erworbenen Vermögenswerte nicht um mehr als 20 Prozent hinter dem Wert der Einlagen einschließlich Aufgeld zurückbleibt. In diesem Fall finden mit Ablauf der Frist nach § 44 Absatz 3 die in diesem Abschnitt geregelten besonderen Vorgaben keine Anwendung mehr und die Gesellschaft wird als Aktiengesellschaft im Sinne des § 1 des Aktiengesetzes ausschließlich nach den Vorschriften des Aktiengesetzes fortgeführt. Die Bezeichnung Börsenmantelaktiengesellschaft (§ 44 Absatz 5 Satz 2) darf nicht mehr geführt werden.\n(2) Vor Ablauf der Frist nach § 44 Absatz 3 kann die Hauptversammlung gemäß § 179 Absatz 1 des Aktiengesetzes beschließen, dass die Bestimmungen der Satzung nach § 44 Absatz 4 aufgehoben werden und die Gesellschaft in der Rechtsform einer Aktiengesellschaft ausschließlich nach den Vorschriften des Aktiengesetzes fortgeführt werden soll. Dem Antrag auf Eintragung der Satzungsänderung ist eine Einzahlungsbestätigung nach § 37 Absatz 1 Satz 3 des Aktiengesetzes bezüglich der Übertragung der Gelder vom Treuhandkonto nach § 45 Absatz 2 auf die Gesellschaft zur freien Verfügung des Vorstands beizufügen. Wenn bis zum Zeitpunkt des Beschlusses keine Zieltransaktion einschließlich der Bedienung des Andienungsrechts nach § 47 Absatz 1 durchgeführt wurde, muss nach Fassung des Beschlusses ein Antrag auf Widerruf der Zulassung der Aktien zum Handel am regulierten Markt (§ 39 Absatz 2 Satz 1) gestellt werden. § 39 Absatz 2 und 3 gilt entsprechend mit der Maßgabe, dass die angebotene Gegenleistung nicht unter dem Ausgabebetrag der Aktien einschließlich eines etwaigen Aufgelds liegen darf.\n(3) Abweichend von § 272 Absatz 1 des Aktiengesetzes darf im Falle der Auflösung auf der Grundlage von Absatz 1 das Vermögen verteilt werden, wenn zwei Monate seit dem Tag verstrichen sind, an dem der Aufruf an die Gläubiger bekanntgemacht worden ist."}