{"id":"48","heading":"Freiverkehr","text":"(1) Für Wertpapiere, die weder zum Handel im regulierten Markt zugelassen noch zum Handel in den regulierten Markt einbezogen sind, kann die Börse den Betrieb eines Freiverkehrs durch den Börsenträger zulassen, wenn durch eine Handelsordnung sowie durch Geschäftsbedingungen des Börsenträgers, die von der Geschäftsführung gebilligt wurden, eine ordnungsmäßige Durchführung des Handels und der Geschäftsabwicklung gewährleistet erscheint. Die Handelsordnung regelt den Ablauf des Handels. Die Geschäftsbedingungen regeln die Teilnahme am Handel und die Einbeziehung von Wertpapieren zum Handel. Emittenten, deren Wertpapiere ohne ihre Zustimmung in den Freiverkehr einbezogen worden sind, können durch die Geschäftsbedingungen nicht dazu verpflichtet werden, Informationen in Bezug auf diese Wertpapiere zu veröffentlichen.\n(2) Die Börsenaufsichtsbehörde kann den Handel im Freiverkehr untersagen, wenn ein ordnungsgemäßer Handel für die Wertpapiere nicht mehr gewährleistet erscheint.\n(3) Der Betrieb eines Freiverkehrs bedarf der schriftlichen Erlaubnis der Börsenaufsichtsbehörde. Der Freiverkehr gilt als multilaterales Handelssystem. Der Börsenträger legt der Börsenaufsichtsbehörde eine ausführliche Beschreibung der Funktionsweise des Handelssystems, einschließlich etwaiger Verbindungen zu einem anderen multilateralen oder organisierten Handelssystem oder einem systematischen Internalisierer in seinem Eigentum, sowie eine Liste der Handelsteilnehmer vor. Die Börsenaufsichtsbehörde stellt diese Informationen der Bundesanstalt und auf deren Verlangen der Europäischen Wertpapier- und Marktaufsichtsbehörde zur Verfügung und teilt diesen jede Erteilung einer Erlaubnis eines Freiverkehrs mit. Auf den Betrieb des Freiverkehrs sind unbeschadet der Absätze 4 und 5 die Vorschriften dieses Gesetzes mit Ausnahme der §§ 27 bis 43 entsprechend anzuwenden.\n(4) Der Börsenträger hat sicherzustellen, dass der Freiverkehr über mindestens drei aktive Handelsteilnehmer verfügt, denen es jeweils möglich ist, mit allen übrigen Handelsteilnehmern zum Zwecke der Preisbildung zu interagieren.\n(5) Der Börsenträger kann von einem Emittenten die Übermittlung von Referenzdaten in Bezug auf dessen Finanzinstrumente verlangen, soweit dies zur Erfüllung der Anforderungen aus Artikel 4 der Verordnung (EU) Nr. 596/2014 erforderlich ist."}