{"id":"4b","heading":"Verwaltungs- oder Aufsichtsorgan des Börsenträgers","text":"(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans des Börsenträgers müssen zuverlässig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäfte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Prüfung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, sind die Art, der Umfang und die Komplexität des Börsenträgers zu berücksichtigen.\n(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, Fähigkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäftsleitung notwendig sind. Jedes Mitglied hat aufrichtig und unvoreingenommen zu handeln, um die Entscheidungen der Geschäftsleitung beurteilen und erforderlichenfalls in Frage stellen zu können und die Entscheidungsfindung wirksam überwachen zu können. Die Vorschriften der Mitbestimmungsgesetze über die Wahl und die Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unberührt.\n(3) Das Verwaltungs- oder Aufsichtsorgan hat insbesondere die Aufgabe, zu überwachen, ob Unternehmensführungsregelungen bestehen und eingehalten werden, die eine wirksame und umsichtige Führung sicherstellen und insbesondere eine Aufgabentrennung in der Organisation und die Vorbeugung von Interessenkonflikten vorsehen. Dies hat auf eine Weise zu erfolgen, durch die die Integrität des Markts gefördert wird. Das Verwaltungs- oder Aufsichtsorgan hat gegebenenfalls angemessene Schritte zur Behebung etwaiger Mängel einzuleiten.\n(4) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Mitglied des Verwaltungs- oder Aufsichtsorgans gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexität der Geschäfte des Börsenträgers zu berücksichtigen. Mitglied des Verwaltungs- oder Aufsichtsorgans eines Börsenträgers, der auf Grund seiner Größe, seiner internen Organisation und der Art, des Umfangs und der Komplexität seiner Geschäfte von erheblicher Bedeutung ist, kann nicht sein,\n(5) Das Verwaltungs- oder Aufsichtsorgan eines Börsenträgers, der auf Grund seiner Größe, seiner internen Organisation und der Art, des Umfangs und der Komplexität seiner Geschäfte von erheblicher Bedeutung ist, hat aus seiner Mitte einen Nominierungsausschuss zu bestellen. Der Nominierungsausschuss unterstützt das Verwaltungs- oder Aufsichtsorgan bei der"}