{"id":"5","heading":"Pflichten des Börsenträgers","text":"(1) Mit Erteilung der Erlaubnis wird der Antragsteller als Träger der Börse zu deren Errichtung und Betrieb berechtigt und verpflichtet. Er ist verpflichtet, der Börse auf Anforderung der Geschäftsführung der Börse die zur Durchführung und angemessenen Fortentwicklung des Börsenbetriebs erforderlichen finanziellen, personellen und sachlichen Mittel zur Verfügung zu stellen.\n(2) Der Börsenträger ist verpflichtet, die aktuellen Angaben zu seiner Eigentümerstruktur in dem nach § 4 Abs. 2 Satz 2 Nr. 4 erforderlichen Umfang auf seiner Internetseite zu veröffentlichen.\n(3) Die Auslagerung von Bereichen, die für die Durchführung des Börsenbetriebs wesentlich sind, auf ein anderes Unternehmen darf weder die ordnungsmäßige Durchführung des Handels an der Börse und der Börsengeschäftsabwicklung noch die Aufsicht über die Börse beeinträchtigen. Der Börsenträger hat sich insbesondere die erforderlichen Weisungsbefugnisse vertraglich zu sichern und die ausgelagerten Bereiche in seine internen Kontrollverfahren einzubeziehen. Der Börsenträger hat die Absicht der Auslagerung sowie ihren Vollzug der Börsenaufsichtsbehörde unverzüglich anzuzeigen.\n(4) Der Börsenträger ist verpflichtet,\n(4a) Der Börsenträger muss seine operationale Resilienz entsprechend den in Kapitel II der Verordnung (EU) 2022/2554 festgelegten Anforderungen herstellen und erhalten, um sicherzustellen, dass seine Handelssysteme\n(4b) Der Börsenträger muss über Systeme und Verfahren verfügen, um Aufträge abzulehnen, die die im Voraus festgelegten Grenzen für Volumina und Kurse überschreiten oder eindeutig irrtümlich zustande kamen.\n(5) Der Börsenträger muss über ausreichende finanzielle Mittel für eine ordnungsgemäße Durchführung des Börsenbetriebs verfügen, wobei Art, Umfang und Risikostruktur der an der Börse getätigten Geschäfte zu berücksichtigen sind.\n(6) Der Börsenträger hat das Land, in dessen Gebiet die Börse ansässig ist, von allen Ansprüchen Dritter wegen Schäden freizustellen, die durch die für die Börse Handelnden in Ausübung der ihnen übertragenen Aufgaben verursacht werden.\n(7) Dem Börsenträger ist es nicht gestattet, an einer Börse Kundenaufträge unter Einsatz seines eigenen Kapitals auszuführen oder auf die Zusammenführung sich deckender Kundenaufträge im Sinne von § 2 Absatz 29 des Wertpapierhandelsgesetzes zurückzugreifen.\n(8) Der Börsenträger muss über einen Prozess verfügen, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identität ermöglicht, mögliche oder tatsächliche Verstöße gegen die Verordnung (EU) Nr. 596/2014, gegen die Verordnung (EU) 2015/2365, gegen die Verordnung (EU) Nr. 600/2014, gegen die Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50), gegen dieses Gesetz, gegen das Wertpapierhandelsgesetz oder gegen die auf Grund des Wertpapierhandelsgesetzes erlassenen Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb des Unternehmens an geeignete Stellen zu berichten."}