{"id":"50","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig entgegen\n(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(3) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1; L 321 vom 30.11.2013, S. 6) verstößt, indem er vorsätzlich oder fahrlässig als Betreiber eines Freiverkehrs im Sinne des § 48 entgegen Artikel 8 Absatz 1 in Verbindung mit Absatz 4 Unterabsatz 1 Handelsdaten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt.\n(4) Ordnungswidrig handelt, wer als Börsenträger gegen die Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates vom 25. November 2015 über die Transparenz von Wertpapierfinanzierungsgeschäften und der Weiterverwendung sowie zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 337 vom 23.12.2015, S. 1) verstößt, indem er vorsätzlich oder leichtfertig\n(5) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4), die durch die Verordnung (EU) 2016/1033 (ABl. L 175 vom 30.6.2016, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig als Marktbetreiber im Sinne des Artikels 4 Absatz 1 Nummer 18 der Richtlinie\n(6) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 600/2014 verstößt, indem er vorsätzlich oder fahrlässig\n(7) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1; L 349 vom 21.12.2016, S. 5), die durch die Verordnung (EU) 2016/1033 (ABl. L 175 vom 30.6.2016, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig als Börsenträger oder als Betreiber eines Freiverkehrs im Sinne des § 48 einem Zentralverwahrer entgegen Artikel 53 Absatz 1 Unterabsatz 1 Transaktionsdaten nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verfügung stellt.\n(7a) Zuwiderhandlungen gegen die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 56 Absatz 5e und 6 Nummer 1 und 3 des Kreditwesengesetzes geahndet werden.\n(8) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 2 und des Absatzes 3 mit einer Geldbuße bis hunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis fünfzigtausend Euro geahndet werden.\n(9) Die Ordnungswidrigkeit kann in den Fällen der Absätze 2 und 5 bis 7 mit einer Geldbuße von bis zu fünf Millionen Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße in Höhe von bis zu 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorangegangenen Geschäftsjahr erzielt hat, verhängt werden. Über die in den Sätzen 1 und 2 genannten Beträge hinaus kann die Ordnungswidrigkeit mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(10) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 4 mit einer Geldbuße bis zu fünf Millionen Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf\n(11) Gesamtumsatz im Sinne des Absatzes 9 Satz 2 und des Absatzes 10 Satz 2 ist\n(12) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Verstößen gegen Gebote und Verbote, die in den Absätzen 9 und 10 in Bezug genommen werden. § 30 des Gesetzes über Ordnungswidrigkeiten gilt auch für juristische Personen oder Personenvereinigungen, die über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland tätig sind. Die Verfolgung der Ordnungswidrigkeiten nach den Absätzen 9 und 10 verjährt in drei Jahren."}