{"id":"50a","heading":"Bekanntmachung von Maßnahmen","text":"(1) Die Börsenaufsichtsbehörde hat jede unanfechtbar gewordene Bußgeldentscheidung nach § 50 Absatz 3 unverzüglich auf ihrer Internetseite öffentlich bekannt zu machen, es sei denn, diese Veröffentlichung würde die Finanzmärkte erheblich gefährden oder zu einem unverhältnismäßigen Schaden bei den Beteiligten führen. Die Bekanntmachung darf keine personenbezogenen Daten enthalten.\n(2) Die Börsenaufsichtsbehörde macht Entscheidungen über Maßnahmen und Sanktionen, die von ihr wegen Verstößen gegen Verbote oder Gebote der §§ 4, 4a, 4b, 5, 6, 26c, 26d, 26e, 26f und 26g oder gegen die Verbote oder Gebote der Artikel 3, 4, 6, 7, 8, 10, 11, 12, 13, 22, 25, 29, 31, 35, 36 und 37 der Verordnung (EU) Nr. 600/2014 oder von Artikel 4 oder 15 der Verordnung (EU) 2015/2365 sowie gegen die zur Durchführung dieser Vorschriften erlassenen Rechtsverordnungen oder sonstigen Rechtsakte oder gegen eine im Zusammenhang mit einer Untersuchung betreffend die Pflichten nach diesen Vorschriften ergangene vollziehbare Anordnung der Börsenaufsichtsbehörde nach § 3 oder § 6 erlassen wurden, auf ihrer Internetseite unverzüglich nach Unterrichtung der natürlichen oder juristischen Person, gegen die die Maßnahme oder Sanktion verhängt wurde, bekannt. Dies gilt nicht für Entscheidungen, mit denen Maßnahmen mit Ermittlungscharakter verhängt werden. In der Bekanntmachung benennt die Börsenaufsichtsbehörde die Vorschrift, gegen die verstoßen wurde, und die für den Verstoß verantwortliche natürliche oder juristische Person oder Personenvereinigung. Ist die Bekanntmachung der Identität der juristischen Person oder der personenbezogenen Daten der natürlichen Person unverhältnismäßig oder gefährdet die Bekanntmachung laufende Ermittlungen oder die Stabilität der Finanzmärkte, so kann die Börsenaufsichtsbehörde\n(3) Die Geschäftsführung kann Entscheidungen über Maßnahmen und Sanktionen nach § 22 Absatz 2 Satz 1 und 2 und § 42 Absatz 2 Satz 1 gegen Handelsteilnehmer und Emittenten auf der Internetseite der Börse bekannt machen. Für die Bekanntmachung gilt Absatz 2 Satz 2 bis 9 entsprechend."}