{"id":"52","heading":"Übergangsregelungen","text":"(1) Sind Prospekte, auf Grund derer Wertpapiere zum Börsenhandel mit amtlicher Notierung zugelassen worden sind, oder Unternehmensberichte vor dem 1. April 1998 veröffentlicht worden, so sind auf diese Prospekte und Unternehmensberichte die Vorschriften der §§ 45 bis 49 und 77 des Börsengesetzes in der Fassung der Bekanntmachung vom 17. Juli 1996 (BGBl. I S. 1030) weiterhin anzuwenden.\n(2) Sind Prospekte, auf Grund derer Wertpapiere zum Börsenhandel im amtlichen Markt zugelassen worden sind, oder Unternehmensberichte vor dem 1. Juli 2002 veröffentlicht worden, so ist auf diese Prospekte und Unternehmensberichte die Vorschrift des § 47 des Börsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist, weiterhin anzuwenden.\n(3) Sind Prospekte, auf Grund derer Wertpapiere zum Handel im amtlichen Markt zugelassen worden sind, vor dem 1. Juli 2005 veröffentlicht worden, so ist auf diese Prospekte die Vorschrift des § 45 dieses Gesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin anzuwenden. Auf Unternehmensberichte, die vor dem 1. Juli 2005 veröffentlicht worden sind, finden die §§ 44 bis 47 und 55 des Börsengesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin Anwendung.\n(4) Für Wertpapiere, deren Laufzeit nicht bestimmt ist und die am 1. Juli 2002 weniger als zehn Jahre an einer inländischen Börse eingeführt sind, gilt § 5 Abs. 1 Satz 1 des Börsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) geändert worden ist. Auf die in Satz 1 genannten Wertpapiere ist § 17 Abs. 1 Nr. 5 erst mit Ablauf von zehn Jahren seit der Einführung anzuwenden.\n(5) Börsenträger, denen vor dem 1. November 2007 eine Genehmigung nach § 1 Abs. 1 des Börsengesetzes in der bis zum 31. Oktober 2007 geltenden Fassung erteilt worden ist, bedürfen insoweit keiner Erlaubnis nach § 4. Sie müssen jedoch der Börsenaufsichtsbehörde bis zum 30. April 2009 die nach § 4 Abs. 2 Satz 2 erforderlichen Unterlagen einreichen. Die Befugnisse der Börsenaufsichtsbehörde nach § 4 gelten in Ansehung der vor dem 1. November 2007 erteilten Genehmigungen entsprechend.\n(6) Börsenträger, die den Betrieb eines Freiverkehrs bereits vor dem 1. November 2007 begonnen haben, sind verpflichtet, den Antrag auf Erteilung der Erlaubnis nach § 48 Abs. 3 Satz 1 bis zum 30. April 2009 nachzureichen.\n(7) Wertpapiere, die vor dem 1. November 2007 zum amtlichen Markt oder zum geregelten Markt zugelassen waren, gelten ab dem 1. November 2007 als zum regulierten Markt zugelassen.\n(8) Für Ansprüche wegen fehlerhafter Prospekte, die Grundlage für die Zulassung von Wertpapieren zum Handel an einer inländischen Börse sind und die vor dem 1. Juni 2012 im Inland veröffentlicht worden sind, sind die §§ 44 bis 47 in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.\n(9) Auf Anträge auf Widerruf der Zulassung von Wertpapieren im Sinne des § 2 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes zum Handel im regulierten Markt, die nach dem 7. September 2015 und vor dem 26. November 2015 gestellt worden sind und über die am 26. November 2015 noch nicht bestands- oder rechtskräftig entschieden worden ist, ist § 39 Absatz 2 bis 6 in der ab dem 26. November 2015 geltenden Fassung mit der Maßgabe anzuwenden, dass abweichend von § 39 Absatz 2 Satz 3 Nummer 1 in der ab dem 26. November 2015 geltenden Fassung ein Erwerbsangebot auch nach Antragstellung veröffentlicht werden kann.\n(10) § 32 Absatz 3 Nummer 2 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung für den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt Gültigkeit hat, und für den Fall, dass die Zulassung vor dem 21. Juli 2019 beantragt wurde und zu diesem Zeitpunkt von der Veröffentlichung eines Prospekts nach § 1 Absatz 2 oder § 4 Absatz 2 des Wertpapierprospektgesetzes in der bis zum 20. Juli 2019 geltenden Fassung abgesehen werden durfte.\n(11) § 48a Absatz 1 Satz 1 Nummer 3 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung für den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt Gültigkeit hat."}