{"id":"6","heading":"Inhaber bedeutender Beteiligungen","text":"(1) Wer beabsichtigt, eine bedeutende Beteiligung im Sinne des § 1 Abs. 9 des Kreditwesengesetzes an dem Träger einer Börse zu erwerben, hat dies der Börsenaufsichtsbehörde unverzüglich anzuzeigen. In der Anzeige hat er die Höhe der Beteiligung und gegebenenfalls die für die Begründung des maßgeblichen Einflusses wesentlichen Tatsachen sowie die für die Beurteilung seiner Zuverlässigkeit und die Prüfung der weiteren Untersagungsgründe nach Absatz 2 Satz 1 wesentlichen Tatsachen und Unterlagen, die durch Rechtsverordnung nach Absatz 7 näher zu bestimmen sind, sowie die Personen und Unternehmen anzugeben, von denen er die entsprechenden Anteile erwerben will. Die Börsenaufsichtsbehörde kann über die Vorgaben der Rechtsverordnung hinausgehende Angaben und die Vorlage von weiteren Unterlagen verlangen, falls dies für die Beurteilung der Zuverlässigkeit oder die Prüfung der weiteren Untersagungsgründe nach Absatz 2 Satz 1 zweckmäßig erscheint. Ist der Anzeigepflichtige eine juristische Person oder Personenhandelsgesellschaft, hat er in der Anzeige die für die Beurteilung der Zuverlässigkeit seiner gesetzlichen oder satzungsmäßigen Vertreter oder persönlich haftenden Gesellschafter wesentlichen Tatsachen anzugeben. Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter oder neuen persönlich haftenden Gesellschafter mit den für die Beurteilung von dessen Zuverlässigkeit wesentlichen Tatsachen der Börsenaufsichtsbehörde unverzüglich anzuzeigen. Der Inhaber einer bedeutenden Beteiligung hat der Börsenaufsichtsbehörde ferner unverzüglich anzuzeigen, wenn er beabsichtigt, den Betrag der bedeutenden Beteiligung so zu erhöhen, dass die Schwellen von 20 Prozent, 33 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder überschritten werden oder dass der Träger der Börse unter seine Kontrolle im Sinne des § 1 Abs. 8 des Kreditwesengesetzes kommt. Die Börsenaufsichtsbehörde kann von Inhabern einer Beteiligung an dem Träger einer Börse Auskünfte und die Vorlage von Unterlagen verlangen, wenn Tatsachen die Annahme rechtfertigen, dass es sich hierbei um eine bedeutende Beteiligung handelt.\n(2) Die Börsenaufsichtsbehörde kann innerhalb eines Monats nach Eingang der vollständigen Anzeige nach Absatz 1 den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre Erhöhung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass\n(3) Die Börsenaufsichtsbehörde hat die Auskunfts- und Vorlagerechte nach Absatz 1 auch nach Ablauf der Frist des Absatzes 2 Satz 1.\n(4) Die Börsenaufsichtsbehörde kann dem Inhaber einer bedeutenden Beteiligung sowie den von ihm kontrollierten Unternehmen die Ausübung seiner Stimmrechte untersagen und anordnen, dass über die Anteile nur mit seiner Zustimmung verfügt werden darf, wenn\n(5) Wer beabsichtigt, eine bedeutende Beteiligung an dem Träger der Börse aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 33 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu verändern, dass der Träger der Börse nicht mehr kontrolliertes Unternehmen ist, hat dies der Börsenaufsichtsbehörde unverzüglich anzuzeigen. Dabei ist die beabsichtigte verbleibende Höhe der Beteiligung anzugeben. Die Börsenaufsichtsbehörde kann eine Frist festsetzen, nach deren Ablauf die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Veränderung der Börsenaufsichtsbehörde anzuzeigen hat. Nach Ablauf der Frist hat die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, die Anzeige unverzüglich bei der Börsenaufsichtsbehörde zu erstatten.\n(6) Der Träger der Börse hat der Börsenaufsichtsbehörde unverzüglich den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an dem Träger, das Erreichen, das Über- oder das Unterschreiten der Beteiligungsschwellen von 20 Prozent, 33 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass der Träger Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, anzuzeigen, wenn der Träger von der Änderung dieser Beteiligungsverhältnisse Kenntnis erlangt. Der Träger der Börse hat die nach Satz 1 anzeigepflichtigen Tatsachen unverzüglich auf seiner Internetseite zu veröffentlichen.\n(7) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung nähere Bestimmungen über Art, Umfang und Zeitpunkt der nach den Absätzen 1, 5 und 6 vorgesehenen Anzeigen zu erlassen. Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die Börsenaufsichtsbehörde übertragen."}