{"id":"7","heading":"Handelsüberwachungsstelle","text":"(1) Die Börse hat unter Beachtung von Maßgaben der Börsenaufsichtsbehörde eine Handelsüberwachungsstelle als Börsenorgan einzurichten und zu betreiben, die den Handel an der Börse und die Börsengeschäftsabwicklung überwacht. Dies umfasst an einer Börse, an der Warenderivate gehandelt werden, die Überwachung, ob Positionslimits nach Abschnitt 9 des Wertpapierhandelsgesetzes durch die Handelsteilnehmer eingehalten werden. § 57 Absatz 3 des Wertpapierhandelsgesetzes gilt hinsichtlich der Überwachung, ob Positionslimits eingehalten werden, mit der Maßgabe entsprechend, dass die Handelsüberwachungsstelle die Börsenaufsichtsbehörde und die Bundesanstalt unterrichtet. Die Handelsüberwachungsstelle hat Daten über den Börsenhandel und die Börsengeschäftsabwicklung einschließlich der Daten gemäß Artikel 25 Absatz 2 der Verordnung (EU) Nr. 600/2014 systematisch und lückenlos zu erfassen und auszuwerten sowie notwendige Ermittlungen durchzuführen. An Warenbörsen, an denen Energie im Sinne des § 3 Nr. 14 des Energiewirtschaftsgesetzes gehandelt wird, sind von der Handelsüberwachungsstelle auch Daten über die Abwicklung von Geschäften systematisch und lückenlos zu erfassen und auszuwerten, die nicht über die Börse geschlossen werden, aber über ein Abwicklungssystem der Börse oder ein externes Abwicklungssystem, das an die börslichen Systeme für den Börsenhandel oder die Börsengeschäftsabwicklung angeschlossen ist, abgewickelt werden und deren Gegenstand der Handel mit Energie oder Termingeschäfte in Bezug auf Energie sind; die Handelsüberwachungsstelle kann auf Basis dieser Daten notwendige Ermittlungen durchführen. Die Börsenaufsichtsbehörde kann der Handelsüberwachungsstelle Weisungen erteilen und die Ermittlungen übernehmen. Die Geschäftsführung kann die Handelsüberwachungsstelle im Rahmen der Aufgaben dieser Stelle nach den Sätzen 1 bis 3 mit der Durchführung von Untersuchungen beauftragen.\n(2) Der Leiter der Handelsüberwachungsstelle hat der Börsenaufsichtsbehörde regelmäßig zu berichten. Die bei der Handelsüberwachungsstelle mit Überwachungsaufgaben betrauten Personen können gegen ihren Willen nur im Einvernehmen mit der Börsenaufsichtsbehörde von ihrer Tätigkeit entbunden werden. Mit Zustimmung der Börsenaufsichtsbehörde kann die Geschäftsführung diesen Personen auch andere Aufgaben übertragen. Die Zustimmung ist zu erteilen, wenn hierdurch die Erfüllung der Überwachungsaufgaben der Handelsüberwachungsstelle nicht beeinträchtigt wird.\n(3) Der Handelsüberwachungsstelle stehen die Befugnisse der Börsenaufsichtsbehörde nach § 3 Abs. 4 Satz 1 bis 5 zu; § 3 Abs. 4 Satz 9 und 10 und Abs. 9 gilt entsprechend.\n(4) Die Handelsüberwachungsstelle kann Daten über Geschäftsabschlüsse der Geschäftsführung und der Handelsüberwachungsstelle einer anderen Börse übermitteln, soweit sie für die Erfüllung der Aufgaben dieser Stellen erforderlich sind. Die Handelsüberwachungsstelle kann Daten über Geschäftsabschlüsse auch den zur Überwachung des Handels an ausländischen organisierten Märkten oder entsprechenden Märkten mit Sitz außerhalb der Europäischen Union oder eines Vertragstaates des Abkommens über den Europäischen Wirtschaftsraum zuständigen Stellen übermitteln und solche Daten von diesen Stellen empfangen, soweit sie zur ordnungsgemäßen Durchführung des Handels und der Börsengeschäftsabwicklung erforderlich sind. An diese Stellen dürfen solche Daten nur übermittelt werden, wenn diese Stellen und die von ihnen beauftragten Personen einer der Regelung des § 10 gleichwertigen Verschwiegenheitspflicht unterliegen. Diese Stellen sind darauf hinzuweisen, dass sie die Daten nur zu dem Zweck verwenden dürfen, zu dessen Erfüllung sie ihnen übermittelt werden. Die Handelsüberwachungsstelle hat der Börsenaufsichtsbehörde, der Geschäftsführung und der Bundesanstalt mitzuteilen, mit welchen zuständigen Stellen in anderen Staaten sie welche Art von Daten auszutauschen beabsichtigt.\n(5) Stellt die Handelsüberwachungsstelle Tatsachen fest, welche die Annahme rechtfertigen, dass börsenrechtliche Vorschriften oder Anordnungen verletzt werden oder sonstige Missstände vorliegen, welche die ordnungsmäßige Durchführung des Handels an der Börse oder die Börsengeschäftsabwicklung beeinträchtigen können, hat sie die Börsenaufsichtsbehörde und die Geschäftsführung unverzüglich zu unterrichten. Die Geschäftsführung kann eilbedürftige Anordnungen treffen, die geeignet sind, die ordnungsmäßige Durchführung des Handels an der Börse und der Börsengeschäftsabwicklung sicherzustellen; § 3 Abs. 9 gilt entsprechend. Die Geschäftsführung hat die Börsenaufsichtsbehörde über die getroffenen Maßnahmen unverzüglich zu unterrichten. Stellt die Handelsüberwachungsstelle Tatsachen fest, deren Kenntnis für die Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, unterrichtet sie unverzüglich die Bundesanstalt. Die Unterrichtung der Bundesanstalt hat insbesondere zu erfolgen, wenn die Handelsüberwachungsstelle Tatsachen feststellt, deren Kenntnis für die Verfolgung von Verstößen gegen das Verbot von Insidergeschäften nach Artikel 14 der Verordnung (EU) Nr. 596/2014 oder das Verbot der Marktpreismanipulation nach Artikel 15 der Verordnung (EU) Nr. 596/2014 erforderlich ist.\n(6) Die Handelsüberwachungsstelle nimmt die ihr nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im öffentlichen Interesse wahr."}