{"id":"1","heading":"","text":"(1) Wer im Geltungsbereich dieses Gesetzes die Zahnheilkunde dauernd ausüben will, bedarf einer Approbation als Zahnarzt nach Maßgabe dieses Gesetzes. Die Approbation berechtigt zur Führung der Bezeichnung als \"Zahnarzt\" oder \"Zahnärztin\". Die vorübergehende Ausübung der Zahnheilkunde bedarf einer jederzeit widerruflichen Erlaubnis.\n(2) Zahnärzte, die Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, dürfen den zahnärztlichen Beruf im Geltungsbereich dieses Gesetzes ohne Approbation als Zahnarzt oder ohne Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde ausüben, sofern sie vorübergehend und gelegentlich als Erbringer von Dienstleistungen im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes tätig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.\n(3) Ausübung der Zahnheilkunde ist die berufsmäßige auf zahnärztlich wissenschaftliche Erkenntnisse gegründete Feststellung und Behandlung von Zahn-, Mund- und Kieferkrankheiten. Als Krankheit ist jede von der Norm abweichende Erscheinung im Bereich der Zähne, des Mundes und der Kiefer anzusehen, einschließlich der Anomalien der Zahnstellung und des Fehlens von Zähnen.\n(4) Die Ausübung der Zahnheilkunde ist kein Gewerbe.\n(5) Approbierte Zahnärzte können insbesondere folgende Tätigkeiten an dafür qualifiziertes Prophylaxe-Personal mit abgeschlossener Ausbildung wie zahnmedizinische Fachhelferin, weitergebildete Zahnarzthelferin, Prophylaxehelferin oder Dental-Hygienikerin delegieren: Herstellung von Röntgenaufnahmen, Entfernung von weichen und harten sowie klinisch erreichbaren subgingivalen Belägen, Füllungspolituren, Legen und Entfernen provisorischer Verschlüsse, Herstellung provisorischer Kronen und Brücken, Herstellung von Situationsabdrücken, Trockenlegen des Arbeitsfeldes relativ und absolut, Erklärung der Ursache von Karies und Parodontopathien, Hinweise zu zahngesunder Ernährung, Hinweise zu häuslichen Fluoridierungsmaßnahmen, Motivation zu zweckmäßiger Mundhygiene, Demonstration und praktische Übungen zur Mundhygiene, Remotivation, Einfärben der Zähne, Erstellen von Plaque-Indizes, Erstellung von Blutungs-Indizes, Kariesrisikobestimmung, lokale Fluoridierung z. B. mit Lack oder Gel, Versiegelung von kariesfreien Fissuren.\n(6) In der Kieferorthopädie können insbesondere folgende Tätigkeiten an zahnmedizinische Fachhelferinnen, weitergebildete Zahnarzthelferinnen oder Dental-Hygienikerinnen delegiert werden: Ausligieren von Bögen, Einligieren von Bögen im ausgeformten Zahnbogen, Auswahl und Anprobe von Bändern an Patienten, Entfernen von Kunststoffresten und Zahnpolitur auch mit rotierenden Instrumenten nach Bracketentfernung durch den Zahnarzt.\n(7) Ausübung des zahnärztlichen Berufs ist die Ausübung der Zahnheilkunde unter der Berufsbezeichnung „Zahnarzt“ oder „Zahnärztin“."}