{"id":"13","heading":"","text":"(1) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde kann auf Antrag Personen erteilt werden, die eine abgeschlossene zahnärztliche Ausbildung nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die über einen Ausbildungsnachweis als Zahnarzt verfügen, der in einem Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in den Fällen des § 2 Absatz 2 Satz 10 erteilt. § 7a bleibt unberührt.\n(1a) Abweichend von Absatz 1 Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte Ausübung der Zahnheilkunde ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.\n(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der zahnärztlichen Tätigkeit von höchstens zwei Jahren im Geltungsbereich dieses Gesetzes erteilt oder verlängert werden.\n(3) Eine Erlaubnis darf ausnahmsweise über den in Absatz 2 genannten Zeitraum hinaus im besonderen Einzelfall oder aus Gründen der zahnärztlichen Versorgung erteilt oder verlängert werden, wenn eine Approbation wegen Fehlens der Voraussetzungen nach § 2 Absatz 1 Nummer 4 nicht erteilt werden kann. Die §§ 4, 5, 7, 7a und 18 finden entsprechende Anwendung.\n(3a) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. Für sie ist Absatz 3 in seiner bis dahin geltenden Fassung bis zum 1. April 2014 für solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach § 2 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangehörige eines Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz, die über einen Ausbildungsnachweis nach Absatz 1 Satz 2 oder Satz 3 verfügen, sowie auf Drittstaatsangehörige, soweit sich nach dem Recht der Europäischen Gemeinschaft eine Gleichstellung ergibt, keine Anwendung.\n(4) In Ausnahmefällen kann eine Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde auf Antrag auch Personen erteilt werden, die außerhalb des Geltungsbereichs dieses Gesetzes eine zahnärztliche Ausbildung erworben, diese Ausbildung aber noch nicht abgeschlossen haben, wenn\n(5) Personen, denen eine Erlaubnis zur Ausübung der Zahnheilkunde erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Zahnarztes."}