{"id":"13a","heading":"","text":"(1) Staatsangehörige eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des zahnärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen zahnärztlichen Ausbildung oder auf Grund eines in der Anlage zu § 2 Abs. 1 Satz 2, in § 2 Abs. 1 Satz 6 oder in § 20a Absatz 1 bis 4 genannten zahnärztlichen Ausbildungsnachweises berechtigt sind, dürfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vorübergehend und gelegentlich den zahnärztlichen Beruf im Geltungsbereich dieses Gesetzes ausüben. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 2 Abs. 1 Satz 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.\n(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen:\n(3) Der Dienstleistungserbringer hat beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Zahnarztes. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen für die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zuständigen Behörden können bei berechtigten Zweifeln von den zuständigen Behörden des Niederlassungsmitgliedstaats für jede Erbringung einer Dienstleistung alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu übermitteln. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln.\n(4) Einem Staatsangehörigen eines der Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den zahnärztlichen Beruf auf Grund einer Approbation als Zahnarzt oder einer Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, Bescheinigungen darüber auszustellen, daß"}