{"id":"2","heading":"","text":"(1) Die Approbation als Zahnarzt ist auf Antrag zu erteilen, wenn der Antragsteller\n(1a) Die zuständigen Behörden des Landes, in dem der zahnärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des zahnärztlichen Berufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Gesundheit unverzüglich unterrichtet wird. Das Bundesministerium für Gesundheit übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Das Bundesministerium für Gesundheit übermittelt nach entsprechender Mitteilung der Länder statistische Aufstellungen über die getroffenen Entscheidungen, die die Europäische Kommission für den nach Artikel 60 Abs. 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt.\n(2) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die ihre Ausbildung für die Ausübung des zahnärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz abgeschlossen haben und nicht unter Absatz 1 oder § 20a fallen, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelt ist. Wesentliche Unterschiede nach Satz 2 liegen vor, wenn\n(3) Ist die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 nicht erfüllt, so ist Antragstellern, die über einen Ausbildungsnachweis für die Ausübung des zahnärztlichen Berufs verfügen, der in einem anderen als den in Absatz 2 Satz 1 genannten Staaten (Drittland) ausgestellt ist, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Für die Prüfung der Gleichwertigkeit gilt Absatz 2 Satz 2 bis 6 sowie 8 und 9 entsprechend. Der Nachweis der erforderlichen Kenntnisse und Fähigkeiten wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der staatlichen Abschlussprüfung bezieht. Die erforderlichen Kenntnisse und Fähigkeiten nach Satz 3 sind auch nachzuweisen, wenn die Prüfung des Antrags nur mit unangemessenem zeitlichen oder sachlichen Aufwand möglich ist, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden können.\n(3a) Wird die Voraussetzung des Absatzes 1 Satz 1 Nummer 4 auf eine Ausbildung gestützt, die außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, sollen die Voraussetzungen der Gleichwertigkeit der Berufsqualifikation nach den Absätzen 2 oder 3 vor den Voraussetzungen nach Absatz 1 Satz 1 Nummer 2, 3 und 5 geprüft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid über die Feststellung der Gleichwertigkeit seiner Berufsqualifikation zu erteilen.\n(4) Soll die Erteilung der Approbation wegen Fehlens einer der Voraussetzungen nach Absatz 1 Satz 1 Nr. 2 und 3 abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.\n(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des zahnärztlichen Berufs ergeben kann, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Verfahrens ausgesetzt werden.\n(6) Wenn ein Antragsteller die Approbation auf Grund einer außerhalb des Geltungsbereichs dieses Gesetzes abgeschlossenen Ausbildung für die Ausübung des zahnärztlichen Berufs beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen:\n(7) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.\n(8) Die Bundesregierung überprüft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag."}