{"id":"20","heading":"","text":"(1) Eine Approbation oder Bestallung, die beim Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Ausübung des zahnärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt für eine Approbation, die am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des zahnärztlichen Berufs berechtigt, soweit sie nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach § 13 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkt worden ist. Die Berechtigung zur weiteren Führung einer im Zusammenhang mit der Anerkennung als Fachzahnarzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet führen dürfen, richtet sich nach Landesrecht.\n(2) Eine in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Ausübung des zahnärztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach § 13 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschränkte Approbation als Zahnarzt gilt als Erlaubnis nach § 13 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erhält auf Antrag eine Approbation als Zahnarzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des § 2 Abs. 1 Satz 1 Nr. 2 und 3 erfüllt.\n(3) Eine beim Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige staatliche Erlaubnis zur Ausübung stomatologischer Tätigkeiten gemäß § 8 Abs. 3 der Approbationsordnung für Zahnärzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach § 13 Abs. 1 dieses Gesetzes.\n(4) Studierende der Zahnheilkunde, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Zahnheilkunde an Universitäten oder Medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schließen das Studium nach den bisher für dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1997 geschieht. Der erfolgreiche Studienabschluß steht dem Abschluß des Studiums der Zahnheilkunde durch die bestandene zahnärztliche Prüfung nach § 2 Abs. 1 Satz 1 Nr. 4 gleich. Für Studierende, die im September 1991 und später ein Studium der Zahnheilkunde an den in Satz 1 genannten Ausbildungsstätten aufnehmen, gelten die Vorschriften der aufgrund des § 3 dieses Gesetzes erlassenen Approbationsordnung für Zahnärzte. In dieser Verordnung soll bis zum 31. Dezember 1992 geregelt werden, daß das Studium der Zahnheilkunde künftig eine Pflichtunterrichtsveranstaltung in der Kinderzahnheilkunde zu umfassen und sich die zahnärztliche Prüfung auf dieses Fach zu erstrecken hat."}