{"id":"20a","heading":"","text":"(1) Antragstellern, die die Voraussetzungen des § 2 Absatz 1 Satz 1 Nummer 2, 3 und 5 erfüllen und eine Approbation als Zahnarzt auf Grund der Vorlage eines vor dem nach § 2 Abs. 1 Satz 2 oder Satz 3 für die Anerkennung jeweils maßgebenden Datum ausgestellten zahnärztlichen Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, beantragen, ist die Approbation als Zahnarzt ebenfalls zu erteilen. In den Fällen, in denen die zahnärztliche Ausbildung des Antragstellers den Mindestanforderungen des Artikels 34 der Richtlinie 2005/36/EG vom 7. September 2005 (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) nicht genügt, kann die zuständige Behörde die Vorlage einer Bescheinigung des Herkunftsmitgliedstaats des Antragstellers verlangen, aus der sich ergibt, dass der Antragsteller während der letzten fünf Jahre vor der Antragstellung mindestens drei Jahre ununterbrochen tatsächlich und rechtmäßig den zahnärztlichen Beruf ausgeübt hat.\n(2) In Italien, Spanien, Österreich, der Tschechischen Republik, der Slowakei und Rumänien ausgestellte Ausbildungsnachweise des Arztes werden zum Zwecke der Ausübung der Tätigkeit des Zahnarztes unter den in Anhang V Nummer 5.3.2 der Richtlinie 2005/36/EG aufgeführten Berufsbezeichnungen im Sinne des § 2 Abs. 1 Satz 1 Nr. 4 anerkannt, wenn die Inhaber der Ausbildungsnachweise ihre ärztliche Ausbildung spätestens an dem im oben genannten Anhang der Richtlinie 2005/36/EG für den betreffenden Mitgliedstaat aufgeführten Stichtag begonnen haben, sofern ihnen eine von den zuständigen Behörden des betreffenden Mitgliedstaats ausgestellte Bescheinigung darüber beigefügt ist. Aus dieser Bescheinigung muss hervorgehen, dass folgende Bedingungen erfüllt sind:\n(3) Die Ausbildungsnachweise von Ärzten, die in Italien Personen ausgestellt wurden, die ihre Universitätsausbildung nach dem 28. Januar 1980, spätestens jedoch am 31. Dezember 1984 begonnen haben, werden anerkannt, sofern eine diesbezügliche Bescheinigung der zuständigen italienischen Behörden beigefügt ist, aus der sich ergibt, dass\n(3a) Die Ausbildungsnachweise von Ärzten, die in Spanien Personen ausgestellt wurden, die ihre ärztliche Universitätsausbildung zwischen dem 1. Januar 1986 und dem 31. Dezember 1997 begonnen haben, werden anerkannt, sofern eine diesbezügliche Bescheinigung der zuständigen spanischen Behörden beigefügt ist, aus der sich ergibt, dass die betreffende Person\n(4) Bei Antragstellern, deren Ausbildungsnachweise\n(5) Antragstellern, für die einer der Absätze 1 bis 4 gilt und die die dort genannten Voraussetzungen mit Ausnahme der geforderten Berufserfahrung erfüllten, ist die Approbation zu erteilen, wenn die Ausbildung des Antragstellers keine wesentlichen Unterschiede gegenüber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung nach § 3 Absatz 1 geregelt ist. § 2 Absatz 2 Satz 3 bis 9 gilt entsprechend."}