{"id":"10","heading":"Übertragung von Anteilen auf die Gesellschafter","text":"(1) Für einen Antrag auf unmittelbare Übertragung der Anteile an der verfügungsberechtigten Gesellschaft nach § 6 Abs. 5a Satz 1 Buchstabe c des Vermögensgesetzes bedarf es eines Beschlusses der Gesellschafter. Für die Beschlußfassung treten die Erben von verstorbenen Gesellschaftern in deren Rechte ein, soweit keine abweichenden Vereinbarungen getroffen worden sind. Die Erben können das Stimmrecht nur einheitlich ausüben. Der Beschluß bedarf bei Personenhandelsgesellschaften der Mehrheit der Gesellschafter, die sich nach deren Zahl bestimmt, bei Kapitalgesellschaften der Mehrheit des bei der Beschlußfassung vertretenen Kapitals, soweit keine abweichenden Vereinbarungen getroffen worden sind.\n(2) Eine staatliche Beteiligung, die nicht einem einzelnen Gesellschafter zusteht, bleibt bei der Beschlußfassung und bei der Zuteilung der Anteile an der zurückzugebenden Gesellschaft unberücksichtigt.\n(3) Die Zuteilung der Anteile erfolgt im Verhältnis der Kapitalanteile im Zeitpunkt der Schädigung. War ein gezeichnetes Kapital im Zeitpunkt der Schädigung nicht vorgeschrieben oder ist dieses nach Absatz 2 nicht zu berücksichtigen, so erfolgt die Zuteilung im Zweifel nach der Zahl der Gesellschafter. Hatte die Gesellschaft im Zeitpunkt der Schädigung Kommanditkapital privater Gesellschafter, so erfolgt die Zuteilung im Verhältnis der Kommanditeinlagen zu den Kapitalanteilen der persönlich haftenden Gesellschafter. Im Zeitpunkt der Schädigung offen ausgewiesenes Eigenkapital wird den persönlich haftenden Gesellschaftern zugerechnet, soweit sich aus dem Gesellschaftsvertrag nichts anderes ergibt.\n(4) Wird ein Antrag nach § 6 Abs. 5b des Vermögensgesetzes auf Rückübertragung entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft gestellt, so ist der Antragsteller bei der Beschlußfassung nach Absatz 1 so zu behandeln, als sei er in seine Rechte wiedereingesetzt. Bis zur Bestandskraft der Entscheidung über den Antrag ist die Zuteilung nach Absatz 3 auszusetzen. Die Wiedereinsetzung wirkt auf den Zeitpunkt der Schädigung zurück."}