{"id":"14","heading":"Überprüfung von Unternehmensrückgaben","text":"(1) Der Antrag auf Überprüfung der Rückgabe nach § 6 Abs. 8 des Vermögensgesetzes kann nur von demjenigen gestellt werden, der das Unternehmen als Berechtigter zurückerhalten hat. Der Antrag ist außerdem nur zulässig, wenn das Unternehmen auf Grund der §§ 17 bis 19 des Gesetzes über die Gründung und Tätigkeit privater Unternehmen und über Unternehmensbeteiligungen vom 7. März 1990 (GBl. I Nr. 17 S. 141) zurückgegeben wurde.\n(2) Die Behörde behandelt den Antrag wie einen Antrag auf Rückgabe des Unternehmens, soweit der Berechtigte den Antrag nicht auf eine Anpassung beschränkt. Der Antrag kann auch auf eine Anpassung nach der Zweiten Durchführungsverordnung zu dem vorbezeichneten Gesetz vom 13. Juni 1990 (GBl. I Nr. 34 S. 363) beschränkt werden. Wird der Antrag auf eine Anpassung beschränkt, so ist die Behörde hinsichtlich der Berechtigung an die frühere Entscheidung gebunden.\n(3) Der Berechtigte kann bis zur bestandskräftigen Entscheidung über seinen Antrag auf die Entschädigung nach § 6 Abs. 7 des Vermögensgesetzes übergehen. In diesem Fall ist der abgeschlossene Vertrag rückabzuwickeln; der Berechtigte ist wie ein Pächter zu behandeln.\n(4) Für die Berechnung wesentlicher Verschlechterungen oder wesentlicher Verbesserungen der Vermögenslage ist unabhängig vom Zeitpunkt der Übertragung des Unternehmens auf den 1. Juli 1990 und die für diesen Zeitpunkt aufzustellende D-Markeröffnungsbilanz abzustellen. Für die Bestimmung des Schuldners nach § 6 Abs. 1 des Vermögensgesetzes ist der Zeitpunkt des Vertragsabschlusses maßgebend. Gegenleistungen des Berechtigten sind nach Umrechnung von zwei Mark der Deutschen Demokratischen Republik in eine Deutsche Mark zurückzugewähren.\n(5) Teilt die Behörde dem Antragsteller die beabsichtigte Entscheidung nach § 32 Abs. 1 des Vermögensgesetzes mit und stellt er sich nach Auffassung der Behörde schlechter, so hat sie ihn darauf hinzuweisen, daß er seinen Antrag bis zur Unanfechtbarkeit ihrer Entscheidung zurücknehmen oder nach Absatz 2 Satz 1 und 2 beschränken kann."}