{"id":"6","heading":"Verschlechterung der Ertragslage","text":"(1) Eine wesentliche Verschlechterung der Ertragslage nach § 6 Abs. 1 und 4 des Vermögensgesetzes wird vermutet, wenn das zurückzugebende Unternehmen in der Gewinn- und Verlustrechnung nach § 58 Abs. 2 des D-Markbilanzgesetzes zum 31. Dezember 1990 einen Fehlbetrag ausweist. Wird das Unternehmen nach dem 30. Juni 1992 zurückgegeben und hat der Berechtigte bis zum 31. März 1992 einen Antrag auf vorläufige Einweisung nach § 6a des Vermögensgesetzes nicht gestellt, so ist der Berechnung die letzte festgestellte Gewinn- und Verlustrechnung zugrundezulegen, deren Stichtag nicht länger als 18 Monate zurückliegen darf. Auf die Berechnung des Fehlbetrags sind § 50 Abs. 2 Satz 2 bis 7 und § 24 Abs. 2 Satz 1 des D-Markbilanzgesetzes entsprechend anzuwenden. Auf Unternehmen, die freiwillig einen Abschluß nach § 58 Abs. 2 des D-Markbilanzgesetzes aufstellen, ist Satz 1 bis 3 entsprechend anzuwenden. Eine wesentliche Verschlechterung ist nicht anzunehmen, wenn das Unternehmen in seinen Jahresabschlüssen für die beiden letzten Geschäftsjahre vor Eintritt der Schädigung jeweils einen Jahresfehlbetrag ausgewiesen hat.\n(2) Eine wesentliche Verschlechterung der Ertragslage wird bei sanierungsfähigen Unternehmen pauschal in der Weise ausgeglichen, daß dem Unternehmen eine Ausgleichsforderung in Höhe des Betrags der in der für die Übergabe maßgeblichen Bilanz ausgewiesenen Sonderposten nach § 17 Abs. 4 und § 24 Abs. 5 des D-Markbilanzgesetzes zuzüglich des Sechsfachen, im Falle des Absatzes 1 Satz 2 des Dreifachen, des in der Gewinn- und Verlustrechnung nach Absatz 1 ausgewiesenen Fehlbetrags eingeräumt wird. Auf die Verzinsung und Tilgung der Ausgleichsforderung ist § 7 anzuwenden.\n(3) Ein pauschalierter Ausgleich entfällt, wenn der Berechtigte im Einzelfall nachweist, daß die nach Absatz 2 einzuräumende Ausgleichsforderung nicht ausreicht, um die Verschlechterung der Ertragslage auszugleichen.\n(4) Die D-Markeröffnungsbilanz ist um die Ausgleichsforderung nach Absatz 2 oder 3 zu berichtigen. In Höhe des aktivierten Betrages ist innerhalb der Gewinnrücklagen eine Sonderrücklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf.\n(5) Die Behörde kann verlangen, daß die für die Zwecke des Absatzes 1 und 2 vorgelegten Rechnungslegungsunterlagen nach den §§ 316 bis 324 des Handelsgesetzbuchs geprüft werden. § 319 Abs. 1 Satz 2 des Handelsgesetzbuchs ist auf kleine Unternehmen (§ 267 Abs. 1 HGB) entsprechend anzuwenden.\n(6) Bereits begonnene Restrukturierungsmaßnahmen der Treuhandanstalt dürfen nicht vor der Rückübertragung des Unternehmens unterbrochen werden. Dies gilt nicht, wenn der Berechtigte ihrer Fortsetzung widerspricht. § 3 Abs. 3 Satz 7 des Vermögensgesetzes bleibt unberührt."}