{"id":"24","heading":"Transparenz zur Sicherstellung ausreichender Planungskapazitäten","text":"(1) Vor Beginn der Planung und Umsetzung einer der in Kapitel 4 genannten Maßnahmen, die nicht Bestandteil des Maßnahmengesetzvorbereitungsgesetzes und keine Maßnahmen nach Anlage 4 Abschnitt 2 Nummer 25 bis 28 sind, legt das Bundesministerium für Digitales und Verkehr dem Ausschuss für Verkehr und digitale Infrastruktur und dem Haushaltsausschuss des Deutschen Bundestages einen Bericht vor. Dieser Bericht enthält neben einer Beschreibung der Maßnahme eine Stellungnahme, ob und in welchem Umfang ausreichend Planungskapazitäten und Haushaltsmittel für die jeweilige Maßnahme vorhanden sind, die eine Umsetzung der jeweiligen Maßnahme ohne Konkurrenz zu anderen Maßnahmen des Bedarfsplans für die Bundesfernstraßen gemäß der Anlage des Fernstraßenausbaugesetzes in der Fassung der Bekanntmachung vom 20. Januar 2005 (BGBl. I S. 201), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3354) geändert worden ist, und des Bedarfsplans für die Bundeschienenwege gemäß der Anlage des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) geändert worden ist, gewährleisten.\n(2) Nimmt der Ausschuss für Verkehr und digitale Infrastruktur und der Haushaltsausschuss des Deutschen Bundestages den Bericht nach Absatz 1 zustimmend zur Kenntnis, kann das Bundesministerium für Digitales und Verkehr dem jeweiligen Vorhabenträger die Zustimmung zur Planung und Umsetzung der in Kapitel 4 genannten Maßnahme erteilen. Liegt keine zustimmende Kenntnisnahme vor, kann der Bericht überarbeitet und erneut vorgelegt werden.\n(3) Zum Zwecke der Berichterstellung nach Absatz 1 kann das Bundesministerium für Digitales und Verkehr von der Autobahn GmbH des Bundes, den Ländern, dem Eisenbahninfrastrukturunternehmen, dem Fernstraßen-Bundesamt und dem Eisenbahn-Bundesamt die dafür notwendigen Informationen einholen."}