{"id":"6","heading":"Förderperioden, Förderbedingung und Förderzeitraum","text":"(1) Die Finanzhilfen werden im Zeitraum von 2020 bis einschließlich 2038 gewährt. Der Zeitraum nach Satz 1 wird in die folgenden drei Förderperioden aufgeteilt:\n(2) In der Förderperiode 1 können Investitionen gefördert werden, wenn sie nach dem 1. Januar 2020 begonnen werden. Vor dem 1. Januar 2020 begonnene Investitionen, aber noch nicht abgeschlossene Maßnahmen können gefördert werden, wenn gegenüber dem Bund erklärt wird, dass es sich um selbstständige Abschnitte eines laufenden Vorhabens handelt. Dies gilt insbesondere für Investitionen aus dem Sofortprogramm der Bundesregierung, die im Rahmen des Bundeshaushalts 2019 insbesondere durch Kapitel 6002 Titel 686 01 „Verstärkung von Zuschüssen für Maßnahmen regionaler Strukturpolitik/Strukturwandel Kohlepolitik“ gefördert wurden.\n(3) Im Jahr 2038 können Finanzhilfen nur für Investitionsvorhaben oder selbstständige Abschnitte von Investitionsvorhaben eingesetzt werden, die bis zum 31. Dezember 2040 vollständig abgenommen wurden und bis 31. Dezember 2041 vollständig abgerechnet werden.\n(4) Förderfähig sind auch Investitionsvorhaben, bei denen sich die öffentliche Verwaltung zur Erledigung der von ihr wahrzunehmenden Aufgaben über den Lebenszyklus des Vorhabens eines Privaten im Rahmen einer vertraglichen Zusammenarbeit bedient. Dabei kann sie dem privaten Vertragspartner für den investiven Kostenanteil des Vorhabens eine einmalige Vorabfinanzierung gewähren als Öffentlich-Private Partnerschaft (Vorabfinanzierungs-ÖPP). Fördermittel für derartige Vorabfinanzierungs-ÖPP können bis zum 31. Dezember 2038 beantragt werden, wenn bis zum 31. Dezember 2042 die Abnahme und Abrechnung des Investitionsvorhabens erfolgt.\n(5) Die Finanzhilfen der Förderperioden 2 und 3 werden nur gewährt, wenn die Überprüfung des Bundesministeriums für Wirtschaft und Klimaschutz nach § 49 des Kohleverstromungsbeendigungsgesetzes ergibt, dass in der jeweils vorausgehenden Förderperiode in den Revieren nach § 2 Stilllegungen von Braunkohleanlagen in dem nach § 4 des Kohleverstromungsbeendigungsgesetzes in Verbindung mit Teil 5 des Kohleverstromungsbeendigungsgesetzes vorgesehenen Umfang erfolgt oder rechtsverbindlich vereinbart worden sind."}