{"id":"75","heading":"Übergangsbestimmungen","text":"(1) Anträge nach § 17 auf die Erstattung von Kosten für die Betreuung von Kindern oder von pflegebedürftigen Angehörigen können für die Dauer von Maßnahmen im Sinne des § 17 Absatz 2 gestellt werden, die ab dem 1. Januar 2023 erfolgt sind. Dies gilt nicht für Anträge auf Erstattung von Kosten der Betreuung von Kindern im Falle des § 17 Absatz 2 Nummer 1.\n(2) Die Gleichstellungpläne, die bereits vor dem 25. Januar 2024 in Kraft getreten sind, behalten ihre jeweilige Geltungsdauer bis zum 31. Dezember des letzten vollen Kalenderjahres ihres ursprünglichen Geltungszeitraums.\n(3) Diejenigen Gleichstellungsbeauftragten und diejenigen Stellvertreterinnen der Gleichstellungsbeauftragten, die vor dem 25. Januar 2024 bestellt worden sind, bleiben für die Dauer ihrer Amtszeit als Gleichstellungsbeauftragte oder als Stellvertreterinnen der Gleichstellungsbeauftragten im Amt.\n(4) Die Gleichstellungsvertrauensfrauen, die vor dem 25. Januar 2024 bestellt worden sind, bleiben bis zum Ausscheiden der zuständigen Gleichstellungsbeauftragten im Amt.\n(5) Auf die Wahlverfahren, deren Wahlausschreiben vor dem 25. Januar 2024 bekannt gegeben worden sind, sind das Soldatinnen- und Soldatengleichstellungsgesetz in der am 24. Januar 2024 geltenden Fassung und die Gleichstellungsbeauftragten-Wahlverordnung Soldatinnen in der Fassung vom 12. Mai 2005 (BGBl. I S. 1394), die zuletzt durch Artikel 89 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, weiterhin anzuwenden.\n(6) Auf die Einsprüche der Gleichstellungsbeauftragten, die vor dem 25. Januar 2024 bei der Dienststelle eingelegt worden sind, ist § 21 Absatz 1 Satz 3 und 4 des Soldatinnen- und Soldatengleichstellungsgesetzes vom 27. Dezember 2004 (BGBl. I S. 3822), das zuletzt durch Artikel 65 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, weiterhin anzuwenden.\n(7) Auf die Einsprüche, die vor dem 25. Januar 2024 durch die nächsthöhere Dienststelle beschieden worden sind, ist § 22 des Soldatinnen- und Soldatengleichstellungsgesetzes vom 27. Dezember 2004 (BGBl. I S. 3822), das zuletzt durch Artikel 65 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, weiterhin anzuwenden.\n(8) Auf die gerichtlichen Verfahren, die am 25. Januar 2024 bereits anhängig gewesen sind, ist § 70 nicht anzuwenden."}