{"id":"13","heading":"Praxisbezogene Prüfung im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“","text":"(1) Die praxisbezogene Prüfung besteht aus drei Prüfungsleistungen in Form einer schriftlichen Praxistransferarbeit, einer Präsentation und einem sich unmittelbar an die Präsentation anschließenden Fachgespräch.\n(2) In der schriftlichen Praxistransferarbeit hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, eine komplexe Aufgabenstellung in der Versicherungswirtschaft zu erfassen, darzustellen und einen Lösungsvorschlag zu unterbreiten sowie dessen Umsetzbarkeit in der Praxis zu bewerten. Die zu prüfende Person wählt ein Thema mit betrieblicher Relevanz für die Praxistransferarbeit aus. Das Thema muss mindestens einen Qualifikationsinhalt nach § 9 Satz 6 Nummer 1, 2 oder 3 berücksichtigen.\n(3) Die schriftliche Praxistransferarbeit hat vier bis sechs Textseiten zu umfassen und muss mindestens Folgendes enthalten:\n(4) Die zu prüfende Person reicht die schriftliche Praxistransferarbeit bei der nach dem Berufsbildungsgesetz zuständigen Stelle bis spätestens zum Tag der Prüfung der zuletzt abzulegenden schriftlichen Prüfungsleistung ein.\n(5) In der Präsentation hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, die Ergebnisse der schriftlichen Praxistransferarbeit darzustellen. Zusätzlich muss die zu prüfende Person in der Präsentation den Nachweis erbringen, dass Ergebnisse aus der schriftlichen Praxistransferarbeit in eine Ausbildungssituation übertragen werden können. Die Form der Präsentation und der Medieneinsatz stehen der zu prüfenden Person frei.\n(6) Die Präsentation soll höchstens 20 Minuten dauern.\n(7) Im Fachgespräch hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Fragestellungen zur schriftlichen Praxistransferarbeit und deren Übertrag in eine Ausbildungssituation sowie damit im Zusammenhang stehende weiterführende Fragestellungen zu beantworten. Im Fachgespräch sind Qualifikationsinhalte des Prüfungsbereichs nach § 9 einzubeziehen.\n(8) Das Fachgespräch soll höchstens 30 Minuten dauern."}