{"id":"11","heading":"Anrechnung der Zeit der Förderung der beruflichen Bildung und des Wehrdienstes auf die Berufs- und Betriebszugehörigkeit bei anschließenden Beschäftigungsverhältnissen","text":"(1) Die Zeit einer nach § 7 geförderten Maßnahme der beruflichen Bildung wird auf die Berufszugehörigkeit angerechnet, wenn die frühere Soldatin oder der frühere Soldat im Anschluss daran in dem erlernten oder einem vergleichbaren Beruf sechs Monate tätig ist. Eine vorübergehende berufsfremde Beschäftigung bleibt außer Betracht.\n(2) Die Zeit des Grundwehrdienstes, der Probezeit des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes oder die nach § 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbare Zeit des Wehrdienstes als Soldatin auf Zeit oder Soldat auf Zeit wird bei früheren Soldatinnen auf Zeit und früheren Soldaten auf Zeit auf die Berufszugehörigkeit angerechnet. Soweit Wehrdienstzeiten nicht nach Satz 1 oder als Zeit einer nach § 7 geförderten Maßnahme der beruflichen Bildung nach Absatz 1 voll zu berücksichtigen sind, werden sie zu einem Drittel auf die Berufszugehörigkeit angerechnet.\n(3) Die Zeiten einer nach § 7 geförderten Maßnahme der beruflichen Bildung und des Wehrdienstes werden nach den Absätzen 1 und 2 auch auf die Betriebszugehörigkeit angerechnet, wenn die frühere Soldatin oder der frühere Soldat nach Beendigung des Dienstverhältnisses sechs Monate dem Betrieb angehört. In einer betrieblichen oder überbetrieblichen Altersversorgung beschränkt sich eine Anrechnung nach Satz 1 auf die Berücksichtigung bei den Unverfallbarkeitsfristen nach dem Gesetz zur Verbesserung der betrieblichen Altersversorgung.\n(4) Bei Arbeitnehmerinnen und Arbeitnehmern im öffentlichen Dienst werden Zeiten einer nach § 7 geförderten Maßnahme der beruflichen Bildung und des Wehrdienstes nach Maßgabe der Absätze 1 und 2 auf die Dienst- und Beschäftigungszeit angerechnet, wenn die frühere Soldatin oder der frühere Soldat nach Beendigung des Dienstverhältnisses sechs Monate im öffentlichen Dienst beschäftigt ist.\n(5) Die Absätze 1 bis 4 gelten entsprechend, wenn eine Soldatin oder ein Soldat im Anschluss an eine nach § 7 geförderte Maßnahme der beruflichen Bildung oder an den Wehrdienst eine für den künftigen Beruf förderliche Ausbildung ohne unzulässige Überschreitung der Regelzeit durchführt. Auf Probe- und Ausbildungszeiten sowie auf Wartezeiten für den Erwerb des Urlaubsanspruchs werden Zeiten einer nach § 7 geförderten Maßnahme der beruflichen Bildung und des Wehrdienstes nicht angerechnet.\n(6) Die Absätze 1 bis 5 gelten nicht für eine frühere Soldatin auf Zeit oder einen früheren Soldaten auf Zeit, deren oder dessen Wehrdienstzeit für einen Zeitraum bis zu zwei Jahren festgesetzt oder nach § 54 Absatz 3 des Soldatengesetzes über diesen Zeitraum hinaus verlängert worden ist."}