{"id":"115","heading":"Ruhegehaltssatz für am 31. Dezember 1991 vorhandene Berufssoldatinnen und Berufssoldaten","text":"(1) Hat das Dienstverhältnis der Berufssoldatin oder des Berufssoldaten, aus dem sie oder er in den Ruhestand tritt, oder ein unmittelbar vorangehendes anderes öffentlich-rechtliches Dienstverhältnis bereits am 31. Dezember 1991 bestanden, bleibt der zu diesem Zeitpunkt erreichte Ruhegehaltssatz gewahrt. Dabei richtet sich die Berechnung der ruhegehaltfähigen Dienstzeit und des Ruhegehaltssatzes nach dem bis zum 31. Dezember 1991 geltenden Recht; § 26 Absatz 1 Satz 1 zweiter und dritter Teilsatz ist hierbei nicht anzuwenden. Der sich nach den Sätzen 1 und 2 ergebende Ruhegehaltssatz steigt mit jedem Jahr, das vom 1. Januar 1992 an nach dem von diesem Zeitpunkt an geltenden Recht als ruhegehaltfähige Dienstzeit zurückgelegt wird, um ein Prozent der ruhegehaltfähigen Dienstbezüge bis zum Höchstsatz von 75 Prozent; insoweit gilt § 40 Absatz 1 Satz 2 und 4 entsprechend. Bei der Anwendung von Satz 3 bleiben Zeiten bis zur Vollendung einer zehnjährigen ruhegehaltfähigen Dienstzeit außer Betracht; § 25 Absatz 1 und § 26 Absatz 2 sind in der bis zum 31. Dezember 1991 geltenden Fassung anzuwenden.\n(2) Hat das Dienstverhältnis der Berufssoldatin oder des Berufssoldaten, aus dem sie oder er in den Ruhestand tritt, oder ein unmittelbar vorangehendes anderes öffentlich-rechtliches Dienstverhältnis bereits am 31. Dezember 1991 bestanden und liegt der Eintritt in den Ruhestand auf Grund der für sie oder ihn geltenden Altersgrenzenregelung vor dem 1. Januar 2002, so richtet sich die Berechnung der ruhegehaltfähigen Dienstzeit und des Ruhegehaltssatzes nach dem bis zum 31. Dezember 1991 geltenden Recht. Satz 1 gilt entsprechend, wenn eine von dieser Vorschrift erfasste Berufssoldatin oder ein von dieser Vorschrift erfasster Berufssoldat vor Eintritt in den Ruhestand wegen Dienstunfähigkeit in den Ruhestand versetzt wird oder verstirbt.\n(3) Der sich nach Absatz 1 oder Absatz 2 ergebende Ruhegehaltssatz wird der Berechnung des Ruhegehalts zugrunde gelegt, wenn er höher ist als der Ruhegehaltssatz, der sich nach diesem Gesetz für die gesamte ruhegehaltfähige Dienstzeit ergibt. Der sich nach Absatz 1 ergebende Ruhegehaltssatz darf den Ruhegehaltssatz, der sich nach dem bis zum 31. Dezember 1991 geltenden Recht ergäbe, nicht übersteigen.\n(4) Errechnet sich der Ruhegehaltssatz nach Absatz 1 in Verbindung mit Absatz 3 Satz 2 oder nach Absatz 2, ist entsprechend diesen Vorschriften auch der Ruhegehaltssatz für die Höchstgrenze nach § 70 Absatz 2 und § 71 Absatz 2 zu berechnen. § 40 Absatz 1 Satz 2 und 4 gilt entsprechend.\n(5) Bei der Anwendung der Absätze 1 und 2 bleibt der am 31. Dezember 1991 erreichte Ruhegehaltssatz auch dann gewahrt, wenn dem Dienstverhältnis der Berufssoldatin oder des Berufssoldaten, aus dem sie oder er in den Ruhestand tritt, mehrere öffentlich-rechtliche Dienstverhältnisse in unmittelbarem zeitlichen Zusammenhang mit dem am 31. Dezember 1991 bestehenden öffentlich-rechtlichen Dienstverhältnis vorangegangen sind.\n(6) Einem öffentlich-rechtlichen Dienstverhältnis steht ein Beschäftigungsverhältnis im Sinne des § 5 Absatz 1 Nummer 2 und des § 6 Absatz 1 Nummer 2 des Sechsten Buches Sozialgesetzbuch gleich.\n(7) Für den nach den Absätzen 1 bis 3 ermittelten Ruhegehaltssatz gilt § 120 Absatz 4 entsprechend.\n(8) Die §§ 37 und 38 sind anzuwenden."}