{"id":"12","heading":"Anrechnung der Zeit der Förderung der beruflichen Bildung und des Wehrdienstes bei nachfolgenden Dienstverhältnissen","text":"(1) Bewirbt sich eine Soldatin auf Zeit oder ein Soldat auf Zeit oder eine frühere Soldatin auf Zeit oder ein früherer Soldat auf Zeit bis zum Ablauf von sechs Monaten nach Beendigung des Dienstverhältnisses um Einstellung als Beamtin oder Beamter, gilt § 9 Absatz 8 Satz 4 des Arbeitsplatzschutzgesetzes entsprechend.\n(2) Die Zeit der Probezeit des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes oder die nach § 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbare Zeit wird auf die bei der Zulassung zu weiterführenden Prüfungen im Beruf nachzuweisende Zeit einer mehrjährigen Tätigkeit nach der Berufsabschlussprüfung angerechnet, soweit eine Zeit von einem Jahr nicht unterschritten wird.\n(3) Beginnt eine frühere Soldatin auf Zeit oder ein früherer Soldat auf Zeit im Anschluss an den Wehrdienst eine für den künftigen Beruf als Beamtin oder Beamter vorgeschriebene, über die allgemeinbildende Schulbildung hinausgehende Ausbildung oder wird diese durch den Wehrdienst unterbrochen, so gilt Absatz 1 entsprechend, wenn sie oder er sich bis zum Ablauf von sechs Monaten nach Beendigung der Ausbildung um Einstellung als Beamtin oder Beamter bewirbt und auf Grund dieser Bewerbung eingestellt wird. Dienstzeiten, die Voraussetzung für eine Beförderung sind, beginnen für eine Richterin oder einen Richter, die oder der unter den dem Satz 1 entsprechenden Voraussetzungen eingestellt worden ist, mit dem Zeitpunkt, zu dem sie oder er ohne Ableisten der Probezeit des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes oder des nach § 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbaren Wehrdienstes als Soldatin auf Zeit oder Soldat auf Zeit zur Ernennung auf Lebenszeit herangestanden hätte.\n(4) Die Absätze 1 und 3 gelten entsprechend für eine Arbeitnehmerin oder einen Arbeitnehmer, deren oder dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird.\n(5) Die Absätze 1 bis 4 gelten nicht für eine Soldatin auf Zeit oder einen Soldaten auf Zeit oder eine frühere Soldatin auf Zeit oder einen früheren Soldaten auf Zeit, deren oder dessen Wehrdienstzeit für einen Zeitraum bis zu zwei Jahren festgesetzt oder nach § 54 Absatz 3 des Soldatengesetzes über diesen Zeitraum hinaus verlängert worden ist."}