{"id":"126","heading":"Übergangsregelungen aus Anlass des Bundeswehrreform-Begleitgesetzes","text":"(1) Für die am 26. Juli 2012 vorhandenen Versorgungsempfängerinnen und Versorgungsempfänger sowie für die Soldatinnen und Soldaten, die vor dem 26. Juli 2012 in das Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen worden sind oder freiwilligen Wehrdienst nach Abschnitt 7 des Wehrpflichtgesetzes in der bis zum 12. April 2013 geltenden Fassung angetreten oder eine Eignungsübung nach dem Eignungsübungsgesetz geleistet haben, gilt weiterhin das bisherige Recht, sofern zwischen den Dienstverhältnissen keine Unterbrechung bestand. Der Bemessungssatz der Übergangsgebührnisse vermindert sich nach § 11 Absatz 3 Satz 4 des Soldatenversorgungsgesetzes in der bis zum 25. Juli 2012 geltenden Fassung, solange auf Grund einer Maßnahme der schulischen und beruflichen Bildung Einkünfte erzielt werden, die höher sind als der Betrag dieser Verminderung. Die Sätze 1 und 2 gelten auch für die am 26. Juli 2012 vorhandenen Berufssoldatinnen und Berufssoldaten, deren Dienstverhältnis nach § 45a des Soldatengesetzes bis zum 31. Dezember 2017 umgewandelt wird. § 4 Absatz 1, § 5 Absatz 3, § 7 Absatz 7, 9 und 12, § 8 Absatz 1 und 2, die §§ 9, 10 und 16 Absatz 4 und 6, die §§ 17 und 19 Absatz 7 sowie die §§ 21, 22, 25, 33, 60, 62, 80, 104 und 125 sind nach diesem Gesetz in seiner jeweiligen Fassung anzuwenden.\n(2) Abweichend von Absatz 1 Satz 1 gilt für Soldatinnen auf Zeit und Soldaten auf Zeit, die vor dem 26. Juli 2012 in das Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen worden sind oder freiwilligen Wehrdienst nach Abschnitt 7 des Wehrpflichtgesetzes in der bis zum 12. April 2013 geltenden Fassung angetreten haben, dieses Gesetz in seiner jeweiligen Fassung, wenn\n(3) Auf Soldatinnen auf Zeit und Soldaten auf Zeit, die nach dem 25. Juli 2012 erneut in ein Dienstverhältnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen werden, ist § 21 Absatz 1 Satz 5 mit der Maßgabe anzuwenden, dass der Bezugszeitraum der Übergangsgebührnisse die nach § 21 Absatz 1 Satz 4 zustehende Förderungsdauer nicht übersteigen darf. Wenn Soldatinnen auf Zeit oder Soldaten auf Zeit nach dem 25. Juli 2012 erneut in ein Dienstverhältnis als Soldatinnen auf Zeit oder als Soldaten auf Zeit berufen werden und dieses Dienstverhältnis weniger als sechs Monate dauert, gilt § 20 Satz 2 bis 5 entsprechend. Übergangsgebührnisse stehen nicht zu."}