{"id":"13","heading":"Eingliederungsschein und Zulassungsschein","text":"(1) Soldatinnen auf Zeit und Soldaten auf Zeit, die im unmittelbaren Anschluss an ihr Wehrdienstverhältnis Beamtinnen oder Beamte werden wollen, erhalten auf Antrag einen Eingliederungsschein für den öffentlichen Dienst, wenn\n(2) Soldatinnen auf Zeit und Soldaten auf Zeit, die Tarifbeschäftigte im öffentlichen Dienst oder ohne Inanspruchnahme eines Eingliederungsscheins Beamtinnen oder Beamte werden wollen, erhalten auf Antrag einen Zulassungsschein für den öffentlichen Dienst, wenn ihr Dienstverhältnis aus den in Absatz 1 Nummer 1 oder Nummer 2 genannten Gründen endet.\n(3) Der Eingliederungsschein oder der Zulassungsschein ist bei Ablauf der festgesetzten Wehrdienstzeit oder bei Zustellung der Entlassungsverfügung zu erteilen. Der Zulassungsschein ist auch nach Rückgabe des Eingliederungsscheins auf Antrag, der innerhalb eines Monats nach Unanfechtbarkeit der Feststellung nach Absatz 5 Nummer 2, 3 oder Nummer 4 zu stellen ist, zu erteilen; die Erteilung eines Zulassungsscheins ist nicht mehr zulässig, wenn nach § 19 Absatz 4 Satz 1 ein Antrag auf Zahlung der Übergangsbeihilfe gestellt ist. Die Erteilung eines Eingliederungsscheins oder Zulassungsscheins ist ausgeschlossen, wenn die Soldatin oder der Soldat rechtskräftig zur Dienstgradherabsetzung verurteilt worden ist.\n(4) Die Inhaberinnen und Inhaber eines Eingliederungsscheins, eines Zulassungsscheins oder einer Bestätigung nach § 14 Absatz 3 Satz 4 sind auf die nach § 14 Absatz 1 vorbehaltenen Stellen als Beamtinnen oder Beamte oder Tarifbeschäftigte in das Arbeitsverhältnis auf unbestimmte Zeit zu übernehmen, wenn sie die beamtenrechtlichen oder tarifvertraglichen Voraussetzungen erfüllen.\n(5) Das Recht aus dem Eingliederungsschein einschließlich des Anspruchs nach § 17 erlischt für seine Inhaberin oder seinen Inhaber, wenn\n(6) Das Recht aus dem Zulassungsschein erlischt für seine Inhaberin oder seinen Inhaber nach Ablauf von acht Jahren nach dessen Erteilung oder wenn sie oder er auf eigenen Antrag aus dem Beamtenverhältnis auf Probe, während der Probezeit als Tarifbeschäftigte oder als Tarifbeschäftigter oder aus einem Arbeitsverhältnis ohne vorgeschaltete Ausbildung nach Ablauf der Probezeit entlassen wird. Es erlischt ferner, wenn das Beamtenverhältnis aus disziplinarischen Gründen endet oder das Arbeitsverhältnis aus verhaltensbedingten Gründen gekündigt wird."}