{"id":"16","heading":"Übergangsgebührnisse","text":"(1) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Wehrdienstzeit von mindestens vier Jahren erhalten Übergangsgebührnisse, wenn ihr Dienstverhältnis wegen Ablaufs der festgesetzten Wehrdienstzeit, wegen Dienstunfähigkeit oder wegen Entlassung nach § 55 Absatz 4 Satz 2 des Soldatengesetzes auf Grund des Nichtbestehens der Laufbahnprüfung nach Laufbahnaufstieg und mindestens vierjähriger Wehrdienstzeit in der vorherigen Laufbahn endet. Dies gilt nicht, wenn im Anschluss an die Beendigung des Dienstverhältnisses als Soldatin auf Zeit oder Soldat auf Zeit ein Dienstverhältnis als Berufssoldatin oder Berufssoldat begründet wird. Der Anspruch auf Übergangsgebührnisse endet, wenn die frühere Soldatin auf Zeit oder der frühere Soldat auf Zeit während des Bezugszeitraums erneut in ein Dienstverhältnis als Soldatin auf Zeit oder als Soldat auf Zeit berufen wird.\n(2) Übergangsgebührnisse werden gewährt nach einer Wehrdienstzeit von\n(3) Die Übergangsgebührnisse betragen 75 Prozent der Dienstbezüge des letzten Monats; war eine Soldatin auf Zeit oder ein Soldat auf Zeit im letzten Monat ohne Dienstbezüge beurlaubt oder teilzeitbeschäftigt, gelten als Dienstbezüge die dem letzten Dienstgrad entsprechenden Dienstbezüge. Bei der Berechnung ist der Familienzuschlag (§ 64 Absatz 1 Satz 1) bis zur Stufe 1 zugrunde zu legen. Die Übergangsgebührnisse erhöhen sich um einen Bildungszuschuss, wenn und solange während des Bezugszeitraums an einer nach § 7 geförderten Maßnahme der schulischen und beruflichen Bildung in Vollzeitform teilgenommen wird; in diesem Fall beträgt der Bildungszuschuss 25 Prozent der Dienstbezüge des letzten Monats. Einkünfte auf Grund einer geförderten Maßnahme der schulischen und beruflichen Bildung werden auf den Bildungszuschuss bis zu dessen Höhe angerechnet.\n(4) Wird die Förderungsdauer nach § 7 Absatz 13 zu Gunsten einer Vollzeitausbildung verlängert, sind für die Zeit der Verlängerung gekürzte Übergangsgebührnisse über die in Absatz 2 bestimmten Zeiträume hinaus zu gewähren. Die Höhe der Übergangsgebührnisse begrenzt sich auf die Anwärterbezüge nach § 59 Absatz 2 und § 61 des Bundesbesoldungsgesetzes einer Beamtin auf Widerruf oder eines Beamten auf Widerruf im Vorbereitungsdienst des gehobenen nichttechnischen Verwaltungsdienstes des Bundes unter Berücksichtigung des Familienzuschlages bis zur Stufe 1; ein Einkommen aus der Maßnahme der schulischen und beruflichen Bildung ist anzurechnen. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren werden Übergangsgebührnisse nach § 16 Absatz 3 gewährt.\n(5) Übergangsgebührnisse können den Soldatinnen auf Zeit und Soldaten auf Zeit, die nach einer Wehrdienstzeit von mindestens vier Jahren auf eigenen Antrag nach § 55 Absatz 3 des Soldatengesetzes entlassen worden sind, in den Grenzen der Absätze 2 und 3 in dem zeitlichen und finanziellen Umfang bewilligt werden, wie es übergangsweise zur Sicherung des Lebensunterhalts notwendig ist.\n(6) Die Übergangsgebührnisse werden in Monatsbeträgen wie die Dienstbezüge gezahlt. Die Zahlung kann auf Antrag höchstens zweimal für insgesamt längstens 24 Monate aufgeschoben oder unterbrochen werden; dies gilt nicht für Monate, in denen Verwendungseinkommen im Sinne des § 68 Absatz 4 Satz 1 bezogen wird. Soweit es der Eingliederung in das zivile Erwerbsleben dient, kann die für die Zahlung von Übergangsgebührnissen zuständige Stelle in begründeten Einzelfällen, insbesondere zur Schaffung oder Verbesserung einer Existenzgrundlage, die Zahlung für den gesamten Anspruchszeitraum oder für mehrere Monate in einer Summe zulassen; für diesen Zeitraum gilt der Anspruch auf Übergangsgebührnisse mit der Zahlung als abgegolten. Beim Tod der oder des Berechtigten ist der noch nicht ausgezahlte Betrag der überlebenden Ehegattin oder dem überlebenden Ehegatten und ihren oder seinen Abkömmlingen weiterzuzahlen. Sind Anspruchsberechtigte nach Satz 4 nicht vorhanden, sind die Übergangsgebührnisse den Eltern weiterzuzahlen. Sind Personen vorhanden, die Anspruch auf Witwen- oder Waisengeld oder Unterhaltsbeitrag nach § 58 haben, sind die Sätze 4 und 5 nicht anzuwenden.\n(7) Übergangsgebührnisse stehen für einen Zeitraum nicht zu, für den Krankengeld der Soldatenentschädigung nach § 19 des Soldatenentschädigungsgesetzes, Krankengeld der Sozialen Entschädigung nach § 47 des Vierzehnten Buches Sozialgesetzbuch, Übergangsgeld nach § 30 des Soldatenentschädigungsgesetzes oder Übergangsgeld nach § 64 des Vierzehnten Buches Sozialgesetzbuch gewährt wird. Dieser Zeitraum wird in die Zeiträume nach den Absätzen 2 und 4 nicht eingerechnet."}