{"id":"18","heading":"Beitragszuschüsse zur Kranken- und Pflegeversicherung sowie Beiträge an berufsständische Versorgungseinrichtungen","text":"(1) In der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung versicherte Empfängerinnen oder Empfänger von Übergangsgebührnissen erhalten während des regelmäßigen Bezugs von Übergangsgebührnissen einen Beitragszuschuss zu ihren Beiträgen zur Kranken- und Pflegeversicherung in Höhe der Hälfte der auf Grundlage der Übergangsgebührnisse zu entrichtenden Beiträge zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung, wenn sie\n(2) Bei einem privaten Krankenversicherungsunternehmen versicherte Empfängerinnen oder Empfänger von Übergangsgebührnissen erhalten während des regelmäßigen Bezugs der Übergangsgebührnisse einen Zuschuss zu ihren Beiträgen zur Kranken- und Pflegeversicherung, wenn sie Vertragsleistungen beanspruchen können, die der Art nach den Leistungen nach dem Fünften und dem Elften Buch Sozialgesetzbuch entsprechen. Der Anspruch erstreckt sich auch auf einen Zuschuss zu Kranken- und Pflegeversicherungsbeiträgen für Angehörige, die bei Versicherung der Empfängerin oder des Empfängers von Übergangsgebührnissen in der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung nach § 10 des Fünften Buches Sozialgesetzbuch und nach § 25 des Elften Buches Sozialgesetzbuch familienversichert wären. Der Anspruch ist ausgeschlossen, wenn ein Anspruch auf einen Beitragszuschuss des Arbeitgebers nach § 257 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch und § 61 Absatz 2 Satz 1 des Elften Buches Sozialgesetzbuch oder auf Beihilfe nach beamtenrechtlichen Vorschriften besteht. Die Höhe des Zuschusses entspricht der Hälfte des ermäßigten Beitragssatzes nach § 243 des Fünften Buches Sozialgesetzbuch zuzüglich der Hälfte des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch sowie der Hälfte des Beitragssatzes nach § 55 Absatz 1 des Elften Buches Sozialgesetzbuch unter Zugrundelegung der Übergangsgebührnisse als beitragspflichtige Einnahme. Beitragszuschussempfängerinnen oder Beitragszuschussempfänger nach Satz 1, denen der Unterschiedsbetrag nach § 64 Absatz 1 Satz 2 zusteht, erhalten daneben einen Zuschuss, dessen Höhe sich nach den in Satz 4 benannten Kriterien bei Zugrundelegung des Unterschiedsbetrags nach § 64 Absatz 1 Satz 2 als beitragspflichtige Einnahme richtet. Sind die Beiträge zur privaten Kranken- und Pflegeversicherung niedriger als die Beiträge, die auf der Grundlage der Übergangsgebührnisse und des Unterschiedsbetrags nach § 64 Absatz 1 Satz 2 als Beitrag zur gesetzlichen Krankenversicherung und zur sozialen Pflegeversicherung zu entrichten wären, werden als Zuschüsse nach den Sätzen 1, 2 und 5 höchstens die Hälfte der Beiträge gezahlt, die die Empfängerin oder der Empfänger von Übergangsgebührnissen für die private Kranken- und Pflegeversicherung zu zahlen hat.\n(3) Absatz 2 gilt auch für einen Zeitraum, für den nach § 16 Absatz 7 Satz 1 Übergangsgebührnisse nicht zustehen. Bei der Bemessung des Zuschusses ist in diesem Zeitraum das Versorgungskrankengeld, Krankengeld der Soldatenentschädigung nach § 19 des Soldatenentschädigungsgesetzes, Krankengeld der Sozialen Entschädigung nach § 47 des Vierzehnten Buches Sozialgesetzbuch, Übergangsgeld nach § 30 des Soldatenentschädigungsgesetzes oder Übergangsgeld nach § 64 des Vierzehnten Buches Sozialgesetzbuch als beitragspflichtige Einnahme zugrunde zu legen.\n(4) In der gesetzlichen Krankenversicherung freiwillig versicherte frühere Soldatinnen auf Zeit und frühere Soldaten auf Zeit, die eine Rente der gesetzlichen Rentenversicherung beziehen, können auf Antrag ab dem Beginn der Rente einen Unterhaltsbeitrag zu ihren Beiträgen zur Krankenversicherung und sozialen Pflegeversicherung erhalten, sofern sie die Vorversicherungszeit zur Krankenversicherung der Rentner nach § 5 Absatz 1 Nummer 11 des Fünften Buches Sozialgesetzbuch nur auf Grund ihrer Wehrdienstzeit nicht erfüllt haben. Der Unterhaltsbeitrag darf nicht höher sein als der Unterschiedsbetrag zwischen den tatsächlich zu entrichtenden Beiträgen und den Beiträgen, die bei einer Mitgliedschaft in der Krankenversicherung der Rentner zu entrichten wären. Ein Unterhaltsbeitrag wird nicht gewährt, sofern die beitragspflichtigen Einnahmen der früheren Soldatin auf Zeit oder des früheren Soldaten auf Zeit 50 Prozent der Beitragsbemessungsgrenze nach § 223 Absatz 3 des Fünften Buches Sozialgesetzbuch überschreiten. Bei Unterschreiten dieser Grenze kommt ein Unterhaltsbeitrag dann in Betracht, wenn die zu entrichtenden Beiträge mehr als 15 Prozent der beitragspflichtigen Einnahmen der früheren Soldatin auf Zeit oder des früheren Soldaten auf Zeit betragen. Die wirtschaftlichen Verhältnisse der früheren Soldatinnen auf Zeit und früheren Soldaten auf Zeit sind angemessen zu berücksichtigen.\n(5) Für Empfängerinnen und Empfänger von Übergangsgebührnissen sind Beiträge zur berufsständischen Versorgungseinrichtung zu zahlen, wenn wegen einer durchgeführten Nachversicherung in einer berufsständischen Versorgungseinrichtung nach § 3 Satz 1 Nummer 2b des Sechsten Buches Sozialgesetzbuch keine Versicherungspflicht in der gesetzlichen Rentenversicherung besteht. Dies gilt auch für Zeiten vor Durchführung der Nachversicherung, wenn auf Grund des mit der Durchführung der Nachversicherung nach § 3 Satz 1 Nummer 2b des Sechsten Buches Sozialgesetzbuch eingetretenen rückwirkenden Wegfalls der Versicherungspflicht in der gesetzlichen Rentenversicherung für die Zeit des Bezugs der Übergangsgebührnisse Beiträge von der gesetzlichen Rentenversicherung zu erstatten sind.\n(6) Die Beiträge nach Absatz 5 werden nach dem jeweils gültigen Beitragssatz zur allgemeinen Rentenversicherung von der Beitragsbemessungsgrundlage erhoben, die nur bis zur jeweiligen Beitragsbemessungsgrenze berücksichtigt wird. § 166 Absatz 1 Nummer 1c des Sechsten Buches Sozialgesetzbuch gilt entsprechend. Für Empfängerinnen und Empfänger von Übergangsgebührnissen, denen auf Grund von Absatz 5 Beitragszahlungen an eine berufsständische Versorgungseinrichtung zustehen und die auf Grund einer selbständigen Tätigkeit nicht in der gesetzlichen Rentenversicherung versicherungspflichtig sind, gilt § 166 Absatz 1 Nummer 1c des Sechsten Buches Sozialgesetzbuch mit der Maßgabe, dass anstelle des Einkommens aus weiteren Versicherungsfällen das Arbeitseinkommen nach § 15 des Vierten Buches Sozialgesetzbuch zu berücksichtigen ist."}