{"id":"19","heading":"Übergangsbeihilfe","text":"(1) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Wehrdienstzeit von mehr als sechs Monaten erhalten eine Übergangsbeihilfe, wenn ihr Dienstverhältnis endet wegen Ablaufs der Zeit, für die sie in dieses berufen sind (§ 54 Absatz 1 des Soldatengesetzes), wegen Dienstunfähigkeit oder wegen Entlassung nach § 55 Absatz 4 Satz 2 des Soldatengesetzes auf Grund des Nichtbestehens der Laufbahnprüfung nach Laufbahnaufstieg und mindestens vierjähriger Wehrdienstzeit in der vorherigen Laufbahn. Der Anspruch auf Übergangsbeihilfe entsteht am Tage des Ausscheidens aus dem Dienst; die Übergangsbeihilfe wird in einer Summe gezahlt. § 16 Absatz 1 Satz 2 gilt entsprechend.\n(2) Die Übergangsbeihilfe beträgt für Soldatinnen auf Zeit und Soldaten auf Zeit, die nicht Inhaberinnen oder Inhaber eines Eingliederungsscheins oder Zulassungsscheins (§ 13) sind, nach einer Wehrdienstzeit von\n(3) Für Inhaberinnen und Inhaber eines Eingliederungsscheins beträgt die Übergangsbeihilfe 25 Prozent und für Inhaberinnen und Inhaber eines Zulassungsscheins 50 Prozent des nach Absatz 2 zustehenden Betrages. Bei Inhaberinnen und Inhabern eines Eingliederungsscheins steht der Beendigung des Dienstverhältnisses nach Absatz 1 die Beendigung nach § 55 Absatz 1 in Verbindung mit § 46 Absatz 3a Satz 1 des Soldatengesetzes gleich.\n(4) Die frühere Soldatin auf Zeit oder der frühere Soldat auf Zeit erhält in den Fällen des § 13 Absatz 5 sowie in den Fällen der Beendigung des Dienstverhältnisses wegen Zeitablaufs nach § 40 Absatz 3 des Soldatengesetzes oder wegen Dienstunfähigkeit nach § 55 Absatz 2 in Verbindung mit Absatz 6 Satz 3 des Soldatengesetzes nach Rückgabe des Eingliederungsscheins Versorgung nach den §§ 7 und 16 sowie Übergangsbeihilfe nach Absatz 2 oder, sofern sie oder er nach § 13 Absatz 3 Satz 2 die Erteilung eines Zulassungsscheins beantragt hat, nach Absatz 3; in den Fällen des § 13 Absatz 5 Nummer 2 bis 4 ist die Übergangsbeihilfe nach Absatz 2 jedoch nur auf Antrag zu gewähren. Bemessungsgrundlage sind die Dienstbezüge und die Wehrdienstzeit, die der Berechnung der Übergangsbeihilfe nach Absatz 3 zugrunde gelegen haben. Die bisher gewährten Leistungen (Übergangsbeihilfe nach Absatz 3 und Ausgleichsbezüge) sind anzurechnen.\n(5) Inhaberinnen und Inhaber des Zulassungsscheins können innerhalb eines Zeitraums von acht Jahren nach Erteilung des Zulassungsscheins unter dessen Rückgabe die Übergangsbeihilfe nach Absatz 2 wählen, es sei denn, dass das Recht aus dem Zulassungsschein im Sinne des § 13 Absatz 6 erloschen ist. Der nachträgliche Erwerb des Zulassungsscheins gegen Rückzahlung der nach Absatz 2 gewährten Übergangsbeihilfe ist nicht zulässig.\n(6) Sind Übergangsgebührnisse nach § 16 Absatz 5 ganz oder zum Teil bewilligt, so wird die Übergangsbeihilfe in dem entsprechenden Umfang gewährt.\n(7) Die in § 16 Absatz 6 Satz 4 genannten Hinterbliebenen einer Soldatin auf Zeit oder eines Soldaten auf Zeit, die oder der nach einer Wehrdienstzeit von mehr als sechs Monaten verstorben ist, erhalten die Übergangsbeihilfe, die der oder dem Verstorbenen nach Absatz 2 zugestanden hätte, wenn im Zeitpunkt ihres oder seines Todes ihr oder sein Dienstverhältnis unter den Voraussetzungen des Absatzes 1 geendet hätte; Absatz 5 Satz 1 gilt entsprechend. Sind Anspruchsberechtigte nach Satz 1 nicht vorhanden, ist die Übergangsbeihilfe den Eltern zu gewähren. Sind Personen vorhanden, die Anspruch auf Witwen- oder Waisengeld oder Unterhaltsbeitrag nach § 58 Absatz 4 haben, sind die Sätze 1 und 2 nicht anzuwenden.\n(8) Schwebt im Zeitpunkt der Beendigung des Dienstverhältnisses gegen die Soldatin auf Zeit oder den Soldaten auf Zeit ein Verfahren, das nach § 54 Absatz 2 Nummer 2 des Soldatengesetzes zum Verlust der Rechtsstellung oder nach § 55 Absatz 1 oder 5 des Soldatengesetzes zur Entlassung führen könnte, so darf die Übergangsbeihilfe erst nach dem rechtskräftigen Abschluss des Verfahrens und nur gewährt werden, wenn kein Verlust der Versorgungsbezüge eingetreten ist.\n(9) § 66 Absatz 2 gilt entsprechend."}