{"id":"22","heading":"Berufsförderung und Dienstzeitversorgung nach Beurlaubung ohne Dienstbezüge und Teilzeitbeschäftigung","text":"(1) Bei Soldatinnen auf Zeit und Soldaten auf Zeit, die ohne Dienstbezüge oder während eines vorausgegangenen Wehrdienstverhältnisses ohne Wehrsold beurlaubt worden sind, sind die nach den §§ 7, 16 und 64 Absatz 1 Satz 2 zustehenden Versorgungsleistungen in ihrer Bezugsdauer, die nach § 19 zustehende Übergangsbeihilfe hinsichtlich ihres Betrages in dem Verhältnis zu kürzen, das der Zeit der Beurlaubung zur Gesamtdienstzeit (§ 3) entspricht. Dies gilt entsprechend für die Zeit eines unerlaubten schuldhaften Fernbleibens vom Dienst unter Verlust der Dienstbezüge oder des Wehrsoldes. Nachdienzeiten auf Grund der Inanspruchnahme einer Elternzeit nach § 40 Absatz 4 Satz 1 des Soldatengesetzes werden bei der Berechnung der nach den §§ 7, 16, 19 und 64 Absatz 1 Satz 2 zustehenden Versorgungsbezüge nicht berücksichtigt.\n(2) Die Kürzung entfällt für die Zeit\n(3) Bei Teilzeitbeschäftigung von Soldatinnen auf Zeit oder von Soldaten auf Zeit sind die nach den §§ 7, 16 und 64 Absatz 1 Satz 2 zustehenden Versorgungsleistungen in ihrer Bezugsdauer und die nach § 19 zustehende Übergangsbeihilfe hinsichtlich ihres Betrages in dem Verhältnis zu kürzen, das dem Verhältnis der Ermäßigung der Vollzeitbeschäftigung zur Gesamtdienstzeit (§ 3) entspricht. Soweit die Gesamtdienstzeit Nachdienzeiten nach § 40 Absatz 4 Satz 2 des Soldatengesetzes enthält, unterbleibt die Kürzung nach Satz 1; diese Nachdienzeiten bleiben bei der Bemessung der Versorgungsansprüche unberücksichtigt. Die Berechnung der jeweiligen Zeiträume ist tageweise vorzunehmen. Bruchteile von Tagen sind auf zwei Dezimalstellen auszurechnen, wobei die zweite Dezimalstelle um eins zu erhöhen ist, wenn in der dritten Stelle eine der Ziffern fünf bis neun verbleiben würde. Die Kürzung nach Satz 1 entfällt für die Zeit einer Teilzeitbeschäftigung, die statt einer Elternzeit in Anspruch genommen wird."}