{"id":"32","heading":"Zeiten im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung","text":"(1) Zeiten einer hauptberuflichen Tätigkeit, die vor Beginn des Ruhestandes im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung zurückgelegt worden sind, werden auf Antrag als ruhegehaltfähige Dienstzeit berücksichtigt. § 31 Absatz 1 Satz 3 gilt entsprechend.\n(2) Hat die Soldatin oder der Soldat bei ihrem oder seinem Ausscheiden aus dem öffentlichen Dienst bei einer zwischenstaatlichen oder überstaatlichen Einrichtung einen Anspruch auf eine Alterssicherungsleistung in Form eines Kapitalbetrages, ist dem Antrag nach Absatz 1 Satz 1 grundsätzlich nur dann stattzugeben, wenn die Soldatin oder der Soldat den ihr oder ihm insgesamt zustehenden Betrag innerhalb von sechs Monaten nach Antragstellung an den Dienstherrn abführt. Dauerte die Verwendung nach Beginn des Ruhestandes an, bleibt der Kapitalbetrag in Höhe des auf die Dauer der Verwendung nach Beginn des Ruhestandes entfallenden Anteils unberücksichtigt. Bei der Anwendung des Satzes 2 gilt § 40 Absatz 1 Satz 2 und 3 entsprechend. Hat die Soldatin oder der Soldat oder die Soldatin im Ruhestand oder der Soldat im Ruhestand vor ihrem oder seinem Ausscheiden aus dem öffentlichen Dienst der zwischenstaatlichen oder überstaatlichen Einrichtung unmittelbar oder mittelbar Zahlungen aus der einmaligen Leistung erhalten oder hat die Einrichtung diese durch Aufrechnung oder in anderer Form verringert, ist bei der Anwendung der Sätze 1 und 2 der ungekürzte Betrag zu berücksichtigen; entsprechendes gilt, sofern die Soldatin oder der Soldat oder die Soldatin im Ruhestand oder der Soldat im Ruhestand auf die einmalige Alterssicherungsleistung verzichtet oder diese nicht beantragt. Auf freiwilligen Beiträgen beruhende Anteile, einschließlich darauf entfallender Erträge, bleiben außer Betracht.\n(3) Liegt die Zeit der Verwendung bei einer zwischenstaatlichen oder überstaatlichen Einrichtung vor der Versetzung in den Bundesdienst, ist der Kapitalbetrag vom Beginn des auf die Beendigung der Verwendung folgenden Monats bis zum Ablauf des Monats, der dem Eintritt in den Bundesdienst vorausgeht, zu verzinsen. Der Zinssatz beträgt für das Jahr zwei Prozentpunkte über dem Basiszinssatz, mindestens aber zwei Prozent. § 40 Absatz 1 Satz 2 und 3 gilt entsprechend.\n(4) Der Antrag kann im Fall des Anspruchs auf eine einmalige Alterssicherungsleistung in Form eines Kapitalbetrages (Absatz 2) nur bis zum Ablauf des zwölften Kalendermonats nach Beendigung der Verwendung bei einer zwischenstaatlichen oder überstaatlichen Einrichtung gestellt werden. In den übrigen Fällen kann der Antrag nur bis zum Ablauf des zwölften Monats nach Beginn des Ruhestandes nach § 43 Absatz 1 des Soldatengesetzes gestellt werden; dauert die Verwendung über den Beginn des Ruhestandes hinaus an, tritt an die Stelle des Ruhestandsbeginns die Beendigung der Verwendung bei einer zwischenstaatlichen oder überstaatlichen Einrichtung. Der Antrag wirkt ab Ruhestandsbeginn."}