{"id":"39","heading":"Zurechnungszeit und Zeit gesundheitsschädigender Verwendung","text":"(1) Ist die Berufssoldatin oder der Berufssoldat vor Vollendung des 60. Lebensjahres wegen Dienstunfähigkeit in den Ruhestand versetzt worden, wird die Zeit vom Beginn des Ruhestandes bis zum Ablauf des Monats der Vollendung des 60. Lebensjahres für die Berechnung des Ruhegehalts der ruhegehaltfähigen Dienstzeit zu zwei Dritteln hinzugerechnet (Zurechnungszeit), soweit diese Zeit nicht nach anderen Vorschriften als ruhegehaltfähig berücksichtigt wird. Ist die Berufssoldatin oder der Berufssoldat nach § 51 Absatz 4 des Soldatengesetzes erneut in das Dienstverhältnis einer Berufssoldatin oder eines Berufssoldaten berufen worden, so wird eine der Berechnung des früheren Ruhegehalts zugrunde gelegene Zurechnungszeit insoweit berücksichtigt, als die Zahl der dem neuen Ruhegehalt zugrundeliegenden Dienstjahre hinter der Zahl der dem früheren Ruhegehalt zugrunde gelegenen Dienstjahre zurückbleibt.\n(2) Die Zeit der Verwendung einer Soldatin oder eines Soldaten in Ländern, in denen sie oder er gesundheitsschädigenden klimatischen Einflüssen ausgesetzt ist, kann bis zum Doppelten als ruhegehaltfähige Dienstzeit berücksichtigt werden, wenn sie ununterbrochen mindestens ein Jahr gedauert hat. Entsprechendes gilt für eine beurlaubte Soldatin oder einen beurlaubten Soldaten, deren oder dessen Tätigkeit in den in Satz 1 genannten Gebieten öffentlichen Belangen oder dienstlichen Interessen diente, wenn dies spätestens bei Beendigung des Urlaubs anerkannt worden ist. Zeiten einer besonderen Auslandsverwendung können bis zum Doppelten als ruhegehaltfähige Dienstzeit berücksichtigt werden, wenn sie insgesamt mindestens 180 Tage und jeweils ununterbrochen mindestens 30 Tage gedauert haben. Eine besondere Auslandsverwendung ist eine Verwendung nach § 87 Absatz 1 in der während der Verwendung geltenden Fassung. Als Verwendung im Sinne des Satzes 4 gilt auch eine besondere Auslandsverwendung nach § 63c Absatz 1 des Soldatenversorgungsgesetzes in der am 31. Dezember 2024 geltenden Fassung.\n(3) Sind sowohl die Voraussetzungen des Absatzes 1 als auch die Voraussetzungen des Absatzes 2 erfüllt, findet nur die für die Soldatin oder den Soldaten günstigere Vorschrift Anwendung."}