{"id":"40","heading":"Höhe des Ruhegehalts","text":"(1) Das Ruhegehalt beträgt für jedes Jahr ruhegehaltfähiger Dienstzeit 1,79375 Prozent, insgesamt jedoch höchstens 71,75 Prozent der ruhegehaltfähigen Dienstbezüge. Bei der Berechnung der Jahre ruhegehaltfähiger Dienstzeit werden unvollständige Jahre als Dezimalzahl angegeben. Dabei wird ein Jahr mit 365 Tagen angesetzt und das Ergebnis kaufmännisch auf zwei Dezimalstellen gerundet. Der Ruhegehaltssatz wird ebenfalls kaufmännisch auf zwei Dezimalstellen gerundet.\n(2) Das Ruhegehalt nach Absatz 1 wird nach Maßgabe der Absätze 3 und 4 für die Berufssoldatinnen und die Berufssoldaten erhöht, die nach den Vorschriften des Soldatengesetzes wegen Erreichens der für sie unterhalb des 60. Lebensjahres festgesetzten besonderen Altersgrenze in den Ruhestand versetzt werden. Das Ruhegehalt darf 71,75 Prozent der ruhegehaltfähigen Dienstbezüge nicht übersteigen.\n(3) Die Erhöhung beträgt für die Berufssoldatinnen und die Berufssoldaten, die wegen Erreichens der besonderen Altersgrenze des 53. Lebensjahres in den Ruhestand versetzt werden, 12,55625 Prozent der ruhegehaltfähigen Dienstbezüge (§§ 29, 30). Die Erhöhung vermindert sich für die Berufssoldatinnen und die Berufssoldaten, für die als besondere Altersgrenze ein höheres Lebensalter festgesetzt ist, um 1,79375 Prozent für jedes Jahr, um das diese Altersgrenze über dem 53. Lebensjahr liegt, wobei verbleibende Monate unter Benutzung des Nenners 12 umzurechnen sind; Absatz 1 Satz 2 gilt entsprechend. Die Erhöhung vermindert sich ferner bei einer Berufssoldatin oder einem Berufssoldaten, die oder der mehr als zwei Jahre nach dem frühestmöglichen Zeitpunkt nach Erreichen der für sie oder ihn festgesetzten besonderen Altersgrenze in den Ruhestand versetzt wird, in dem Umfang, um den sich das Ruhegehalt durch die Dienstzeit, die über diesen Zweijahreszeitraum hinausgeht, nach Absatz 1 erhöht.\n(4) Die Erhöhung beträgt für Offizierinnen und Offiziere, die in strahlgetriebenen Kampfflugzeugen als Flugzeugführerin, Flugzeugführer, Waffensystemoffizierin oder Waffensystemoffizier verwendet wurden und als solche in den Ruhestand versetzt werden, 16,86131 Prozent der ruhegehaltfähigen Dienstbezüge (§§ 29, 30). Die Erhöhung vermindert sich bei Zurruhesetzung nach Vollendung des 45. Lebensjahres um zwei Drittel der Steigerung des Ruhegehalts nach Absatz 1, soweit sie auf der Dienstzeit nach Vollendung des 45. Lebensjahres beruht.\n(5) Das Ruhegehalt beträgt mindestens 35 Prozent der ruhegehaltfähigen Dienstbezüge (§§ 29, 30). An die Stelle des Ruhegehalts nach Satz 1 treten, wenn dies günstiger ist, 65 Prozent der jeweils ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe A 4. Die Mindestversorgung nach Satz 2 erhöht sich um 30,68 Euro für die Soldatin im Ruhestand oder den Soldaten im Ruhestand und die Witwe oder den Witwer; der Erhöhungsbetrag bleibt bei einer Kürzung nach § 59 dieses Gesetzes in Verbindung mit § 25 des Beamtenversorgungsgesetzes außer Betracht. Die Sätze 1 bis 3 sind nicht anzuwenden, wenn die Berufssoldatin oder der Berufssoldat eine ruhegehaltfähige Dienstzeit nach den §§ 31, 32, 34, 92, 93 und 95 von weniger als fünf Jahren zurückgelegt hat oder das erdiente Ruhegehalt allein wegen fehlender Berücksichtigung von Zeiten nach § 32 als ruhegehaltfähig hinter der Mindestversorgung nach den Sätzen 1 bis 3 zurückbleibt. Satz 4 gilt nicht, wenn in Fällen des § 44 Absatz 5 Satz 1 Nummer 2 des Soldatengesetzes die Berufssoldatin oder der Berufssoldat wegen Dienstunfähigkeit in den Ruhestand versetzt worden ist.\n(6) Übersteigt beim Zusammentreffen von Mindestversorgung nach Absatz 5 mit einer Rente nach Anwendung des § 71 die Versorgung das Ruhegehalt nach den Absätzen 1 bis 4 und 8, so ruht die Versorgung bis zur Höhe des Unterschieds zwischen diesem Ruhegehalt und der Mindestversorgung; in den von § 115 erfassten Fällen tritt das nach dieser Vorschrift maßgebliche Ruhegehalt an die Stelle des Ruhegehalts nach den Absätzen 1 bis 4 und 8. Der Erhöhungsbetrag nach Absatz 5 Satz 3 und der Unterschiedsbetrag nach § 64 Absatz 1 bleiben bei der Berechnung außer Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuzüglich des Unterschiedsbetrages nach § 64 Absatz 1 zurückbleiben. Zahlbar bleibt mindestens das Ruhegehalt nach den Absätzen 1 bis 4 und 8 zuzüglich des Unterschiedsbetrages nach § 64 Absatz 1. Die Sätze 1 bis 4 gelten entsprechend für Witwen, Witwer und Waisen.\n(7) Bei einer oder einem nach § 50 des Soldatengesetzes in den einstweiligen Ruhestand versetzten Berufssoldatin oder Berufssoldaten beträgt das Ruhegehalt für die Dauer der Zeit, die die Soldatin oder der Soldat den Dienstgrad, mit dem sie oder er in den einstweiligen Ruhestand versetzt wurde, innehatte, mindestens für die Dauer von sechs Monaten, längstens für die Dauer von drei Jahren, 71,75 Prozent der ruhegehaltfähigen Dienstbezüge der Besoldungsgruppe, in der sie oder er sich zur Zeit seiner Versetzung in den einstweiligen Ruhestand befunden hat. Das erhöhte Ruhegehalt darf die Dienstbezüge, die der Berufssoldatin oder dem Berufssoldaten in diesem Zeitpunkt zustanden, nicht übersteigen; das nach sonstigen Vorschriften ermittelte Ruhegehalt darf nicht unterschritten werden.\n(8) Das Ruhegehalt vermindert sich um 3,6 Prozent für jedes Jahr, um das die Berufssoldatin oder der Berufssoldat vor Erreichen der für sie oder ihn geltenden besonderen oder allgemeinen Altersgrenze wegen Dienstunfähigkeit, die nicht auf einer Wehrdienstbeschädigung beruht, in den Ruhestand versetzt wird. Die Minderung des Ruhegehalts darf 10,8 Prozent nicht übersteigen. Absatz 1 Satz 2 und 4 gilt entsprechend.\n(+++ § 40 Abs. 2 u. 3: Zur Anwendung vgl. § 7 Abs. 2 SKPersStruktAnpG +++)"}