{"id":"42","heading":"Unfallruhegehalt","text":"(1) Auf eine Berufssoldatin oder einen Berufssoldaten, die oder der wegen Dienstunfähigkeit infolge eines als Berufssoldatin oder Berufssoldat oder als Soldatin auf Zeit oder als Soldat auf Zeit erlittenen Dienstunfalles in den Ruhestand versetzt worden ist, sind die §§ 36, 37, 44 Absatz 1 und 2 sowie die §§ 45 und 87 des Beamtenversorgungsgesetzes entsprechend anzuwenden. In den Fällen des § 37 des Beamtenversorgungsgesetzes bemisst sich das Unfallruhegehalt für Berufssoldatinnen und Berufssoldaten in der Laufbahngruppe der Unteroffizierinnen und Unteroffiziere und für Berufssoldatinnen und Berufssoldaten mit dem Dienstgrad Fähnrich oder Oberfähnrich mindestens nach der Besoldungsgruppe A 9, für Berufsoffizierinnen und Berufsoffiziere mindestens nach der Besoldungsgruppe A 12, jedoch für Stabsoffizierinnen, Stabsoffiziere, Offizierinnen des Sanitätsdienstes und Offiziere des Sanitätsdienstes mindestens nach der Besoldungsgruppe A 16. Im Übrigen gelten die Vorschriften über das Ruhegehalt.\n(2) Dienstunfall ist ein auf äußerer Einwirkung beruhendes, plötzliches, örtlich und zeitlich bestimmbares, einen Körperschaden verursachendes Ereignis, das in Ausübung des Dienstes eingetreten ist. Zum Dienst gehören auch\n(3) Als Dienst gilt auch das Zurücklegen des mit dem Dienst zusammenhängenden Weges zu und von der Dienststelle. Hat die Soldatin oder der Soldat wegen der Entfernung ihrer oder seiner ständigen Familienwohnung vom Dienstort an diesem oder in dessen Nähe eine Unterkunft, so gilt Satz 1 auch für den Weg zwischen der Familienwohnung und der Dienststelle. Der Zusammenhang mit dem Dienst gilt als nicht unterbrochen, wenn die Soldatin oder der Soldat\n(4) Erkrankt eine Soldatin oder ein Soldat, die oder der wegen der Art ihrer oder seiner dienstlichen Verrichtungen der Gefahr der Erkrankung an einer bestimmten Krankheit besonders ausgesetzt ist, an dieser Krankheit, so gilt die Erkrankung als Dienstunfall, es sei denn, dass die Soldatin oder der Soldat sich die Krankheit außerhalb des Dienstes zugezogen hat. Die Erkrankung gilt jedoch stets als Dienstunfall, wenn sie durch gesundheitsschädigende Verhältnisse verursacht worden ist, denen die Soldatin oder der Soldat am Ort ihres oder seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war. Als Krankheiten im Sinne des Satzes 1 kommen die in Anlage 1 zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung genannten Krankheiten mit den dort bezeichneten Maßgaben in Betracht. Für die Feststellung einer Krankheit als Dienstunfall sind auch den Versicherungsschutz nach § 2, § 3 oder § 6 des Siebten Buches Sozialgesetzbuch begründende Tätigkeiten zu berücksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die schädigende Einwirkung überwiegend durch dienstliche Verrichtungen nach Satz 1 verursacht worden ist.\n(5) Dem durch Dienstunfall verursachten Körperschaden gleichzuachten ist ein Körperschaden, den eine Soldatin oder ein Soldat außerhalb ihres oder seines Dienstes erleidet, wenn sie oder er im Hinblick auf ihr oder sein pflichtgemäßes dienstliches Verhalten oder wegen ihrer oder seiner Eigenschaft als Soldatin oder Soldat angegriffen wird. Gleichzuachten ist ferner ein Körperschaden, den eine Soldatin oder ein Soldat im Ausland erleidet, wenn sie oder er bei Kriegshandlungen, Aufruhr oder Unruhen, denen sie oder er am Ort ihres oder seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war, angegriffen wird.\n(6) Einer Soldatin oder einem Soldaten, die oder der zur Wahrnehmung einer Tätigkeit, die öffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Ausübung dieser Tätigkeit einen Körperschaden erleidet, kann Versorgung nach dieser Vorschrift gewährt werden."}