{"id":"53","heading":"Ausgleich bei Altersgrenzen","text":"(1) Eine Berufssoldatin oder ein Berufssoldat, die oder der vor Vollendung des 67. Lebensjahres nach § 44 Absatz 1 oder 2 des Soldatengesetzes in den Ruhestand getreten ist, erhält neben ihrem oder seinem Ruhegehalt einen einmaligen Ausgleich in Höhe des Fünffachen der Dienstbezüge (§ 1 Absatz 2 Nummer 1, 3 und 4 des Bundesbesoldungsgesetzes) des letzten Monats, jedoch nicht über 4 091 Euro. Dieser Betrag verringert sich um jeweils ein Fünftel mit jedem Dienstjahr, das über das vollendete 62. Lebensjahr hinaus geleistet wird. Er ist beim Eintritt in den Ruhestand in einer Summe auszuzahlen. § 29 Absatz 1 Satz 2 gilt entsprechend. Der Ausgleich wird nicht neben einer einmaligen Unfallentschädigung (§ 84) oder einer einmaligen Entschädigung (§ 85) gewährt.\n(2) Schwebt im Zeitpunkt des Eintritts in den Ruhestand gegen die Berufssoldatin oder den Berufssoldaten ein Verfahren, das nach § 46 Absatz 1 oder Absatz 2 Nummer 1 bis 3 des Soldatengesetzes zur Entlassung oder nach § 48 des Soldatengesetzes zum Verlust der Rechtsstellung führen könnte, so darf der Ausgleich erst nach dem rechtskräftigen Abschluss des Verfahrens und nur gewährt werden, wenn kein Verlust der Versorgungsbezüge eingetreten ist.\n(3) Der Ausgleich wird im Falle der Bewilligung von Urlaub bis zum Eintritt in den Ruhestand nach § 28a des Soldatengesetzes nicht gewährt.\n(4) Der Ausgleich nach Absatz 1 erhöht sich um 528 Euro für jedes Jahr, um das die Zurruhesetzung vor dem Ende des Monats liegt, in dem die Regelaltersgrenze für Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte nach § 5 des Bundespolizeibeamtengesetzes vollendet wird; für restliche Kalendermonate wird jeweils ein Zwölftel dieses Betrages gewährt. Für Offizierinnen und Offiziere im Sinne des § 40 Absatz 4 gilt Satz 1 mit der Maßgabe, dass sie für die Berechnung des Erhöhungsbetrages so zu behandeln sind, als wären sie zum frühestmöglichen Zeitpunkt wegen Überschreitens der für ihren Dienstgrad jeweils geltenden Altersgrenze in den Ruhestand versetzt worden. Die Absätze 2 und 3 gelten entsprechend.\n(+++ § 53: Zur Anwendung vgl. § 7 Abs. 2 SKPersStruktAnpG +++)"}