{"id":"60","heading":"Bezüge bei Verschollenheit","text":"(1) Eine Berufssoldatin, eine Soldatin auf Zeit, eine Soldatin im Ruhestand oder eine andere Versorgungsempfängerin, welche verschollen ist sowie ein Berufssoldat, ein Soldat auf Zeit, ein Soldat im Ruhestand oder anderer Versorgungsempfänger, welcher verschollen ist, erhält die ihr oder ihm zustehenden Dienst- oder Versorgungsbezüge bis zum Ablauf des Monats, in dem das Bundesministerium der Verteidigung feststellt, dass ihr oder sein Ableben mit Wahrscheinlichkeit anzunehmen ist.\n(2) Vom Ersten des Monats an, der dem in Absatz 1 bestimmten Zeitpunkt folgt, erhalten die Personen, die im Falle des Todes der oder des Verschollenen nach § 16 Absatz 6 Satz 4 oder Satz 5 oder nach § 17 Absatz 2 Übergangsgebührnisse, nach § 19 Absatz 7 eine Übergangsbeihilfe, nach § 57 eine Unterstützung, nach § 59 Witwen- oder Waisengeld oder einen Unterhaltsbeitrag erhalten würden, diese Bezüge. Ist eine Soldatin auf Zeit oder ein Soldat auf Zeit während einer besonderen Auslandsverwendung nach § 87 Absatz 1 verschollen gegangen, erhalten Personen, die im Falle des Todes der oder des Verschollenen nach § 58 Witwen- oder Waisengeld oder einen Unterhaltsbeitrag erhalten würden, diese Leistungen anstelle der Leistungen nach Satz 1; Leistungen nach Satz 1 an andere Personen werden daneben nicht gezahlt. Die Bezüge für den Sterbemonat und das Sterbegeld werden nicht gewährt.\n(3) Kehrt die oder der Verschollene zurück, so lebt ihr oder sein Anspruch auf Dienst- oder Versorgungsbezüge, soweit nicht besondere gesetzliche Gründe entgegenstehen, wieder auf. Nachzahlungen an Dienst- oder Versorgungsbezügen sind längstens für ein Jahr zu leisten; die nach Absatz 2 und nach anderen Gesetzen auf Grund der Verschollenheit für den gleichen Zeitraum gewährten Bezüge sind anzurechnen.\n(4) Ergibt sich, dass bei einer Soldatin oder einem Soldaten die Voraussetzungen des § 9 des Bundesbesoldungsgesetzes vorliegen, so können die nach Absatz 2 gezahlten Bezüge von ihm zurückgefordert werden.\n(5) Wird die oder der Verschollene für tot erklärt oder die Todeszeit gerichtlich festgestellt oder eine Sterbeurkunde über den Tod der oder des Verschollenen ausgestellt, so ist die Hinterbliebenenversorgung von dem Ersten des auf die Rechtskraft der gerichtlichen Entscheidung oder die Ausstellung der Sterbeurkunde folgenden Monats an unter Berücksichtigung des festgestellten Todeszeitpunktes neu festzusetzen.\n(6) Die Absätze 2 bis 5 gelten entsprechend, wenn eine Soldatin oder ein Soldat, die oder der Wehrdienst nach § 58b des Soldatengesetzes oder nach dem Vierten Abschnitt des Soldatengesetzes leistet, während einer besonderen Auslandsverwendung nach § 87 Absatz 1 verschollen gegangen ist."}