{"id":"63","heading":"Festsetzung und Zahlung der Versorgungsbezüge, Versorgungsauskunft","text":"(1) Das Bundesministerium der Verteidigung entscheidet über die Bewilligung von Versorgungsbezügen auf Grund von Kannvorschriften sowie über die Berücksichtigung von Zeiten als ruhegehaltfähige Dienstzeit, setzt die Versorgungsbezüge fest und bestimmt die Person der Zahlungsempfängerin oder des Zahlungsempfängers. Es entscheidet ferner über die Bewilligung einer Kapitalabfindung und einer Umzugskostenvergütung. Das Bundesministerium der Verteidigung kann diese Aufgaben sowie seine Befugnisse nach Absatz 5, § 46 Satz 2 und 4, § 47 Absatz 1 Nummer 1, § 48 Absatz 4, § 49 Absatz 2 Satz 2 sowie § 81 Absatz 4 im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat auf andere Behörden seines Geschäftsbereichs oder nach Maßgabe des § 102 Absatz 1 Satz 2 auf Behörden im Geschäftsbereich eines anderen Bundesministeriums übertragen. Im Fall der Übertragung auf Behörden im Geschäftsbereich eines anderen Bundesministeriums bedarf die Übertragung des Einvernehmens des anderen Bundesministeriums.\n(2) Entscheidungen über die Bewilligung von Versorgungsbezügen auf Grund von Kannvorschriften dürfen erst beim Eintritt des Versorgungsfalles getroffen werden; vorherige Zusicherungen sind unwirksam. Über die Berücksichtigung von Zeiten nach den §§ 32, 34 bis 36, 39 und 94 als ruhegehaltfähig ist vor Beginn des Ruhestandes nur auf Antrag der Soldatin oder des Soldaten vorab zu entscheiden. Die Entscheidungen stehen unter dem Vorbehalt des Gleichbleibens der Sach- und Rechtslage, die diesen Entscheidungen zugrunde liegt.\n(3) Entscheidungen in versorgungsrechtlichen Angelegenheiten, die eine grundsätzliche, über den Einzelfall hinausgehende Bedeutung haben, sind vom Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat zu treffen.\n(4) Die Versorgungsbezüge sind, soweit nichts anderes bestimmt ist, für die gleichen Zeiträume und im gleichen Zeitpunkt zu zahlen wie die Dienstbezüge der Soldatinnen und Soldaten. Werden Versorgungsbezüge nach dem Tage der Fälligkeit gezahlt, so besteht kein Anspruch auf Verzugszinsen.\n(5) Hat eine Versorgungsberechtigte oder ein Versorgungsberechtigter ihren oder seinen Wohnsitz oder dauernden Aufenthalt nicht im Bundesgebiet, so kann das Bundesministerium der Verteidigung die Zahlung der Versorgungsbezüge davon abhängig machen, dass im Bundesgebiet eine Empfangsbevollmächtigte oder ein Empfangsbevollmächtigter bestellt wird.\n(6) Bei der Berechnung von Versorgungsbezügen sind die sich ergebenden Bruchteile eines Cents unter 0,5 abzurunden und ab 0,5 aufzurunden. Zwischenrechnungen werden jeweils auf zwei Dezimalstellen durchgeführt. Jeder Versorgungsbestandteil ist einzeln zu runden. Abweichend von den Sätzen 1 und 2 sind bei der Berechnung von Leistungen nach den §§ 96 bis 100 die Regelungen des § 121 des Sechsten Buches Sozialgesetzbuch anzuwenden.\n(7) Beträge von weniger als 5 Euro sind nur auf Verlangen der oder des Empfangsberechtigten auszuzahlen.\n(8) Die zuständige Dienstbehörde hat der Berufssoldatin oder dem Berufssoldaten auf schriftlichen oder elektronischen Antrag eine Auskunft zum Anspruch auf Versorgungsbezüge nach der Sach- und Rechtslage zum Zeitpunkt der Auskunftserteilung zu erteilen. Die Auskunft steht unter dem Vorbehalt künftiger Sach- und Rechtsänderungen sowie der Richtigkeit und Vollständigkeit der zugrundeliegenden Daten."}