{"id":"64","heading":"Familienzuschlag und Ausgleichsbetrag","text":"(1) Auf den Familienzuschlag (§ 16 Absatz 3 Satz 2 und § 29 Absatz 1 Satz 1 Nummer 2) sind die für Soldatinnen und Soldaten geltenden Vorschriften des Besoldungsrechts anzuwenden. Der Unterschiedsbetrag zwischen der Stufe 1 und der nach dem Besoldungsrecht in Betracht kommenden Stufe des Familienzuschlages wird nach Anwendung des Faktors nach § 29 Absatz 1 Satz 1 neben dem Ruhegehalt gezahlt. Er wird unter Berücksichtigung der nach den Verhältnissen der Soldatin, des Soldaten, der Soldatin im Ruhestand oder des Soldaten im Ruhestand für die Stufen des Familienzuschlages in Betracht kommenden Kinder neben dem Witwengeld gezahlt, soweit die Witwe oder der Witwer Anspruch auf Kindergeld für diese Kinder hat oder ohne Berücksichtigung der §§ 64 und 65 des Einkommensteuergesetzes oder der §§ 3 und 4 des Bundeskindergeldgesetzes haben würde; soweit hiernach ein Anspruch auf den Unterschiedsbetrag nicht besteht, wird er neben dem Waisengeld gezahlt, wenn die Waise bei den Stufen des Familienzuschlages zu berücksichtigen ist oder zu berücksichtigen wäre, wenn die Soldatin, der Soldat, die Soldatin im Ruhestand oder der Soldat im Ruhestand noch lebte. Sind mehrere Anspruchsberechtigte vorhanden, wird der Unterschiedsbetrag auf die Anspruchsberechtigten nach der Zahl der auf sie entfallenden Kinder zu gleichen Teilen aufgeteilt. § 40 Absatz 7 des Bundesbesoldungsgesetzes gilt entsprechend.\n(2) Neben dem Waisengeld wird ein Ausgleichsbetrag gezahlt, der dem Betrag für das erste Kind nach § 66 Absatz 1 des Einkommensteuergesetzes entspricht, wenn in der Person der Waise die Voraussetzungen des § 32 Absatz 1 bis 5 des Einkommensteuergesetzes erfüllt sind, Ausschlussgründe nach § 65 des Einkommensteuergesetzes nicht vorliegen, keine Person vorhanden ist, die nach § 62 des Einkommensteuergesetzes oder nach § 1 des Bundeskindergeldgesetzes anspruchsberechtigt ist, und die Waise keinen Anspruch auf Kindergeld nach § 1 Absatz 2 des Bundeskindergeldgesetzes hat. Der Ausgleichsbetrag gilt für die Anwendung der §§ 68 und 70 nicht als Versorgungsbezug. Im Falle des § 70 wird er nur zu den neuen Versorgungsbezügen gezahlt."}