{"id":"68","heading":"Zusammentreffen von Versorgungsbezügen mit Erwerbs- oder Erwerbsersatzeinkommen","text":"(1) Bezieht eine Soldatin im Ruhestand oder ein Soldat im Ruhestand, die oder der wegen Dienstunfähigkeit, die nicht auf einer Wehrdienstbeschädigung beruht, in den Ruhestand versetzt worden ist, Erwerbs- oder Erwerbsersatzeinkommen nach Absatz 3 oder Absatz 4, erhält sie oder er daneben ihre oder seine Versorgungsbezüge nach Maßgabe der Sätze 2 bis 6. Die Versorgungsbezüge werden bis zum Ablauf des Monats, in dem die für Bundesbeamtinnen und Bundesbeamte geltende Regelaltersgrenze nach § 51 Absatz 1 und 2 des Bundesbeamtengesetzes erreicht wird, bis zum Erreichen der maßgeblichen Höchstgrenze gezahlt. Die Höchstgrenze beträgt 71,75 Prozent der ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt berechnet. Die Mindesthöchstgrenze beträgt 71,75 Prozent des Eineinhalbfachen der jeweils ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe A 4. Zu dem Betrag nach Satz 3 oder 4 kommen der jeweils zustehende Unterschiedsbetrag nach § 64 Absatz 1 sowie ein Betrag in Höhe von monatlich 14 Zwölfteln der Geringfügigkeitsgrenze im Sinne des § 8 Absatz 1a des Vierten Buches Sozialgesetzbuch hinzu. Mindestens ist ein Betrag in Höhe von 20 Prozent der Versorgungsbezüge zu belassen.\n(2) Bezieht eine Berufssoldatin im einstweiligen Ruhestand oder ein Berufssoldat im einstweiligen Ruhestand Erwerbs- und Erwerbsersatzeinkommen nach Absatz 3 oder Absatz 4, ruhen die Versorgungsbezüge in Höhe von 50 Prozent des Betrages, um den die Versorgungsbezüge und das Einkommen zusammengerechnet die Höchstgrenze übersteigen. Als Höchstgrenze gelten die ruhegehaltfähigen Dienstbezüge der Besoldungsgruppe, die die Berufssoldatin oder der Berufssoldat zum Zeitpunkt der Versetzung in den einstweiligen Ruhestand innehatte, zuzüglich des jeweils zustehenden Unterschiedsbetrages nach § 64 Absatz 1.\n(3) Erwerbseinkommen sind Einkünfte aus nichtselbständiger Arbeit einschließlich Abfindungen, aus selbständiger Arbeit sowie aus Gewerbebetrieb und aus Land- und Forstwirtschaft. Nicht als Erwerbseinkommen gelten\n(4) Verwendungseinkommen ist Erwerbseinkommen aus einer Verwendung im öffentlichen Dienst. Dies ist jede Beschäftigung im Dienst von Körperschaften, Anstalten und Stiftungen des deutschen öffentlichen Rechts oder ihrer Verbände. Ausgenommen ist die Beschäftigung bei öffentlich-rechtlichen Religionsgesellschaften oder ihren Verbänden. Der Verwendung im öffentlichen Dienst steht die Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung gleich, an der eine Körperschaft oder ein Verband im Sinne des Satzes 2 durch Zahlung von Beiträgen oder Zuschüssen oder in anderer Weise beteiligt ist. Ob die Voraussetzungen vorliegen, entscheidet auf Antrag der zuständigen Stelle oder der oder des Versorgungsberechtigten das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern und für Heimat.\n(+++ § 68: Zur Anwendung vgl. § 6 Abs. 2 u. § 7 Abs. 2 SKPersStruktAnpG +++)"}