{"id":"7","heading":"Förderung der schulischen und beruflichen Bildung der Soldatinnen auf Zeit und Soldaten auf Zeit","text":"(1) Soldatinnen auf Zeit und Soldaten auf Zeit, die nicht Inhaberinnen oder Inhaber eines Eingliederungsscheins sind, haben Anspruch auf Förderung ihrer schulischen und beruflichen Bildung nach der Wehrdienstzeit, wenn die Wehrdienstzeit auf mindestens vier Jahre festgesetzt worden ist. Die Förderung wird auf Antrag gewährt. Die Förderung beruflicher Erfahrungszeiten ist ausgeschlossen.\n(2) Sieht der Förderungsplan nach § 5 Absatz 2 vor, dass ein bestimmtes schulisches oder berufliches Bildungsziel schon während der Wehrdienstzeit erreicht werden soll, und kann dieses Bildungsziel nicht oder nicht planmäßig durch Teilnahme an internen Maßnahmen erreicht werden, so kann die Teilnahme an Maßnahmen der schulischen und beruflichen Bildung nach Absatz 1 gefördert werden, wenn dienstliche Gründe dem nicht entgegenstehen. Eine zeitliche Anrechnung auf den Anspruch nach Absatz 5 findet während der Wehrdienstzeit nicht statt.\n(3) Schulische Maßnahmen sind grundsätzlich an einer Bundeswehrfachschule zu durchlaufen.\n(4) Der Anspruch entsteht nicht, wenn das Dienstverhältnis aus anderen Gründen endet als wegen\n(5) Die Förderungsdauer nach der Wehrdienstzeit beträgt nach einer Wehrdienstzeit von\n(6) Die Förderungsdauer nach Absatz 5 wird nach Maßgabe der Absätze 7 bis 9 und 11 vermindert. Für Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren reduziert sich der Umfang der Minderung nach den Absätzen 7 bis 9 um 50 Prozent. Die Förderungsdauer nach Absatz 5 soll in unmittelbarem Anschluss an das Dienstzeitende, kann aber noch innerhalb von sieben Jahren nach dem Dienstzeitende, bei Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren innerhalb von acht Jahren nach dem Dienstzeitende, genutzt werden.\n(7) Die Förderungsdauer nach Absatz 5 vermindert sich um neun Monate, wenn die militärfachliche Ausbildung zum Bestehen einer Abschlussprüfung in einem anerkannten Ausbildungsberuf, zu einem vergleichbaren bundes- oder landesrechtlich geregelten Berufsabschluss, einer Laufbahnprüfung im mittleren Dienst oder einem Abschluss nach den Empfehlungen der Deutschen Krankenhausgesellschaft geführt hat. Hat die zum Bestehen der Abschlussprüfung nach Satz 1 führende Maßnahme der militärischen Ausbildung zwischen drei und zwölf Monaten gedauert, beschränkt sich die Minderung auf drei Monate. Eine Minderung entfällt, wenn die Maßnahme weniger als drei Monate gedauert hat. Im Falle des Erreichens mehrerer Abschlüsse im Sinne der Sätze 1 und 2 beschränkt sich die Minderung nach diesem Absatz auf höchstens neun Monate.\n(8) Die Förderungsdauer nach Absatz 5 vermindert sich ferner um sechs Monate, wenn die Soldatin oder der Soldat im Rahmen der militärfachlichen Ausbildung eine Fortbildungsmaßnahme öffentlicher oder privater Träger abgeschlossen hat, die\n(9) Die Förderungsdauer nach Absatz 5 vermindert sich ferner um sechs Monate, wenn die militärische Ausbildung zum Erwerb einer Fahrlehrerlaubnis geführt hat.\n(10) Für Soldatinnen auf Zeit und Soldaten auf Zeit, die einen Studienabschluss oder vergleichbaren Abschluss an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung auf Kosten des Bundes erworben haben, beträgt die Förderungsdauer zwölf Monate in den Fällen des Absatzes 5 Nummer 1 bis 8 und 24 Monate in den Fällen des Absatzes 5 Nummer 9. Für Soldatinnen auf Zeit und Soldaten auf Zeit, die auf Grund eines nach den Laufbahnvorschriften geforderten Studienabschlusses oder vergleichbaren Abschlusses an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung in die Bundeswehr eingestellt worden sind, und für Unteroffizierinnen und Unteroffiziere des Militärmusikdienstes, die im Rahmen ihrer militärfachlichen Ausbildung eine staatliche Hochschule, eine staatlich anerkannte Hochschule oder eine vergleichbare Bildungseinrichtung besucht und das vorgegebene Studienziel unterhalb eines Studienabschlusses oder vergleichbaren Abschlusses auf Kosten des Bundes erreicht haben, beträgt die Förderungsdauer nach einer Wehrdienstzeit von\n(11) Für die Teilnahme an Studiengängen oder vergleichbaren Bildungsgängen an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung im Rahmen der militärischen Ausbildung der Soldatinnen auf Zeit und Soldaten auf Zeit und der Unteroffizierinnen und Unteroffiziere des Militärmusikdienstes wird die Förderungsdauer nach Absatz 5 auch dann im Umfang der Dauer der tatsächlichen Teilnahme vermindert, wenn der vorgesehene Abschluss nicht erreicht wurde, es sei denn, die Teilnahme musste aus dienstlichen Gründen vor Erreichen des Abschlusses beendet werden. Unbeschadet einer Verminderung nach Satz 1 verbleibt bei einer Wehrdienstzeit von vier bis sechs Jahren stets ein zeitlicher Anspruch von sechs Monaten, jedes weitere vollständig abgeleistete Dienstjahr erhöht den Anspruch um einen weiteren Monat.\n(12) Soweit es zur Umsetzung des Förderungsplans erforderlich ist, kann ausnahmsweise eine Freistellung vom militärischen Dienst gewährt werden. Der Freistellungszeitraum verkürzt nach § 16 Absatz 2 Satz 3 den Bezugszeitraum der Übergangsgebührnisse. Satz 2 gilt nicht für Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren.\n(13) Das Bundesministerium der Verteidigung oder die von ihm bestimmte Behörde der Bundeswehrverwaltung kann auf Antrag zum Ausgleich von Störungen im Förderungsverlauf die Förderung der Teilnahme an einer bewilligten Maßnahme der schulischen und beruflichen Bildung über die nach Absatz 5 vorgesehenen Zeiträume hinaus verlängern. Die Verlängerung kommt grundsätzlich nur einmal in dem im Einzelfall notwendigen Umfang in Betracht."}