{"id":"71","heading":"Zusammentreffen von Versorgungsbezügen und Renten","text":"(1) Versorgungsbezüge werden neben Renten nur bis zum Erreichen der in Absatz 2 bezeichneten Höchstgrenze gezahlt. Als Renten gelten\n(2) Als Höchstgrenze gilt\n(3) Als Renten im Sinne des Absatzes 1 gelten nicht\n(4) Bei Anwendung der Absätze 1 und 2 bleibt außer Ansatz der Teil der Rente (Absatz 1), der\n(5) Bei Anwendung des § 68 ist von der nach Anwendung der Absätze 1 bis 4 verbleibenden Gesamtversorgung auszugehen.\n(6) Beim Zusammentreffen von zwei Versorgungsbezügen mit einer Rente ist zunächst der neuere Versorgungsbezug nach den Absätzen 1 bis 4 und danach der frühere Versorgungsbezug unter Berücksichtigung des gekürzten neueren Versorgungsbezuges nach § 70 zu regeln. Der hiernach gekürzte frühere Versorgungsbezug ist unter Berücksichtigung des gekürzten neueren Versorgungsbezuges nach den Absätzen 1 bis 4 zu regeln; für die Berechnung der Höchstgrenze nach Absatz 2 ist hierbei die Zeit bis zum Eintritt des neueren Versorgungsfalles zu berücksichtigen.\n(7) Den in Absatz 1 bezeichneten Renten stehen entsprechende wiederkehrende Geldleistungen gleich, die auf Grund der Zugehörigkeit zu Zusatz- und Sonderversorgungssystemen der ehemaligen Deutschen Demokratischen Republik geleistet werden oder die von einem ausländischen Versicherungsträger nach einem für die Bundesrepublik Deutschland wirksamen zwischenstaatlichen oder überstaatlichen Abkommen gewährt werden. Für die Umrechnung von Renten ausländischer Versorgungsträger gilt § 17a Absatz 1 des Vierten Buches Sozialgesetzbuch entsprechend.\n(8) Auf Empfängerinnen und Empfänger von Übergangsgebührnissen und ihre Hinterbliebenen sind die Absätze 1 bis 7 und 9 mit der Maßgabe anzuwenden, dass an die Stelle der Höchstgrenzen des Absatzes 2 die Dienstbezüge treten, aus denen die Übergangsgebührnisse berechnet sind, zuzüglich des Unterschiedsbetrages nach § 64 Absatz 1.\n(9) Auf Verlangen der Regelungsbehörde ist der Träger einer Leistung im Sinne des Absatzes 1 Satz 2 verpflichtet, Auskunft über die Höhe und den Anspruchszeitraum der zustehenden Leistung zu erteilen, wenn diese Daten der Regelungsbehörde nicht durch die oder den Versorgungsberechtigten übermittelt werden. Satz 1 gilt in den Fällen des Absatzes 1 Satz 3 entsprechend."}