{"id":"72","heading":"Zusammentreffen von Versorgungsbezügen mit einer laufenden Alterssicherungsleistung aus zwischenstaatlicher oder überstaatlicher Verwendung","text":"(1) Steht einer Soldatin im Ruhestand oder einem Soldaten im Ruhestand auf Grund einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung von dieser Einrichtung eine laufende Alterssicherungsleistung zu und ist die Zeit dieser Verwendung nach § 32 Absatz 1 ruhegehaltfähig, ruht ihr oder sein deutsches Ruhegehalt in Höhe des in Absatz 2 bezeichneten Betrages.\n(2) Das Ruhegehalt ruht nach Anwendung von § 40 Absatz 8 in Höhe der aus einer Verwendung bei der zwischenstaatlichen oder überstaatlichen Einrichtung zustehenden laufenden Alterssicherungsleistung. Beruht diese Leistung auch auf Zeiten nach Beginn des Ruhestandes, bleibt die laufende Alterssicherungsleistung in Höhe des auf die Dauer der Verwendung nach Beginn des Ruhestandes entfallenden Anteils unberücksichtigt; § 40 Absatz 1 Satz 2 und 3 gilt entsprechend. Bei der Anwendung des Satzes 1 werden auch Ansprüche aus Alterssicherungsleistungen berücksichtigt, die die Berufssoldatin oder der Berufssoldat während der Zeit erworben hat, in der sie oder er, ohne ein Amt bei der zwischenstaatlichen oder überstaatlichen Einrichtung auszuüben, dort einen Anspruch auf Vergütung oder sonstige Entschädigung hat. Satz 3 gilt entsprechend für nach dem Ausscheiden aus dem Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung erworbene und bei der Berechnung der Alterssicherungsleistung berücksichtigte Ansprüche. Ist die Alterssicherungsleistung durch Teilkapitalisierung, Aufrechnung oder in anderer Form verringert worden, ist bei der Anwendung der Sätze 1 und 2 der ungekürzt zustehende Betrag zugrunde zu legen. Satz 5 gilt entsprechend, sofern die Soldatin oder der Soldat oder die Soldatin oder der Soldat im Ruhestand auf die laufende Alterssicherungsleistung verzichtet oder diese nicht beantragt. Auf freiwilligen Beiträgen beruhende Anteile, einschließlich darauf entfallender Erträge, bleiben außer Betracht.\n(3) Absatz 2 gilt ungeachtet der Ruhegehaltfähigkeit einer Verwendungszeit nach § 32 entsprechend, wenn die Soldatin oder der Soldat im Ruhestand Anspruch auf Invaliditätspension aus seinem Amt bei der zwischenstaatlichen oder überstaatlichen Einrichtung hat.\n(4) Steht der Witwe, dem Witwer oder den Waisen einer Soldatin, eines Soldaten, einer Soldatin im Ruhestand oder eines Soldaten im Ruhestand eine laufende Alterssicherungsleistung der zwischenstaatlichen oder überstaatlichen Einrichtung für Hinterbliebene zu und ist die Zeit der Verwendung der Soldatin oder des Soldaten nach § 32 Absatz 1 ruhegehaltfähig, ruhen das deutsche Witwengeld und Waisengeld in Höhe der Alterssicherungsleistung der zwischenstaatlichen oder überstaatlichen Einrichtung. Absatz 2 Satz 2 bis 5 und Absatz 3 gelten entsprechend.\n(5) Der sich nach den Absätzen 1 bis 4 ergebende Ruhensbetrag ist von den nach Anwendung der §§ 68 bis 71 verbleibenden Versorgungsbezügen abzuziehen."}