{"id":"73","heading":"Kürzung der Versorgungsbezüge nach der Ehescheidung","text":"(1) Sind durch Entscheidung des Familiengerichts\n(2) Der Kürzungsbetrag für das Ruhegehalt berechnet sich aus dem Monatsbetrag der durch die Entscheidung des Familiengerichts begründeten Anwartschaften oder übertragenen Anrechte; in den Fällen des § 10 Absatz 2 des Versorgungsausgleichsgesetzes berechnet sich der Kürzungsbetrag aus dem Monatsbetrag, der sich nach Verrechnung ergibt. Der Monatsbetrag erhöht oder vermindert sich bei einer Berufssoldatin oder einem Berufssoldaten um die Prozentsätze der nach dem Ende der Ehezeit bis zum Zeitpunkt des Eintritts in den Ruhestand eingetretenen Erhöhungen oder Verminderungen der soldatenrechtlichen Versorgungsbezüge, die in festen Beträgen festgesetzt sind. Vom Zeitpunkt des Eintritts in den Ruhestand an, bei einer Soldatin im Ruhestand oder einem Soldaten im Ruhestand vom Tage nach dem Ende der Ehezeit an, erhöht oder vermindert sich der Kürzungsbetrag in dem Verhältnis, in dem sich das Ruhegehalt vor Anwendung von Ruhens-, Kürzungs- und Anrechnungsvorschriften durch Anpassung der Versorgungsbezüge erhöht oder vermindert.\n(3) Der Kürzungsbetrag für das Witwen- und Waisengeld berechnet sich aus dem Kürzungsbetrag nach Absatz 2 für das Ruhegehalt, das die Berufssoldatin oder der Berufssoldat erhalten hat oder hätte erhalten können, wenn sie oder er am Todestage in den Ruhestand getreten wäre, nach den Anteilssätzen des Witwen- oder Waisengeldes.\n(4) Ein Unterhaltsbeitrag nach § 59 dieses Gesetzes in Verbindung mit § 22 Absatz 2 oder Absatz 3 des Beamtenversorgungsgesetzes wird nicht gekürzt.\n(5) In den Fällen des Absatzes 1 hat die ausgleichspflichtige Person den Versorgungsträger unverzüglich zu unterrichten, sobald sie Leistungen aus den durch das Familiengericht übertragenen oder begründeten Anwartschaften aus der Versicherung der ausgleichsberechtigten Person bezieht. In den Fällen des Absatzes 1 Satz 2 sowie des § 5 des Gesetzes zur Regelung von Härten im Versorgungsausgleich vom 21. Februar 1983 in der bis zum 31. August 2009 geltenden Fassung steht die Zahlung des Ruhegehalts der ausgleichspflichtigen Person für den Fall rückwirkender oder erst nachträglich bekanntwerdender Rentengewährung an die ausgleichsberechtigte Person oder deren Hinterbliebene unter dem Vorbehalt der Rückforderung. Entsprechendes gilt im Fall des Absatzes 1 Satz 3 für den Fall, dass rückwirkend Leistungen aus durch das Familiengericht übertragenen oder begründeten Anwartschaften oder Anrechten aus der Versicherung der berechtigten Ehegattin oder des berechtigten Ehegatten an die Versorgungsempfängerin oder den Versorgungsempfänger erbracht werden oder dies erst nachträglich bekannt wird."}