{"id":"83","heading":"Umzugskostenvergütung","text":"(1) Eine frühere Soldatin auf Zeit oder ein früherer Soldat auf Zeit, deren oder dessen Dienstverhältnis wegen Ablaufs der Zeit, für die sie oder er in das Dienstverhältnis berufen worden ist, nach § 55 Absatz 1 in Verbindung mit § 46 Absatz 3a Satz 1 des Soldatengesetzes oder wegen Dienstunfähigkeit geendet hat, erhält Umzugskostenvergütung wie die in § 1 Absatz 1 Satz 2 Nummer 5 des Bundesumzugskostengesetzes bezeichneten Personen. Ihre oder seine Hinterbliebenen erhalten Umzugskostenvergütung wie die in § 1 Absatz 1 Satz 2 Nummer 6 des Bundesumzugskostengesetzes bezeichneten Hinterbliebenen.\n(2) Einer früheren Berufssoldatin, einem früheren Berufssoldaten, einer früheren Soldatin auf Zeit oder einem früheren Soldaten auf Zeit, die oder der Anspruch auf Förderung der schulischen oder beruflichen Bildung nach § 7 hat, Inhaberin oder Inhaber eines Eingliederungsscheins nach § 13 ist oder Anspruch auf Leistungen zur Teilhabe am Arbeitsleben nach § 28 des Soldatenentschädigungsgesetzes hat, können auf Antrag einmalig die Leistungen nach den §§ 6 bis 8 und 9 Absatz 1 des Bundesumzugskostengesetzes bewilligt werden. Die Bewilligung ist nur zulässig, wenn der Umzug\n(3) Einer Berufssoldatin oder einem Berufssoldaten, die oder der vor Erreichen der nach § 45 Absatz 1 des Soldatengesetzes geltenden allgemeinen Altersgrenze in den Ruhestand getreten oder wegen Dienstunfähigkeit entlassen worden ist, können auf Antrag einmalig die Leistungen nach den §§ 6 bis 8 und 9 Absatz 1 des Bundesumzugskostengesetzes bewilligt werden. Die Bewilligung ist nur zulässig, wenn der Umzug an einen anderen Ort als den bisherigen Wohnort zur Begründung eines neuen Berufs erforderlich gewesen und\n(4) Der Umzugskostenvergütung nach den Absätzen 1 bis 3 werden die Auslagen zugrunde gelegt, die für den Umzug entstehen\n(5) Soweit sich die Umzugskostenvergütung nach Tarifklassen, dem Familienstand oder der Wohnung richtet, sind die Verhältnisse zum Zeitpunkt der Beendigung des Dienstverhältnisses zugrunde zu legen.\n(6) Die Bewilligung der Leistungen nach den Absätzen 2 und 3 ist vor Durchführung des Umzugs bei der zuständigen Stelle zu beantragen. Sie werden nach Beendigung des Umzugs auf schriftlichen oder elektronischen Antrag gewährt, der innerhalb einer Ausschlussfrist von einem Jahr zu stellen ist. Die Frist beginnt mit dem Tag nach Beendigung des Umzugs."}