{"id":"86","heading":"Schadensausgleich in besonderen Fällen","text":"(1) Schäden, die einer Soldatin oder einem Soldaten während einer besonderen Auslandsverwendung im Sinne des § 87 Absatz 1 infolge von besonderen, vom Inland wesentlich abweichenden Verhältnissen, insbesondere infolge von Kriegshandlungen, kriegerischen Ereignissen, Aufruhr, Unruhen oder Naturkatastrophen oder als Folge eines Einsatzunfalls im Sinne des § 87 Absatz 2 entstehen, werden ihr oder ihm in angemessenem Umfang ersetzt. Gleiches gilt für Schäden der Soldatin oder des Soldaten durch einen Gewaltakt gegen staatliche Amtsträgerinnen und Amtsträger, Einrichtungen oder Maßnahmen, wenn die Soldatin oder der Soldat von dem Gewaltakt in Ausübung des Dienstes oder wegen ihrer oder seiner Eigenschaft als Soldatin oder Soldat betroffen ist.\n(2) Im Falle einer besonderen Auslandsverwendung im Sinne des § 87 Absatz 1 wird der Ausgleich auch für Schäden infolge von Maßnahmen einer ausländischen Regierung, die sich gegen die Bundesrepublik Deutschland richten, gewährt.\n(3) Ist eine Soldatin oder ein Soldat an den Folgen des schädigenden Ereignisses der in Absatz 1 oder Absatz 2 bezeichneten Art verstorben, wird ein Ausgleich in angemessenem Umfang gewährt\n(4) Schadensausgleich in entsprechender Anwendung der Absätze 1 bis 3 kann auch gewährt werden, wenn eine Soldatin oder ein Soldat, die oder der zur Wahrnehmung einer Tätigkeit, die öffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Ausübung oder infolge dieser Tätigkeit einen Schaden erlitten hat.\n(5) Im Falle einer besonderen Auslandsverwendung im Sinne des § 87 Absatz 1 gelten die Absätze 1 bis 4 entsprechend für Schäden, die anderen Angehörigen des Geschäftsbereichs des Bundesministeriums der Verteidigung entstehen.\n(6) Die Absätze 1 bis 5 sind auch auf Schäden bei dienstlicher Verwendung im Ausland anzuwenden, die im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft entstanden sind oder die darauf beruhen, dass die oder der Geschädigte aus sonstigen mit dem Dienst zusammenhängenden Gründen dem Einflussbereich des Dienstherrn entzogen ist."}