{"id":"87","heading":"Besondere Auslandsverwendung, dem Einsatz vergleichbare Verwendung, Einsatzunfall, Einsatzversorgung","text":"(1) Eine besondere Auslandsverwendung ist eine Verwendung auf Grund eines Übereinkommens oder einer Vereinbarung mit einer über- oder zwischenstaatlichen Einrichtung oder mit einem auswärtigen Staat im Ausland oder außerhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen,\n(2) Erleidet eine Soldatin oder ein Soldat während einer Verwendung im Sinne von Absatz 1 in Ausübung oder infolge eines militärischen Dienstes eine gesundheitliche Schädigung auf Grund eines Unfalls oder einer Erkrankung im Sinne von § 42, liegt ein Einsatzunfall vor. Satz 1 gilt auch, wenn eine Erkrankung oder ihre Folgen oder ein Unfall auf gesundheitsschädigende oder sonst vom Inland wesentlich abweichende Verhältnisse bei einer Verwendung im Sinne des Absatzes 1 zurückzuführen sind oder wenn eine gesundheitliche Schädigung bei dienstlicher Verwendung im Ausland auf einen Unfall oder eine Erkrankung im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft zurückzuführen ist oder darauf beruht, dass die Soldatin oder der Soldat aus sonstigen mit dem Dienst zusammenhängenden Gründen dem Einflussbereich des Dienstherrn entzogen ist. Einem Einsatzunfall gleichgestellt ist ein Unfall, der durch die Erhebung oder Auswertung von Video-, Bild- und Tondokumenten aus einem Einsatzgebiet erlitten wurde.\n(3) Das Bundesministerium der Verteidigung bestimmt im Einvernehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium für Arbeit und Soziales unter Beachtung des Stands der Erkenntnisse der medizinischen Wissenschaft durch Rechtsverordnung, unter welchen Voraussetzungen vermutet wird, dass eine Posttraumatische Belastungsstörung oder eine andere in der Rechtsverordnung zu bezeichnende psychische Störung durch einen Einsatzunfall verursacht worden ist. Es kann bestimmen, dass die Verursachung durch einen Einsatzunfall nur dann vermutet wird, wenn die Soldatin oder der Soldat an einem Einsatz bewaffneter Streitkräfte im Ausland teilgenommen hat und dabei von einem bewaffneten Konflikt betroffen war oder an einem solchen Konflikt teilgenommen hat.\n(4) Bei einem Einsatzunfall werden bei Vorliegen der jeweils vorgeschriebenen Voraussetzungen folgende besondere Leistungen als Einsatzversorgung gewährt. Die Einsatzversorgung umfasst\n(5) Einsatzversorgung in entsprechender Anwendung der Absätze 1 bis 4 kann auch gewährt werden, wenn eine Soldatin oder ein Soldat, die oder der zur Wahrnehmung einer Tätigkeit, die öffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Ausübung oder infolge dieser Tätigkeit einen Schaden erlitten hat.\n(6) Die Absätze 1 bis 4 Satz 2 Nummer 2, 4 und 5 und Absatz 5 gelten entsprechend für andere Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung.\n(7) Die Einsatzversorgung ist ausgeschlossen, wenn sich die Soldatin, der Soldat oder die oder der andere Angehörige des öffentlichen Dienstes vorsätzlich oder grob fahrlässig der Gefährdung ausgesetzt oder die Gründe für eine Verschleppung, Gefangenschaft oder sonstige Einflussbereichsentziehung herbeigeführt hat, es sei denn, dass der Ausschluss für sie oder ihn eine unbillige Härte wäre."}