{"id":"9","heading":"Eingliederungsmaßnahmen","text":"(1) Soldatinnen auf Zeit, Soldaten auf Zeit und freiwilligen Wehrdienst nach § 58b des Soldatengesetzes Leistende werden während der ersten acht Jahre nach dem Ende ihrer Wehrdienstzeit, Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren während der ersten neun Jahre nach dem Ende ihrer Wehrdienstzeit, dabei unterstützt, einen Arbeitsplatz zu finden, der ihrem Qualifikationsprofil entspricht. Hierzu gehört auch die vermittlerische Betreuung durch das Karrierecenter der Bundeswehr – Berufsförderungsdienst –.\n(2) Soldatinnen auf Zeit und Soldaten auf Zeit, die nicht auf Grund ihrer zivilberuflichen Vorbildung mit höherem Dienstgrad eingestellt wurden oder die während ihrer Wehrdienstzeit keine zivilberuflich anerkannte militärfachliche Aus- oder Weiterbildung im Sinne des § 7 Absatz 7 bis 10 erhalten haben, haben Anspruch darauf, vor dem Ende ihrer Wehrdienstzeit unter Freistellung vom Dienst an Berufsorientierungspraktika teilzunehmen, und zwar\n(3) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die keinen Anspruch nach Absatz 2, aber einen erhöhten Berufsorientierungsbedarf haben, kann ermöglicht werden, vor dem Ende ihrer Wehrdienstzeit unter Freistellung vom militärischen Dienst an einem Berufsorientierungspraktikum mit einer Dauer von einem Monat teilzunehmen. Absatz 2 Satz 2 bis 4 gilt entsprechend. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren kann abweichend von Satz 1 die Teilnahme an zwei Berufsorientierungspraktika ermöglicht werden.\n(4) Bereits vor dem Ende ihrer Wehrdienstzeit sind Maßnahmen einzuleiten oder durchzuführen, die eine Arbeitsaufnahme im Anschluss an das Dienstverhältnis erleichtern (Eingliederungsmaßnahmen). Vor oder nach der Förderung einer schulischen oder beruflichen Bildungsmaßnahme kann die Teilnahme an Berufsorientierungs- oder Berufsvorbereitungsmaßnahmen und an Bewerbertrainingsprogrammen mit den gleichen Leistungen wie für die Teilnahme an Maßnahmen der schulischen und beruflichen Bildung nach den §§ 6 und 7 gefördert werden. Für Soldatinnen auf Zeit und Soldaten auf Zeit, die keinen Anspruch auf Förderung der schulischen und beruflichen Bildung nach § 7 Absatz 5 haben, gilt Satz 2 nur unter der Voraussetzung, dass die Maßnahme innerhalb eines Jahres nach Dienstzeitende beginnt. Für Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren sowie für Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die am Ende ihrer Wehrdienstzeit das 50. Lebensjahr vollendet haben, gilt bei Teilnahme an Eingliederungsmaßnahmen § 8 Absatz 3 entsprechend.\n(5) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren sind verpflichtet, im Zeitraum von zwei bis vier Jahren vor Ablauf ihrer Wehrdienstzeit an einem Eingliederungsseminar teilzunehmen, das das Karrierecenter der Bundeswehr – Berufsförderungsdienst – unter Beteiligung des Sozialdienstes der Bundeswehr anbietet. § 8 Absatz 3 gilt entsprechend. Die Ehegattin, der Ehegatte und Personen, mit denen die Soldatin oder der Soldat in einem gemeinsamen Haushalt zusammenlebt, können auf Antrag der Soldatin auf Zeit oder des Soldaten auf Zeit ebenfalls teilnehmen; die ihnen durch die Teilnahme entstehenden Kosten werden nicht erstattet.\n(6) Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren haben nach Ablauf ihrer Wehrdienstzeit einen Anspruch auf Teilnahme an drei Betriebspraktika mit einer Dauer von jeweils einem Monat. Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren haben nach Ablauf ihrer Wehrdienstzeit einen Anspruch auf Teilnahme an höchstens vier Betriebspraktika mit einer Dauer von jeweils höchstens einem Monat. Absatz 2 Satz 2 und § 8 Absatz 3 gelten entsprechend.\n(7) Für frühere Soldatinnen auf Zeit und frühere Soldaten auf Zeit und für freiwilligen Wehrdienst nach § 58b des Soldatengesetzes Leistende, die ihre volle berufliche Leistungsfähigkeit erst nach einer Einarbeitungszeit erlangen können, kann nach Ablauf ihrer Wehrdienstzeit einem Arbeitgeber ein Einarbeitungszuschuss gewährt werden. Der Zuschuss ist innerhalb einer Frist von sechs Monaten nach Abschluss der Maßnahme geltend zu machen.\n(8) Bewirbt sich eine Soldatin auf Zeit oder ein Soldat auf Zeit mit einer festgesetzten Wehrdienstzeit von mindestens zwölf Jahren innerhalb von sechs Monaten nach Beendigung ihres oder seines Wehrdienstverhältnisses oder nach dem Ende der Förderung ihrer oder seiner Maßnahme der schulischen und beruflichen Bildung um Einstellung in den öffentlichen Dienst, so gelten für die Einstellung keine Höchstaltersgrenzen. Dies gilt auch dann, wenn die Soldatin oder der Soldat im Anschluss an den Wehrdienst eine für den künftigen Beruf vorgeschriebene, über die allgemeinbildende Schulbildung hinausgehende Ausbildung ohne unzulässige Überschreitung der Regelzeit durchführt und sich innerhalb von sechs Monaten nach Beendigung der Ausbildung um Einstellung in den öffentlichen Dienst bewirbt.\n(9) Arbeitgeberinnen und Arbeitgebern kann auf Antrag ein Lohnkostenzuschuss für eine Dauer von bis zu 24 Monaten gewährt werden, wenn sie eine frühere Soldatin auf Zeit oder einen früheren Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren einstellen, deren oder dessen Eingliederung in das zivile Erwerbsleben zusätzlicher Unterstützung bei dem Erwerb eines angemessenen Arbeitsplatzes bedarf. Die Erforderlichkeit zusätzlicher Unterstützung der früheren Soldatin auf Zeit oder des früheren Soldaten auf Zeit ist vor Abschluss eines Arbeitsvertrags auf deren oder dessen Antrag festzustellen. Absatz 7 Satz 2 und § 8 Absatz 3 gelten entsprechend."}