{"id":"90","heading":"Ausgleichszahlung für bestimmte Statusgruppen","text":"(1) Im Falle eines Einsatzunfalls im Sinne des § 87 Absatz 2 erhält eine Soldatin oder ein Soldat, die oder der keinen Anspruch auf Unfallruhegehalt nach § 88 hat, neben der sonstigen Versorgung nach diesem Gesetz sowie den Entschädigungsleistungen nach dem Soldatenentschädigungsgesetz eine Ausgleichszahlung, wenn sie oder er infolge des Einsatzunfalls dienstunfähig geworden und im Zeitpunkt der Beendigung des Dienstverhältnisses infolge des Einsatzunfalls in ihrer oder seiner Erwerbsfähigkeit um mindestens 50 Prozent beeinträchtigt ist. Bei Anwendung des Einsatz-Weiterverwendungsgesetzes vom 12. Dezember 2007 (BGBl. I S. 2861) gilt als Beendigung des Dienstverhältnisses\n(2) Die Ausgleichszahlung beträgt 50 000 Euro. Sie erhöht sich für Soldatinnen auf Zeit und Soldaten auf Zeit um 7 500 Euro für jedes vor dem Einsatzunfall zurückgelegte Dienstjahr als Soldatin oder Soldat, für jeden weiteren vor dem Einsatzunfall vollendeten Dienstmonat um 625 Euro. Für nach § 58b und dem Vierten Abschnitt des Soldatengesetzes Wehrdienstleistende erhöht sie sich für jeden vor dem Einsatzunfall vollendeten Dienstmonat um 625 Euro. Für Zeiten der Beurlaubung ohne Dienstbezüge oder Wehrsold werden von der Erhöhung für jeweils 30 Tage Urlaub 625 Euro abgezogen. Der Abzug entfällt für die Zeit\n(3) Für andere Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung gelten die Absätze 1 und 2 entsprechend mit der Maßgabe, dass als Ausgleichszahlung nur der Grundbetrag nach Absatz 2 Satz 1 gewährt wird. Ist die oder der andere Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung an den Folgen des Einsatzunfalls gestorben und hat sie oder er eine Ausgleichszahlung nach Absatz 1 nicht erhalten, steht die Ausgleichszahlung der hinterbliebenen Ehegattin oder dem hinterbliebenen Ehegatten und den nach diesem Gesetz versorgungsberechtigten Kindern zu.\n(4) Die Ausgleichszahlung steht in den Fällen nicht zu, in denen Anspruch auf Unfallruhegehalt nach § 37 des Beamtenversorgungsgesetzes oder erhöhte Unfall-Hinterbliebenenversorgung nach § 39 in Verbindung mit § 37 des Beamtenversorgungsgesetzes besteht. Sie steht ferner in den Fällen nicht zu, in denen wegen der besonderen Auslandsverwendung Anspruch auf eine erhöhte Leistung aus der gesetzlichen Unfallversicherung besteht.\n(5) Absatz 2 gilt entsprechend, wenn der Anspruch auf die Ausgleichszahlung in der Zeit vom 1. Dezember 2002 bis zum 12. Dezember 2011 entstanden ist. Dies gilt nicht, falls ein Anspruch auf Hinterbliebenenversorgung nach § 58 besteht."}