{"id":"99","heading":"Pflege- und Kinderpflegeergänzungszuschlag","text":"(1) War eine Berufssoldatin oder ein Berufssoldat nach § 3 Satz 1 Nummer 1a des Sechsten Buches Sozialgesetzbuch versicherungspflichtig, weil sie oder er eine Pflegebedürftige oder einen Pflegebedürftigen nicht erwerbsmäßig gepflegt hat, erhält sie oder er für die Zeit der Pflege einen Pflegezuschlag zum Ruhegehalt. Dies gilt nicht, wenn die allgemeine Wartezeit in der gesetzlichen Rentenversicherung erfüllt ist.\n(2) Hat eine Berufssoldatin oder ein Berufssoldat ein ihr oder ihm nach § 96 Absatz 3 zuzuordnendes pflegebedürftiges Kind nicht erwerbsmäßig gepflegt (§ 3 des Sechsten Buches Sozialgesetzbuch), erhält sie oder er neben dem Pflegezuschlag einen Kinderpflegeergänzungszuschlag. Dieser wird längstens für die Zeit bis zur Vollendung des 18. Lebensjahres des pflegebedürftigen Kindes und nicht neben einem Kindererziehungsergänzungszuschlag oder einer Leistung nach § 70 Absatz 3a des Sechsten Buches Sozialgesetzbuch gewährt.\n(3) Die Höhe des Pflegezuschlags ergibt sich aus der Vervielfältigung der nach § 166 Absatz 2 in Verbindung mit § 70 Absatz 1 des Sechsten Buches Sozialgesetzbuch für die Zeit der Pflege nach Absatz 1 ermittelten Entgeltpunkte mit dem aktuellen Rentenwert. Die Höhe des Kinderpflegeergänzungszuschlags ergibt sich aus dem in § 70 Absatz 3a Satz 2 Buchstabe a und Satz 3 des Sechsten Buches Sozialgesetzbuch bestimmten Bruchteil des aktuellen Rentenwerts.\n(4) § 96 Absatz 5 bis 7 gilt entsprechend. § 96 Absatz 5 gilt bei der Anwendung des Absatzes 2 mit der Maßgabe, dass an die Stelle der Höchstgrenze nach § 96 Absatz 5 Satz 2 der in § 70 Absatz 2 Satz 1 des Sechsten Buches Sozialgesetzbuch bestimmte Bruchteil des aktuellen Rentenwerts für jeden Monat des Zusammentreffens der Leistungen tritt.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Zeit einer Pflege in einem dem Berufssoldatenverhältnis unmittelbar vorhergegangenen Dienstverhältnis als Soldatin auf Zeit oder Soldat auf Zeit."}