{"id":"2","heading":"Wählerliste","text":"(1) Der Wahlvorstand hat für jede Betriebsratswahl eine Liste der Wahlberechtigten (Wählerliste), getrennt nach den Geschlechtern, aufzustellen. Die Wahlberechtigten sollen mit Familienname, Vorname und Geburtsdatum in alphabetischer Reihenfolge aufgeführt werden. Die nach Absatz 3 Satz 2 nicht passiv Wahlberechtigten sind in der Wählerliste auszuweisen.\n(2) Der Arbeitgeber hat dem Wahlvorstand alle für die Anfertigung der Wählerliste erforderlichen Auskünfte zu erteilen und die erforderlichen Unterlagen zur Verfügung zu stellen. Er hat den Wahlvorstand insbesondere bei Feststellung der in § 5 Abs. 3 des Gesetzes genannten Personen zu unterstützen.\n(3) Das aktive und passive Wahlrecht steht nur Arbeitnehmerinnen und Arbeitnehmern zu, die in die Wählerliste eingetragen sind. Wahlberechtigten Arbeitnehmerinnen und Arbeitnehmern, die am Wahltag nicht nach § 8 des Gesetzes wählbar sind, und wahlberechtigten Leiharbeitnehmerinnen und Leiharbeitnehmern (§ 14 Absatz 2 Satz 1 des Arbeitnehmerüberlassungsgesetzes) steht nur das aktive Wahlrecht zu.\n(4) Ein Abdruck der Wählerliste und ein Abdruck dieser Verordnung sind vom Tage der Einleitung der Wahl (§ 3 Abs. 1) bis zum Abschluss der Stimmabgabe an geeigneter Stelle im Betrieb zur Einsichtnahme auszulegen. Der Abdruck der Wählerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Ergänzend können der Abdruck der Wählerliste und die Verordnung mittels der im Betrieb vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschließlich in elektronischer Form ist nur zulässig, wenn alle Arbeitnehmerinnen und Arbeitnehmer von der Bekanntmachung Kenntnis erlangen können und Vorkehrungen getroffen werden, dass Änderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden können.\n(5) Der Wahlvorstand soll dafür sorgen, dass ausländische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht mächtig sind, vor Einleitung der Betriebsratswahl über Wahlverfahren, Aufstellung der Wähler- und Vorschlagslisten, Wahlvorgang und Stimmabgabe in geeigneter Weise unterrichtet werden."}