{"id":"36","heading":"Wahlvorstand, Wahlverfahren","text":"(1) Nach der Bestellung des Wahlvorstands durch den Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder das Arbeitsgericht (§ 14a Abs. 3, § 17a des Gesetzes) hat der Wahlvorstand die Wahl des Betriebsrats unverzüglich einzuleiten. Die Wahl des Betriebsrats findet auf einer Wahlversammlung statt (§ 14a Abs. 3 des Gesetzes). Die §§ 1, 2 und 30 Abs. 2 gelten entsprechend.\n(2) Im Anschluss an die Aufstellung der Wählerliste erlässt der Wahlvorstand das Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterschreiben ist. Mit Erlass des Wahlausschreibens ist die Betriebsratswahl eingeleitet. Besteht im Betrieb ein Betriebsrat, soll der letzte Tag der Stimmabgabe (nachträgliche schriftliche Stimmabgabe) eine Woche vor dem Tag liegen, an dem die Amtszeit des Betriebsrats abläuft.\n(3) Das Wahlausschreiben hat die in § 31 Abs. 1 Satz 3 vorgeschriebenen Angaben zu enthalten, soweit nachfolgend nichts anderes bestimmt ist:\n(4) Die Vorschriften über die Bestimmung der Mindestsitze nach § 32, das Wahlverfahren nach § 34 und die nachträgliche Stimmabgabe nach § 35 gelten entsprechend.\n(5) Für Wahlvorschläge gilt § 33 Abs. 1 entsprechend mit der Maßgabe, dass die Wahlvorschläge von den Wahlberechtigten und den im Betrieb vertretenen Gewerkschaften spätestens eine Woche vor der Wahlversammlung zur Wahl des Betriebsrats beim Wahlvorstand schriftlich einzureichen sind (§ 14a Abs. 3 Satz 2 zweiter Halbsatz des Gesetzes). § 6 Abs. 2 bis 5 und die §§ 7 und 8 gelten entsprechend mit der Maßgabe, dass die in § 6 Abs. 5 und § 8 Abs. 2 genannten Fristen nicht die gesetzliche Mindestfrist zur Einreichung der Wahlvorschläge nach § 14a Abs. 3 Satz 2 erster Halbsatz des Gesetzes überschreiten dürfen. Nach Ablauf der gesetzlichen Mindestfrist zur Einreichung der Wahlvorschläge hat der Wahlvorstand die als gültig anerkannten Wahlvorschläge bis zum Abschluss der Stimmabgabe in gleicher Weise bekannt zu machen wie das Wahlausschreiben (Absatz 3).\n(6) Ist kein Wahlvorschlag zur Wahl des Betriebsrats gemacht worden, hat der Wahlvorstand bekannt zu machen, dass die Wahl nicht stattfindet. Die Bekanntmachung hat in gleicher Weise wie das Wahlausschreiben (Absatz 3) zu erfolgen."}