{"id":"6","heading":"Vorschlagslisten","text":"(1) Sind mehr als fünf Betriebsratsmitglieder zu wählen, so erfolgt die Wahl aufgrund von Vorschlagslisten, sofern nicht die Anwendung des vereinfachten Wahlverfahrens vereinbart worden ist (§ 14a Absatz 5 des Gesetzes). Die Vorschlagslisten sind von den Wahlberechtigten vor Ablauf von zwei Wochen seit Erlass des Wahlausschreibens beim Wahlvorstand einzureichen.\n(2) Jede Vorschlagsliste soll mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen, wie Betriebsratsmitglieder zu wählen sind.\n(3) In jeder Vorschlagsliste sind die einzelnen Bewerberinnen oder Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Beschäftigung im Betrieb aufzuführen. Die schriftliche Zustimmung der Bewerberinnen oder der Bewerber zur Aufnahme in die Liste ist beizufügen.\n(4) Wenn kein anderer Unterzeichner der Vorschlagsliste ausdrücklich als Listenvertreter bezeichnet ist, wird die oder der an erster Stelle Unterzeichnete als Listenvertreterin oder Listenvertreter angesehen. Diese Person ist berechtigt und verpflichtet, dem Wahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erklärungen abzugeben sowie Erklärungen und Entscheidungen des Wahlvorstands entgegenzunehmen.\n(5) Die Unterschrift eines Wahlberechtigten zählt nur auf einer Vorschlagsliste. Hat ein Wahlberechtigter mehrere Vorschlagslisten unterzeichnet, so hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, spätestens jedoch vor Ablauf von drei Arbeitstagen, zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so wird sein Name auf der zuerst eingereichten Vorschlagsliste gezählt und auf den übrigen Listen gestrichen; sind mehrere Vorschlagslisten, die von demselben Wahlberechtigten unterschrieben sind, gleichzeitig eingereicht worden, so entscheidet das Los darüber, auf welcher Vorschlagsliste die Unterschrift gilt.\n(6) Eine Verbindung von Vorschlagslisten ist unzulässig.\n(7) Eine Bewerberin oder ein Bewerber kann nur auf einer Vorschlagsliste vorgeschlagen werden. Ist der Name dieser Person mit ihrer schriftlichen Zustimmung auf mehreren Vorschlagslisten aufgeführt, so hat sie auf Aufforderung des Wahlvorstands vor Ablauf von drei Arbeitstagen zu erklären, welche Bewerbung sie aufrechterhält. Unterbleibt die fristgerechte Erklärung, so ist die Bewerberin oder der Bewerber auf sämtlichen Listen zu streichen."}