{"id":"2","heading":"Allgemeine Anforderungen an die Vermeidung und die Kompensation","text":"(1) Die nach § 17 des Bundesnaturschutzgesetzes zuständige Behörde trifft die zur Durchführung des § 15 Absatz 1 bis 6 des Bundesnaturschutzgesetzes erforderlichen Entscheidungen und Maßnahmen\n(2) Die Inhalte der Landschaftsplanung im Sinne des § 9 Absatz 2 und 3 des Bundesnaturschutzgesetzes sind zu berücksichtigen\n(3) Bei der Prüfung, ob zumutbare Alternativen nach § 15 Absatz 1 Satz 2 des Bundesnaturschutzgesetzes gegeben sind, soll auch berücksichtigt werden, inwieweit die Alternativen dazu beitragen, die Inanspruchnahme von Flächen, insbesondere die Versiegelung von Böden, durch den Eingriff zu verringern.\n(4) Im Rahmen der Festsetzung des Kompensationsumfangs ist zu prüfen, inwieweit beeinträchtigte Funktionen des Naturhaushalts und des Landschaftsbildes bereits kompensiert werden durch anerkennungsfähige Maßnahmen des Verursachers\n(5) Zur Deckung des Kompensationsbedarfs soll insbesondere auf bevorratete Kompensationsmaßnahmen nach den §§ 16 und 56a des Bundesnaturschutzgesetzes zurückgegriffen werden, soweit diese Maßnahmen die Anforderungen der §§ 8 und 9 erfüllen und der Rückgriff im Einzelfall, insbesondere auch in wirtschaftlicher Hinsicht, angemessen ist. Wird der Eingriff von einer Bundesbehörde durchgeführt, soll neben bevorrateten Kompensationsmaßnahmen im Sinne von Satz 1 zur Deckung des Kompensationsbedarfs unter den Voraussetzungen des Satzes 1 insbesondere auf Maßnahmen auf Flächen der öffentlichen Hand zurückgegriffen werden. Bei Vorhaben, deren Realisierung aus Gründen eines überragenden öffentlichen Bundesinteresses erforderlich ist, kann zur Deckung des Kompensationsbedarfs auch auf die durch die Bundesanstalt für Immobilienaufgaben bereitgestellten bevorrateten Kompensationsmaßnahmen zurückgegriffen werden.\n(6) Unter den Voraussetzungen des Absatzes 5 Satz 1 kann für Kompensationsmaßnahmen auch zurückgegriffen werden auf\n(7) Soweit zur Deckung des Kompensationsbedarfs nicht auf Maßnahmen nach den Absätzen 5 oder 6 zurückgegriffen wird, sind – unter den Voraussetzungen des Absatzes 5 Satz 1 – Maßnahmen zur Entsiegelung, Maßnahmen zur Wiedervernetzung von Lebensräumen und Bewirtschaftungs- oder Pflegemaßnahmen zu berücksichtigen, um möglichst zu vermeiden, dass land- oder forstwirtschaftliche Flächen aus der Nutzung genommen werden."}