{"id":"19","heading":"Unterbrechung der Versorgung","text":"(1) Der Grundversorger ist berechtigt, die Grundversorgung ohne vorherige Androhung durch den Netzbetreiber unterbrechen zu lassen, wenn der Kunde dieser Verordnung in nicht unerheblichem Maße schuldhaft zuwiderhandelt und die Unterbrechung erforderlich ist, um den Gebrauch von Gas unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern.\n(2) Bei anderen Zuwiderhandlungen, insbesondere bei der Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist der Grundversorger berechtigt, die Grundversorgung vier Wochen nach Androhung unterbrechen zu lassen und den zuständigen Netzbetreiber nach § 24 Absatz 3 der Niederdruckanschlussverordnung mit der Unterbrechung der Grundversorgung zu beauftragen. Dies gilt nicht, wenn die Folgen der Unterbrechung außer Verhältnis zur Schwere der Zuwiderhandlung stehen oder der Kunde darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt. Im Fall einer Androhung nach Satz 1 hat der Grundversorger den Kunden einfach verständlich zu informieren, wie er dem Grundversorger das Vorliegen von Voraussetzungen nach Satz 5 in Textform mitteilen kann. Der Grundversorger hat dem Kunden die Kontaktadresse anzugeben, an die der Kunde die Mitteilung zu übermitteln hat. Die Verhältnismäßigkeit ist insbesondere dann nicht gewahrt, wenn infolge der Unterbrechung eine konkrete Gefahr für Leib oder Leben der dadurch Betroffenen zu besorgen ist. Der Grundversorger kann mit der Mahnung zugleich die Unterbrechung der Grundversorgung androhen, sofern dies nicht außer Verhältnis zur Schwere der Zuwiderhandlung steht. Der Grundversorger hat den Kunden mit der Androhung der Unterbrechung über die Möglichkeit zu informieren, Gründe für eine Unverhältnismäßigkeit der Unterbrechung, insbesondere eine Gefahr für Leib und Leben, in Textform vorzutragen. Wegen Zahlungsverzuges darf der Grundversorger eine Unterbrechung unter den in den Sätzen 1 bis 4 genannten Voraussetzungen nur durchführen lassen, wenn der Kunde nach Abzug etwaiger Anzahlungen in Verzug ist mit Zahlungsverpflichtungen in Höhe des Doppelten der rechnerisch auf den laufenden Kalendermonat entfallenden Abschlags- oder Vorauszahlung oder, für den Fall, dass keine Abschlags- oder Vorauszahlungen zu entrichten sind, mit mindestens einem Sechstel des voraussichtlichen Betrages der Jahresrechnung. Dabei muss der Zahlungsverzug des Kunden mindestens 100 Euro betragen. Bei der Berechnung der Höhe des Betrages nach den Sätzen 6 und 7 bleiben diejenigen nicht titulierten Forderungen außer Betracht, die der Kunde form- und fristgerecht sowie schlüssig begründet beanstandet hat. Ferner bleiben diejenigen Rückstände außer Betracht, die wegen einer Vereinbarung zwischen Versorger und Kunde noch nicht fällig sind oder die aus einer streitigen und noch nicht rechtskräftig entschiedenen Preiserhöhung des Grundversorgers resultieren.\n(3) Der Grundversorger ist verpflichtet, den betroffenen Kunden mit der Androhung einer Unterbrechung der Grundversorgung wegen Zahlungsverzuges zugleich in Textform über Möglichkeiten zur Vermeidung der Unterbrechung zu informieren, die für den Kunden keine Mehrkosten verursachen. Dazu können beispielsweise gehören\n(4) Der Beginn der Unterbrechung der Grundversorgung ist dem Kunden acht Werktage im Voraus durch briefliche Mitteilung anzukündigen. Zusätzlich soll die Ankündigung nach Möglichkeit auch auf elektronischem Wege in Textform erfolgen.\n(5) Der betroffene Kunde ist nach Erhalt einer Androhung der Unterbrechung der Grundversorgung wegen Zahlungsverzugs berechtigt, von dem Grundversorger die Übermittlung des Angebots einer Abwendungsvereinbarung zu verlangen. Der Grundversorger ist verpflichtet, dem betroffenen Kunden im Fall eines Verlangens nach Satz 1 innerhalb einer Woche und unabhängig von einem solchen Verlangen des betroffenen Kunden spätestens mit der Ankündigung einer Unterbrechung der Grundversorgung nach Absatz 4 zugleich in Textform den Abschluss einer Abwendungsvereinbarung anzubieten. Das Angebot für die Abwendungsvereinbarung hat Folgendes zu beinhalten:\n(6) In einer Unterbrechungsandrohung im Sinne des Absatzes 2 Satz 1 und in einer Ankündigung des Unterbrechungsbeginns nach Absatz 4 ist klar und verständlich sowie in hervorgehobener Weise auf den Grund der Unterbrechung sowie darauf hinzuweisen, welche voraussichtlichen Kosten dem Kunden infolge einer Unterbrechung nach Absatz 2 Satz 1 und infolge einer nachfolgenden Wiederherstellung nach Absatz 7 in Rechnung gestellt werden können.\n(7) Der Grundversorger hat die Grundversorgung unverzüglich wiederherstellen zu lassen, sobald die Gründe für ihre Unterbrechung entfallen sind und der Kunde die Kosten der Unterbrechung und Wiederherstellung der Belieferung ersetzt hat. Die Kosten können für strukturell vergleichbare Fälle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten. Die in Rechnung gestellten Kosten dürfen, auch im Fall einer Pauschalisierung, die tatsächlich entstehenden Kosten nicht überschreiten.\n(+++ § 19 Abs. 5: Zur Anwendung ab dem 20.6.2024 bis zum Ablauf d. 30.4.2025 vgl. § 23 +++)"}