{"id":"101","heading":"Beginn und Änderung in Sonderfällen","text":"(1) Befristete Renten wegen verminderter Erwerbsfähigkeit werden nicht vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsfähigkeit geleistet.\n(1a) Befristete Renten wegen voller Erwerbsminderung, auf die Anspruch unabhängig von der jeweiligen Arbeitsmarktlage besteht, werden vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsfähigkeit geleistet, wenn\n(2) Befristete große Witwenrenten oder befristete große Witwerrenten wegen Minderung der Erwerbsfähigkeit werden nicht vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsfähigkeit geleistet.\n(3) Ist nach Beginn der Rente ein Versorgungsausgleich durchgeführt, wird die Rente der leistungsberechtigten Person von dem Kalendermonat an um Zuschläge oder Abschläge an Entgeltpunkten verändert, zu dessen Beginn der Versorgungsausgleich durchgeführt ist. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die §§ 24 und 48 des Zehnten Buches sind nicht anzuwenden. Bei einer rechtskräftigen Abänderung des Versorgungsausgleichs gelten die Sätze 1 und 2 mit der Maßgabe, dass auf den Zeitpunkt nach § 226 Abs. 4 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit abzustellen ist. § 30 des Versorgungsausgleichsgesetzes bleibt unberührt.\n(3a) Hat das Familiengericht über eine Abänderung der Anpassung nach § 33 des Versorgungsausgleichsgesetzes rechtskräftig entschieden und mindert sich der Anpassungsbetrag, ist dieser in der Rente der leistungsberechtigten Person von dem Zeitpunkt an zu berücksichtigen, der sich aus § 34 Abs. 3 des Versorgungsausgleichsgesetzes ergibt. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die §§ 24 und 48 des Zehnten Buches sind nicht anzuwenden.\n(3b) Der Rentenbescheid der leistungsberechtigten Person ist aufzuheben\n(4) Ist nach Beginn der Rente ein Rentensplitting durchgeführt, wird die Rente von dem Kalendermonat an um Zuschläge oder Abschläge an Entgeltpunkten verändert, zu dessen Beginn das Rentensplitting durchgeführt ist. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die §§ 24 und 48 des Zehnten Buches sind nicht anzuwenden. Entsprechendes gilt bei einer Abänderung des Rentensplittings.\n(5) Ist nach Beginn einer Waisenrente ein Rentensplitting durchgeführt, durch das die Waise nicht begünstigt ist, wird die Rente erst zu dem Zeitpunkt um Abschläge oder Zuschläge an Entgeltpunkten verändert, zu dem eine Rente aus der Versicherung des überlebenden Ehegatten oder Lebenspartners, der durch das Rentensplitting begünstigt ist, beginnt. Der Rentenbescheid der Waise ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die §§ 24 und 48 des Zehnten Buches sind nicht anzuwenden. Entsprechendes gilt bei einer Abänderung des Rentensplittings."}