{"id":"102","heading":"Befristung und Tod","text":"(1) Sind Renten befristet, enden sie mit Ablauf der Frist. Dies schließt eine vorherige Änderung oder ein Ende der Rente aus anderen Gründen nicht aus. Renten dürfen nur auf das Ende eines Kalendermonats befristet werden.\n(2) Renten wegen verminderter Erwerbsfähigkeit und große Witwenrenten oder große Witwerrenten wegen Minderung der Erwerbsfähigkeit werden auf Zeit geleistet. Die Befristung erfolgt für längstens drei Jahre nach Rentenbeginn. Sie kann verlängert werden; dabei verbleibt es bei dem ursprünglichen Rentenbeginn. Verlängerungen erfolgen für längstens drei Jahre nach dem Ablauf der vorherigen Frist. Renten, auf die ein Anspruch unabhängig von der jeweiligen Arbeitsmarktlage besteht, werden unbefristet geleistet, wenn unwahrscheinlich ist, dass die Minderung der Erwerbsfähigkeit behoben werden kann; hiervon ist nach einer Gesamtdauer der Befristung von neun Jahren auszugehen. Wird unmittelbar im Anschluss an eine auf Zeit geleistete Rente diese Rente unbefristet geleistet, verbleibt es bei dem ursprünglichen Rentenbeginn.\n(2a) Werden Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben erbracht, ohne dass zum Zeitpunkt der Bewilligung feststeht, wann die Leistung enden wird, kann bestimmt werden, dass Renten wegen verminderter Erwerbsfähigkeit oder große Witwenrenten oder große Witwerrenten wegen Minderung der Erwerbsfähigkeit mit Ablauf des Kalendermonats enden, in dem die Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben beendet wird.\n(3) Große Witwenrenten oder große Witwerrenten wegen Kindererziehung und Erziehungsrenten werden auf das Ende des Kalendermonats befristet, in dem die Kindererziehung voraussichtlich endet. Die Befristung kann verlängert werden; dabei verbleibt es bei dem ursprünglichen Rentenbeginn.\n(4) Waisenrenten werden auf das Ende des Kalendermonats befristet, in dem voraussichtlich der Anspruch auf die Waisenrente entfällt. Die Befristung kann verlängert werden; dabei verbleibt es bei dem ursprünglichen Rentenbeginn.\n(5) Renten werden bis zum Ende des Kalendermonats geleistet, in dem die Berechtigten gestorben sind.\n(6) Renten an Verschollene werden längstens bis zum Ende des Monats geleistet, in dem sie nach Feststellung des Rentenversicherungsträgers als verstorben gelten; § 49 gilt entsprechend. Widerspruch und Anfechtungsklage gegen die Feststellung des Rentenversicherungsträgers haben keine aufschiebende Wirkung. Kehren Verschollene zurück, lebt der Anspruch auf die Rente wieder auf; die für den Zeitraum des Wiederauflebens geleisteten Renten wegen Todes an Hinterbliebene sind auf die Nachzahlung anzurechnen."}