{"id":"109","heading":"Renteninformation und Rentenauskunft","text":"(1) Versicherte, die das 27. Lebensjahr vollendet haben, erhalten jährlich eine schriftliche oder elektronische Renteninformation. Nach Vollendung des 55. Lebensjahres wird diese alle drei Jahre durch eine Rentenauskunft ersetzt. Besteht ein berechtigtes Interesse, kann die Rentenauskunft auch jüngeren Versicherten erteilt werden oder in kürzeren Abständen erfolgen. Der Versand von Renteninformation und Rentenauskunft endet, sobald eine Rente aus eigener Versicherung gezahlt wird, spätestens, wenn die Regelaltersgrenze erreicht ist. Auf Antrag erhalten Bezieher einer Erziehungs- oder Erwerbsminderungsrente eine unverbindliche Auskunft über die voraussichtliche Höhe einer späteren Altersrente.\n(2) Die Renteninformation und die Rentenauskunft sind mit dem Hinweis zu versehen, dass sie auf der Grundlage des geltenden Rechts und der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten erstellt sind und damit unter dem Vorbehalt künftiger Rechtsänderungen sowie der Richtigkeit und Vollständigkeit der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten stehen. Mit dem Versand der zuletzt vor Vollendung des 50. Lebensjahres zu erteilenden Renteninformation ist darauf hinzuweisen, dass eine Rentenauskunft auch vor Vollendung des 55. Lebensjahres erteilt werden kann und dass eine Rentenauskunft auf Antrag auch die Höhe der Beitragszahlung zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters enthält.\n(3) Die Renteninformation hat insbesondere zu enthalten:\n(4) Die Rentenauskunft hat insbesondere zu enthalten:\n(5) Auf Antrag erhalten Versicherte Auskunft über die Höhe ihrer auf die Ehezeit oder Lebenspartnerschaftszeit entfallenden Rentenanwartschaft. Diese Auskunft erhält auf Antrag auch der Ehegatte oder geschiedene Ehegatte oder der Lebenspartner oder frühere Lebenspartner eines Versicherten, wenn der Träger der Rentenversicherung diese Auskunft nach § 74 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Zehnten Buches erteilen darf, weil der Versicherte seine Auskunftspflicht gegenüber dem Ehegatten oder Lebenspartner nicht oder nicht vollständig erfüllt hat. Die nach Satz 2 erteilte Auskunft wird auch dem Versicherten mitgeteilt. Ferner enthält die Rentenauskunft auf Antrag die Höhe der Beitragszahlung, die zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters erforderlich ist, und Angaben über die ihr zugrunde liegende Altersrente. Diese Auskunft unterbleibt, wenn die Erfüllung der versicherungsrechtlichen Voraussetzungen für eine vorzeitige Rente wegen Alters offensichtlich ausgeschlossen ist.\n(6) Für die Auskunft an das Familiengericht nach § 220 Abs. 4 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ergeben sich die nach § 39 des Versorgungsausgleichsgesetzes zu ermittelnden Entgeltpunkte aus der Berechnung einer Vollrente wegen Erreichens der Regelaltersgrenze."}