{"id":"118","heading":"Fälligkeit und Auszahlung","text":"(1) Laufende Geldleistungen mit Ausnahme des Übergangsgeldes werden am Ende des Monats fällig, zu dessen Beginn die Anspruchsvoraussetzungen erfüllt sind; sie werden am letzten Bankarbeitstag dieses Monats ausgezahlt. Bei Zahlung auf ein Konto im Inland ist die Gutschrift der laufenden Geldleistung, auch wenn sie nachträglich erfolgt, so vorzunehmen, dass die Wertstellung des eingehenden Überweisungsbetrages auf dem Empfängerkonto unter dem Datum des Tages erfolgt, an dem der Betrag dem Geldinstitut zur Verfügung gestellt worden ist. Für die rechtzeitige Auszahlung im Sinne von Satz 1 genügt es, wenn nach dem gewöhnlichen Verlauf die Wertstellung des Betrages der laufenden Geldleistung unter dem Datum des letzten Bankarbeitstages erfolgen kann.\n(2) Laufende Geldleistungen, die bei Auszahlungen\n(2a) Nachzahlungsbeträge, die ein Zehntel des aktuellen Rentenwerts nicht übersteigen, sollen nicht ausgezahlt werden.\n(2b) In Fällen des § 47 Absatz 1 Satz 3 des Ersten Buches erfolgt eine kostenfreie Übermittlung von Geldleistungen an den Wohnsitz oder an den gewöhnlichen Aufenthalt spätestens ab dem zweiten Monat, der auf den Monat folgt, in dem der Nachweis erbracht worden ist.\n(3) Geldleistungen, die für die Zeit nach dem Tod des Berechtigten auf ein Konto bei einem Geldinstitut, für das die Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009 (ABl. L 94 vom 30.3.2012, S. 22) gilt, überwiesen wurden, gelten als unter Vorbehalt erbracht. Das Geldinstitut hat sie der überweisenden Stelle oder dem Träger der Rentenversicherung zurückzuüberweisen, wenn diese sie als zu Unrecht erbracht zurückfordern. Eine Verpflichtung zur Rücküberweisung besteht nicht, soweit über den entsprechenden Betrag bei Eingang der Rückforderung bereits anderweitig verfügt wurde, es sei denn, dass die Rücküberweisung aus einem Guthaben erfolgen kann. Das Geldinstitut darf den überwiesenen Betrag nicht zur Befriedigung eigener Forderungen verwenden.\n(4) Soweit Geldleistungen für die Zeit nach dem Tod des Berechtigten zu Unrecht erbracht worden sind, sind sowohl die Personen, die die Geldleistungen unmittelbar in Empfang genommen haben oder an die der entsprechende Betrag durch Dauerauftrag, Lastschrifteinzug oder sonstiges bankübliches Zahlungsgeschäft auf ein Konto weitergeleitet wurde (Empfänger), als auch die Personen, die als Verfügungsberechtigte über den entsprechenden Betrag ein bankübliches Zahlungsgeschäft zu Lasten des Kontos vorgenommen oder zugelassen haben (Verfügende), dem Träger der Rentenversicherung zur Erstattung des entsprechenden Betrages verpflichtet. Der Träger der Rentenversicherung hat Erstattungsansprüche durch Verwaltungsakt geltend zu machen. Ein Geldinstitut, das eine Rücküberweisung mit dem Hinweis abgelehnt hat, dass über den entsprechenden Betrag bereits anderweitig verfügt wurde, hat der überweisenden Stelle oder dem Träger der Rentenversicherung auf Verlangen Name und Anschrift des Empfängers oder Verfügenden und etwaiger neuer Kontoinhaber zu benennen. Ein Anspruch gegen die Erben nach § 50 des Zehnten Buches bleibt unberührt.\n(4a) Die Ansprüche nach den Absätzen 3 und 4 verjähren in vier Jahren nach Ablauf des Kalenderjahres, in dem der Träger der Rentenversicherung Kenntnis von der Überzahlung und in den Fällen des Absatzes 4 zusätzlich Kenntnis von dem Erstattungspflichtigen erlangt hat. Für die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verjährung gelten die Vorschriften des Bürgerlichen Gesetzbuchs sinngemäß.\n(5) Sind laufende Geldleistungen, die nach Absatz 1 auszuzahlen und in dem Monat fällig geworden sind, in dem der Berechtigte verstorben ist, auf das bisherige Empfängerkonto bei einem Geldinstitut überwiesen worden, ist der Anspruch der Erben gegenüber dem Träger der Rentenversicherung erfüllt.\n(+++ § 118 Abs. 3 bis 5: Zur Anwendung vgl. § 26 Abs. 3 HZvG 2002 ab F. 2016-11-11 +++)"}