{"id":"138","heading":"Grundsatz- und Querschnittsaufgaben der Deutschen Rentenversicherung","text":"(1) Die Deutsche Rentenversicherung Bund nimmt die Grundsatz- und Querschnittsaufgaben der Deutschen Rentenversicherung wahr. Dazu gehören:\n(2) Die Entscheidungen der Deutschen Rentenversicherung Bund zu Grundsatz- und Querschnittsaufgaben der Deutschen Rentenversicherung sowie die notwendig werdende Festlegung weiterer Grundsatz- und Querschnittsaufgaben werden durch die Bundesvertreterversammlung der Deutschen Rentenversicherung Bund gemäß § 64 Abs. 4 des Vierten Buches getroffen; für die Träger der Rentenversicherung sind die Entscheidungen verbindlich. Die Bundesvertreterversammlung kann die Entscheidungsbefugnis gemäß § 64 Abs. 4 des Vierten Buches ganz oder teilweise auf den Bundesvorstand der Deutschen Rentenversicherung Bund übertragen, der gemäß § 64 Abs. 4 des Vierten Buches entscheidet. Entscheidungen über die Auslegung von Rechtsfragen werden von der Bundesvertreterversammlung und vom Bundesvorstand mit der einfachen Mehrheit aller gewichteten Stimmen der satzungsmäßigen Mitgliederzahl getroffen.\n(3) Der Bundesvorstand kann die Entscheidungsbefugnis gemäß § 64 Abs. 4 des Vierten Buches ganz oder teilweise auf einen Ausschuss des Bundesvorstandes übertragen. Die Entscheidungen dieses Ausschusses müssen einstimmig ergehen. Der Ausschuss legt dem Bundesvorstand die Entscheidungen vor; der Bundesvorstand kann gemäß § 64 Abs. 4 des Vierten Buches abweichende Entscheidungen treffen.\n(4) Soweit das Direktorium Vorlagen an die Bundesvertreterversammlung oder den Bundesvorstand unterbreitet, die verbindliche Entscheidungen oder notwendig werdende Festlegungen weiterer Grundsatz- und Querschnittsaufgaben betreffen, bedürfen diese der vorherigen Zustimmung durch das Erweiterte Direktorium. Beratungsergebnisse der Fachausschüsse, in denen alle Träger der Rentenversicherung vertreten sind, sind an die Bundesvertreterversammlung oder den Bundesvorstand weiterzuleiten. Das Nähere regelt die Satzung.\n(5) Die verbindlichen Entscheidungen und die Festlegung weiterer Grundsatz- und Querschnittsaufgaben werden im Amtlichen Mitteilungsblatt der Deutschen Rentenversicherung Bund veröffentlicht."}