{"id":"143","heading":"Bundesunmittelbare Versicherungsträger","text":"(1) Die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die bundesunmittelbaren Regionalträger besitzen Dienstherrnfähigkeit im Sinne des § 2 des Bundesbeamtengesetzes.\n(2) Die Mitglieder des Direktoriums der Deutschen Rentenversicherung Bund werden von dem Bundespräsidenten auf Vorschlag der Bundesregierung für die Dauer von sechs Jahren zu Beamten auf Zeit ernannt. Die beamtenrechtlichen Vorschriften über die Laufbahnen und die Probezeit sind nicht anzuwenden.\n(3) Ist ein Mitglied des Direktoriums der Deutschen Rentenversicherung Bund aus einem Beamten- oder Richterverhältnis auf Lebenszeit ernannt worden, ruhen für die Dauer der Amtszeit die Rechte und Pflichten aus dem zuletzt im Beamten- oder Richterverhältnis auf Lebenszeit übertragenen Amt mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen und Geschenken. § 15a des Beamtenversorgungsgesetzes ist entsprechend anzuwenden.\n(4) Ist ein Mitglied des Direktoriums der Deutschen Rentenversicherung Bund nicht aus einem Beamten- oder Richterverhältnis auf Lebenszeit ernannt worden, ist § 66 Abs. 1 des Beamtenversorgungsgesetzes mit der Maßgabe anzuwenden, dass ein Anspruch auf Ruhegehalt aus dem Beamtenverhältnis auf Zeit mit Ablauf des Monats der Vollendung der für Bundesbeamte geltenden Regelaltersgrenze nach § 51 Abs. 1 und 2 des Bundesbeamtengesetzes entsteht. Die Höhe des Ruhegehalts ist entsprechend § 14 Abs. 1 und 3 des Beamtenversorgungsgesetzes zu berechnen.\n(5) Wird ein Geschäftsführer der Deutschen Rentenversicherung Bund nach seiner Amtszeit zum Präsidenten der Deutschen Rentenversicherung Bund ernannt, gilt § 66 Abs. 4 Satz 2 des Beamtenversorgungsgesetzes entsprechend.\n(6) Die Mitglieder der Geschäftsführungen der Deutschen Rentenversicherung Knappschaft-Bahn-See und der bundesunmittelbaren Regionalträger werden auf Vorschlag der Bundesregierung von dem Bundespräsidenten zu Beamten ernannt.\n(7) Das Bundesministerium für Arbeit und Soziales ernennt die übrigen Beamten der Deutschen Rentenversicherung Bund, der Deutschen Rentenversicherung Knappschaft-Bahn-See und der bundesunmittelbaren Regionalträger auf Vorschlag des jeweiligen Vorstandes. Es kann seine Befugnisse auf den Vorstand übertragen, dieser für den einfachen, mittleren und gehobenen Dienst auf das Direktorium oder die Geschäftsführung. Soweit die Ernennungsbefugnis auf den Vorstand oder auf das Direktorium oder die Geschäftsführung übertragen wird, bestimmt die Satzung, durch wen die Ernennungsurkunde zu vollziehen ist.\n(8) Oberste Dienstbehörde für die Mitglieder des Direktoriums der Deutschen Rentenversicherung Bund und für die Mitglieder der Geschäftsführungen der Deutschen Rentenversicherung Knappschaft-Bahn-See und der bundesunmittelbaren Regionalträger ist das Bundesministerium für Arbeit und Soziales, für die übrigen Beamten der Vorstand. Dieser kann seine Befugnisse auf den Präsidenten, das Direktorium, den Geschäftsführer oder auf die Geschäftsführung übertragen. § 144 Abs. 1 des Bundesbeamtengesetzes und § 83 Abs. 1 des Bundesdisziplinargesetzes bleiben unberührt.\n(9) (weggefallen)"}