{"id":"149","heading":"Versicherungskonto","text":"(1) Der Träger der Rentenversicherung führt für jeden Versicherten ein Versicherungskonto, das nach der Versicherungsnummer geordnet ist. In dem Versicherungskonto sind die Daten, die für die Durchführung der Versicherung sowie die Feststellung und Erbringung von Leistungen einschließlich der Rentenauskunft erforderlich sind, zu speichern. Ein Versicherungskonto darf auch für Personen geführt werden, die nicht nach den Vorschriften dieses Buches versichert sind, soweit es für die Feststellung der Versicherungs- oder Beitragspflicht und für Prüfungen bei Arbeitgebern (§ 28p des Vierten Buches) erforderlich ist.\n(2) Der Träger der Rentenversicherung hat darauf hinzuwirken, dass die im Versicherungskonto gespeicherten Daten vollständig und geklärt sind. Die Daten sollen so gespeichert werden, dass sie jederzeit abgerufen und auf maschinell verwertbaren Datenträgern oder durch Datenübertragung übermittelt werden können. Stellt der Träger der Rentenversicherung fest, dass für einen Beschäftigten mehrere Beschäftigungen nach § 8 Abs. 1 Nr. 1 oder § 8a des Vierten Buches gemeldet oder die Zeitgrenzen des § 8 Abs. 1 Nr. 2 des Vierten Buches überschritten sind, überprüft er unverzüglich diese Beschäftigungsverhältnisse. Stellen die Träger der Rentenversicherung fest, dass eine Beschäftigung infolge einer Zusammenrechnung versicherungspflichtig ist, sie jedoch nicht oder als versicherungsfrei gemeldet worden ist, teilen sie diese Beschäftigung mit den notwendigen Daten der Einzugsstelle mit. Satz 4 gilt entsprechend, wenn die Träger der Rentenversicherung feststellen, dass beim Zusammentreffen mehrerer Beschäftigungsverhältnisse die Voraussetzungen für die Anwendung der Vorschriften über den Übergangsbereich nicht oder nicht mehr vorliegen.\n(3) Der Träger der Rentenversicherung unterrichtet die Versicherten regelmäßig über die in ihrem Versicherungskonto gespeicherten Sozialdaten, die für die Feststellung der Höhe einer Rentenanwartschaft erheblich sind (Versicherungsverlauf).\n(4) Versicherte sind verpflichtet, bei der Klärung des Versicherungskontos mitzuwirken, insbesondere den Versicherungsverlauf auf Richtigkeit und Vollständigkeit zu überprüfen, alle für die Kontenklärung erheblichen Tatsachen anzugeben und die notwendigen Urkunden und sonstigen Beweismittel beizubringen.\n(5) Hat der Versicherungsträger das Versicherungskonto geklärt oder hat der Versicherte innerhalb von sechs Kalendermonaten nach Versendung des Versicherungsverlaufs seinem Inhalt nicht widersprochen, stellt der Versicherungsträger die im Versicherungsverlauf enthaltenen und nicht bereits festgestellten Daten, die länger als sechs Kalenderjahre zurückliegen, durch Bescheid fest. Bei Änderung der dem Feststellungsbescheid zugrunde liegenden Vorschriften ist der Feststellungsbescheid durch einen neuen Feststellungsbescheid oder im Rentenbescheid mit Wirkung für die Vergangenheit aufzuheben; die §§ 24 und 48 des Zehnten Buches sind nicht anzuwenden. Über die Anrechnung und Bewertung der im Versicherungsverlauf enthaltenen Daten wird erst bei Feststellung einer Leistung entschieden."}