{"id":"15","heading":"Leistungen zur medizinischen Rehabilitation","text":"(1) Die Träger der Rentenversicherung erbringen im Rahmen von Leistungen zur medizinischen Rehabilitation Leistungen nach den §§ 42 bis 47a des Neunten Buches, ausgenommen Leistungen nach § 42 Abs. 2 Nr. 2 und § 46 des Neunten Buches. Zahnärztliche Behandlung einschließlich der Versorgung mit Zahnersatz wird nur erbracht, wenn sie unmittelbar und gezielt zur wesentlichen Besserung oder Wiederherstellung der Erwerbsfähigkeit, insbesondere zur Ausübung des bisherigen Berufs, erforderlich und soweit sie nicht als Leistung der Krankenversicherung oder als Hilfe nach dem Fünften Kapitel des Zwölften Buches zu erbringen ist.\n(2) Leistungen zur medizinischen Rehabilitation nach den §§ 15, 15a und 31 Absatz 1 Nummer 2, die nach Art und Schwere der Erkrankung erforderlich sind, werden durch Rehabilitationseinrichtungen erbracht, die unter ständiger ärztlicher Verantwortung und Mitwirkung von besonders geschultem Personal entweder vom Träger der Rentenversicherung selbst oder von anderen betrieben werden und nach Absatz 4 zugelassen sind oder als zugelassen gelten (zugelassene Rehabilitationseinrichtungen). Die Rehabilitationseinrichtung braucht nicht unter ständiger ärztlicher Verantwortung zu stehen, wenn die Art der Behandlung dies nicht erfordert. Leistungen einschließlich der erforderlichen Unterkunft und Verpflegung sollen für längstens drei Wochen erbracht werden. Sie können für einen längeren Zeitraum erbracht werden, wenn dies erforderlich ist, um das Rehabilitationsziel zu erreichen.\n(3) Rehabilitationseinrichtungen haben einen Anspruch auf Zulassung, wenn sie\n(4) Mit der Zulassungsentscheidung wird die Rehabilitationseinrichtung für die Dauer der Zulassung zur Erbringung von Leistungen zur medizinischen Rehabilitation zugelassen. Für Rehabilitationseinrichtungen, die vom Träger der Rentenversicherung selbst betrieben werden oder zukünftig vom Träger der Rentenversicherung selbst betrieben werden, gilt die Zulassung als erteilt.\n(5) Der federführende Träger der Rentenversicherung entscheidet über die Zulassung von Rehabilitationseinrichtungen auf deren Antrag. Federführend ist der Träger der Rentenversicherung, der durch die beteiligten Träger der Rentenversicherung vereinbart wird. Er steuert den Prozess der Zulassung in allen Verfahrensschritten und trifft mit Wirkung für alle Träger der Rentenversicherung Entscheidungen. Die Entscheidung zur Zulassung ist im Amtsblatt der Europäischen Union zu veröffentlichen. Die Zulassungsentscheidung bleibt wirksam, bis sie durch eine neue Zulassungsentscheidung abgelöst oder widerrufen wird. Die Zulassungsentscheidung nach Absatz 4 Satz 1 oder die fiktive Zulassung nach Absatz 4 Satz 2 kann jeweils widerrufen werden, wenn die Rehabilitationseinrichtung die Anforderungen nach Absatz 3 Satz 1 nicht mehr erfüllt. Widerspruch und Klage gegen den Widerruf der Zulassungsentscheidung haben keine aufschiebende Wirkung.\n(6) Die Inanspruchnahme einer zugelassenen Rehabilitationseinrichtung, in der die Leistungen zur medizinischen Rehabilitation entsprechend ihrer Form auch einschließlich der erforderlichen Unterkunft und Verpflegung erbracht werden, erfolgt durch einen Vertrag. Der federführende Träger der Rentenversicherung schließt mit Wirkung für alle Träger der Rentenversicherung den Vertrag mit der zugelassenen Rehabilitationseinrichtung ab. Der Vertrag begründet keinen Anspruch auf Inanspruchnahme durch den Träger der Rentenversicherung.\n(6a) Der Versicherte kann dem zuständigen Träger der Rentenversicherung Rehabilitationseinrichtungen vorschlagen. Der zuständige Träger der Rentenversicherung prüft, ob die von dem Versicherten vorgeschlagenen Rehabilitationseinrichtungen die Leistung in der nachweislich besten Qualität erbringen. Erfüllen die vom Versicherten vorgeschlagenen Rehabilitationseinrichtungen die objektiven sozialmedizinischen Kriterien für die Bestimmung einer Rehabilitationseinrichtung, weist der zuständige Träger der Rentenversicherung dem Versicherten eine Rehabilitationseinrichtung zu. Liegt ein Vorschlag des Versicherten nach Satz 1 nicht vor oder erfüllen die vom Versicherten vorgeschlagenen Rehabilitationseinrichtungen die objektiven sozialmedizinischen Kriterien für die Bestimmung einer Rehabilitationseinrichtung nicht, hat der zuständige Träger der Rentenversicherung dem Versicherten unter Darlegung der ergebnisrelevanten objektiven Kriterien Rehabilitationseinrichtungen vorzuschlagen. Der Versicherte ist berechtigt, unter den von dem zuständigen Träger der Rentenversicherung vorgeschlagenen Rehabilitationseinrichtungen innerhalb von 14 Tagen auszuwählen.\n(7) Die Deutsche Rentenversicherung Bund ist verpflichtet, die Daten der externen Qualitätssicherung zu veröffentlichen und den Trägern der Rentenversicherung als Grundlage für die Inanspruchnahme einer Rehabilitationseinrichtung sowie den Versicherten in einer wahrnehmbaren Form zugänglich zu machen.\n(8) Die Rehabilitationseinrichtung hat gegen den jeweiligen Träger der Rentenversicherung einen Anspruch auf Vergütung nach Absatz 9 Satz 1 Nummer 2 der gegenüber dem Versicherten erbrachten Leistungen. Der federführende Träger der Rentenversicherung vereinbart mit der Rehabilitationseinrichtung den Vergütungssatz; dabei sind insbesondere zu beachten:\n(9) Die Deutsche Rentenversicherung Bund hat in Wahrnehmung der ihr nach § 138 Absatz 1 Satz 2 Nummer 4a zugewiesenen Aufgaben für alle Rehabilitationseinrichtungen, die entweder vom Träger der Rentenversicherung selbst oder von anderen betrieben werden, folgende verbindliche Entscheidungen herbeizuführen:\n(10) Das Bundesministerium für Arbeit und Soziales untersucht die Wirksamkeit der Regelungen nach den Absätzen 3 bis 9 ab dem 1. Januar 2026."}