{"id":"150","heading":"Dateisysteme bei der Datenstelle","text":"(1) Bei der Datenstelle darf eine Stammsatzdatei geführt werden, soweit dies erforderlich ist, um\n(2) Die Stammsatzdatei darf außer den personenbezogenen Daten über das Verhältnis einer Person zur Rentenversicherung nur folgende Daten enthalten:\n(3) Für die Prüfung, ob eine Beschäftigung oder selbstständige Erwerbstätigkeit innerhalb des Geltungsbereichs dieses Buches die Voraussetzungen erfüllt, nach denen die deutschen Rechtsvorschriften über die soziale Sicherheit nach den Vorschriften des Titels II der Verordnung (EG) Nr. 883/2004 keine Anwendung finden, speichert die Datenstelle der Rentenversicherung folgende Daten:\n(4) Bei der Datenstelle darf zu den gesetzlich bestimmten Dateisystemen jeweils ein weiteres Dateisystem geführt werden, soweit dies erforderlich ist, um die Ausführung des Datenschutzes, insbesondere zur Feststellung der Benutzer der Dateisysteme, zu gewährleisten.\n(5) Die Einrichtung eines automatisierten Abrufverfahrens für ein Dateisystem der Datenstelle ist nur zulässig gegenüber den in § 148 Absatz 3 genannten Stellen, der Deutschen Rentenversicherung Bund, soweit sie als zentrale Stelle Aufgaben nach dem Einkommensteuergesetz durchführt, den Behörden der Zollverwaltung, soweit diese Aufgaben nach § 2 des Schwarzarbeitsbekämpfungsgesetzes durchführen, und den Unternehmen der privaten Krankenversicherung, der Postbeamtenkrankenkasse, der Krankenversorgung der Bundesbahnbeamten, der Bundespolizei, den Landespolizeien, der Bundeswehr sowie den Trägern der freien Heilfürsorge, soweit sie Krankenversichertennummern nach § 290 in Verbindung mit § 362 Absatz 2 des Fünften Buches vergeben. Die dort enthaltenen besonderen Voraussetzungen für die Deutsche Post AG, für die Versicherungsämter und Gemeindebehörden und für Leistungsträger im Ausland müssen auch bei Satz 1 erfüllt sein. Die Einrichtung eines automatisierten Abrufverfahrens für ein Dateisystem der Datenstelle ist ferner gegenüber dem Bundesamt für Logistik und Mobilität, soweit dieses Aufgaben nach § 11 Absatz 2 Nummer 3 Buchstabe a des Güterkraftverkehrsgesetzes wahrnimmt, zulässig."}