{"id":"151b","heading":"Automatisiertes Abrufverfahren beim Zuschlag an Entgeltpunkten für langjährige Versicherung","text":"(1) Zur Ermittlung und Prüfung der Anrechnung des Einkommens nach § 97a erfolgt der dafür notwendige Datenaustausch zwischen den Trägern der Rentenversicherung und den zuständigen Finanzbehörden in einem automatisierten Abrufverfahren. Die Anfrage der Träger der Rentenversicherung und die Antwort der zuständigen Finanzbehörde sind nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung über die Datenstelle der Rentenversicherung und über eine Koordinierende Stelle für den Abruf steuerlicher Daten bei der Deutschen Rentenversicherung Bund zu übermitteln. § 30 der Abgabenordnung steht dem Abrufverfahren nicht entgegen. § 93c der Abgabenordnung ist für das Verfahren nicht anzuwenden.\n(2) Die Träger der Rentenversicherung sind berechtigt, die nach § 22a Absatz 2 des Einkommensteuergesetzes erhobene steuerliche Identifikationsnummer nach § 139b der Abgabenordnung des Berechtigten für die Ermittlung des Einkommens nach § 97a zu nutzen. Das Bundeszentralamt für Steuern hat den Trägern der Rentenversicherung auf deren Anfrage die steuerliche Identifikationsnummer des Ehegatten des Berechtigten aus den nach § 39e Absatz 2 Satz 1 Nummer 2 des Einkommensteuergesetzes gespeicherten Daten sowie dessen Geburtsdatum aus den nach § 139b der Abgabenordnung gespeicherten Daten über die Koordinierende Stelle zu übermitteln; die erhobenen Daten dürfen nur für die Ermittlung des Einkommens nach § 97a genutzt werden.\n(3) Die Träger der Rentenversicherung erheben die nach § 97a Absatz 2 Satz 1 Nummer 1 und 2 erforderlichen und bei den Finanzbehörden vorhandenen Daten bei den zuständigen Finanzbehörden unter Angabe der steuerlichen Identifikationsnummer des Berechtigten sowie seines Ehegatten. Werden von der zuständigen Finanzbehörde keine Daten nach § 97a Absatz 2 Satz 1 Nummer 1 und Satz 4 Nummer 1 und 3 übermittelt, können die Träger der Rentenversicherung unter Angabe der steuerlichen Identifikationsnummer des Berechtigten sowie seines Ehegatten die für die Berücksichtigung nach § 97a Absatz 2 Satz 4 erforderliche Übermittlung vorhandener Rentenbezugsmitteilungen nach § 22a Absatz 1 des Einkommensteuergesetzes bei der zentralen Stelle im Sinne des § 81 des Einkommensteuergesetzes anfordern. Für die Verarbeitung der Rentenbezugsmitteilungen nach § 97a Absatz 2 Satz 4 übermittelt die zentrale Stelle im Sinne des § 81 des Einkommensteuergesetzes der Koordinierenden Stelle für den Abruf steuerlicher Daten bei der Deutschen Rentenversicherung Bund\n(4) Für das automatisierte Abrufverfahren nach den Absätzen 1 bis 3 gilt § 79 Absatz 1, 2 bis 4 des Zehnten Buches entsprechend mit der Maßgabe, dass es einer Genehmigung nach § 79 Absatz 1 des Zehnten Buches nicht bedarf.\n(5) Das Bundesministerium für Arbeit und Soziales bestimmt im Einvernehmen mit dem Bundesministerium der Finanzen den Inhalt und Aufbau der für die Durchführung des automatisierten Datenabrufs zu übermittelnden Datensätze. Das Bundesministerium für Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere bestimmen, insbesondere über"}