{"id":"154","heading":"Rentenversicherungsbericht, Stabilisierung des Beitragssatzes und Sicherung des Rentenniveaus","text":"(1) Die Bundesregierung erstellt jährlich einen Rentenversicherungsbericht. Der Bericht enthält\n(2) Der Rentenversicherungsbericht ist einmal in jeder Wahlperiode des Deutschen Bundestages um einen Bericht zu ergänzen, der insbesondere darstellt:\n(3) In der allgemeinen Rentenversicherung darf das Sicherungsniveau vor Steuern nach Absatz 3a bis zum Jahr 2025 48 Prozent nicht unterschreiten und darf der Beitragssatz bis zum Jahr 2025 20 Prozent nicht überschreiten. Die Bundesregierung hat den gesetzgebenden Körperschaften geeignete Maßnahmen vorzuschlagen, wenn in der allgemeinen Rentenversicherung in der mittleren Variante der 15-jährigen Vorausberechnungen des Rentenversicherungsberichts\n(3a) Das Sicherungsniveau vor Steuern für das jeweilige Kalenderjahr ist der Verhältniswert aus der verfügbaren Standardrente und dem verfügbaren Durchschnittsentgelt des jeweils betreffenden Kalenderjahres. Die verfügbare Standardrente des jeweiligen Kalenderjahres ist die Standardrente, gemindert um die von den Rentnerinnen und Rentnern zu tragenden Sozialversicherungsbeiträge. Die Standardrente ist die Regelaltersrente aus der allgemeinen Rentenversicherung mit 45 Entgeltpunkten, die sich unter Zugrundelegung des ab dem 1. Juli des betreffenden Kalenderjahres geltenden aktuellen Rentenwerts für zwölf Monate berechnet. Die von den Rentnerinnen und Rentnern zu tragenden Sozialversicherungsbeiträge berechnen sich, indem die Standardrente des betreffenden Kalenderjahres mit der Summe des von den Rentnerinnen und Rentnern zu tragenden Anteils des allgemeinen Beitragssatzes sowie des durchschnittlichen Zusatzbeitragssatzes zur gesetzlichen Krankenversicherung und des Beitragssatzes zur sozialen Pflegeversicherung des betreffenden Kalenderjahres vervielfältigt wird, deren jeweilige Höhe der Bekanntmachung des Gesamtsozialversicherungsbeitragssatzes nach § 20 Absatz 2a Satz 5 des Vierten Buches im Bundesanzeiger zu entnehmen ist. Das verfügbare Durchschnittsentgelt des jeweiligen Kalenderjahres wird ermittelt, indem das verfügbare Durchschnittsentgelt des Vorjahres mit der für die Rentenanpassung maßgebenden Veränderung der Bruttolöhne und -gehälter je Arbeitnehmer (§ 68 Absatz 2) und der Veränderung der Nettoquote des Durchschnittsentgelts des jeweiligen Kalenderjahres gegenüber dem Vorjahr angepasst wird. Die Nettoquote des Durchschnittsentgelts des jeweiligen Kalenderjahres wird ermittelt, indem vom Wert 100 Prozent der vom Arbeitnehmer zu tragende Anteil des im Bundesanzeiger nach § 20 Absatz 2a Satz 5 des Vierten Buches bekannt gegebenen Gesamtsozialversicherungsbeitragssatzes des betreffenden Kalenderjahres abgezogen wird. Für die Bestimmung des Sicherungsniveaus vor Steuern für das Jahr 2022 beträgt das verfügbare Durchschnittsentgelt des Vorjahres 33 992,16 Euro. Die Sätze 1 bis 5 sind für die Vorausberechnungen des Sicherungsniveaus vor Steuern entsprechend anzuwenden.\n(4) Die Bundesregierung hat den gesetzgebenden Körperschaften vom Jahre 2010 an alle vier Jahre über die Entwicklung der Beschäftigung älterer Arbeitnehmer zu berichten und eine Einschätzung darüber abzugeben, ob die Anhebung der Regelaltersgrenze unter Berücksichtigung der Entwicklung der Arbeitsmarktlage sowie der wirtschaftlichen und sozialen Situation älterer Arbeitnehmer weiterhin vertretbar erscheint und die getroffenen gesetzlichen Regelungen bestehen bleiben können. In diesem Bericht sind zur Beibehaltung eines Sicherungsniveauziels vor Steuern von 46 vom Hundert über das Jahr 2020 hinaus von der Bundesregierung entsprechende Maßnahmen unter Wahrung der Beitragssatzstabilität vorzuschlagen. Die Bundesregierung berichtet zudem vom Jahre 2018 an über die Auswirkungen der Altersrente für besonders langjährig Versicherte in der Fassung des RV-Leistungsverbesserungsgesetzes, insbesondere über den Umfang der Inanspruchnahme und die Erfüllung der Zugangsvoraussetzungen vor dem Hintergrund der Berücksichtigung von Zeiten des Arbeitslosengeldbezugs und macht Vorschläge für eine Weiterentwicklung dieser Rentenart."}