{"id":"163","heading":"Sonderregelung für beitragspflichtige Einnahmen Beschäftigter","text":"(1) Für unständig Beschäftigte ist als beitragspflichtige Einnahmen ohne Rücksicht auf die Beschäftigungsdauer das innerhalb eines Kalendermonats erzielte Arbeitsentgelt bis zur Höhe der monatlichen Beitragsbemessungsgrenze zugrunde zu legen. Unständig ist die Beschäftigung, die auf weniger als eine Woche entweder nach der Natur der Sache befristet zu sein pflegt oder im Voraus durch den Arbeitsvertrag befristet ist. Bestanden innerhalb eines Kalendermonats mehrere unständige Beschäftigungen und übersteigt das Arbeitsentgelt insgesamt die monatliche Beitragsbemessungsgrenze, sind bei der Berechnung der Beiträge die einzelnen Arbeitsentgelte anteilmäßig nur zu berücksichtigen, soweit der Gesamtbetrag die monatliche Beitragsbemessungsgrenze nicht übersteigt. Soweit Versicherte oder Arbeitgeber dies beantragen, verteilt die zuständige Einzugsstelle die Beiträge nach den zu berücksichtigenden Arbeitsentgelten aus unständigen Beschäftigungen.\n(2) Für Seeleute gilt als beitragspflichtige Einnahme der Betrag, der nach dem Recht der gesetzlichen Unfallversicherung für die Beitragsberechnung maßgebend ist. § 215 Abs. 4 des Siebten Buches gilt entsprechend.\n(3) Bei Arbeitnehmern, die ehrenamtlich tätig sind und deren Arbeitsentgelt infolge der ehrenamtlichen Tätigkeit gemindert wird, gilt auch der Betrag zwischen dem tatsächlich erzielten Arbeitsentgelt und dem Arbeitsentgelt, das ohne die ehrenamtliche Tätigkeit erzielt worden wäre, höchstens bis zur Beitragsbemessungsgrenze als Arbeitsentgelt (Unterschiedsbetrag), wenn der Arbeitnehmer dies beim Arbeitgeber beantragt. Satz 1 gilt nur für ehrenamtliche Tätigkeiten für Körperschaften, Anstalten oder Stiftungen des öffentlichen Rechts, deren Verbände einschließlich der Spitzenverbände oder ihrer Arbeitsgemeinschaften, Parteien, Gewerkschaften sowie Körperschaften, Personenvereinigungen und Vermögensmassen, die wegen des ausschließlichen und unmittelbaren Dienstes für gemeinnützige, mildtätige oder kirchliche Zwecke von der Körperschaftsteuer befreit sind. Der Antrag kann nur für laufende und künftige Lohn- und Gehaltsabrechnungszeiträume gestellt werden.\n(4) Bei Versicherten, die eine versicherungspflichtige ehrenamtliche Tätigkeit aufnehmen und für das vergangene Kalenderjahr freiwillige Beiträge gezahlt haben, gilt jeder Betrag zwischen dem Arbeitsentgelt und der Beitragsbemessungsgrenze als Arbeitsentgelt (Unterschiedsbetrag), wenn die Versicherten dies beim Arbeitgeber beantragen. Satz 1 gilt nur für versicherungspflichtige ehrenamtliche Tätigkeiten für Körperschaften des öffentlichen Rechts. Der Antrag kann nur für laufende und künftige Lohn- und Gehaltsabrechnungszeiträume gestellt werden.\n(5) Bei Arbeitnehmern, die nach dem Altersteilzeitgesetz Aufstockungsbeträge zum Arbeitsentgelt erhalten, gilt auch mindestens ein Betrag in Höhe von 80 vom Hundert des Regelarbeitsentgelts für die Altersteilzeitarbeit, begrenzt auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt, höchstens jedoch bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme. Für Personen, die nach § 3 Satz 1 Nr. 3 für die Zeit des Bezugs von Krankengeld, Krankengeld der Sozialen Entschädigung, Krankengeld der Soldatenentschädigung, Verletztengeld oder Übergangsgeld versichert sind, und für Personen, die für die Zeit der Arbeitsunfähigkeit oder der Ausführung von Leistungen zur Teilhabe, in der sie Krankentagegeld von einem privaten Krankenversicherungsunternehmen erhalten, nach § 4 Abs. 3 Satz 1 Nr. 2 versichert sind, gilt Satz 1 entsprechend.\n(6) Soweit Kurzarbeitergeld oder Qualifizierungsgeld geleistet wird, gilt als beitragspflichtige Einnahmen 80 vom Hundert des Unterschiedsbetrags zwischen dem Soll-Entgelt und dem Ist-Entgelt nach § 106 des Dritten Buches (Kurzarbeitergeld) oder nach § 82b des Dritten Buches (Qualifizierungsgeld).\n(7) Bei Beschäftigten, die gegen ein monatliches Arbeitsentgelt bis zum oberen Grenzbetrag des Übergangsbereichs (§ 20 Absatz 2 des Vierten Buches) mehr als geringfügig beschäftigt sind, berechnet sich die beitragspflichtige Einnahme nach § 20 Absatz 2a Satz 1 des Vierten Buches.\n(8) Bei Arbeitnehmern, die eine geringfügige Beschäftigung ausüben, ist beitragspflichtige Einnahme das Arbeitsentgelt, mindestens jedoch der Betrag in Höhe von 175 Euro.\n(9) (weggefallen)\n(10) (weggefallen)"}