{"id":"179","heading":"Erstattung von Aufwendungen","text":"(1) Für behinderte Menschen nach § 1 Satz 1 Nummer 2 Buchstabe a, die im Arbeitsbereich einer anerkannten Werkstatt für behinderte Menschen oder bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches tätig sind, erstattet der Bund den Trägern der Einrichtung oder dem anderen Anbieter nach § 60 des Neunten Buches die Beiträge, die auf den Betrag zwischen dem tatsächlich erzielten monatlichen Arbeitsentgelt und 80 Prozent der monatlichen Bezugsgröße entfallen, wenn das tatsächlich erzielte monatliche Arbeitsentgelt 80 Prozent der monatlichen Bezugsgröße nicht übersteigt; der Bund erstattet den Trägern der Einrichtung oder dem anderen Leistungsanbieter nach § 60 des Neunten Buches ferner die Beiträge für behinderte Menschen im Eingangsverfahren und im Berufsbildungsbereich einer anerkannten Werkstatt für behinderte Menschen oder in einer entsprechenden Bildungsmaßnahme bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches, soweit Satz 2 nichts anderes bestimmt. Im Übrigen erstatten die Kostenträger den Trägern der Einrichtung oder dem anderen Leistungsanbieter nach § 60 des Neunten Buches die von diesen getragenen Beiträge für behinderte Menschen; das gilt auch, wenn sie im Eingangsverfahren oder im Berufsbildungsbereich anerkannter Werkstätten für behinderte Menschen oder in einer entsprechenden Bildungsmaßnahme bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches tätig sind, soweit die Bundesagentur für Arbeit, die Träger der Unfallversicherung oder die Träger der Rentenversicherung zuständige Kostenträger sind. Für behinderte Menschen, die im Anschluss an eine Beschäftigung in einer nach dem Neunten Buch anerkannten Werkstatt für behinderte Menschen oder im Anschluss an eine Beschäftigung bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches in einem Inklusionsbetrieb (§ 215 des Neunten Buches) beschäftigt sind, gilt Satz 1 entsprechend. Die zuständigen Stellen, die Erstattungen des Bundes nach Satz 1 oder 3 durchführen, können auch nach erfolgter Erstattung bei den davon umfassten Einrichtungen, anderen Leistungsanbietern nach § 60 des Neunten Buches, Inklusionsbetrieben oder bei deren Trägern die Voraussetzungen der Erstattung prüfen. Soweit es im Einzelfall erforderlich ist, haben die von der Erstattung umfassten Einrichtungen, anderen Leistungsanbietern nach § 60 des Neunten Buches, Inklusionsbetriebe oder deren Träger den zuständigen Stellen auf Verlangen über alle Tatsachen Auskunft zu erteilen, die für die Prüfung der Voraussetzungen der Erstattung erforderlich sind. Sie haben auf Verlangen die Geschäftsbücher, Listen oder andere Unterlagen, aus denen die Angaben über die der Erstattung zu Grunde liegende Beschäftigung hervorgehen, während der Betriebszeit nach ihrer Wahl entweder in ihren eigenen Geschäftsräumen oder denen der zuständigen Stelle zur Einsicht vorzulegen. Das Wahlrecht nach Satz 6 entfällt, wenn besondere Gründe eine Prüfung in den Geschäftsräumen der Einrichtungen, anderen Leistungsanbietern nach § 60 des Neunten Buches, Inklusionsbetriebe oder deren Trägern gerechtfertigt erscheinen lassen.\n(1a) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz eines Schadens geht auf den Bund über, soweit dieser aufgrund des Schadensereignisses Erstattungsleistungen nach Absatz 1 Satz 1 und 3 erbracht hat. Die nach Landesrecht für die Erstattung von Aufwendungen für die gesetzliche Rentenversicherung der in Werkstätten oder bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches beschäftigten behinderten Menschen zuständige Stelle macht den nach Satz 1 übergegangenen Anspruch geltend. § 116 Abs. 2 bis 7, 9 und die §§ 117 und 118 des Zehnten Buches gelten entsprechend. Werden Beiträge nach Absatz 1 Satz 2 erstattet, gelten die Sätze 1 und 3 entsprechend mit der Maßgabe, dass der Anspruch auf den Kostenträger übergeht. Der Kostenträger erfragt, ob ein Schadensereignis vorliegt und übermittelt diese Antwort an die Stelle, die den Anspruch auf Ersatz von Beiträgen zur Rentenversicherung geltend macht.\n(2) Bei den nach § 4 Absatz 1 versicherten Personen sind unbeschadet der Regelung über die Beitragstragung Vereinbarungen zulässig, wonach Versicherte den antragstellenden Stellen die Beiträge ganz oder teilweise zu erstatten haben. Besteht eine Pflicht zur Antragstellung nach § 11 des Entwicklungshelfer-Gesetzes, so ist eine Vereinbarung zulässig, soweit die Entwicklungshelfer von einer Stelle im Sinne des § 5 Abs. 2 des Entwicklungshelfer-Gesetzes Zuwendungen erhalten, die zur Abdeckung von Risiken bestimmt sind, die von der Rentenversicherung abgesichert werden."}