{"id":"181","heading":"Berechnung und Tragung der Beiträge","text":"(1) Die Berechnung der Beiträge erfolgt nach den Vorschriften, die im Zeitpunkt der Zahlung der Beiträge für versicherungspflichtige Beschäftigte gelten. Als Zeitpunkt der Zahlung gilt der Tag der Wertstellung des Gegenwerts der Beiträge auf dem Konto des Rentenversicherungsträgers.\n(2) Beitragsbemessungsgrundlage sind die beitragspflichtigen Einnahmen aus der Beschäftigung im Nachversicherungszeitraum bis zur jeweiligen Beitragsbemessungsgrenze. Ist die Gewährleistung der Versorgungsanwartschaft auf eine weitere Beschäftigung erstreckt worden, werden für diesen Zeitraum auch die beitragspflichtigen Einnahmen aus der weiteren Beschäftigung, bei Entwicklungshelfern und Personen, die für eine begrenzte Zeit im Ausland beschäftigt sind, der sich aus § 166 Absatz 1 Nummer 4 und 4a ergebende Betrag bis zur jeweiligen Beitragsbemessungsgrenze zugrunde gelegt.\n(2a) Bei nachzuversichernden Soldaten auf Zeit sind abweichend von Absatz 2 Satz 1 Beitragsbemessungsgrundlage die um 20 vom Hundert erhöhten beitragspflichtigen Einnahmen. Bei der Erhöhung der beitragspflichtigen Einnahmen sind abweichend von § 157 auch beitragspflichtige Einnahmen über der jeweiligen Beitragsbemessungsgrenze zu berücksichtigen, höchstens bis zu einem Betrag der um 20 vom Hundert erhöhten Beitragsbemessungsgrenze.\n(3) Mindestbeitragsbemessungsgrundlage ist ein Betrag in Höhe von 40 vom Hundert der jeweiligen Bezugsgröße, für Ausbildungszeiten die Hälfte dieses Betrages und für Zeiten einer Teilzeitbeschäftigung der Teil dieses Betrages, der dem Verhältnis der ermäßigten zur regelmäßigen Arbeitszeit entspricht. Mindestbeitragsbemessungsgrundlage für die dem Grundwehrdienst entsprechenden Dienstzeiten von Zeit- oder Berufssoldaten ist der Betrag, der für die Berechnung der Beiträge für Grundwehrdienstleistende in dem jeweiligen Zeitraum maßgebend war.\n(4) Die Beitragsbemessungsgrundlage und die Mindestbeitragsbemessungsgrundlage werden für die Berechnung der Beiträge um den Vomhundertsatz angepasst, um den das vorläufige Durchschnittsentgelt für das Kalenderjahr, in dem die Beiträge gezahlt werden, das Durchschnittsentgelt für das Kalenderjahr, für das die Beiträge gezahlt werden, übersteigt oder unterschreitet.\n(5) Die Beiträge werden von den Arbeitgebern, Genossenschaften oder Gemeinschaften getragen. Ist die Gewährleistung der Versorgungsanwartschaft auf eine weitere Beschäftigung erstreckt worden, werden die Beiträge für diesen Zeitraum von den Arbeitgebern, Genossenschaften oder Gemeinschaften getragen, die die Gewährleistung erstreckt haben; Erstattungsvereinbarungen sind zulässig.\n(+++ Zur Anwendung vgl. § 277 Abs. 2 +++)"}