{"id":"187","heading":"Zahlung von Beiträgen und Ermittlung von Entgeltpunkten aus Beiträgen beim Versorgungsausgleich","text":"(1) Im Rahmen des Versorgungsausgleichs können Beiträge gezahlt werden, um\n(2) Für die Zahlung der Beiträge werden die Rentenanwartschaften in Entgeltpunkte umgerechnet. Die Entgeltpunkte werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird. Der Monatsbetrag der Rentenanwartschaften der knappschaftlichen Rentenversicherung wird durch das 1,3333fache des aktuellen Rentenwerts geteilt.\n(3) Für je einen Entgeltpunkt ist der Betrag zu zahlen, der sich ergibt, wenn der zum Zeitpunkt der Beitragszahlung geltende Beitragssatz auf das für das Kalenderjahr der Beitragszahlung bestimmte vorläufige Durchschnittsentgelt angewendet wird. Der Zahlbetrag wird nach den Rechengrößen zur Durchführung des Versorgungsausgleichs ermittelt, die das Bundesministerium für Arbeit und Soziales im Bundesgesetzblatt bekannt macht. Die Rechengrößen enthalten Faktoren zur Umrechnung von Entgeltpunkten in Beiträge und umgekehrt sowie zur Umrechnung von Kapitalwerten in Entgeltpunkte; dabei können Rundungsvorschriften der Berechnungsgrundsätze unberücksichtigt bleiben, um genauere Ergebnisse zu erzielen.\n(3a) Entgeltpunkte aus der Zahlung von Beiträgen nach Absatz 1 Nr. 1 oder Nr. 2 Buchstabe b oder c werden ermittelt, indem die Beiträge mit dem zum Zeitpunkt der Zahlung maßgebenden Faktor nach Absatz 3 vervielfältigt werden.\n(4) Nach bindender Bewilligung einer Vollrente wegen Alters ist eine Beitragszahlung zur Wiederauffüllung oder Begründung von Rentenanwartschaften nicht zulässig, wenn der Monat abgelaufen ist, in dem die Regelaltersgrenze erreicht wurde.\n(5) Die Beiträge nach Absatz 1 Nr. 1 gelten als zum Zeitpunkt des Endes der Ehezeit oder Lebenspartnerschaftszeit gezahlt, wenn sie von ausgleichspflichtigen Personen, die ihren gewöhnlichen Aufenthalt\n(6) Die Beiträge nach Absatz 1 Nr. 2 Buchstabe b gelten zu dem Zeitpunkt als gezahlt, zu dem die Vereinbarung nach § 6 des Versorgungsausgleichsgesetzes geschlossen worden ist, wenn sie bis zum Ende des dritten Kalendermonats nach Zugang der Mitteilung über die Rechtskraft der Entscheidung des Familiengerichts gezahlt werden. An die Stelle der Frist von drei Kalendermonaten tritt die Frist von sechs Kalendermonaten, wenn die ausgleichspflichtige Person ihren gewöhnlichen Aufenthalt im Ausland hat. Liegt der sich aus Satz 1 ergebende Zeitpunkt\n(7) Sind Beiträge nach Absatz 1 Nr. 1 gezahlt worden und ergeht eine Entscheidung zur Abänderung des Wertausgleichs nach der Scheidung, sind im Umfang der Abänderung zuviel gezahlte Beiträge unter Anrechnung der gewährten Leistungen zurückzuzahlen."}