{"id":"187a","heading":"Zahlung von Beiträgen bei vorzeitiger Inanspruchnahme einer Rente wegen Alters","text":"(1) Bis zum Erreichen der Regelaltersgrenze können Rentenminderungen, die durch die vorzeitige Inanspruchnahme einer Rente wegen Alters entstehen, durch Zahlung von Beiträgen ausgeglichen werden. Die Berechtigung zu dieser Ausgleichszahlung setzt voraus, dass Versicherte zuvor im Rahmen der Auskunft über die Höhe der Beitragszahlung zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters (§ 109 Absatz 5 Satz 4) erklärt haben, eine solche Rente in Anspruch nehmen zu wollen. Eine Ausgleichszahlung auf Grundlage einer entsprechenden Auskunft ist ab dem Zeitpunkt nicht mehr zulässig, ab dem Versicherte die Rente wegen Alters, für die die Auskunft erteilt worden ist, nicht beansprucht haben oder ab dem eine Rente wegen Alters ohne Rentenminderungen bezogen werden kann.\n(1a) Grundlage für die Ausgleichszahlung ist die Auskunft nach § 109 Absatz 5 Satz 4. Ein berechtigtes Interesse im Sinne des § 109 Absatz 1 Satz 3 für diese Auskunft liegt nach Vollendung des 50. Lebensjahres vor.\n(2) Beiträge können bis zu der Höhe gezahlt werden, die sich nach der Auskunft über die Höhe der zum Ausgleich einer Rentenminderung bei vorzeitiger Inanspruchnahme einer Rente wegen Alters als erforderliche Beitragszahlung bei höchstmöglicher Minderung an persönlichen Entgeltpunkten durch eine vorzeitige Inanspruchnahme einer Rente wegen Alters ergibt. Diese Minderung wird auf der Grundlage der Summe aller Entgeltpunkte ermittelt, die mit einem Zugangsfaktor zu vervielfältigen ist und die sich bei Berechnung einer Altersrente unter Zugrundelegung des beabsichtigten Rentenbeginns ergeben würde. Dabei ist für jeden Kalendermonat an bisher nicht bescheinigten künftigen rentenrechtlichen Zeiten bis zum beabsichtigten Rentenbeginn von einer Beitragszahlung nach einem vom Arbeitgeber zu bescheinigenden Arbeitsentgelt auszugehen. Der Bescheinigung ist das gegenwärtige beitragspflichtige Arbeitsentgelt aufgrund der bisherigen Beschäftigung und der bisherigen Arbeitszeit zugrunde zu legen. Soweit eine Vorausbescheinigung nicht vorliegt, ist von den durchschnittlichen monatlichen Entgeltpunkten der Beitragszeiten des Kalenderjahres auszugehen, für das zuletzt Entgeltpunkte ermittelt werden können.\n(3) Für je einen geminderten persönlichen Entgeltpunkt ist der Betrag zu zahlen, der sich ergibt, wenn der zur Wiederauffüllung einer im Rahmen des Versorgungsausgleichs geminderten Rentenanwartschaft für einen Entgeltpunkt zu zahlende Betrag durch den jeweiligen Zugangsfaktor geteilt wird. Teilzahlungen sind zulässig. Eine Erstattung gezahlter Beiträge erfolgt nicht."}