{"id":"194","heading":"Gesonderte Meldung und Hochrechnung","text":"(1) Arbeitgeber haben auf Verlangen des Rentenantragstellers die beitragspflichtigen Einnahmen und bei einer Beschäftigung im Übergangsbereich (§ 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 zusätzlich das Arbeitsentgelt ohne Anwendung des § 163 Absatz 7 für abgelaufene Zeiträume frühestens drei Monate vor Rentenbeginn gesondert zu melden. Dies gilt entsprechend bei einem Auskunftsersuchen des Familiengerichts im Versorgungsausgleichsverfahren. Die Aufforderung zur Meldung nach Satz 1 erfolgt elektronisch durch den Träger der Rentenversicherung. Satz 3 gilt nicht für Einzelfälle, in denen ein elektronisches Meldeverfahren nicht wirtschaftlich durchzuführen ist. Die Ausnahmen bestimmt die Deutsche Rentenversicherung Bund in Grundsätzen; diese bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales. Erfolgt eine Meldung nach Satz 1, errechnet der Rentenversicherungsträger bei Anträgen auf Altersrente die voraussichtlichen für die Rentenberechnung maßgeblichen Einnahmen für den verbleibenden Beschäftigungszeitraum bis zum Rentenbeginn für bis zu drei Monate nach den in den letzten zwölf Kalendermonaten gemeldeten beitragspflichtigen Einnahmen und bei Beschäftigungen im Übergangsbereich (§ 20 Absatz 2 des Vierten Buches) den gemeldeten Arbeitsentgelten ohne Anwendung des § 163 Absatz 7. Die weitere Meldepflicht nach § 28a des Vierten Buches bleibt unberührt.\n(2) Eine gesonderte Meldung nach Absatz 1 Satz 1 und 2 haben auch die Leistungsträger über die beitragspflichtigen Einnahmen von Beziehern von Sozialleistungen, das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle über die beitragspflichtigen Einnahmen von Beziehern von Übergangsgebührnissen und die Pflegekassen sowie die privaten Versicherungsunternehmen über die beitragspflichtigen Einnahmen nicht erwerbsmäßig tätiger Pflegepersonen zu erstatten. Absatz 1 Satz 6 gilt entsprechend. Die Meldepflicht nach § 191 Satz 1 Nummer 2 und nach den §§ 192b und 44 Absatz 3 des Elften Buches bleibt unberührt.\n(3) Die Beitragsberechnung erfolgt nach der tatsächlichen beitragspflichtigen Einnahme."}