{"id":"196","heading":"Auskunfts- und Mitteilungspflichten","text":"(1) Versicherte oder Personen, für die eine Versicherung durchgeführt werden soll, haben, soweit sie nicht bereits nach § 28o des Vierten Buches auskunftspflichtig sind, dem Träger der Rentenversicherung\n(2) Die zuständigen Meldebehörden haben der Datenstelle der Rentenversicherung zur Durchführung ihrer Aufgaben nach § 150, zur Durchführung der Versicherung wegen Kindererziehung und zur Weiterleitung der Mitteilung nach § 101a des Zehnten Buches die erstmalige Erfassung und jede Änderung des Vor- und des Familiennamens, des Geschlechts oder eines Doktorgrades, den Tag, den Monat, das Jahr und den Ort der Geburt und die Anschrift der alleinigen oder der Hauptwohnung eines Einwohners oder bei Wegzug in das Ausland, soweit möglich, den Wohnsitzstaat und die Zuzugsanschrift mitzuteilen. Bei einer Anschriftenänderung ist zusätzlich die bisherige Anschrift, im Falle einer Geburt sind zusätzlich die Daten der Mutter nach Satz 1, bei Mehrlingsgeburten zusätzlich die Zahl der geborenen Kinder und im Sterbefall zusätzlich der Sterbetag des Verstorbenen mitzuteilen. Die Datenstelle der Rentenversicherung übermittelt die Daten einer erstmaligen Erfassung oder Änderung taggleich an die zuständige Einzugsstelle nach § 28i des Vierten Buches, soweit diese bekannt ist. Satz 1 gilt entsprechend für Sterbefallmitteilungen für deutsche Staatsangehörige aus dem Ausland. In diesen Fällen erfolgt die Übermittlung in elektronischer Form unmittelbar durch die deutschen Auslandsvertretungen an die Datenstelle der Rentenversicherung. Sind der Datenstelle der Rentenversicherung Daten von Personen übermittelt worden, die sie nicht für die Erfüllung ihrer Aufgaben nach Satz 1 benötigt, sind diese Daten von ihr unverzüglich zu löschen.\n(2a) Die zuständigen Meldebehörden haben der Datenstelle der Rentenversicherung zur Wahrnehmung ihrer Aufgaben\n(3) Die Handwerkskammern sind verpflichtet, der Datenstelle der Rentenversicherung unverzüglich Eintragungen, Änderungen und Löschungen in der Handwerksrolle über natürliche Personen und Gesellschafter einer rechtsfähigen Personengesellschaft zu melden. Von der Meldepflicht ausgenommen sind Eintragungen, Änderungen und Löschungen zu Handwerksbetrieben im Sinne der §§ 2 und 3 der Handwerksordnung sowie Betriebsfortführungen auf Grund des § 4 der Handwerksordnung. Mit den Meldungen sind, soweit vorhanden, die folgenden Angaben zu übermitteln:\n(4) (weggefallen)"}