{"id":"210","heading":"Beitragserstattung","text":"(1) Beiträge werden auf Antrag erstattet\n(1a) Beiträge werden auf Antrag auch Versicherten erstattet, die versicherungsfrei oder von der Versicherungspflicht befreit sind, wenn sie die allgemeine Wartezeit nicht erfüllt haben. Dies gilt nicht für Personen, die wegen Geringfügigkeit einer Beschäftigung oder selbständigen Tätigkeit versicherungsfrei oder von der Versicherungspflicht befreit sind. Beiträge werden nicht erstattet,\n(2) Beiträge werden nur erstattet, wenn seit dem Ausscheiden aus der Versicherungspflicht 24 Kalendermonate abgelaufen sind und nicht erneut Versicherungspflicht eingetreten ist.\n(3) Beiträge werden in der Höhe erstattet, in der die Versicherten sie getragen haben. War mit den Versicherten ein Nettoarbeitsentgelt vereinbart, wird der von den Arbeitgebern getragene Beitragsanteil der Arbeitnehmer erstattet. Beiträge aufgrund einer Beschäftigung nach § 20 Abs. 2 des Vierten Buches, einer selbständigen Tätigkeit oder freiwillige Beiträge werden zur Hälfte erstattet. Beiträge der Höherversicherung werden in voller Höhe erstattet. Erstattet werden nur Beiträge, die im Bundesgebiet für Zeiten nach dem 20. Juni 1948, im Land Berlin für Zeiten nach dem 24. Juni 1948 und im Saarland für Zeiten nach dem 19. November 1947 gezahlt worden sind. Beiträge im Beitrittsgebiet werden nur erstattet, wenn sie für Zeiten nach dem 30. Juni 1990 gezahlt worden sind.\n(4) Ist zugunsten oder zulasten der Versicherten ein Versorgungsausgleich durchgeführt, wird der zu erstattende Betrag um die Hälfte des Betrages erhöht oder gemindert, der bei Ende der Ehezeit oder Lebenspartnerschaftszeit als Beitrag für den Zuschlag oder den zum Zeitpunkt der Beitragserstattung noch bestehenden Abschlag zu zahlen gewesen wäre. Dies gilt beim Rentensplitting entsprechend.\n(5) Haben Versicherte eine Sach- oder Geldleistung aus der Versicherung in Anspruch genommen, können sie nur die Erstattung der später gezahlten Beiträge verlangen.\n(6) Der Antrag auf Erstattung kann nicht auf einzelne Beitragszeiten oder Teile der Beiträge beschränkt werden. Mit der Erstattung wird das bisherige Versicherungsverhältnis aufgelöst. Ansprüche aus den bis zur Erstattung zurückgelegten rentenrechtlichen Zeiten bestehen nicht mehr."}