{"id":"212a","heading":"Prüfung der Beitragszahlungen und Meldungen für sonstige Versicherte, Nachversicherte und für Zeiten einer besonderen Auslandsverwendung","text":"(1) Die Träger der Rentenversicherung prüfen bei den Stellen, die die Pflichtbeiträge für sonstige Versicherte sowie für nachversicherte Personen zu zahlen haben (Zahlungspflichtige), ob diese ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch im Zusammenhang mit der Zahlung von Pflichtbeiträgen ordnungsgemäß erfüllen. Sie prüfen insbesondere die Richtigkeit der Beitragszahlungen und der Meldungen. Eine Prüfung erfolgt mindestens alle vier Jahre; die Prüfung soll in kürzeren Zeitabständen erfolgen, wenn der Zahlungspflichtige dies verlangt. Die Sätze 1 bis 3 gelten entsprechend für die Stellen, die die Beiträge für Zeiten einer besonderen Auslandsverwendung zu zahlen haben.\n(2) Ein Zahlungspflichtiger ist jeweils nur von einem Träger der Rentenversicherung zu prüfen. Die Träger der Rentenversicherung stimmen sich darüber ab, welche Zahlungspflichtigen sie prüfen. Soweit die Prüfungen durch die Regionalträger durchgeführt werden, ist örtlich der Regionalträger zuständig, in dessen Bereich der Zahlungspflichtige seinen Sitz oder Wohnsitz hat. Eine Prüfung beim Arbeitgeber nach § 28p des Vierten Buches soll zusammen mit einer Prüfung bei den Zahlungspflichtigen durchgeführt werden; eine entsprechende Kennzeichnung des Arbeitgebers im Dateisystem nach § 28p Abs. 8 Satz 1 des Vierten Buches ist zulässig.\n(3) Die Zahlungspflichtigen haben angemessene Prüfhilfen zu leisten. Automatisierte Abrechnungsverfahren sind in die Prüfung einzubeziehen. Die Zahlungspflichtigen und die Träger der Rentenversicherung treffen entsprechende Vereinbarungen.\n(4) Zu prüfen sind auch Rechenzentren und vergleichbare Stellen, soweit sie im Auftrag der Zahlungspflichtigen oder einer von ihnen beauftragten Stelle die Pflichtbeiträge berechnen, zahlen oder Meldungen erstatten. Soweit die Prüfungen durch die Regionalträger durchgeführt werden, richtet sich die örtliche Zuständigkeit nach dem Sitz der Stelle. Absatz 3 gilt entsprechend.\n(5) Die Deutsche Rentenversicherung Bund führt für die Prüfung bei den Zahlungspflichtigen ein Dateisystem, in dem folgende Daten gespeichert werden:\n(5a) Die Deutsche Rentenversicherung Bund führt ein Dateisystem, in dem die Träger der Rentenversicherung ihre elektronischen Akten führen, die im Zusammenhang mit der Durchführung der Prüfung nach Absatz 1 stehen. Die in diesem Dateisystem gespeicherten Daten dürfen nur für die Prüfung nach Absatz 1 durch die jeweils zuständigen Träger der Rentenversicherung verarbeitet werden.\n(6) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über"}