{"id":"213","heading":"Zuschüsse des Bundes","text":"(1) Der Bund leistet zu den Ausgaben der allgemeinen Rentenversicherung Zuschüsse.\n(2) Der Bundeszuschuss zu den Ausgaben der allgemeinen Rentenversicherung ändert sich im jeweils folgenden Kalenderjahr in dem Verhältnis, in dem die Bruttolöhne und -gehälter je Arbeitnehmer (§ 68 Abs. 2 Satz 1) im vergangenen Kalenderjahr zu den entsprechenden Bruttolöhnen und -gehältern im vorvergangenen Kalenderjahr stehen. Bei Veränderungen des Beitragssatzes ändert sich der Bundeszuschuss zusätzlich in dem Verhältnis, in dem der Beitragssatz des Jahres, für das er bestimmt wird, zum Beitragssatz des Vorjahres steht. Bei Anwendung von Satz 2 ist jeweils der Beitragssatz zugrunde zu legen, der sich ohne Berücksichtigung des zusätzlichen Bundeszuschusses nach Absatz 3 und des Erhöhungsbetrags nach Absatz 4 ergeben würde. Der Bundeszuschuss wird in den Jahren 2019 und 2020 um jeweils 400 Millionen Euro, im Jahr 2021 um 1,5 Milliarden Euro, im Jahr 2022 um 560 Millionen Euro und in den Jahren 2023 bis 2025 um jeweils 480 Millionen Euro erhöht; diese Beträge sind jeweils bei den Änderungen des Bundeszuschusses in den darauf folgenden Kalenderjahren nach den Sätzen 1 bis 3 zu berücksichtigen.\n(2a) Der allgemeine Bundeszuschuss wird für das Jahr 2006 um 170 Millionen Euro und ab dem Jahr 2007 um jeweils 340 Millionen Euro pauschal vermindert. Abweichungen des pauschalierten Minderungsbetrages von den tatsächlichen zusätzlichen Einnahmen eines Kalenderjahres durch Mehreinnahmen aus der Begrenzung der Sozialversicherungsfreiheit für Sonn-, Feiertags- und Nachtzuschläge auf einen Stundenlohn bis zu 25 Euro und aufgrund der Erhöhung der Pauschalabgaben für geringfügige Beschäftigung ohne Versicherungspflicht im gewerblichen Bereich von 12 vom Hundert auf 15 vom Hundert des Arbeitsentgelts in der gesetzlichen Rentenversicherung sind mit dem Bundeszuschuss nach Absatz 2 des auf die Abrechnung folgenden Haushaltsjahres zu verrechnen; Ausgangsbetrag für den Bundeszuschuss ist der jeweils zuletzt festgestellte Bundeszuschuss nach Absatz 2 ohne Minderungsbetrag.\n(3) Der Bund zahlt zur pauschalen Abgeltung nicht beitragsgedeckter Leistungen an die allgemeine Rentenversicherung in jedem Kalenderjahr einen zusätzlichen Bundeszuschuss. Der zusätzliche Bundeszuschuss beträgt für die Monate April bis Dezember des Jahres 1998 9,6 Milliarden Deutsche Mark und für das Jahr 1999 15,6 Milliarden Deutsche Mark. Für die Kalenderjahre ab 2000 verändert sich der zusätzliche Bundeszuschuss jährlich entsprechend der Veränderungsrate der Steuern vom Umsatz; hierbei bleiben Änderungen der Steuersätze im Jahr ihres Wirksamwerdens unberücksichtigt. Der sich nach Satz 3 ergebende Betrag des zusätzlichen Bundeszuschusses wird für das Jahr 2000 um 1,1 Milliarden Deutsche Mark, für das Jahr 2001 um 1,1 Milliarden Deutsche Mark, für das Jahr 2002 um 664,679 Millionen Euro und für das Jahr 2003 um 102,258 Millionen Euro gekürzt. Auf den zusätzlichen Bundeszuschuss werden die Erstattungen nach § 291b angerechnet. Für die Zahlung, Aufteilung und Abrechnung des zusätzlichen Bundeszuschusses sind die Vorschriften über den Bundeszuschuss anzuwenden.\n(4) Der zusätzliche Bundeszuschuss nach Absatz 3 wird um die Einnahmen des Bundes aus dem Gesetz zur Fortführung der ökologischen Steuerreform abzüglich eines Betrages von 2,5 Milliarden Deutsche Mark im Jahr 2000 sowie eines Betrages von 1,9 Milliarden Deutsche Mark ab dem Jahr 2001 erhöht (Erhöhungsbetrag). Als Erhöhungsbetrag nach Satz 1 werden für das Jahr 2000 2,6 Milliarden Deutsche Mark, für das Jahr 2001 8,14 Milliarden Deutsche Mark, für das Jahr 2002 6,81040 Milliarden Euro und für das Jahr 2003 9,51002 Milliarden Euro festgesetzt. Für die Kalenderjahre nach 2003 verändern sich die Erhöhungsbeträge in dem Verhältnis, in dem die Bruttolöhne und -gehälter im vergangenen Kalenderjahr zu den entsprechenden Bruttolöhnen und -gehältern im vorvergangenen Kalenderjahr stehen; § 68 Abs. 2 Satz 1 gilt entsprechend. Für die Zahlung, Aufteilung und Abrechnung des Erhöhungsbetrags sind die Vorschriften über den Bundeszuschuss anzuwenden.\n(5) Ab dem Jahr 2003 verringert sich der Erhöhungsbetrag um 409 Millionen Euro. Bei der Feststellung der Veränderung der Erhöhungsbeträge nach Absatz 4 Satz 3 ist der Abzugsbetrag nach Satz 1 nicht zu berücksichtigen.\n(6) Die Festsetzung und Auszahlung der Monatsraten sowie die Abrechnung führt das Bundesamt für Soziale Sicherung durch.\n(+++ § 213 Abs. 6: zur Anwendung vgl. § 287a +++)"}