{"id":"219","heading":"Finanzverbund in der allgemeinen Rentenversicherung","text":"(1) Die Ausgaben für Renten, Beitragserstattungen, die von der allgemeinen Rentenversicherung zu tragenden Beiträge zur Krankenversicherung und die sonstigen Geldleistungen, die nicht Leistungen zur Teilhabe oder Aufwendungen für Verwaltungs- und Verfahrenskosten sowie Investitionen sind, werden von den Trägern der allgemeinen Rentenversicherung nach dem Verhältnis ihrer Beitragseinnahmen jeweils für ein Kalenderjahr gemeinsam getragen. Die Zuschüsse des Bundes, die Beitragszahlung des Bundes für Kindererziehungszeiten und die Erstattungen des Bundes, mit Ausnahme der Erstattung für Kinderzuschüsse nach § 270 und der Erstattung durch den Träger der Versorgungslast im Beitrittsgebiet nach § 290a an die Träger der allgemeinen Rentenversicherung, werden nach dem Verhältnis ihrer Beitragseinnahmen zugeordnet. Die gemeinsame Nachhaltigkeitsrücklage einschließlich der Erträge hieraus wird den Trägern der allgemeinen Rentenversicherung nach dem Verhältnis ihrer Beitragseinnahmen zugeordnet.\n(2) Die Regionalträger und die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der allgemeinen Rentenversicherung überweisen monatlich vollständig die von ihnen verwalteten Mittel an den Renten Service der Deutschen Post AG oder an die Deutsche Rentenversicherung Bund, soweit sie nicht unmittelbar für Leistungen zur Teilhabe, Verwaltungs- und Verfahrenskosten, Ausgaben für die Schaffung oder Erhaltung des Verwaltungsvermögens benötigt werden oder von ihnen als Nachhaltigkeitsrücklage zu verwalten sind. Zu den monatlichen Zahlungsterminen zählen insbesondere die Termine für die Vorschüsse zur Auszahlung der Rentenleistungen in das Inland und die Termine für sonstige gemeinsam zu finanzierende Ausgaben. Das Nähere hierzu regelt das Erweiterte Direktorium bei der Deutschen Rentenversicherung Bund.\n(3) Die Deutsche Rentenversicherung Bund füllt die für die jeweiligen Zahlungsverpflichtungen der allgemeinen Rentenversicherung fehlenden Mittel unter Berücksichtigung der Zahlungen Dritter auf. Reichen die verfügbaren Mittel aller Träger der allgemeinen Rentenversicherung nicht aus, die jeweiligen Zahlungsverpflichtungen zu erfüllen, beantragt sie zusätzliche finanzielle Hilfen des Bundes."}