{"id":"220","heading":"Aufwendungen für Leistungen zur Teilhabe, Verwaltung und Verfahren","text":"(1) Die jährlichen Ausgaben im Bereich der allgemeinen Rentenversicherung und der knappschaftlichen Rentenversicherung für Leistungen zur Teilhabe werden entsprechend der voraussichtlichen Entwicklung der Bruttolöhne und -gehälter je Arbeitnehmer (§ 68 Abs. 2 Satz 1) festgesetzt. Überschreiten die Ausgaben am Ende eines Kalenderjahres den für dieses Kalenderjahr jeweils bestimmten Betrag, wird der sich für den jeweiligen Bereich für das zweite Kalenderjahr nach dem Jahr der Überschreitung der Ausgaben nach Satz 1 ergebende Betrag entsprechend vermindert. Die Ausgaben für die Erstattung von Beiträgen nach § 179 Absatz 1 Satz 2, die auf Grund einer Leistung nach § 16 im Eingangsverfahren und im Berufsbildungsbereich der Werkstätten für behinderte Menschen erbracht werden, gelten nicht als Ausgaben im Sinne des Satzes 2.\n(2) Die Träger der allgemeinen Rentenversicherung stimmen die auf sie entfallenden Anteile an dem Gesamtbetrag der Leistungen zur Teilhabe in der Deutschen Rentenversicherung Bund ab. Dabei ist darauf hinzuwirken, dass die Leistungen zur Teilhabe dem Umfang und den Kosten nach einheitlich erbracht werden. Das Nähere hierzu regelt das Erweiterte Direktorium bei der Deutschen Rentenversicherung Bund.\n(3) Die Absätze 1 und 2 gelten für Verwaltungs- und Verfahrenskosten mit der Maßgabe entsprechend, dass auch die Veränderungen der Zahl der Rentner und der Rentenzugänge sowie der Verwaltungsaufgaben zu berücksichtigen sind. Die Deutsche Rentenversicherung Bund wirkt darauf hin, dass die jährlichen Verwaltungs- und Verfahrenskosten bis zum Jahr 2010 um 10 vom Hundert der tatsächlichen Ausgaben für Verwaltungs- und Verfahrenskosten für das Kalenderjahr 2004 vermindert werden. Vom Jahr 2007 an hat die Deutsche Rentenversicherung Bund jedes Jahr dem Bundesministerium für Arbeit und Soziales über die Entwicklung der Verwaltungs- und Verfahrenskosten bei den einzelnen Trägern und in der gesetzlichen Rentenversicherung sowie über die umgesetzten und geplanten Maßnahmen zur Optimierung dieser Kosten zu berichten. Dabei ist gesondert auf die Schlussfolgerungen einzugehen, welche sich aus dem Benchmarking der Versicherungsträger ergeben."}