{"id":"224","heading":"Erstattung durch die Bundesagentur für Arbeit","text":"(1) Zum Ausgleich der Aufwendungen, die der Rentenversicherung für Renten wegen voller Erwerbsminderung entstehen, bei denen der Anspruch auch von der jeweiligen Arbeitsmarktlage abhängig ist, zahlt die Bundesagentur für Arbeit den Trägern der Rentenversicherung einen Ausgleichsbetrag. Dieser bemisst sich pauschal nach der Hälfte der Aufwendungen für die Renten wegen voller Erwerbsminderung einschließlich der darauf entfallenden Beteiligung der Rentenversicherung an den Beiträgen zur Krankenversicherung und der durchschnittlichen Dauer des Anspruchs auf Arbeitslosengeld, der anstelle der Rente wegen voller Erwerbsminderung bestanden hätte.\n(2) Auf den Ausgleichsbetrag leistet die Bundesagentur für Arbeit Abschlagszahlungen, die in Teilbeträgen am Fälligkeitstag der Rentenvorschüsse in das Inland für den letzten Monat eines Kalendervierteljahres zu zahlen sind. Als Abschlagszahlung werden für das Jahr 2001 185 Millionen Deutsche Mark und für das Jahr 2002 192 Millionen Euro festgesetzt. In den Folgejahren werden die Abschlagszahlungen unter Berücksichtigung der Ergebnisse der Abrechnung für das jeweilige Vorjahr festgesetzt. Die Abrechnung der Erstattungsbeträge erfolgt bis zum 30. September des auf das Jahr der Abschlagszahlung folgenden Jahres.\n(3) Das Bundesamt für Soziale Sicherung führt die Abrechnung und den Zahlungsausgleich zwischen den Trägern der allgemeinen Rentenversicherung sowie der knappschaftlichen Rentenversicherung und die Verteilung auf die Träger der allgemeinen Rentenversicherung durch. Es bestimmt erstmals für das Jahr 2003 die Höhe der jährlichen Abschlagszahlungen.\n(4) Für die Abrechnung und die Verteilung ist § 227 Abs. 1 entsprechend anzuwenden. Dabei erfolgt die Abrechnung mit dem Träger der knappschaftlichen Rentenversicherung entsprechend dem Verhältnis, in dem die Ausgaben dieses Trägers für Renten wegen voller Erwerbsminderung unter Einbeziehung der im Wanderversicherungsausgleich zu zahlenden und zu erstattenden Beträge zu den entsprechenden Aufwendungen der Träger der allgemeinen Rentenversicherung zusammenstehen."}