{"id":"229","heading":"Versicherungspflicht","text":"(1) Personen, die am 31. Dezember 1991 als\n(1a) Mitglieder des Vorstandes einer Aktiengesellschaft, die am 6. November 2003 in einer weiteren Beschäftigung oder selbständigen Tätigkeit nicht versicherungspflichtig waren, bleiben in dieser Beschäftigung oder selbständigen Tätigkeit nicht versicherungspflichtig. Sie können bis zum 31. Dezember 2004 die Versicherungspflicht mit Wirkung für die Zukunft beantragen.\n(1b) Personen, die am 28. Juni 2011 auf Grund einer Beschäftigung im Ausland bei einer amtlichen Vertretung des Bundes oder der Länder oder bei deren Leitern, deutschen Mitgliedern oder Bediensteten versicherungspflichtig waren, bleiben in dieser Beschäftigung versicherungspflichtig. Die Versicherungspflicht endet, wenn dies von Arbeitgeber und Arbeitnehmer gemeinsam beantragt wird; der Antrag kann bis zum 30. Juni 2012 gestellt werden. Die Versicherungspflicht endet von dem Kalendermonat an, der auf den Tag des Eingangs des Antrags folgt.\n(2) Handwerker, die am 31. Dezember 1991 nicht versicherungspflichtig waren, bleiben in dieser Tätigkeit nicht versicherungspflichtig.\n(2a) Handwerker, die am 31. Dezember 2003 versicherungspflichtig waren, bleiben in dieser Tätigkeit versicherungspflichtig; § 6 Abs. 1 Satz 1 Nr. 4 bleibt unberührt.\n(3) § 2 Satz 1 Nr. 9 Buchstabe b zweiter Halbsatz und Satz 4 Nr. 3 ist auch anzuwenden, soweit die Tätigkeit in der Zeit vom 1. Januar 1999 bis zum 1. Juli 2006 ausgeübt worden ist. § 2 Satz 1 Nr. 1, 2 und 9 Buchstabe a in der ab 1. Mai 2007 geltenden Fassung ist auch anzuwenden, soweit Arbeitnehmer in der Zeit vom 1. Januar 1999 bis zum 30. April 2007 beschäftigt wurden.\n(4) Bezieher von Sozialleistungen, die am 31. Dezember 1995 auf Antrag versicherungspflichtig waren und nach § 4 Abs. 3a die Voraussetzungen für die Versicherungspflicht nicht mehr erfüllen, bleiben für die Zeit des Bezugs der jeweiligen Sozialleistung versicherungspflichtig.\n(4a) Als Zeit des Bezugs von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches gilt auch der Bezug von Arbeitslosengeld II bis zum 31. Dezember 2022.\n(5) Personen, die am 31. Dezember 2012 als Beschäftigte nach § 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung wegen Verzichts auf die Versicherungsfreiheit in einer geringfügigen Beschäftigung oder mehreren geringfügigen Beschäftigungen versicherungspflichtig waren, bleiben insoweit versicherungspflichtig; § 6 Absatz 1b in der ab dem 1. Januar 2013 geltenden Fassung gilt für diese Personen bezogen auf die am 31. Dezember 2012 ausgeübte Beschäftigung und weitere Beschäftigungen, auf die sich der Verzicht auf die Versicherungsfreiheit nach § 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung erstrecken würde, nicht.\n(6) Personen, die am 31. März 2003 in einer Beschäftigung oder selbständigen Tätigkeit ohne einen Verzicht auf die Versicherungsfreiheit (§ 5 Absatz 2 Satz 2 in der bis zum 31. Dezember 2012 geltenden Fassung) versicherungspflichtig waren, die die Merkmale einer geringfügigen Beschäftigung oder selbständigen Tätigkeit in der ab 1. April 2003 geltenden Fassung von § 8 des Vierten Buches oder die Merkmale einer geringfügigen Beschäftigung oder selbständigen Tätigkeit im Privathaushalt (§ 8a Viertes Buch) erfüllt, bleiben in dieser Beschäftigung oder selbständigen Tätigkeit versicherungspflichtig. Sie werden auf ihren Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom 1. April 2003 an, wenn sie bis zum 30. Juni 2003 beantragt wird, sonst vom Eingang des Antrags an. Sie ist auf die jeweilige Beschäftigung oder selbständige Tätigkeit beschränkt. Für Personen, die die Voraussetzungen für die Versicherungspflicht nach § 2 Satz 1 Nr. 10 erfüllen, endet die Befreiung nach Satz 2 am 31. Juli 2004.\n(7) Selbständig Tätige, die am 31. Dezember 2012 nicht versicherungspflichtig waren, weil sie versicherungspflichtige Arbeitnehmer beschäftigt haben, bleiben in dieser Tätigkeit nicht versicherungspflichtig, wenn der beschäftigte Arbeitnehmer nicht geringfügig beschäftigt nach § 8 Absatz 1 Nummer 1 des Vierten Buches in der bis zum 31. Dezember 2012 geltenden Fassung ist. Personen, die am 31. Dezember 2012 in einer selbständigen Tätigkeit versicherungspflichtig waren, die die Merkmale einer geringfügigen Tätigkeit in der ab dem 1. Januar 2013 geltenden Fassung von § 8 Absatz 3 in Verbindung mit § 8 Absatz 1 Nummer 1 oder § 8 Absatz 3 in Verbindung mit den §§ 8a und 8 Absatz 1 Nummer 1 des Vierten Buches erfüllt, bleiben in dieser selbständigen Tätigkeit bis zum 31. Dezember 2014 versicherungspflichtig.\n(8) Selbstständig tätige Gewerbetreibende, die am 13. Februar 2020 nicht nach § 2 Satz 1 Nummer 8 versicherungspflichtig waren, bleiben in der ausgeübten Tätigkeit nicht versicherungspflichtig, wenn sie allein aufgrund der Änderung der Anlage A zur Handwerksordnung zum 14. Februar 2020 versicherungspflichtig würden.\n(9) § 1 Satz 5 Nummer 3 findet grundsätzlich nur Anwendung auf Ausbildungen, die nach dem 30. Juni 2020 begonnen werden. Wurde die Ausbildung vor diesem Zeitpunkt begonnen und wurden"}