{"id":"230","heading":"Versicherungsfreiheit","text":"(1) Personen, die am 31. Dezember 1991 als\n(2) Personen, die am 31. Dezember 1991 als versicherungspflichtige\n(3) Personen, die am 31. Dezember 1991 als Beschäftigte oder selbständig Tätige nicht versicherungsfrei und nicht von der Versicherungspflicht befreit waren, werden in dieser Beschäftigung oder selbständigen Tätigkeit nicht nach § 5 Abs. 4 Nr. 2 und 3 versicherungsfrei. Sie werden jedoch auf Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom Eingang des Antrags an. Sie bezieht sich auf jede Beschäftigung oder selbständige Tätigkeit.\n(4) Personen, die am 1. Oktober 1996 in einer Beschäftigung oder selbständigen Tätigkeit als ordentliche Studierende einer Fachschule oder Hochschule versicherungsfrei waren, bleiben in dieser Beschäftigung oder selbständigen Tätigkeit versicherungsfrei. Sie können jedoch beantragen, dass die Versicherungsfreiheit endet.\n(5) § 5 Abs. 1 Satz 4 ist nicht anzuwenden, wenn vor dem 1. Februar 2002 aufgrund einer Entscheidung nach § 5 Abs. 1 Satz 3 bereits Versicherungsfreiheit nach § 5 Abs. 1 Satz 1 Nr. 2 oder 3 vorlag.\n(6) Personen, die nach § 5 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung versicherungsfrei waren, bleiben in dieser Beschäftigung versicherungsfrei.\n(7) Personen, die eine Versorgung nach § 6 des Streitkräftepersonalstruktur-Anpassungsgesetzes beziehen, sind nicht nach § 5 Absatz 4 Nummer 2 versicherungsfrei.\n(8) Personen, die am 31. Dezember 2012 als Beschäftigte nach § 5 Absatz 2 Satz 1 Nummer 1 in der bis zum 31. Dezember 2012 geltenden Fassung versicherungsfrei waren, bleiben in dieser Beschäftigung versicherungsfrei, solange die Voraussetzungen einer geringfügigen Beschäftigung nach § 8 Absatz 1 Nummer 1 oder § 8a in Verbindung mit § 8 Absatz 1 Nummer 1 des Vierten Buches in der bis zum 31. Dezember 2012 geltenden Fassung vorliegen. Sie können durch schriftliche oder elektronische Erklärung gegenüber dem Arbeitgeber auf die Versicherungsfreiheit verzichten; der Verzicht kann nur mit Wirkung für die Zukunft und bei mehreren Beschäftigungen nur einheitlich erklärt werden und ist für die Dauer der Beschäftigungen bindend.\n(9) Personen, die am 31. Dezember 2016 wegen des Bezugs einer Vollrente wegen Alters vor Erreichen der Regelaltersgrenze in einer Beschäftigung oder selbständigen Tätigkeit versicherungsfrei waren, bleiben in dieser Beschäftigung oder selbständigen Tätigkeit versicherungsfrei. Beschäftigte können durch schriftliche oder elektronische Erklärung gegenüber dem Arbeitgeber auf die Versicherungsfreiheit verzichten. Der Verzicht kann nur mit Wirkung für die Zukunft erklärt werden und ist für die Dauer der Beschäftigung bindend. Die Sätze 2 und 3 gelten entsprechend für Selbständige, die den Verzicht gegenüber dem zuständigen Träger der Rentenversicherung erklären."}