{"id":"231","heading":"Befreiung von der Versicherungspflicht","text":"(1) Personen, die am 31. Dezember 1991 von der Versicherungspflicht befreit waren, bleiben in derselben Beschäftigung oder selbständigen Tätigkeit von der Versicherungspflicht befreit. Personen, die am 31. Dezember 1991 als\n(2) Personen, die aufgrund eines bis zum 31. Dezember 1995 gestellten Antrags spätestens mit Wirkung von diesem Zeitpunkt an nach § 6 Abs. 1 Nr. 1 in der zu diesem Zeitpunkt geltenden Fassung von der Versicherungspflicht befreit sind, bleiben in der jeweiligen Beschäftigung oder selbständigen Tätigkeit befreit.\n(3) Mitglieder von berufsständischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied ihrer berufsständischen Kammer sind, weil die am 31. Dezember 1994 für bestimmte Angehörige ihrer Berufsgruppe bestehende Verpflichtung zur Mitgliedschaft in einer berufsständischen Kammer nach dem 31. Dezember 1994 auf weitere Angehörige der jeweiligen Berufsgruppe erstreckt worden ist, werden bei Vorliegen der übrigen Voraussetzungen nach § 6 Abs.1 von der Versicherungspflicht befreit, wenn\n(4) Mitglieder von berufsständischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied einer berufsständischen Versorgungseinrichtung sind, weil eine für ihre Berufsgruppe am 31. Dezember 1994 bestehende Verpflichtung zur Mitgliedschaft in der berufsständischen Versorgungseinrichtung nach dem 31. Dezember 1994 auf diejenigen Angehörigen der Berufsgruppe erstreckt worden ist, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anwärterdienst ableisten, werden bei Vorliegen der übrigen Voraussetzungen nach § 6 Abs. 1 von der Versicherungspflicht befreit, wenn\n(4a) Die Änderungen der Bundesrechtsanwaltsordnung und der Patentanwaltsordnung durch Artikel 1 Nummer 3 und Artikel 6 des Gesetzes zur Neuordnung des Rechts der Syndikusanwälte und zur Änderung der Finanzgerichtsordnung vom 21. Dezember 2015 (BGBl. I S. 2517) gelten nicht als Änderungen, mit denen der Kreis der Pflichtmitglieder einer berufsständischen Kammer im Sinne des § 6 Absatz 1 Satz 3 erweitert wird.\n(4b) Eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt nach § 6 Absatz 1 Satz 1 Nummer 1, die unter Berücksichtigung der Bundesrechtsanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung oder der Patentanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung erteilt wurde, wirkt auf Antrag vom Beginn derjenigen Beschäftigung an, für die die Befreiung von der Versicherungspflicht erteilt wird. Sie wirkt auch vom Beginn davor liegender Beschäftigungen an, wenn während dieser Beschäftigungen eine Pflichtmitgliedschaft in einem berufsständischen Versorgungswerk bestand. Die Befreiung nach den Sätzen 1 und 2 wirkt frühestens ab dem 1. April 2014. Die Befreiung wirkt jedoch auch für Zeiten vor dem 1. April 2014, wenn für diese Zeiten einkommensbezogene Pflichtbeiträge an ein berufsständisches Versorgungswerk gezahlt wurden. Die Sätze 1 bis 4 gelten nicht für Beschäftigungen, für die eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt auf Grund einer vor dem 4. April 2014 ergangenen Entscheidung bestandskräftig abgelehnt wurde. Der Antrag auf rückwirkende Befreiung nach den Sätzen 1 und 2 kann nur bis zum Ablauf des 1. April 2016 gestellt werden.\n(4c) Eine durch Gesetz angeordnete oder auf Gesetz beruhende Verpflichtung zur Mitgliedschaft in einer berufsständischen Versorgungseinrichtung im Sinne des § 6 Absatz 1 Satz 1 Nummer 1 gilt als gegeben für Personen, die\n(4d) Tritt in einer berufsständischen Versorgungseinrichtung, in der am 1. Januar 2016 eine Altersgrenze für die Begründung einer Pflichtmitgliedschaft bestand, eine Aufhebung dieser Altersgrenze bis zum Ablauf des 31. Dezember 2018 in Kraft, wirkt eine Befreiung von der Versicherungspflicht bei Personen, die infolge eines Ortswechsels eine Pflichtmitgliedschaft in einer solchen berufsständischen Versorgungseinrichtung bisher nicht begründen konnten und Beiträge als freiwillige Mitglieder entrichtet haben, auf Antrag vom Beginn des 36. Kalendermonats vor Inkrafttreten der Aufhebung der Altersgrenze in der jeweiligen berufsständischen Versorgungseinrichtung. Der Antrag kann nur bis zum Ablauf von drei Kalendermonaten nach Inkrafttreten der Aufhebung der Altersgrenze gestellt werden.\n(5) Personen, die am 31. Dezember 1998 eine selbständige Tätigkeit ausgeübt haben, in der sie nicht versicherungspflichtig waren, und danach gemäß § 2 Satz 1 Nr. 9 versicherungspflichtig werden, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie\n(6) Personen, die am 31. Dezember 1998 eine nach § 2 Satz 1 Nr. 1 bis 3 oder § 229a Abs. 1 versicherungspflichtige selbständige Tätigkeit ausgeübt haben, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie\n(7) Personen, die nach § 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben in dieser Beschäftigung von der Versicherungspflicht befreit.\n(8) Personen, die die Voraussetzungen für eine Befreiung von der Versicherungspflicht nach § 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung erfüllen, nicht aber die Voraussetzungen nach § 6 Abs. 1 Satz 1 Nr. 2 in der ab 1. Januar 2009 geltenden Fassung, werden von der Versicherungspflicht befreit, wenn ihnen nach beamtenrechtlichen Grundsätzen oder entsprechenden kirchenrechtlichen Regelungen Anwartschaft auf Versorgung bei verminderter Erwerbsfähigkeit und im Alter sowie auf Hinterbliebenenversorgung durch eine für einen bestimmten Personenkreis geschaffene Versorgungseinrichtung gewährleistet ist und sie an einer nichtöffentlichen Schule beschäftigt sind, die vor dem 13. November 2008 Mitglied der Versorgungseinrichtung geworden ist.\n(9) § 6 Absatz 1b gilt bis zum 31. Dezember 2014 nicht für Personen, die am 31. Dezember 2012 in einer mehr als geringfügigen Beschäftigung nach § 8 Absatz 1 Nummer 1 oder § 8a in Verbindung mit § 8 Absatz 1 Nummer 1 des Vierten Buches versicherungspflichtig waren, die die Merkmale einer geringfügigen Beschäftigung nach diesen Vorschriften in der ab dem 1. Januar 2013 geltenden Fassung erfüllt, solange das Arbeitsentgelt aus dieser Beschäftigung 400 Euro monatlich übersteigt.\n(10) Personen, die vor dem 1. Januar 2023 nach § 3 Satz 1 Nummer 2b versicherungspflichtig waren und die vor dem 1. Januar 2023 nach § 186 in einer berufsständischen Versorgungseinrichtung nachversichert wurden, werden auf Antrag mit Wirkung vom Beginn der Versicherungspflicht nach § 3 Satz 1 Nummer 2b befreit. Der Antrag ist bis zum 31. Juli 2023 bei der Deutschen Rentenversicherung Bund zu stellen."}