{"id":"233a","heading":"Nachversicherung im Beitrittsgebiet","text":"(1) Personen, die vor dem 1. Januar 1992 aus einer Beschäftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach dem jeweils geltenden, dem § 5 Abs. 1, § 6 Abs. 1 Satz 1 Nr. 2 und § 230 Abs. 1 Nr. 3 sinngemäß entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, werden nachversichert, wenn sie\n(2) Personen, die nach dem 31. Dezember 1991 aus einer Beschäftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach § 5 Abs. 1 versicherungsfrei waren, werden nach den vom 1. Januar 1992 an geltenden Vorschriften auch für Zeiten vorher nachversichert, in denen sie nach dieser Vorschrift oder dem jeweils geltenden, dieser Vorschrift sinngemäß entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben würden. Dies gilt für Personen, die ihren Anspruch auf Versorgung nach dem 31. Dezember 1991 verloren haben, entsprechend.\n(3) Pfarrer, Pastoren, Prediger, Vikare und andere Mitarbeiter von Religionsgesellschaften im Beitrittsgebiet, für die aufgrund von Vereinbarungen zwischen den Religionsgesellschaften und der Deutschen Demokratischen Republik Beiträge zur Sozialversicherung für Zeiten im Dienst der Religionsgesellschaften nachgezahlt wurden, gelten für die Zeiträume, für die Beiträge nachgezahlt worden sind, als nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben würden.\n(4) Diakonissen, für die aufgrund von Vereinbarungen zwischen dem Bund der Evangelischen Kirchen im Beitrittsgebiet und der Deutschen Demokratischen Republik Zeiten einer Tätigkeit in den Evangelischen Diakonissenmutterhäusern und Diakoniewerken vor dem 1. Januar 1985 im Beitrittsgebiet bei der Gewährung und Berechnung von Renten aus der Sozialversicherung zu berücksichtigen waren, werden für diese Zeiträume nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben würden. Dies gilt entsprechend für Mitglieder geistlicher Genossenschaften, die vor dem 1. Januar 1985 im Beitrittsgebiet eine vergleichbare Tätigkeit ausgeübt haben. Für Personen, die nach dem 31. Dezember 1984 aus der Gemeinschaft ausgeschieden sind, geht die Nachversicherung nach Satz 1 oder 2 für Zeiträume vor dem 1. Januar 1985 der Nachversicherung nach Absatz 1 oder 2 vor.\n(5) Die Absätze 1 und 2 gelten nicht für Zeiten, für die Ansprüche oder Anwartschaften aus einem Sonderversorgungssystem des Beitrittsgebiets im Sinne des Artikels 3 § 1 Abs. 3 des Renten-Überleitungsgesetzes erworben worden sind."}