{"id":"255d","heading":"Bestimmung des aktuellen Rentenwerts für die Zeit vom 1. Juli 2018 bis zum 1. Juli 2026","text":"(1) Für die Bestimmung des aktuellen Rentenwerts für die Zeit vom 1. Juli 2018 bis zum 1. Juli 2019 wird abweichend von § 68 Absatz 4 die Anzahl der Äquivalenzbeitragszahler für das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet für die Jahre 2016 bis 2018 getrennt berechnet. Für die weitere Berechnung nach § 68 Absatz 4 werden die jeweiligen Ergebnisse anschließend addiert. Für die Berechnung sind die Werte für das Gesamtvolumen der Beiträge aller in der allgemeinen Rentenversicherung versicherungspflichtig Beschäftigten, der geringfügig Beschäftigten (§ 8 des Vierten Buches) und der Bezieher von Arbeitslosengeld eines Kalenderjahres und das Durchschnittsentgelt nach Anlage 1 für das Bundesgebiet ohne das Beitrittsgebiet und für das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. Für das Beitrittsgebiet ist dabei als Durchschnittsentgelt für das jeweilige Kalenderjahr der Wert der Anlage 1 dividiert durch den Wert der Anlage 10 zu berücksichtigen.\n(2) Für die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2020 wird die Anzahl der Äquivalenzbeitragszahler für das Jahr 2018 abweichend von § 68 Absatz 7 nach § 68 Absatz 4 neu ermittelt.\n(3) Für die Bestimmung des aktuellen Rentenwerts für die Zeit vom 1. Juli 2018 bis zum 1. Juli 2025 wird abweichend von § 68 Absatz 4 die Anzahl der Äquivalenzrentner für das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet für die Jahre 2016 bis 2024 getrennt berechnet. Für die weitere Berechnung nach § 68 Absatz 4 werden die jeweiligen Ergebnisse anschließend addiert. Für die Berechnung sind die Werte für das Gesamtvolumen der Renten abzüglich erstatteter Aufwendungen für Renten und Rententeile eines Kalenderjahres und eine Regelaltersrente mit 45 Entgeltpunkten für das Bundesgebiet ohne das Beitrittsgebiet und für das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. Für das Beitrittsgebiet ist dabei bei der Berechnung der Regelaltersrente mit 45 Entgeltpunkten der aktuelle Rentenwert (Ost) zugrunde zu legen.\n(4) Für die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2025 sind\n(5) Für die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2026 wird abweichend von § 68 Absatz 4 als Anzahl an Äquivalenzrentnern für das Jahr 2024 der errechnete Wert aus der Rentenwertbestimmungsverordnung 2025 zugrunde gelegt, der sich aus der Summe der Anzahl der Äquivalenzrentner für das Jahr 2024 für das Bundesgebiet ohne das Beitrittsgebiet und der Anzahl der Äquivalenzrentner für das Jahr 2024 für das Beitrittsgebiet ergibt."}