{"id":"255h","heading":"Schutzklausel in der Zeit vom 1. Juli 2022 bis zum Ablauf des 1. Juli 2025","text":"(1) Ist in der Zeit vom 1. Juli 2022 bis zum Ablauf des 1. Juli 2025 der nach § 68 berechnete aktuelle Rentenwert geringer als der bisherige aktuelle Rentenwert, ist bei der Berechnung des Ausgleichsfaktors nach § 68a Absatz 2 die Niveauschutzklausel nach § 255e nicht zu beachten.\n(2) Ist in der Zeit vom 1. Juli 2022 bis zum Ablauf des 1. Juli 2025 der nach § 68 berechnete aktuelle Rentenwert höher als der bisherige aktuelle Rentenwert, aber kleiner als der nach § 255e Absatz 2 berechnete aktuelle Rentenwert, erfolgt keine Verrechnung unterbliebener Minderungswirkungen (Ausgleichsbedarf) mit der Erhöhung des aktuellen Rentenwerts. Der Wert des Ausgleichsbedarfs bleibt dann unverändert.\n(3) Ist in der Zeit vom 1. Juli 2022 bis zum Ablauf des 1. Juli 2025 der nach § 68 berechnete aktuelle Rentenwert höher als der bisherige aktuelle Rentenwert und höher als der nach § 255e Absatz 2 berechnete aktuelle Rentenwert und ist der im Vorjahr bestimmte Wert des Ausgleichsbedarfs kleiner als 1,0000, so wird abweichend von den §§ 68 und 68a als neuer aktueller Rentenwert zum 1. Juli der höchste Wert aus den Nummern 1 bis 3 festgesetzt:\n(4) Wird der neue aktuelle Rentenwert zum 1. Juli nach Absatz 3 Nummer 1 oder Nummer 2 festgesetzt, verändert sich der Wert des Ausgleichsbedarfs abweichend von § 68a, indem der im Vorjahr bestimmte Wert des Ausgleichsbedarfs mit dem Abbaufaktor multipliziert wird. Der Abbaufaktor wird ermittelt, indem der nach § 68 berechnete aktuelle Rentenwert durch den zum 1. Juli festzusetzenden aktuellen Rentenwert geteilt wird. Entspricht der zum 1. Juli festgesetzte neue aktuelle Rentenwert dem Wert nach Absatz 3 Nummer 3, so beträgt der Wert des Ausgleichsbedarfs dann 1,0000.\n(5) Sind die Absätze 1, 3 und 4 nicht anzuwenden, bleibt der Wert des Ausgleichsbedarfs unverändert.\n(6) Wird in der Zeit vom 1. Juli 2022 bis zum Ablauf des 1. Juli 2025 der aktuelle Rentenwert zum 1. Juli nach § 255i festgesetzt, beträgt der Ausgleichsbedarf 1,0000. Es erfolgt keine Berechnung des Ausgleichsbedarfs nach § 68a in Verbindung mit § 255h."}