{"id":"256","heading":"Entgeltpunkte für Beitragszeiten","text":"(1) Für Pflichtbeitragszeiten aufgrund einer Beschäftigung in der Zeit vom 1. Juni 1945 bis 30. Juni 1965 (§ 247 Abs. 2a) werden für jeden Kalendermonat 0,025 Entgeltpunkte zugrunde gelegt.\n(2) Für Zeiten vor dem 1. Januar 1992, für die für Anrechnungszeiten Beiträge gezahlt worden sind, die Versicherte ganz oder teilweise getragen haben, ist Beitragsbemessungsgrundlage der Betrag, der sich ergibt, wenn das 100fache des gezahlten Beitrags durch den für die jeweilige Zeit maßgebenden Beitragssatz geteilt wird.\n(3) Für Zeiten vom 1. Januar 1982 bis zum 31. Dezember 1991, für die Pflichtbeiträge gezahlt worden sind für Personen, die aufgrund gesetzlicher Pflicht mehr als drei Tage Wehrdienst oder Zivildienst geleistet haben, werden für jedes volle Kalenderjahr 0,75 Entgeltpunkte, für die Zeit vom 1. Mai 1961 bis zum 31. Dezember 1981 1,0 Entgeltpunkte, für jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt. Satz 1 ist für Zeiten vom 1. Januar 1990 bis zum 31. Dezember 1991 nicht anzuwenden, wenn die Pflichtbeiträge bei einer Verdienstausfallentschädigung aus dem Arbeitsentgelt berechnet worden sind. Für Zeiten vor dem 1. Mai 1961 gilt Satz 1 mit der Maßgabe, dass auf Antrag 0,75 Entgeltpunkte zugrunde gelegt werden.\n(4) Für Zeiten vor dem 1. Januar 1992, für die Pflichtbeiträge für behinderte Menschen in geschützten Einrichtungen gezahlt worden sind, werden auf Antrag für jedes volle Kalenderjahr mindestens 0,75 Entgeltpunkte, für jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt.\n(5) Für Zeiten, für die Beiträge nach Lohn-, Beitrags- oder Gehaltsklassen gezahlt worden sind, werden die Entgeltpunkte der Anlage 3 zugrunde gelegt, wenn die Beiträge nach dem vor dem 1. März 1957 geltenden Recht gezahlt worden sind. Sind die Beiträge nach dem in der Zeit vom 1. März 1957 bis zum 31. Dezember 1976 geltenden Recht gezahlt worden, werden für jeden Kalendermonat Entgeltpunkte aus der in Anlage 4 angegebenen Beitragsbemessungsgrundlage ermittelt.\n(6) Für Zeiten vor dem 1. Januar 1957, für die Beiträge aufgrund von Vorschriften außerhalb des Vierten Kapitels nachgezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres 1957 in Höhe von 5.043 Deutsche Mark geteilt wird. Für Zeiten, für die Beiträge nachgezahlt worden sind, ausgenommen die Zeiten, für die Beiträge wegen Heiratserstattung nachgezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres geteilt wird, in dem die Beiträge gezahlt worden sind.\n(7) Für Beiträge, die für Arbeiter in der Zeit vom 1. Oktober 1921 und für Angestellte in der Zeit vom 1. August 1921 bis zum 31. Dezember 1923 gezahlt worden sind, werden für jeden Kalendermonat 0,0625 Entgeltpunkte zugrunde gelegt."}