{"id":"256a","heading":"Entgeltpunkte für Beitragszeiten im Beitrittsgebiet","text":"(1) Für Beitragszeiten im Beitrittsgebiet nach dem 8. Mai 1945 und vor dem 1. Januar 2025 werden Entgeltpunkte ermittelt, indem der mit den Werten der Anlage 10 vervielfältigte Verdienst (Beitragsbemessungsgrundlage) durch das Durchschnittsentgelt für dasselbe Kalenderjahr geteilt wird. Bei Rentenbeginn im Jahr 2019 ist der Verdienst des Jahres 2018 mit dem Wert der Anlage 10 zu vervielfältigen, der für dieses Kalenderjahr vorläufig bestimmt ist. Die Sätze 1 und 2 sind nicht anzuwenden für Beitragszeiten auf Grund des Bezugs von Arbeitslosengeld II.\n(1a) Arbeitsentgelt aus nach § 23b Abs. 2 Satz 1 bis 4 des Vierten Buches aufgelösten Wertguthaben, das durch Arbeitsleistung im Beitrittsgebiet erzielt wurde, wird mit dem Wert der Anlage 10 für das Kalenderjahr vervielfältigt, dem das Arbeitsentgelt zugeordnet ist. Bei Zuordnung des Arbeitsentgelts für Zeiten bis zum 31. Dezember 2018 ist Satz 1 mit der Maßgabe anzuwenden, dass die vorläufigen Werte der Anlage 10 für das jeweilige Kalenderjahr zu verwenden sind.\n(2) Als Verdienst zählen der tatsächlich erzielte Arbeitsverdienst und die tatsächlich erzielten Einkünfte, für die jeweils Pflichtbeiträge gezahlt worden sind, sowie der Verdienst, für den Beiträge zur Freiwilligen Zusatzrentenversicherung oder freiwillige Beiträge zur Rentenversicherung für Zeiten vor dem 1. Januar 1992 oder danach bis zum 31. März 1999 zur Aufrechterhaltung des Anspruchs auf Rente wegen verminderter Erwerbsfähigkeit (§ 279b) gezahlt worden sind. Für Zeiten der Beschäftigung bei der Deutschen Reichsbahn oder bei der Deutschen Post vor dem 1. Januar 1974 gelten für den oberhalb der im Beitrittsgebiet geltenden Beitragsbemessungsgrenzen nachgewiesenen Arbeitsverdienst Beiträge zur Freiwilligen Zusatzrentenversicherung als gezahlt. Für Zeiten der Beschäftigung bei der Deutschen Reichsbahn oder bei der Deutschen Post vom 1. Januar 1974 bis 30. Juni 1990 gelten für den oberhalb der im Beitrittsgebiet geltenden Beitragsbemessungsgrenzen nachgewiesenen Arbeitsverdienst, höchstens bis zu 650 Mark monatlich, Beiträge zur Freiwilligen Zusatzrentenversicherung als gezahlt, wenn ein Beschäftigungsverhältnis bei der Deutschen Reichsbahn oder bei der Deutschen Post am 1. Januar 1974 bereits zehn Jahre ununterbrochen bestanden hat. Für freiwillige Beiträge nach der Verordnung über die freiwillige und zusätzliche Versicherung in der Sozialversicherung vom 28. Januar 1947 gelten die in Anlage 11 genannten Beträge, für freiwillige Beiträge nach der Verordnung über die freiwillige Versicherung auf Zusatzrente bei der Sozialversicherung vom 15. März 1968 (GBl. II Nr. 29 S. 154) gilt das Zehnfache der gezahlten Beiträge als Verdienst. Als Verdienst zählt bei einer Beschäftigung im Übergangsbereich (§ 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 im Beitrittsgebiet das Arbeitsentgelt.\n(3) Als Verdienst zählen auch die nachgewiesenen beitragspflichtigen Arbeitsverdienste und Einkünfte vor dem 1. Juli 1990, für die wegen der im Beitrittsgebiet jeweils geltenden Beitragsbemessungsgrenzen oder wegen in einem Sonderversorgungssystem erworbener Anwartschaften Pflichtbeiträge oder Beiträge zur Freiwilligen Zusatzrentenversicherung nicht gezahlt werden konnten. Für Versicherte, die berechtigt waren, der Freiwilligen Zusatzrentenversicherung beizutreten, gilt dies für Beträge oberhalb der jeweiligen Beitragsbemessungsgrenzen zur Freiwilligen Zusatzrentenversicherung nur, wenn die zulässigen Höchstbeiträge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind. Werden beitragspflichtige Arbeitsverdienste oder Einkünfte, für die nach den im Beitrittsgebiet jeweils geltenden Vorschriften Pflichtbeiträge oder Beiträge zur Freiwilligen Zusatzrentenversicherung nicht gezahlt werden konnten, glaubhaft gemacht, werden diese Arbeitsverdienste oder Einkünfte zu fünf Sechsteln berücksichtigt. Als Mittel der Glaubhaftmachung können auch Versicherungen an Eides statt zugelassen werden. Der Träger der Rentenversicherung ist für die Abnahme eidesstattlicher Versicherungen zuständig.\n(3a) Als Verdienst zählen für Zeiten vor dem 1. Juli 1990, in denen Versicherte ihren gewöhnlichen Aufenthalt im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatten und Beiträge zu einem System der gesetzlichen Rentenversicherung des Beitrittsgebiets gezahlt worden sind, die Werte der Anlagen 1 bis 16 zum Fremdrentengesetz. Für jeden Teilzeitraum wird der entsprechende Anteil zugrunde gelegt. Dabei zählen Kalendermonate, die zum Teil mit Anrechnungszeiten wegen Krankheit oder für Ausfalltage belegt sind, als Zeiten mit vollwertigen Beiträgen. Für eine Teilzeitbeschäftigung nach dem 31. Dezember 1949 werden zur Ermittlung der Entgeltpunkte die Beiträge berücksichtigt, die dem Verhältnis der Teilzeitbeschäftigung zu einer Vollzeitbeschäftigung entsprechen. Für Pflichtbeitragszeiten für eine Berufsausbildung werden für jeden Kalendermonat 0,025 Entgeltpunkte zugrunde gelegt. Für glaubhaft gemachte Beitragszeiten werden fünf Sechstel der Entgeltpunkte zugrunde gelegt.\n(4) Für Zeiten vor dem 1. Januar 1992, in denen Personen aufgrund gesetzlicher Pflicht mehr als drei Tage Wehrdienst oder Zivildienst im Beitrittsgebiet geleistet haben, werden für jedes volle Kalenderjahr 0,75 Entgeltpunkte, für jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt.\n(5) Für Pflichtbeitragszeiten bei Erwerbsunfähigkeit vor dem 1. Januar 1992 werden für jedes volle Kalenderjahr mindestens 0,75 Entgeltpunkte, für jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt."}