{"id":"258","heading":"Entgeltpunkte für saarländische\nBeitragszeiten","text":"(1) Für Zeiten vom 20. November 1947 bis zum 5. Juli 1959, für die Beiträge in Franken gezahlt worden sind, werden Entgeltpunkte ermittelt, indem das mit den Werten der Anlage 6 vervielfältigte Arbeitsentgelt (Beitragsbemessungsgrundlage) durch das Durchschnittsentgelt für dasselbe Kalenderjahr geteilt wird.\n(2) Für die für Zeiten vom 31. Dezember 1923 bis zum 3. März 1935 zur Rentenversicherung der Arbeiter und für Zeiten vom 1. Januar 1924 bis zum 28. Februar 1935 zur Rentenversicherung der Angestellten nach Lohn-, Beitrags- oder Gehaltsklassen in Franken gezahlten und nach der Verordnung über die Überleitung der Sozialversicherung des Saarlandes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 826-4, veröffentlichten bereinigten Fassung umgestellten Beiträge werden die Entgeltpunkte der danach maßgebenden Lohn-, Beitrags- oder Gehaltsklasse der Anlage 3 zugrunde gelegt. Für die für Zeiten vor dem 1. März 1935 zur knappschaftlichen Pensionsversicherung gezahlten Einheitsbeiträge werden die aufgrund des § 26 der Verordnung über die Überleitung der Sozialversicherung des Saarlandes ergangenen satzungsrechtlichen Bestimmungen angewendet und Entgeltpunkte der danach maßgebenden Lohn-, Beitrags- oder Gehaltsklasse der Anlage 3 zugrunde gelegt. Für Zeiten, für die Beiträge vom 20. November 1947 bis zum 31. August 1957 zur Rentenversicherung der Arbeiter und vom 1. Dezember 1947 bis zum 31. August 1957 zur Rentenversicherung der Angestellten nach Lohn-, Beitrags- oder Gehaltsklassen in Franken oder vom 1. Januar 1954 bis zum 31. März 1963 zur saarländischen Altersversorgung der Landwirte und mithelfenden Familienangehörigen gezahlt worden sind, werden die Entgeltpunkte der Anlage 7 zugrunde gelegt.\n(3) Wird nachgewiesen, dass das Arbeitsentgelt in Franken in der Zeit vom 20. November 1947 bis zum 31. August 1957 höher war als der Betrag, nach dem Beiträge gezahlt worden sind, wird als Beitragsbemessungsgrundlage das tatsächliche Arbeitsentgelt zugrunde gelegt.\n(4) Wird glaubhaft gemacht, dass das Arbeitsentgelt in Franken in der Zeit vom 1. Januar 1948 bis zum 31. August 1957 in der Rentenversicherung der Angestellten oder in der Zeit vom 1. Januar 1949 bis zum 31. August 1957 in der Rentenversicherung der Arbeiter höher war als der Betrag, nach dem Beiträge gezahlt worden sind, wird als Beitragsbemessungsgrundlage das um 10 vom Hundert erhöhte nachgewiesene Arbeitsentgelt zugrunde gelegt."}