{"id":"263","heading":"Gesamtleistungsbewertung für beitragsfreie und beitragsgeminderte Zeiten","text":"(1) Bei der Gesamtleistungsbewertung für beitragsfreie und beitragsgeminderte Zeiten werden Berücksichtigungszeiten wegen Kindererziehung, die in der Gesamtlücke für die Ermittlung der pauschalen Anrechnungszeit liegen, höchstens mit der Anzahl an Monaten berücksichtigt, die zusammen mit der Anzahl an Monaten mit pauschaler Anrechnungszeit die Anzahl an Monaten der Gesamtlücke ergibt. Für die Gesamtleistungsbewertung werden jedem Kalendermonat an Berücksichtigungszeit wegen Pflege 0,0625 Entgeltpunkte zugeordnet, es sei denn, dass er als Beitragszeit bereits einen höheren Wert hat.\n(2) (weggefallen)\n(2a) Der sich aus der Gesamtleistungsbewertung ergebende Wert wird für jeden Kalendermonat mit Anrechnungszeiten wegen Krankheit und Arbeitslosigkeit auf 80 vom Hundert begrenzt. Kalendermonate, die nur deshalb Anrechnungszeiten sind, weil Arbeitslosigkeit vor dem 1. März 1990 im Beitrittsgebiet, jedoch nicht vor dem 1. Juli 1978, vorgelegen hat, werden nicht bewertet. Kalendermonate, die nur deshalb Anrechnungszeiten sind, weil Arbeitslosigkeit nach dem 30. Juni 1978 vorgelegen hat, für die vor dem 1. Januar 2023 Arbeitslosenhilfe, Arbeitslosengeld oder Arbeitslosengeld II nicht oder Arbeitslosengeld II nur darlehensweise gezahlt worden ist oder nur Leistungen nach § 24 Absatz 3 Satz 1 des Zweiten Buches erbracht worden sind, werden nicht bewertet. Kalendermonate, die nur deshalb Anrechnungszeiten sind, weil Arbeitslosengeld II bis zum 31. Dezember 2022 bezogen worden ist, werden nicht bewertet.\n(3) Der sich aus der Gesamtleistungsbewertung ergebende Wert wird für jeden Kalendermonat mit Anrechnungszeiten wegen einer Schul- oder Hochschulausbildung auf 75 vom Hundert begrenzt. Der so begrenzte Gesamtleistungswert darf für einen Kalendermonat 0,0625 Entgeltpunkte nicht übersteigen. Zeiten einer Schul- oder Hochschulausbildung werden insgesamt für höchstens drei Jahre bewertet; auf die drei Jahre werden Zeiten einer Fachschulausbildung oder der Teilnahme an einer berufsvorbereitenden Bildungsmaßnahme angerechnet. Bei der begrenzten Gesamtleistungsbewertung für die Zeiten der Schul- oder Hochschulausbildung treten an die Stelle\n(4) Die Summe der Entgeltpunkte für Anrechnungszeiten, die vor dem 1. Januar 1957 liegen, muss mindestens den Wert erreichen, der sich für eine pauschale Anrechnungszeit ergeben würde. Die zusätzlichen Entgeltpunkte entfallen zu gleichen Teilen auf die begrenzt zu bewertenden Anrechnungszeiten vor dem 1. Januar 1957.\n(5) Die Summe der Entgeltpunkte für Kalendermonate, die als Zeiten einer beruflichen Ausbildung gelten (§ 246 Satz 2), ist um einen Zuschlag so zu erhöhen, dass mindestens der Wert erreicht wird, den diese Zeiten als Zeiten einer Schul- oder Hochschulausbildung nach Absatz 3 hätten.\n(6) Zeiten beruflicher Ausbildung, die für sich alleine oder bei Zusammenrechnung mit Anrechnungszeiten wegen einer schulischen Ausbildung bis zu drei Jahren, insgesamt drei Jahre überschreiten, sind um einen Zuschlag so zu erhöhen, dass mindestens der Wert erreicht wird, den diese Zeiten nach Absatz 3 hätten.\n(7) Für glaubhaft gemachte Zeiten beruflicher Ausbildung sind höchstens fünf Sechstel der im Rahmen der Gesamtleistungsbewertung ermittelten Entgeltpunkte zu berücksichtigen. Dies gilt auch für die in den Absätzen 5 und 6 genannten Zeiten."}