{"id":"265","heading":"Knappschaftliche Besonderheiten","text":"(1) Für Beiträge zur knappschaftlichen Rentenversicherung, die für Arbeiter in der Zeit vom 1. Oktober 1921 und für Angestellte in der Zeit vom 1. August 1921 bis zum 31. Dezember 1923 gezahlt worden sind, werden für jeden Kalendermonat 0,0625 Entgeltpunkte zugrunde gelegt.\n(2) Für Zeiten, in denen Versicherte eine Bergmannsprämie vor dem 1. Januar 1992 bezogen haben, wird die der Ermittlung von Entgeltpunkten zugrunde zu legende Beitragsbemessungsgrundlage für jedes volle Kalenderjahr des Bezugs der Bergmannsprämie um das 200fache der Bergmannsprämie und für jeden Kalendermonat um ein Zwölftel dieses Jahresbetrags erhöht.\n(3) Bei Kalendermonaten mit Beitragszeiten der Rentenversicherung der Arbeiter und der Angestellten, die beitragsgeminderte Zeiten sind, weil sie auch mit Ersatzzeiten belegt sind, die der knappschaftlichen Rentenversicherung zugeordnet sind, werden für die Ermittlung des Wertes für beitragsgeminderte Zeiten die Entgeltpunkte für diese Beitragszeiten zuvor mit 0,75 vervielfältigt.\n(4) Bei Kalendermonaten mit Beitragszeiten der knappschaftlichen Rentenversicherung, die beitragsgeminderte Zeiten sind, weil sie auch mit Ersatzzeiten belegt sind, die der Rentenversicherung der Arbeiter und der Angestellten zugeordnet sind, werden für die Ermittlung des Wertes für beitragsgeminderte Zeiten die ohne Anwendung des § 84 Abs. 1 ermittelten Entgeltpunkte für diese Beitragszeiten zuvor mit 1,3333 vervielfältigt.\n(5) Für die Ermittlung der zusätzlichen Entgeltpunkte des Leistungszuschlags für ständige Arbeiten unter Tage werden auch Zeiten berücksichtigt, in denen Versicherte vor dem 1. Januar 1968 unter Tage beschäftigt waren, wobei für je drei volle Kalendermonate mit anderen als Hauerarbeiten je zwei Kalendermonate angerechnet werden.\n(6) § 85 Abs. 1 Satz 1 gilt nicht für Zeiten, in denen eine Rente wegen Berufsunfähigkeit oder wegen Erwerbsunfähigkeit bezogen worden ist.\n(7) Der Rentenartfaktor beträgt für persönliche Entgeltpunkte bei großen Witwenrenten und großen Witwerrenten in der knappschaftlichen Rentenversicherung nach dem Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist, 0,8, wenn der Ehegatte vor dem 1. Januar 2002 verstorben ist oder die Ehe vor diesem Tag geschlossen wurde und mindestens ein Ehegatte vor dem 2. Januar 1962 geboren ist.\n(8) Beginnt eine Rente für Bergleute vor dem 1. Januar 2024 ist bei der Ermittlung des Zugangsfaktors abhängig vom Rentenbeginn anstelle der Vollendung des 64. Lebensjahres die Vollendung des nachstehend angegebenen Lebensalters maßgebend:"}