{"id":"273","heading":"Zuständigkeit der Deutschen Rentenversicherung\nKnappschaft-Bahn-See","text":"(1) Für Beschäftigte ist die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung auch zuständig, wenn die Versicherten auf Grund der Beschäftigung in einem nichtknappschaftlichen Betrieb bereits vor dem 1. Januar 1992 bei der Bundesknappschaft versichert waren, solange diese Beschäftigung andauert. Werden Beschäftigte in einem Betrieb oder Betriebsteil, für dessen Beschäftigte die Bundesknappschaft bereits vor dem 1. Januar 1992 zuständig war, infolge einer Verschmelzung, Umwandlung oder einer sonstigen Maßnahme innerhalb von 18 Kalendermonaten nach dieser Maßnahme in einem anderen Betrieb oder Betriebsteil des Unternehmens tätig, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung für die Dauer dieser Beschäftigung zuständig.\n(2) Für Versicherte, die\n(3) Für Personen, die zum Zeitpunkt des Zuständigkeitswechsels nach § 130 und § 136 bereits eine Rente beziehen, bleibt der bisher zuständige Träger der Rentenversicherung für die Dauer des Bezugs dieser Rente weiterhin zuständig. Bestand am 31. Dezember 2004 bei einem bisher zuständigen Träger der Rentenversicherung ein laufender Geschäftsvorfall, bleibt die Zuständigkeit bis zu dessen Abschluss erhalten.\n(4) Beschäftigte, die bei der Bundesknappschaft beschäftigt sind, sind bis zum 30. September 2005 in der knappschaftlichen Rentenversicherung versichert. Für Versicherte, die am 30. September 2005 bei der Bundesknappschaft beschäftigt und in der knappschaftlichen Rentenversicherung versichert sind, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung für die Dauer dieser Beschäftigung zuständig. Dies gilt auch für Beschäftigte der Deutschen Rentenversicherung Knappschaft-Bahn-See, deren Beschäftigung unmittelbar an ein am 30. September 2005 bei der Bundesknappschaft bestehendes Ausbildungsverhältnis anschließt.\n(5) Für Beschäftigte, die am 31. Dezember 1993 nach § 3 der Satzung der damaligen Bundesbahn-Versicherungsanstalt bei diesem Versicherungsträger versichert waren und nicht zu dem Personenkreis gehören, für den die Deutsche Rentenversicherung Knappschaft-Bahn-See nach § 129 Abs. 1 zuständig ist, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See zuständig."}