{"id":"274c","heading":"Ausgleichsverfahren","text":"(1) Versicherte, die vor dem 1. Januar 2005 eine Versicherungsnummer erhalten haben (Bestandsversicherte), bleiben dem am 31. Dezember 2004 zuständigen Träger zugeordnet. Ausgenommen sind Zuständigkeitswechsel\n(2) Das Erweiterte Direktorium der Deutschen Rentenversicherung Bund beschließt ein Ausgleichsverfahren, das die Zuständigkeit für Bestandsversicherte so festlegt, dass in einem Zeitraum von 15 Jahren eine Verteilung von 45 zu 55 vom Hundert zwischen den Bundesträgern und den Regionalträgern hergestellt wird. Für das Ausgleichsverfahren wird jährlich für jeden Versichertenjahrgang und jeden örtlichen Zuständigkeitsbereich eines Regionalträgers gesondert die Differenz zwischen der Ist-Verteilung und der Soll-Verteilung zwischen den Bundes und den Regionalträgern ermittelt und jeweils ein der Restlaufzeit entsprechender Anteil der auszugleichenden Versichertenzahl neu zugeordnet. Erfasst werden erstmalig im Jahr 2005 Bestandsversicherte der Geburtsjahrgänge ab 1945 und jünger. In den Folgejahren ist der Geburtsjahrgang, ab dem Bestandsversicherte in das Ausgleichsverfahren einbezogen werden, jeweils um eins zu erhöhen.\n(3) Ausgenommen von dem Ausgleichsverfahren sind Bestandsversicherte,\n(4) Bestandsversicherte, für die zwischen- oder überstaatliches Recht zur Anwendung kommt, sind ebenfalls entsprechend der Quote zwischen Bundes- und Landesebene unter Berücksichtigung der Aufgabenentwicklung der Verbindungsstellen auszugleichen.\n(5) Die Ausführung des Ausgleichsverfahrens erfolgt durch die Datenstelle der Rentenversicherung; der zur Abwicklung verwendete Stammdatensatz ist entsprechend den Erfordernissen für die Dauer des Ausgleichsverfahrens zu erweitern. Über Zuständigkeitswechsel sind die betroffenen Versicherten und deren Rentenversicherungsträger unverzüglich zu unterrichten.\n(6) Bis zum Abschluss des Ausgleichsverfahrens veröffentlicht die Deutsche Rentenversicherung Bund jährlich, erstmals im Jahr 2006, einen Bericht über die tatsächliche Arbeitsmengenverteilung zwischen den Bundes- und den Regionalträgern im Berichtsjahr sowie eine Prognose über die künftige Entwicklung auf beiden Ebenen. Auf dieser Grundlage entscheidet das Erweiterte Direktorium, ob weiterer Bedarf zur Stabilisierung der Arbeitsmengen zwischen den Trägern der Rentenversicherung besteht und beschließt die erforderlichen Maßnahmen."}