{"id":"291","heading":"Erstattungen für Anrechnungszeiten für den Bezug von Anpassungsgeld","text":"(1) Zum Ausgleich der Aufwendungen, die der Rentenversicherung für Anrechnungszeiten nach § 252 Absatz 1 Nummer 1a entstehen, zahlt die für die Auszahlung des Anpassungsgeldes nach dem Kohleverstromungsbeendigungsgesetz zuständige Stelle den Trägern der Rentenversicherung einen Ausgleichsbetrag. Dieser bemisst sich pauschal pro Bezieher von Anpassungsgeld nach dem auf das vorläufige Durchschnittsentgelt nach Anlage 1 entfallenden Rentenversicherungsbeitrag des Bezugsjahres des Anpassungsgeldes. Dabei ist der Beitragssatz in der allgemeinen Rentenversicherung für diejenigen Bezieher von Anpassungsgeld anzuwenden, die vor dem Bezug des Anpassungsgeldes zuletzt in der allgemeinen Rentenversicherung versichert waren und der Beitragssatz in der knappschaftlichen Rentenversicherung für diejenigen Bezieher von Anpassungsgeld anzuwenden, die vor dem Bezug des Anpassungsgeldes zuletzt in der knappschaftlichen Rentenversicherung versichert waren.\n(2) Das Bundesamt für Soziale Sicherung führt die Abrechnung nach Absatz 1 durch. Die für die Auszahlung des Anpassungsgeldes nach dem Kohleverstromungsbeendigungsgesetz zuständige Stelle übermittelt dem Bundesamt für Soziale Sicherung bis zum 1. März eines Jahres die Anzahl der Bezieher von Anpassungsgeld des vorangegangenen Jahres und die weiteren nach Absatz 1 erforderlichen Daten. Das Nähere zur Ausgestaltung des Abrechnungsverfahrens wird durch eine Vereinbarung zwischen der für die Auszahlung des Anpassungsgeldes nach dem Kohleverstromungsbeendigungsgesetz zuständigen Stelle und dem Bundesamt für Soziale Sicherung geregelt. Die Abrechnung mit dem Träger der knappschaftlichen Rentenversicherung erfolgt entsprechend dem Anteil der Ausgleichszahlungen auf der Grundlage des Beitragssatzes in der knappschaftlichen Rentenversicherung. Die buchhalterische Aufteilung des Erstattungsbetrages auf die Träger der allgemeinen Rentenversicherung erfolgt durch die Deutsche Rentenversicherung Bund."}