{"id":"307a","heading":"Persönliche Entgeltpunkte aus Bestandsrenten des Beitrittsgebiets","text":"(1) Bestand am 31. Dezember 1991 Anspruch auf eine nach den Vorschriften des Beitrittsgebiets berechnete Rente, werden für den Monatsbetrag der Rente persönliche Entgeltpunkte (Ost) ermittelt. Dafür werden die durchschnittlichen Entgeltpunkte je Arbeitsjahr, höchstens jedoch 1,8 Entgeltpunkte, mit der Anzahl an Arbeitsjahren vervielfältigt. Die Summe der persönlichen Entgeltpunkte erhöht sich für jedes bisher in der Rente berücksichtigte Kind um 0,75.\n(2) Die durchschnittlichen Entgeltpunkte je Arbeitsjahr ergeben sich, wenn\n(3) Als Arbeitsjahre sind zugrunde zu legen\n(4) Für die bisher in der Rente\n(5) Der Zuschlag an persönlichen Entgeltpunkten bei Halbwaisenrenten beträgt 36,8967, derjenige bei Vollwaisenrenten 33,3374 Entgeltpunkte. Liegen der Rente Entgeltpunkte aus Arbeitsjahren im Bergbau zugrunde, beträgt der Zuschlag bei Halbwaisenrenten 27,6795 und bei Vollwaisenrenten 24,9999 Entgeltpunkte der knappschaftlichen Rentenversicherung.\n(6) Sind für eine nach den Vorschriften des Beitrittsgebiets berechnete Rente, auf die am 31. Dezember 1991 Anspruch bestand, persönliche Entgeltpunkte nach den Absätzen 1 bis 4 ermittelt worden, sind diese persönlichen Entgeltpunkte einer aus der Rente abgeleiteten Hinterbliebenenrente zugrunde zu legen. Dies gilt nicht, wenn von dem Verstorbenen nach Rentenbeginn rentenrechtliche Zeiten zurückgelegt worden sind oder der Verstorbene eine Rente für Bergleute bezogen hat.\n(7) Sind der im Dezember 1991 geleisteten Rente ein beitragspflichtiges Durchschnittseinkommen oder die Jahre der versicherungspflichtigen Tätigkeit nicht zugeordnet, sind sie auf der Grundlage des bis zum 31. Dezember 1991 im Beitrittsgebiet geltenden Rechts zu ermitteln.\n(8) Die Träger der Rentenversicherung sind berechtigt, die persönlichen Entgeltpunkte in einem maschinellen Verfahren aus den vorhandenen Daten über den Rentenbeginn und das Durchschnittseinkommen zu ermitteln. Dabei sind Hinterbliebenenrenten mindestens 35 Arbeitsjahre mit jeweils 0,75 Entgeltpunkten zugrunde zu legen. Auf Antrag ist die Rente daraufhin zu überprüfen, ob die zugrunde gelegten Daten der Sach- und Rechtslage entsprechen. Die Anträge von Berechtigten, die Gründe dafür vortragen, dass dies nicht der Fall ist, sind vorrangig zu bearbeiten; dabei sollen zunächst die Anträge älterer Berechtigter bearbeitet werden. Ein Anspruch auf Überprüfung besteht für den Berechtigten nicht vor dem 1. Januar 1994. Eine Überprüfung kann auch von Amts wegen vorgenommen werden. Sie soll dann nach Geburtsjahrgängen gestaffelt erfolgen.\n(9) Abweichend von Absatz 1 ist eine Rente nach den Vorschriften dieses Buches neu zu berechnen, wenn eine nach den am 31. Dezember 1991 geltenden Vorschriften des Beitrittsgebiets berechnete Rente\n(10) Abweichend von Absatz 1 ist eine Rente nach den Vorschriften dieses Buches auch neu zu berechnen, wenn aus im Bundesgebiet ohne das Beitrittsgebiet zurückgelegten rentenrechtlichen Zeiten eine Leistung noch nicht erbracht worden ist und die Voraussetzungen für einen Rentenanspruch nach den Vorschriften dieses Buches erfüllt sind. Eine Neuberechnung erfolgt nicht, wenn im Bundesgebiet ohne das Beitrittsgebiet zurückgelegte rentenrechtliche Zeiten bei der Ermittlung der persönlichen Entgeltpunkte (Ost) als Arbeitsjahre berücksichtigt worden sind.\n(11) Abweichend von den Absätzen 1 bis 10 sind Übergangshinterbliebenenrenten, auf die am 31. Dezember 1991 ein Anspruch bestand, für die Zeit vom 1. Januar 1992 an neu zu berechnen.\n(12) Bestand am 31. Dezember 1991 ein Bescheid nach den Vorschriften des Beitrittsgebiets und findet auf den neuen Rentenbescheid dieses Buch Anwendung, gilt das neue Recht vom Zeitpunkt des Inkrafttretens an ohne Rücksicht auf die Bestandskraft des alten Bescheides."}