{"id":"307b","heading":"Bestandsrenten aus überführten Renten des Beitrittsgebiets","text":"(1) Bestand am 31. Dezember 1991 Anspruch auf eine nach dem Anspruchs- und Anwartschaftsüberführungsgesetz überführte Rente des Beitrittsgebiets, ist die Rente nach den Vorschriften dieses Buches neu zu berechnen. Für die Zeit vom 1. Januar 1992 an ist zusätzlich eine Vergleichsrente zu ermitteln. Die höhere der beiden Renten ist zu leisten. Eine Nachzahlung für die Zeit vor dem 1. Januar 1992 erfolgt nur, soweit der Monatsbetrag der neu berechneten Rente den Monatsbetrag der überführten Leistung einschließlich einer Rente aus der Sozialpflichtversicherung übersteigt.\n(2) Die neue Rentenberechnung nach den Vorschriften dieses Buches erfolgt für Zeiten des Bezugs der als Rente überführten Leistung, frühestens für die Zeit ab 1. Juli 1990. Dabei tritt anstelle des aktuellen Rentenwerts (Ost) für die Zeit vom 1. Juli 1990 bis 31. Dezember 1990 der Wert 14,93 Deutsche Mark, für die Zeit vom 1. Januar 1991 bis 30. Juni 1991 der Wert 17,18 Deutsche Mark und für die Zeit vom 1. Juli 1991 bis 31. Dezember 1991 der Wert 19,76 Deutsche Mark. Satz 1 und Absatz 1 Satz 2 gelten auch bei Änderung des Bescheides über die Neuberechnung. § 44 Abs. 4 Satz 1 des Zehnten Buches ist nicht anzuwenden, wenn das Überprüfungsverfahren innerhalb von vier Jahren nach Ablauf des Jahres der erstmaligen Erteilung eines Rentenbescheides nach Absatz 1 begonnen hat.\n(3) Für den Monatsbetrag der Vergleichsrente sind persönliche Entgeltpunkte (Ost) aufgrund der vorhandenen Daten des bereits geklärten oder noch zu klärenden Versicherungsverlaufs wie folgt zu ermitteln:\n(4) Die nach Absatz 1 Satz 3 maßgebende Rente ist mit dem um 6,84 vom Hundert erhöhten Monatsbetrag der am 31. Dezember 1991 überführten Leistung einschließlich einer Rente aus der Sozialpflichtversicherung (weiterzuzahlender Betrag) und dem nach dem Einigungsvertrag besitzgeschützten Zahlbetrag, der sich für den 1. Juli 1990 nach den Vorschriften des im Beitrittsgebiet geltenden Rentenrechts und den maßgebenden leistungsrechtlichen Regelungen des jeweiligen Versorgungssystems ergeben hätte, zu vergleichen. Die höchste Rente ist zu leisten. Bei der Ermittlung des Betrages der überführten Leistung einschließlich der Rente aus der Sozialpflichtversicherung ist das Rentenangleichungsgesetz vom 28. Juni 1990 (GBl. I Nr. 38 S. 495) mit der Maßgabe anzuwenden, dass eine vor Angleichung höhere Rente so lange geleistet wird, bis die anzugleichende Rente den bisherigen Betrag übersteigt.\n(5) Der besitzgeschützte Zahlbetrag ist zum 1. Juli eines jeden Jahres mit dem aktuellen Rentenwert anzupassen. Die Anpassung erfolgt, indem aus dem besitzgeschützten Zahlbetrag persönliche Entgeltpunkte ermittelt werden. Hierzu wird der besitzgeschützte Zahlbetrag durch den aktuellen Rentenwert in Höhe von 41,44 Deutsche Mark und den für diese Rente maßgebenden Rentenartfaktor geteilt.\n(6) Der weiterzuzahlende Betrag oder der besitzgeschützte Zahlbetrag wird nur so lange gezahlt, bis der Monatsbetrag die Rente nach Absatz 1 Satz 3 erreicht. Eine Aufhebung oder Änderung der bisherigen Bescheide ist nicht erforderlich.\n(7) Für die Zeit ab 1. Januar 1992 erfolgt eine Nachzahlung nur, soweit die nach Absatz 4 maßgebende Leistung höher ist als die bereits bezogene Leistung.\n(8) Die Absätze 1 bis 7 sind auch anzuwenden, wenn im Einzelfall festgestellt wird, dass in einer nach den Vorschriften des Beitrittsgebiets berechneten Bestandsrente Zeiten der Zugehörigkeit zu einem Zusatz- oder Sonderversorgungssystem berücksichtigt worden sind."}