{"id":"307c","heading":"Durchführung der Neuberechnung von Bestandsrenten nach § 307b","text":"(1) Für die Neuberechnung von Bestandsrenten nach § 307b sind die erforderlichen Daten auch aus allen dem Berechtigten zur Verfügung stehenden Nachweisen über rentenrechtliche Zeiten und erzielte Arbeitsentgelte oder Arbeitseinkommen zu ermitteln. Der Berechtigte wird aufgefordert, die Nachweise zur Verfügung zu stellen und auch anzugeben, ob er oder die Person, von der sich die Berechtigung ableitet, Zeiten einer Beschäftigung oder Tätigkeit nach § 6 Abs. 2 oder 3 oder § 7 des Anspruchs- und Anwartschaftsüberführungsgesetzes hat. Dabei werden die älteren Berechtigten und die Personen zuerst aufgefordert, deren Leistungen nach § 10 des Anspruchs- und Anwartschaftsüberführungsgesetzes vorläufig begrenzt sind. Die von dem Berechtigten für Zeiten im Sinne des § 259b übersandten Unterlagen werden dem nach § 8 Abs. 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes jeweils zuständigen Versorgungsträger unverzüglich zur Verfügung gestellt, damit dieser die Mitteilung nach § 8 des Anspruchs- und Anwartschaftsüberführungsgesetzes erstellt. Kommt der Berechtigte der Aufforderung nicht nach, wird er nach sechs Monaten hieran erinnert. Gleichzeitig wird der Versorgungsträger aufgefordert, die ihm bekannten Daten mitzuteilen. Weitere Ermittlungen werden nicht durchgeführt.\n(2) Stehen bei der Neuberechnung Unterlagen nicht zur Verfügung und erklärt der Berechtigte glaubhaft, dass auch er über Unterlagen nicht verfügt und diese auch nicht beschaffen kann, ist zur Feststellung von Art und Umfang der rentenrechtlichen Zeiten von seinem Vorbringen auszugehen, es sei denn, es liegen Anhaltspunkte vor, dass dieses nicht zutrifft. Lässt sich auch auf diese Weise der Verdienst für Beitragszeiten nicht feststellen, ist § 256c entsprechend anzuwenden. Lässt sich die Art der ausgeübten Beschäftigung oder Tätigkeit nicht feststellen, sind die Zeiten der Rentenversicherung der Angestellten zuzuordnen. Kommt der Berechtigte der Aufforderung nach Absatz 1 nicht nach, teilt jedoch der Versorgungsträger Daten mit, wird die Neuberechnung ohne weitere Ermittlungen aus den bekannten Daten vorgenommen.\n(3) Unterschreitet der Monatsbetrag der nach Absatz 1 neu berechneten Rente den Monatsbetrag der zuletzt vor der Neuberechnung gezahlten Rente, wird dieser solange weitergezahlt, bis die neu berechnete Rente den weiterzuzahlenden Betrag erreicht."}