{"id":"307f","heading":"Zuschlag an Entgeltpunkten für langjährige Versicherung bei Rentenbeginn vor dem 1. Januar 1992","text":"(1) Bestand am 31. Dezember 2020 Anspruch auf eine Rente mit einem Rentenbeginn vor dem 1. Januar 1992, wird ab dem 1. Januar 2021 ein Zuschlag an Entgeltpunkten ermittelt, wenn\n(2) Liegen die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 vor, gilt das Vorliegen von mindestens 33 Jahren an Grundrentenzeiten nach § 76g Absatz 2 als erfüllt.\n(3) Der Zuschlag an Entgeltpunkten wird ermittelt aus dem Durchschnittswert an Entgeltpunkten nach Absatz 1 Satz 1 Nummer 2 und umfasst zunächst diesen Durchschnittswert. Übersteigt das Zweifache dieses Durchschnittswertes 0,0625 Entgeltpunkte, wird der Zuschlag aus dem Differenzbetrag zwischen 0,0625 Entgeltpunkten und dem Durchschnittswert nach Satz 1 ermittelt. Zur Berechnung der Höhe des Zuschlags an Entgeltpunkten wird der nach den Sätzen 1 und 2 ermittelte Entgeltpunktewert mit der Anzahl der Kalendermonate, für die ein Zuschlag an persönlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 ermittelt wurde, vervielfältigt.\n(4) Liegen dem Zuschlag an persönlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 sowohl Zeiten der allgemeinen Rentenversicherung als auch der knappschaftlichen Rentenversicherung zugrunde, ist der nach Absatz 3 ermittelte Zuschlag an Entgeltpunkten getrennt nach dem jeweiligen Verhältnis aller Entgeltpunkte in der allgemeinen Rentenversicherung und aller Entgeltpunkte in der knappschaftlichen Rentenversicherung zu allen Entgeltpunkten gemäß § 307 aufzuteilen.\n(5) Bei einer Rente nach § 307a gelten die Arbeitsjahre nach § 307a Absatz 3 als Grundrentenzeiten und Grundrentenbewertungszeiten im Sinne von § 76g Absatz 2 und 3. Bei den Grundrentenzeiten ist auch eine Kindererziehungspauschale zu berücksichtigen. Die Kindererziehungspauschale beträgt bei einem Kind zehn Jahre, bei zwei Kindern 15 Jahre und bei mehr als zwei Kindern 20 Jahre, wenn diese Kinder bisher in der Rente berücksichtigt worden sind. Für die Höhe des Zuschlags an Entgeltpunkten gilt § 76g Absatz 4 entsprechend mit der Maßgabe, dass sich der Durchschnittswert an Entgeltpunkten für alle Kalendermonate mit Grundrentenbewertungszeiten bestimmt aus der Summe der nach § 307a ermittelten persönlichen Entgeltpunkte (Ost), die der Rente am 31. Dezember 2020 für Arbeitsjahre nach § 307a Absatz 3 zugrunde liegen, einschließlich der Erhöhung an persönlichen Entgeltpunkten für bisher in der Rente berücksichtigte Kinder nach § 307a Absatz 1 Satz 2 und vorhandener Zuschläge an persönlichen Entgeltpunkten für Kindererziehung nach § 307d; der ermittelte Zuschlag an Entgeltpunkten ist dabei ein Zuschlag an Entgeltpunkten (Ost).\n(6) Bei einer nach § 307b berechneten Rente wird ab dem 1. Januar 2021 ein Zuschlag an Entgeltpunkten ermittelt, wenn\n(7) Für den Zuschlag an Entgeltpunkten nach den Absätzen 1 bis 6 gilt § 307e Absatz 3 entsprechend.\n(8) Ist bei einer Rente, die vor dem 1. Januar 1992 begonnen hat, das Recht anzuwenden, das nach dem 31. Dezember 1991 gilt, ist für den Zuschlag an Entgeltpunkten § 307e anzuwenden."}