{"id":"307j","heading":"Rentenzuschlag bei Renten wegen Erwerbsminderung und Renten wegen Todes für die Zeit von Juli 2024 bis November 2025","text":"(1) Ein Rentenzuschlag wird als monatliche Rentenleistung vom 1. Juli 2024 bis zum 30. November 2025 gezahlt, wenn am 30. Juni 2024 ein Anspruch bestand auf\n(2) Die Höhe des Rentenzuschlags wird ermittelt, indem der Zahlbetrag der Rente zuzüglich eines geleisteten Zuschusses nach § 106 nach Anpassung der Rente am 1. Juli 2024 mit dem Faktor nach § 307i Absatz 3 vervielfältigt wird. Wird auf eine Rente wegen Todes Einkommen nach § 97 angerechnet und besteht ein Anspruch auf teilweise Auszahlung der Rente, tritt an die Stelle des Zahlbetrags der Rente die Rente vor Anwendung von § 97 zuzüglich eines geleisteten Zuschusses nach § 106. Besteht eine Versicherungspflicht in der gesetzlichen Krankenversicherung und in der sozialen Pflegeversicherung, ist der nach Satz 2 errechnete Betrag mit dem Faktor 0,8845 zu vervielfältigen. Der Rentenzuschlag verändert sich zum 1. Juli 2025 in dem Verhältnis, wie sich der aktuelle Rentenwert ändert. Änderungen des Zahlbetrags nach Satz 1 oder der Rente vor Anwendung von § 97 nach Satz 2 und 3 nach dem 1. Juli 2024 bleiben bei der Höhe des Rentenzuschlags unberücksichtigt.\n(3) § 307i Absatz 4 und 5 gelten entsprechend.\n(4) Bei dem Rentenzuschlag handelt es sich um eine monatliche Rentenleistung, die abweichend von §§ 118, 272a zwischen dem 10. und dem 20. eines Monats gezahlt wird. Die Vorschriften dieses Buches zum Zusammentreffen von Renten und Einkommen sind auf den Rentenzuschlag nicht anzuwenden.\n(5) Ist der monatliche Zahlbetrag der Rente zusammen mit dem Rentenzuschlag für den Monat November 2025 geringer als der Zahlbetrag der Rente unter Berücksichtigung des Zuschlags an persönlichen Entgeltpunkten nach § 307i für den Monat Dezember 2025, so hat der Rentenversicherungsträger den ermittelten Unterschiedsbetrag mit 17 zu multiplizieren und in einer Summe nachzuzahlen.\n(6) Der Rentenzuschlag wird kostenfrei an die Empfänger ausgezahlt.\n(7) Der Rentenzuschlag wird für die Rentenversicherungsträger durch die Deutsche Post AG berechnet und ausgezahlt; § 119 und die auf der Grundlage des § 120 erlassene Rechtsverordnung sind anzuwenden. Die Berechtigten erhalten von der Deutschen Post AG eine Mitteilung über den ihnen zustehenden Rentenzuschlag im Auftrag des für sie zuständigen Rentenversicherungsträgers."}