{"id":"311","heading":"Rente und Leistungen aus der Unfallversicherung","text":"(1) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet und auf eine Rente aus der Unfallversicherung, die für die Leistung der Rente zu berücksichtigen war, wird die Rente insoweit nicht geleistet, als die Summe dieser Renten den Grenzbetrag übersteigt.\n(2) Bei der Ermittlung der Summe der zusammentreffenden Renten bleiben unberücksichtigt\n(3) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet und auf eine Rente aus der Unfallversicherung, die für die Leistung der Rente nicht zu berücksichtigen war, verbleibt es für die Leistung dieser Rente dabei.\n(4) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet mit Zeiten sowohl der Rentenversicherung der Arbeiter oder der Angestellten als auch der knappschaftlichen Rentenversicherung und ruhte wegen einer Rente aus der Unfallversicherung die Rente mit den Zeiten der knappschaftlichen Rentenversicherung vorrangig, verbleibt es für die Leistung dieser Rente dabei.\n(5) Der Grenzbetrag beträgt\n(6) Der Grenzbetrag beträgt bei Halbwaisenrenten das 13,33fache, bei Vollwaisenrenten das 20fache des aktuellen Rentenwerts.\n(7) Für die von einem Träger mit Sitz außerhalb des Geltungsbereichs dieses Gesetzbuchs geleistete Rente wegen eines Arbeitsunfalls oder einer Berufskrankheit ist ein Jahresarbeitsverdienst nicht festzustellen. Bei einer an eine Witwe oder einen Witwer geleisteten Rente gilt ihr um zwei Drittel erhöhter Betrag als Vollrente.\n(8) Bestand vor Inkrafttreten von Vorschriften über das Zusammentreffen von Renten und von Leistungen aus der Unfallversicherung Anspruch auf eine Rente und auf eine Rente aus der Unfallversicherung, die für die Leistung der Rente nicht zu berücksichtigen war, verbleibt es für die Leistung dieser Rente dabei."}