{"id":"52","heading":"Wartezeiterfüllung durch Versorgungsausgleich, Rentensplitting und Zuschläge an Entgeltpunkten für Arbeitsentgelt aus geringfügiger Beschäftigung","text":"(1) Ist ein Versorgungsausgleich in der gesetzlichen Rentenversicherung allein zugunsten von Versicherten durchgeführt, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte für übertragene oder begründete Rentenanwartschaften durch die Zahl 0,0313 geteilt werden. Ist ein Versorgungsausgleich sowohl zugunsten als auch zu Lasten von Versicherten durchgeführt und ergibt sich hieraus nach Verrechnung ein Zuwachs an Entgeltpunkten, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte aus dem Zuwachs durch die Zahl 0,0313 geteilt werden. Ein Versorgungsausgleich ist durchgeführt, wenn die Entscheidung des Familiengerichts wirksam ist. Ergeht eine Entscheidung zur Abänderung des Wertausgleichs nach der Scheidung, entfällt eine bereits von der ausgleichsberechtigten Person erfüllte Wartezeit nicht. Die Anrechnung erfolgt nur insoweit, als die in die Ehezeit oder Lebenspartnerschaftszeit fallenden Kalendermonate nicht bereits auf die Wartezeit anzurechnen sind.\n(1a) Ist ein Rentensplitting durchgeführt, wird dem Ehegatten oder Lebenspartner, der einen Splittingzuwachs erhalten hat, auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte aus dem Splittingzuwachs durch die Zahl 0,0313 geteilt werden. Die Anrechnung erfolgt nur insoweit, als die in die Splittingzeit fallenden Kalendermonate nicht bereits auf die Wartezeit anzurechnen sind.\n(2) Sind Zuschläge an Entgeltpunkten für Arbeitsentgelt aus geringfügiger Beschäftigung, für die Beschäftigte nach § 6 Absatz 1b von der Versicherungspflicht befreit sind, ermittelt, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Zuschläge an Entgeltpunkten durch die Zahl 0,0313 geteilt werden. Zuschläge an Entgeltpunkten aus einer geringfügigen Beschäftigung, die in Kalendermonaten ausgeübt wurde, die bereits auf die Wartezeit anzurechnen sind, bleiben unberücksichtigt. Wartezeitmonate für in die Ehezeit, Lebenspartnerschaftszeit oder Splittingzeit fallende Kalendermonate einer geringfügigen Beschäftigung sind vor Anwendung von Absatz 1 oder 1a gesondert zu ermitteln."}