{"id":"56","heading":"Kindererziehungszeiten","text":"(1) Kindererziehungszeiten sind Zeiten der Erziehung eines Kindes in dessen ersten drei Lebensjahren. Für einen Elternteil (§ 56 Abs. 1 Satz 1 Nr. 3 und Abs. 3 Nr. 2 und 3 Erstes Buch) wird eine Kindererziehungszeit angerechnet, wenn\n(2) Eine Erziehungszeit ist dem Elternteil zuzuordnen, der sein Kind erzogen hat. Haben mehrere Elternteile das Kind gemeinsam erzogen, wird die Erziehungszeit einem Elternteil zugeordnet. Haben die Eltern ihr Kind gemeinsam erzogen, können sie durch eine übereinstimmende Erklärung bestimmen, welchem Elternteil sie zuzuordnen ist. Die Zuordnung kann auf einen Teil der Erziehungszeit beschränkt werden. Die übereinstimmende Erklärung der Eltern ist mit Wirkung für künftige Kalendermonate abzugeben. Die Zuordnung kann rückwirkend für bis zu zwei Kalendermonate vor Abgabe der Erklärung erfolgen, es sei denn, für einen Elternteil ist unter Berücksichtigung dieser Zeiten eine Leistung bindend festgestellt, ein Versorgungsausgleich oder ein Rentensplitting durchgeführt. Für die Abgabe der Erklärung gilt § 16 des Ersten Buches über die Antragstellung entsprechend. Haben die Eltern eine übereinstimmende Erklärung nicht abgegeben, wird die Erziehungszeit dem Elternteil zugeordnet, der das Kind überwiegend erzogen hat. Liegt eine überwiegende Erziehung durch einen Elternteil nicht vor, erfolgt die Zuordnung zur Mutter, bei gleichgeschlechtlichen Elternteilen zum Elternteil nach den §§ 1591 oder 1592 des Bürgerlichen Gesetzbuchs, oder wenn es einen solchen nicht gibt, zu demjenigen Elternteil, der seine Elternstellung zuerst erlangt hat. Ist eine Zuordnung nach den Sätzen 8 und 9 nicht möglich, werden die Erziehungszeiten zu gleichen Teilen im kalendermonatlichen Wechsel zwischen den Elternteilen aufgeteilt, wobei der erste Kalendermonat dem älteren Elternteil zuzuordnen ist.\n(3) Eine Erziehung ist im Gebiet der Bundesrepublik Deutschland erfolgt, wenn der erziehende Elternteil sich mit dem Kind dort gewöhnlich aufgehalten hat. Einer Erziehung im Gebiet der Bundesrepublik Deutschland steht gleich, wenn der erziehende Elternteil sich mit seinem Kind im Ausland gewöhnlich aufgehalten hat und während der Erziehung oder unmittelbar vor der Geburt des Kindes wegen einer dort ausgeübten Beschäftigung oder selbständigen Tätigkeit Pflichtbeitragszeiten hat. Dies gilt bei einem gemeinsamen Aufenthalt von Ehegatten oder Lebenspartnern im Ausland auch, wenn der Ehegatte oder Lebenspartner des erziehenden Elternteils solche Pflichtbeitragszeiten hat oder nur deshalb nicht hat, weil er zu den in § 5 Abs. 1 und 4 genannten Personen gehörte oder von der Versicherungspflicht befreit war.\n(4) Elternteile sind von der Anrechnung ausgeschlossen, wenn sie\n(5) Die Kindererziehungszeit beginnt nach Ablauf des Monats der Geburt und endet nach 36 Kalendermonaten. Wird während dieses Zeitraums vom erziehenden Elternteil ein weiteres Kind erzogen, für das ihm eine Kindererziehungszeit anzurechnen ist, wird die Kindererziehungszeit für dieses und jedes weitere Kind um die Anzahl an Kalendermonaten der gleichzeitigen Erziehung verlängert."}