{"id":"6","heading":"Befreiung von der Versicherungspflicht","text":"(1) Von der Versicherungspflicht werden befreit\n(1a) Personen, die nach § 2 Satz 1 Nr. 9 versicherungspflichtig sind, werden von der Versicherungspflicht befreit\n(1b) Personen, die eine geringfügige Beschäftigung nach § 8 Absatz 1 Nummer 1 oder § 8a in Verbindung mit § 8 Absatz 1 Nummer 1 des Vierten Buches ausüben, werden auf Antrag von der Versicherungspflicht befreit. Der schriftliche oder elektronische Befreiungsantrag ist dem Arbeitgeber zu übergeben. § 8 Absatz 2 des Vierten Buches ist mit der Maßgabe anzuwenden, dass eine Zusammenrechnung mit einer nicht geringfügigen Beschäftigung nur erfolgt, wenn diese versicherungspflichtig ist. Der Antrag kann bei mehreren geringfügigen Beschäftigungen nur einheitlich gestellt werden und ist für die Dauer der Beschäftigungen bindend. Satz 1 gilt nicht für Personen, die im Rahmen betrieblicher Berufsbildung, nach dem Jugendfreiwilligendienstegesetz, nach dem Bundesfreiwilligendienstgesetz oder nach § 1 Satz 1 Nummer 2 bis 4 beschäftigt sind oder von der Möglichkeit einer stufenweisen Wiederaufnahme einer nicht geringfügigen Tätigkeit (§ 74 des Fünften Buches) Gebrauch machen.\n(2) Die Befreiung erfolgt auf Antrag des Versicherten, in den Fällen des Absatzes 1 Nr. 2 und 3 auf Antrag des Arbeitgebers. In den Fällen des Absatzes 1 Satz 1 Nummer 1 hat der Versicherte den Antrag elektronisch über die zuständige berufsständische Versorgungseinrichtung zu stellen. Diese leitet den Antrag durch Datenübertragung an den Träger der Rentenversicherung zusammen mit den Bestätigungen über das Vorliegen einer Pflichtmitgliedschaft in einer berufsständischen Versorgungseinrichtung, über das Bestehen einer Pflichtmitgliedschaft in der berufsständischen Kammer und über die Pflicht zur Zahlung einkommensbezogener Beiträge zur Entscheidung unverzüglich weiter. Der Träger der Rentenversicherung teilt seine Entscheidung dem Antragsteller in Textform und der den Antrag weiterleitenden berufsständischen Versorgungseinrichtung elektronisch mit. Der Rentenversicherungsträger informiert den Arbeitgeber elektronisch über das Ergebnis seiner Entscheidung. Der Eingang des Antrags bei der berufsständischen Versorgungseinrichtung ist für die Wahrung der in Absatz 4 bestimmten Frist maßgeblich. Der Datenaustausch erfolgt über die Annahmestelle der berufsständischen Versorgungseinrichtungen und die Datenstelle der Rentenversicherung. Die technische Ausgestaltung des Verfahrens regeln die Deutsche Rentenversicherung Bund und die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. in gemeinsamen Grundsätzen, die vom Bundesministerium für Arbeit und Soziales zu genehmigen sind.\n(3) Über die Befreiung entscheidet der Träger der Rentenversicherung. Abweichend von Satz 1 entscheidet in den Fällen des Absatzes 1 Satz 1 Nummer 1 und 2 die Deutsche Rentenversicherung Bund, nachdem das Vorliegen der Voraussetzungen bestätigt worden ist\n(4) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten beantragt wird, sonst vom Eingang des Antrags an. In den Fällen des Absatzes 1b wirkt die Befreiung bei Vorliegen der Befreiungsvoraussetzungen nach Eingang der Meldung des Arbeitgebers nach § 28a des Vierten Buches bei der zuständigen Einzugsstelle rückwirkend vom Beginn des Monats, in dem der Antrag des Beschäftigten dem Arbeitgeber zugegangen ist, wenn der Arbeitgeber den Befreiungsantrag der Einzugsstelle mit der ersten folgenden Entgeltabrechnung, spätestens aber innerhalb von sechs Wochen nach Zugang, gemeldet und die Einzugsstelle innerhalb eines Monats nach Eingang der Meldung des Arbeitgebers nicht widersprochen hat. Erfolgt die Meldung des Arbeitgebers später, wirkt die Befreiung vom Beginn des auf den Ablauf der Widerspruchsfrist nach Absatz 3 folgenden Monats. In den Fällen, in denen bei einer Mehrfachbeschäftigung die Befreiungsvoraussetzungen vorliegen, hat die Einzugsstelle die weiteren Arbeitgeber über den Zeitpunkt der Wirkung der Befreiung unverzüglich durch eine Meldung zu unterrichten.\n(5) Die Befreiung ist auf die jeweilige Beschäftigung oder selbständige Tätigkeit beschränkt. Sie erstreckt sich in den Fällen des Absatzes 1 Nr. 1 und 2 auch auf eine andere versicherungspflichtige Tätigkeit, wenn diese infolge ihrer Eigenart oder vertraglich im Voraus zeitlich begrenzt ist und der Versorgungsträger für die Zeit der Tätigkeit den Erwerb einkommensbezogener Versorgungsanwartschaften gewährleistet."}