{"id":"68","heading":"Aktueller Rentenwert","text":"(1) Der aktuelle Rentenwert ist der Betrag, der einer monatlichen Rente wegen Alters der allgemeinen Rentenversicherung entspricht, wenn für ein Kalenderjahr Beiträge aufgrund des Durchschnittsentgelts gezahlt worden sind. Am 30. Juni 2005 beträgt der aktuelle Rentenwert 26,13 Euro. Er verändert sich zum 1. Juli eines jeden Jahres, indem der bisherige aktuelle Rentenwert mit den Faktoren für die Veränderung\n(2) Bruttolöhne und -gehälter je Arbeitnehmer sind die durch das Statistische Bundesamt ermittelten Bruttolöhne und -gehälter je Arbeitnehmer ohne Personen in Arbeitsgelegenheiten mit Entschädigungen für Mehraufwendungen jeweils nach der Systematik der Volkswirtschaftlichen Gesamtrechnungen. Der Faktor für die Veränderung der Bruttolöhne und -gehälter je Arbeitnehmer wird ermittelt, indem deren Wert für das vergangene Kalenderjahr durch den Wert für das vorvergangene Kalenderjahr geteilt wird. Dabei wird der Wert für das vorvergangene Kalenderjahr an die Entwicklung der Einnahmen der gesetzlichen Rentenversicherung angepasst, indem er mit dem Faktor vervielfältigt wird, der sich aus dem Verhältnis der Veränderung der Bruttolöhne und -gehälter je Arbeitnehmer im vorvergangenen Kalenderjahr gegenüber dem dritten zurückliegenden Kalenderjahr und der Veränderung der aus der Versichertenstatistik der Deutschen Rentenversicherung Bund ermittelten beitragspflichtigen Bruttolohn- und -gehaltssumme je durchschnittlich beschäftigten Arbeitnehmer ohne Beamte einschließlich der Bezieher von Arbeitslosengeld im vorvergangenen Kalenderjahr gegenüber dem dritten zurückliegenden Kalenderjahr ergibt.\n(3) Der Faktor, der sich aus der Veränderung des Beitragssatzes zur allgemeinen Rentenversicherung ergibt, wird ermittelt, indem\n(4) Der Nachhaltigkeitsfaktor wird ermittelt, indem der um die Veränderung des Rentnerquotienten im vergangenen Kalenderjahr gegenüber dem vorvergangenen Kalenderjahr verminderte Wert eins mit einem Parameter\n(5) Der nach den Absätzen 1 bis 4 anstelle des bisherigen aktuellen Rentenwerts zu bestimmende neue aktuelle Rentenwert wird nach folgender Formel ermittelt:\n(6) (weggefallen)\n(7) Bei der Bestimmung des neuen aktuellen Rentenwerts werden für die Bruttolöhne und -gehälter je Arbeitnehmer nach Absatz 2 Satz 2 die dem Statistischen Bundesamt zu Beginn des Kalenderjahres vorliegenden Daten für das vergangene und das vorvergangene Kalenderjahr zugrunde gelegt. Bei der Ermittlung des Faktors nach Absatz 2 Satz 3 werden für die Veränderung der Bruttolöhne und -gehälter je Arbeitnehmer für das vorvergangene und das dritte zurückliegende Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zu den Bruttolöhnen und -gehältern je Arbeitnehmer zugrunde gelegt. Für die Bestimmung der beitragspflichtigen Bruttolöhne und -gehälter je Arbeitnehmer ohne Beamte einschließlich der Bezieher von Arbeitslosengeld nach Absatz 2 Satz 3 sind die der Deutschen Rentenversicherung Bund vorliegenden Daten aus der Versichertenstatistik zu verwenden. Dabei sind für das vorvergangene Kalenderjahr die zu Beginn des Kalenderjahres vorliegenden Daten zu den beitragspflichtigen Bruttolöhnen und -gehältern je Arbeitnehmer ohne Beamte einschließlich der Bezieher von Arbeitslosengeld und für das dritte zurückliegende Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zu den beitragspflichtigen Bruttolöhnen und -gehältern je Arbeitnehmer ohne Beamte einschließlich der Bezieher von Arbeitslosengeld zugrunde zu legen. Bei der Ermittlung des Rentnerquotienten für das vergangene Kalenderjahr sind die der Deutschen Rentenversicherung Bund im ersten Vierteljahr des Kalenderjahres vorliegenden Daten und für das vorvergangene Kalenderjahr die bei der Bestimmung des bisherigen aktuellen Rentenwerts verwendeten Daten zugrunde zu legen."}