{"id":"70","heading":"Entgeltpunkte für Beitragszeiten","text":"(1) Für Beitragszeiten werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt (Anlage 1) für dasselbe Kalenderjahr geteilt wird. Für das Kalenderjahr des Rentenbeginns und für das davor liegende Kalenderjahr wird als Durchschnittsentgelt der Betrag zugrunde gelegt, der für diese Kalenderjahre vorläufig bestimmt ist.\n(1a) Abweichend von Absatz 1 Satz 1 werden Entgeltpunkte für Beitragszeiten aus einer Beschäftigung im Übergangsbereich (§ 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 aus dem Arbeitsentgelt ermittelt.\n(2) Kindererziehungszeiten erhalten für jeden Kalendermonat 0,0833 Entgeltpunkte (Entgeltpunkte für Kindererziehungszeiten). Entgeltpunkte für Kindererziehungszeiten sind auch Entgeltpunkte, die für Kindererziehungszeiten mit sonstigen Beitragszeiten ermittelt werden, indem die Entgeltpunkte für sonstige Beitragszeiten um 0,0833 erhöht werden, höchstens um die Entgeltpunkte bis zum Erreichen der jeweiligen Höchstwerte nach Anlage 2b.\n(3) Aus der Zahlung von Beiträgen für Arbeitsentgelt aus nach § 23b Abs. 2 Satz 1 bis 4 des Vierten Buches aufgelösten Wertguthaben werden zusätzliche Entgeltpunkte ermittelt, indem dieses Arbeitsentgelt durch das vorläufige Durchschnittsentgelt (Anlage 1) für das Kalenderjahr geteilt wird, dem das Arbeitsentgelt zugeordnet ist. Die so ermittelten Entgeltpunkte gelten als Entgeltpunkte für Zeiten mit vollwertigen Pflichtbeiträgen nach dem 31. Dezember 1991.\n(3a) Sind mindestens 25 Jahre mit rentenrechtlichen Zeiten vorhanden, werden für nach dem Jahr 1991 liegende Kalendermonate mit Berücksichtigungszeiten wegen Kindererziehung oder mit Zeiten der nicht erwerbsmäßigen Pflege eines pflegebedürftigen Kindes bis zur Vollendung des 18. Lebensjahres Entgeltpunkte zusätzlich ermittelt oder gutgeschrieben. Diese betragen für jeden Kalendermonat\n(4) Ist für eine Rente wegen Alters die voraussichtliche beitragspflichtige Einnahme für den verbleibenden Zeitraum bis zum Beginn der Rente wegen Alters vom Rentenversicherungsträger errechnet worden (§ 194 Absatz 1 Satz 6, Abs. 2 Satz 2), sind für diese Rente Entgeltpunkte daraus wie aus der Beitragsbemessungsgrundlage zu ermitteln. Weicht die tatsächlich erzielte beitragspflichtige Einnahme von der durch den Rentenversicherungsträger errechneten voraussichtlichen beitragspflichtigen Einnahme ab, bleibt sie für diese Rente außer Betracht. Bei einer Beschäftigung im Übergangsbereich (§ 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 treten an die Stelle der voraussichtlichen beitragspflichtigen Einnahme nach Satz 1 das voraussichtliche Arbeitsentgelt und an die Stelle der tatsächlich erzielten beitragspflichtigen Einnahme nach Satz 2 das tatsächlich erzielte Arbeitsentgelt.\n(5) Für Zeiten, für die Beiträge aufgrund der Vorschriften des Vierten Kapitels über die Nachzahlung gezahlt worden sind, werden Entgeltpunkte ermittelt, indem die Beitragsbemessungsgrundlage durch das Durchschnittsentgelt des Jahres geteilt wird, in dem die Beiträge gezahlt worden sind."}