{"id":"76","heading":"Zuschläge oder Abschläge beim Versorgungsausgleich","text":"(1) Ein zugunsten oder zulasten von Versicherten durchgeführter Versorgungsausgleich wird durch einen Zuschlag oder Abschlag an Entgeltpunkten berücksichtigt.\n(2) Die Übertragung oder Begründung von Rentenanwartschaften zugunsten von Versicherten führt zu einem Zuschlag an Entgeltpunkten. Der Begründung von Rentenanwartschaften stehen gleich\n(3) Die Übertragung von Rentenanwartschaften zu Lasten von Versicherten führt zu einem Abschlag an Entgeltpunkten.\n(4) Die Entgeltpunkte werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird. Entgeltpunkte aus einer Begründung durch externe Teilung nach § 14 des Versorgungsausgleichsgesetzes werden ermittelt, indem der vom Familiengericht nach § 222 Abs. 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit festgesetzte Kapitalbetrag mit dem zum Ende der Ehezeit maßgebenden Umrechnungsfaktor für die Ermittlung von Entgeltpunkten im Rahmen des Versorgungsausgleichs vervielfältigt wird. An die Stelle des Endes der Ehezeit oder Lebenspartnerschaftszeit tritt in Fällen, in denen der Versorgungsausgleich nicht Folgesache im Sinne von § 137 Abs. 2 Satz 1 Nr. 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist oder im Abänderungsverfahren der Eingang des Antrags auf Durchführung oder Abänderung des Versorgungsausgleichs beim Familiengericht, in Fällen der Aussetzung des Verfahrens über den Versorgungsausgleich der Zeitpunkt der Wiederaufnahme des Verfahrens über den Versorgungsausgleich. Ist nach der Entscheidung des Familiengerichts hinsichtlich des Kapitalbetrags eine Wertentwicklung des auszugleichenden Anrechts zu berücksichtigen, tritt an die Stelle der in den Sätzen 2 und 3 genannten Umrechnungszeitpunkte der Zeitpunkt, bis zu dem eine Wertentwicklung zu berücksichtigen ist.\n(5) Ein Zuschlag an Entgeltpunkten, die sich aus der Zahlung von Beiträgen zur Begründung einer Rentenanwartschaft oder zur Wiederauffüllung einer geminderten Rentenanwartschaft ergeben, erfolgt nur, wenn die Beiträge bis zu einem Zeitpunkt gezahlt worden sind, bis zu dem Entgeltpunkte für freiwillig gezahlte Beiträge zu ermitteln sind.\n(6) Der Zuschlag an Entgeltpunkten entfällt zu gleichen Teilen auf die in der Ehezeit oder Lebenspartnerschaftszeit liegenden Kalendermonate, der Abschlag zu gleichen Teilen auf die in der Ehezeit oder Lebenspartnerschaftszeit liegenden Kalendermonate mit Beitragszeiten und beitragsfreien Zeiten.\n(7) Ist eine Rente um einen Zuschlag oder Abschlag aus einem durchgeführten Versorgungsausgleich zu verändern, ist von der Summe der bisher der Rente zugrunde liegenden Entgeltpunkte auszugehen."}