{"id":"76g","heading":"Zuschlag an Entgeltpunkten für langjährige Versicherung","text":"(1) Ein Zuschlag an Entgeltpunkten wird ermittelt, wenn mindestens 33 Jahre mit Grundrentenzeiten vorhanden sind und sich aus den Kalendermonaten mit Grundrentenbewertungszeiten ein Durchschnittswert an Entgeltpunkten ergibt, der unter dem nach Absatz 4 maßgebenden Höchstwert liegt.\n(2) Grundrentenzeiten sind Kalendermonate mit anrechenbaren Zeiten nach § 51 Absatz 3a Satz 1 Nummer 1 bis 3; § 55 Absatz 2 gilt entsprechend. Grundrentenzeiten sind auch Kalendermonate mit Ersatzzeiten. Abweichend von Satz 1 sind Kalendermonate mit Pflichtbeitragszeiten oder Anrechnungszeiten wegen des Bezugs von Arbeitslosengeld keine Grundrentenzeiten.\n(3) Grundrentenbewertungszeiten sind Kalendermonate mit Zeiten nach Absatz 2, wenn auf diese Zeiten Entgeltpunkte entfallen, die für den Kalendermonat mindestens 0,025 Entgeltpunkte betragen. Berücksichtigt werden für die Grundrentenbewertungszeiten auch Zuschläge an Entgeltpunkten nach den §§ 76e und 76f.\n(4) Der Zuschlag an Entgeltpunkten wird ermittelt aus dem Durchschnittswert an Entgeltpunkten aus allen Kalendermonaten mit Grundrentenbewertungszeiten und umfasst zunächst diesen Durchschnittswert. Übersteigt das Zweifache dieses Durchschnittswertes den jeweils maßgeblichen Höchstwert an Entgeltpunkten nach den Sätzen 3 bis 5, wird der Zuschlag aus dem Differenzbetrag zwischen dem jeweiligen Höchstwert und dem Durchschnittswert nach Satz 1 ermittelt. Der Höchstwert beträgt 0,0334 Entgeltpunkte, wenn 33 Jahre mit Grundrentenzeiten vorliegen. Liegen mehr als 33, aber weniger als 35 Jahre mit Grundrentenzeiten vor, wird der Höchstwert nach Satz 3 je zusätzlichen Kalendermonat mit Grundrentenzeiten um 0,001389 Entgeltpunkte erhöht; das Ergebnis ist auf vier Dezimalstellen zu runden. Liegen mindestens 35 Jahre mit Grundrentenzeiten vor, beträgt der Höchstwert 0,0667 Entgeltpunkte. Zur Berechnung der Höhe des Zuschlags an Entgeltpunkten wird der nach den Sätzen 1 bis 5 ermittelte Entgeltpunktewert mit dem Faktor 0,875 und anschließend mit der Anzahl der Kalendermonate mit Grundrentenbewertungszeiten, höchstens jedoch mit 420 Kalendermonaten, vervielfältigt.\n(5) Der Zuschlag an Entgeltpunkten wird den Kalendermonaten mit Grundrentenbewertungszeiten zu gleichen Teilen zugeordnet; dabei werden Kalendermonaten mit Entgeltpunkten (Ost) Zuschläge an Entgeltpunkten (Ost) zugeordnet."}