{"id":"96a","heading":"Rente wegen verminderter Erwerbsfähigkeit und Hinzuverdienst","text":"(1) Eine Rente wegen verminderter Erwerbsfähigkeit wird nur in voller Höhe geleistet, wenn die kalenderjährliche Hinzuverdienstgrenze nach Absatz 1c nicht überschritten wird.\n(1a) Wird die Hinzuverdienstgrenze überschritten, wird die Rente nur teilweise geleistet. Die teilweise zu leistende Rente wird berechnet, indem ein Zwölftel des die Hinzuverdienstgrenze übersteigenden Betrages zu 40 Prozent von der Rente in voller Höhe abgezogen wird. Die Rente wird nicht geleistet, wenn der von der Rente abzuziehende Hinzuverdienst den Betrag der Rente in voller Höhe erreicht.\n(1b) (weggefallen)\n(1c) Die Hinzuverdienstgrenze beträgt\n(2) Als Hinzuverdienst sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen zu berücksichtigen. Diese Einkünfte sind zusammenzurechnen. Nicht als Hinzuverdienst gilt das Entgelt,\n(3) Bei einer Rente wegen teilweiser Erwerbsminderung oder einer Rente für Bergleute sind zusätzlich zu dem Hinzuverdienst nach Absatz 2 Satz 1 als Hinzuverdienst zu berücksichtigen:\n(4) Absatz 3 wird auch für vergleichbare Leistungen einer Stelle mit Sitz im Ausland angewendet.\n(5) Als Hinzuverdienst ist der voraussichtliche kalenderjährliche Hinzuverdienst zu berücksichtigen. Dieser ist einmal im Kalenderjahr neu zu bestimmen, wenn sich dadurch eine Änderung ergibt, die die Höhe des Rentenanspruchs betrifft.\n(6) Von dem Kalenderjahr an, das dem folgt, in dem erstmals Hinzuverdienst berücksichtigt wurde, ist jeweils für das vorige Kalenderjahr der tatsächliche Hinzuverdienst statt des bisher berücksichtigten Hinzuverdienstes zu berücksichtigen, wenn sich dadurch rückwirkend eine Änderung ergibt, die die Höhe des Rentenanspruchs betrifft. In dem Kalenderjahr, in dem die Regelaltersgrenze erreicht wird, ist dies nach Ablauf des Monats durchzuführen, in dem die Regelaltersgrenze erreicht wurde; dabei ist der tatsächliche Hinzuverdienst bis zum Ablauf des Monats des Erreichens der Regelaltersgrenze zu berücksichtigen. Kann der tatsächliche Hinzuverdienst noch nicht nachgewiesen werden, ist er zu berücksichtigen, sobald der Nachweis vorliegt.\n(7) Änderungen des nach Absatz 5 berücksichtigten Hinzuverdienstes sind auf Antrag zu berücksichtigen, wenn der voraussichtliche kalenderjährliche Hinzuverdienst um mindestens 10 Prozent vom bisher berücksichtigten Hinzuverdienst abweicht und sich dadurch eine Änderung ergibt, die die Höhe des Rentenanspruchs betrifft. Eine Änderung im Sinne von Satz 1 ist auch der Hinzutritt oder der Wegfall von Hinzuverdienst. Ein Hinzutritt von Hinzuverdienst oder ein höherer als der bisher berücksichtigte Hinzuverdienst wird dabei mit Wirkung für die Zukunft berücksichtigt.\n(8) Ergibt sich nach den Absätzen 5 bis 7 eine Änderung, die die Höhe des Rentenanspruchs betrifft, sind die bisherigen Bescheide von dem sich nach diesen Absätzen ergebenden Zeitpunkt an aufzuheben. Soweit Bescheide aufgehoben wurden, sind bereits erbrachte Leistungen zu erstatten; § 50 Absatz 3 und 4 des Zehnten Buches bleibt unberührt. Nicht anzuwenden sind die Vorschriften zur Anhörung Beteiligter (§ 24 des Zehnten Buches), zur Rücknahme eines rechtswidrigen begünstigenden Verwaltungsaktes (§ 45 des Zehnten Buches) und zur Aufhebung eines Verwaltungsaktes mit Dauerwirkung bei Änderung der Verhältnisse (§ 48 des Zehnten Buches).\n(9) Ein nach Absatz 8 Satz 2 zu erstattender Betrag in Höhe von bis zu 300 Euro ist von der laufenden Rente bis zu deren Hälfte einzubehalten, wenn das Einverständnis dazu vorliegt. Der Aufhebungsbescheid ist mit dem Hinweis zu versehen, dass das Einverständnis jederzeit mit Wirkung für die Zukunft widerrufen werden kann."}