{"id":"97a","heading":"Einkommensanrechnung beim Zuschlag an Entgeltpunkten für langjährige Versicherung","text":"(1) Auf den Rentenanteil aus dem Zuschlag an Entgeltpunkten für langjährige Versicherung wird Einkommen des Berechtigten und seines Ehegatten angerechnet.\n(2) Als Einkommen zu berücksichtigen sind\n(3) Als monatliches Einkommen gilt ein Zwölftel des Einkommens, das nach Absatz 2 zu berücksichtigen ist. Für Berechtigte mit Wohnsitz oder gewöhnlichem Aufenthalt im Inland, die vergleichbare ausländische Einkommen haben, gilt Absatz 2 sinngemäß. Berechtigte und deren Ehegatten mit Wohnsitz oder gewöhnlichem Aufenthalt im Ausland haben vergleichbare ausländische Einkommen durch geeignete Unterlagen gegenüber dem Träger der Rentenversicherung nachzuweisen; bei fehlendem Nachweis ist kein Rentenanteil aus dem Zuschlag an Entgeltpunkten für langjährige Versicherung zu zahlen.\n(4) Anrechenbar ist dasjenige Einkommen des Berechtigten und seines Ehegatten, das monatlich die in den Sätzen 2 bis 4 genannten, jeweils auf einen vollen Eurobetrag aufgerundeten Beträge übersteigt. Übersteigt das anrechenbare Einkommen des Berechtigten monatlich das 36,56fache des aktuellen Rentenwertes, werden 60 vom Hundert angerechnet, solange das anrechenbare Einkommen nicht mehr als das 46,78fache des aktuellen Rentenwertes beträgt. Übersteigt das anrechenbare Einkommen des Berechtigten das 46,78fache des aktuellen Rentenwertes, wird das diesen Betrag übersteigende anrechenbare Einkommen in voller Höhe angerechnet; Satz 2 bleibt unberührt. Ist neben dem Einkommen des Berechtigten auch Einkommen seines Ehegatten zu berücksichtigen, sind die Sätze 2 und 3 mit der Maßgabe anzuwenden, dass anstelle des 36,56fachen des aktuellen Rentenwertes das 57,03fache des aktuellen Rentenwertes und anstelle des 46,78fachen des aktuellen Rentenwertes das 67,27fache des aktuellen Rentenwertes tritt. Änderungen der Höhe der Beträge nach den Sätzen 2 bis 4 werden mit Beginn des Kalendermonats wirksam, zu dessen Beginn Einkommensänderungen nach Absatz 5 zu berücksichtigen sind.\n(5) Einkommen nach Absatz 2 ist auch dann abschließend zu berücksichtigen, wenn die Einkommensteuer vorläufig oder unter Vorbehalt der Nachprüfung festgesetzt oder die Entscheidung der Finanzbehörde angefochten wurde, es sei denn, die Vollziehung des Einkommensteuerbescheides wurde ausgesetzt. Einkommensänderungen, die dem Träger der Rentenversicherung jeweils bis zum 31. Oktober vorliegen, sind vom darauffolgenden 1. Januar an zu berücksichtigen; Absatz 6 bleibt unberührt.\n(6) Die jährliche Einkommensanrechnung ist zunächst nur unter Berücksichtigung von Einkommen nach Absatz 2 Satz 1 Nummer 1 und 2 durchzuführen. Ist ein Rentenanteil aus dem Zuschlag an Entgeltpunkten für langjährige Versicherung zu leisten, haben der Berechtigte und sein Ehegatte über Einkommen nach Absatz 2 Satz 1 Nummer 3 innerhalb von drei Monaten nach Bekanntgabe des Bescheides über den Rentenanteil aus dem Zuschlag an Entgeltpunkten für langjährige Versicherung dem Träger der Rentenversicherung mitzuteilen, wenn solches Einkommen in dem nach Absatz 2 Satz 3 und 4 maßgeblichen Kalenderjahr erzielt wurde und dessen Höhe nachzuweisen. Erfolgt keine Mitteilung nach Satz 2, gilt Einkommen nach Absatz 2 Satz 1 Nummer 3 als nicht erzielt. Teilen der Berechtigte und sein Ehegatte Einkommen nach Absatz 2 Satz 1 Nummer 3 mit und ergibt sich nach erneuter Einkommensprüfung ein veränderter Rentenanteil aus dem Zuschlag an Entgeltpunkten für langjährige Versicherung, ist der Bescheid mit Wirkung für die Zukunft aufzuheben. Im Fall einer zu Unrecht unterbliebenen oder unrichtigen Auskunft ist der Bescheid vom Beginn des Zeitraumes der Anrechnung von Einkommen nach Satz 1 aufzuheben. Soweit Bescheide aufgehoben wurden, sind zu viel erbrachte Leistungen zu erstatten; § 50 Absatz 2a bis 5 des Zehnten Buches bleibt unberührt. Nicht anzuwenden ist die Vorschrift zur Anhörung Beteiligter (§ 24 des Zehnten Buches).\n(7) Ist in einer Rente ein Zuschlag an Entgeltpunkten für langjährige Versicherung enthalten, sind auf den hierauf beruhenden Rentenanteil die Regelungen zu Renten und Hinzuverdienst sowie zur Einkommensanrechnung auf Renten wegen Todes nicht anzuwenden. Auf diesen Rentenanteil finden ausschließlich die Absätze 1 bis 6 Anwendung."}