{"id":"57","heading":"Erinnerung gegen den Kostenansatz, Beschwerde","text":"(1) Über Erinnerungen des Kostenschuldners und der Staatskasse gegen den Kostenansatz entscheidet das Gericht, bei dem die Kosten angesetzt sind. War das Verfahren im ersten Rechtszug bei mehreren Gerichten anhängig, ist das Gericht, bei dem es zuletzt anhängig war, auch insoweit zuständig, als Kosten bei den anderen Gerichten angesetzt worden sind.\n(2) Gegen die Entscheidung des Familiengerichts über die Erinnerung findet die Beschwerde statt, wenn der Wert des Beschwerdegegenstands 200 Euro übersteigt. Die Beschwerde ist auch zulässig, wenn sie das Familiengericht, das die angefochtene Entscheidung erlassen hat, wegen der grundsätzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zulässt.\n(3) Soweit das Familiengericht die Beschwerde für zulässig und begründet hält, hat es ihr abzuhelfen; im Übrigen ist die Beschwerde unverzüglich dem Oberlandesgericht vorzulegen. Das Oberlandesgericht ist an die Zulassung der Beschwerde gebunden; die Nichtzulassung ist unanfechtbar.\n(4) Anträge und Erklärungen können ohne Mitwirkung eines Rechtsanwalts schriftlich eingereicht oder zu Protokoll der Geschäftsstelle abgegeben werden; § 129a der Zivilprozessordnung gilt entsprechend. Für die Bevollmächtigung gelten die Regelungen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Erinnerung ist bei dem Gericht einzulegen, das für die Entscheidung über die Erinnerung zuständig ist. Die Beschwerde ist bei dem Familiengericht einzulegen.\n(5) Das Gericht entscheidet über die Erinnerung und die Beschwerde durch eines seiner Mitglieder als Einzelrichter. Der Einzelrichter überträgt das Verfahren dem Senat, wenn die Sache besondere Schwierigkeiten tatsächlicher oder rechtlicher Art aufweist oder die Rechtssache grundsätzliche Bedeutung hat.\n(6) Erinnerung und Beschwerde haben keine aufschiebende Wirkung. Das Gericht oder das Beschwerdegericht kann auf Antrag oder von Amts wegen die aufschiebende Wirkung ganz oder teilweise anordnen; ist nicht der Einzelrichter zur Entscheidung berufen, entscheidet der Vorsitzende des Gerichts.\n(7) Entscheidungen des Oberlandesgerichts sind unanfechtbar.\n(8) Die Verfahren sind gebührenfrei. Kosten werden nicht erstattet."}