{"id":"12","heading":"Verfahrensabläufe für den Einsatz","text":"(1) Für die Planung und Durchführung von Einsätzen auf See ist gemäß § 5 Absatz 1 der Seeschiffbewachungsverordnung erforderlich, dass das Bewachungsunternehmen Verfahrensabläufe für die Planung und Durchführung dieser Einsätze festlegt. Die Verfahrensabläufe sind zu dokumentieren.\n(2) Die nach § 5 Absatz 1 Satz 2 Nummer 1 der Seeschiffbewachungsverordnung erforderliche Einsatzplanung des Bewachungsunternehmens hat unter Berücksichtigung der Gesamtumstände zu erfolgen. Grundlage für die Einsatzplanung ist eine Risikobewertung durch das Bewachungsunternehmen. Hierbei sind insbesondere die technischen und baulichen Gegebenheiten des Schiffes einschließlich der an Bord vorhandenen Ausrüstung, die geplante Route, die Reisedauer und die aktuelle Lageentwicklung im Seegebiet zu berücksichtigen. Das Bewachungsunternehmen muss die jeweils geltenden Leitlinien der Internationalen Seeschifffahrts-Organisation (IMO) „Überarbeitete vorläufige Leitlinien für Reeder, Schiffsbetreiber und Schiffsführer über den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet“ in der Fassung der Bekanntmachung des Bundesministeriums für Verkehr, Bau und Stadtentwicklung vom 15. Mai 2013 (IMO-Seeschiffbewachungsleitlinien; VkBl. 2013 S. 640, VkBl. 2013 S. 651) berücksichtigen. Die jeweils geltenden „Besten Strategien und Verhaltensweisen zum Schutz gegen somalische Piraten“ (Best Management Practices for Protection against Somalia Based Piracy) in der Fassung der Bekanntmachung des Bundesministeriums für Verkehr, Bau und Stadtentwicklung vom 22. Mai 2013 (BMP; VkBl. 2013 S. 655) sind in der Einsatzplanung zu beachten und umzusetzen. Die Geschäftsleitung des Bewachungsunternehmens stellt sicher, dass innerhalb der Bewachungsteams eine klare Hierarchie und Anweisungsstruktur gegeben ist und gibt diese allen Beteiligten vor dem Einsatz bekannt. Bei Übungen ist die Anweisungsstruktur ebenfalls zu beachten. Es müssen ein Einsatzleiter gemäß § 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe a sowie dessen Stellvertreter gemäß § 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe b benannt sein. Alle eingesetzten Wachpersonen haben den Anweisungen des Einsatzleiters Folge zu leisten. Die oberste Anordnungsbefugnis des Kapitäns bleibt unberührt. Die Festlegung der Verantwortlichkeiten einschließlich aller Änderungen ist zu dokumentieren.\n(3) Der Einsatzleiter hat nach bestem Wissen und Gewissen unter Berücksichtigung aller lagerelevanten Umstände den Kapitän bei dessen Bewertung zu unterstützen, ob ein Angriff vorliegt. Der Einsatzleiter hält sich im Fall des Angriffs grundsätzlich beim Kapitän auf, um in seiner Funktion als Berater die Kommunikation mit dem Kapitän, der die oberste Anordnungsbefugnis hat, sicherzustellen. Kommt es zum Waffengebrauch, sind die in § 5 Absatz 1 Satz 2 Nummer 3 der Seeschiffbewachungsverordnung genannten Verfahrensregelungen des Bewachungsunternehmens zur Anwendung von Gewalt und zum Gebrauch von Waffen sowie der Absatz 4 zu beachten.\n(4) Das Bewachungsunternehmen hat grundsätzlich die Anwendung körperlicher Gewalt und den Gebrauch von Waffen zu vermeiden. Ausnahmen hiervon können nur im Einklang mit den maßgeblichen deutschen Rechtsvorschriften, insbesondere den §§ 32 bis 35 des Strafgesetzbuchs, unter besonderer Beachtung der Geeignetheit, Erforderlichkeit und Angemessenheit erfolgen. In Gebieten, in denen Angriffe auf das Seeschiff drohen, haben die eingesetzten Wachpersonen ihre Waffen einsatzbereit mit sich zu führen. Liegt ein Angriff vor und sind andere mildere Abwehrmaßnahmen nicht erfolgreich oder ist deren Einsatz nicht erfolgversprechend, so gibt der Einsatzleiter – nachdem der Kapitän dies ausdrücklich angeordnet hat – die Anweisung, die Abwehrpositionen zu besetzen und lässt Feuerbereitschaft herstellen. Unter Berücksichtigung der Gesamtumstände im Einzelfall sind folgende Eskalationsstufen grundsätzlich vorgesehen:\n(5) Bei der Festlegung der Kommunikationswege zwischen den Wachpersonen und dem Kapitän gemäß § 5 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist der Einsatzleiter als verantwortliche Person gegenüber dem Kapitän zu bestimmen. Er ist während des gesamten Einsatzes für die Wachpersonen seines Bewachungsteams verantwortlich und hat ihnen gegenüber die Aufsichtspflicht, insbesondere im Hinblick auf die an Bord von Seeschiffen einzuhaltenden Regeln und Bestimmungen. Der Einsatzleiter hat während des Einsatzes Kontakt zum Kapitän und zu seinem Bewachungsunternehmen zu halten. Weiterhin hat er sich für Rückfragen deutscher Behörden zur Verfügung zu halten. Fällt der Einsatzleiter aus, übernimmt dessen Stellvertreter die Funktion.\n(6) Das Bewachungsunternehmen hat auch an Bord eines Seeschiffes sicherzustellen, dass seine eingesetzten Wachpersonen die gesetzlichen und betrieblichen Bestimmungen beachten und die Verfahrensabläufe einhalten. Dem Bundesamt für Wirtschaft und Ausfuhrkontrolle ist darzulegen, welche Maßnahmen zur Überwachung der Wachpersonen gemäß § 5 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung getroffen wurden.\n(7) Das Verhalten der Wachpersonen bei der Abwehr eines Angriffes ist gemäß § 5 Absatz 1 Satz 2 Nummer 6 der Seeschiffbewachungsverordnung zu dokumentieren. In einem Konzept, das dem Antrag auf Zulassung beizufügen ist, stellt das Bewachungsunternehmen dar, welche Maßnahmen es hierfür ergreift. Dies umfasst auch die Maßnahmen, die im Hinblick auf die Sicherung der Dokumentation gegen Fälschung, Löschung oder Entwendung getroffen werden.\n(8) Im Rahmen der Darstellung des Verfahrensablaufs gemäß § 5 Absatz 1 Satz 2 Nummer 7 der Seeschiffbewachungsverordnung hinsichtlich der Beschaffung, des Transports, des An- und Von-Bord-Bringens, der Aufbewahrung und Sicherung der Ausrüstung hat das Bewachungsunternehmen die gesamte Lieferkette zu beschreiben. Eingeholte Ausfuhr-, Einfuhr- oder Durchfuhrgenehmigungen sowie Handels- und Vermittlungsgenehmigungen sind vorzulegen. Die internen Regelungen und Maßnahmen zur Aufbewahrung von Waffen und Munition sind ebenfalls vorzulegen."}