{"id":"3","heading":"Allgemeine Kennzeichnungsvorschriften","text":"(1) Milcherzeugnisse dürfen nur in den Verkehr gebracht werden, wenn sie nach den Vorschriften dieser Verordnung gekennzeichnet sind.\n(2) Bei Milcherzeugnissen in Fertigpackungen im Sinne des § 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, sind anzugeben\n(2a) (weggefallen)\n(2b) (weggefallen)\n(3) Die Verkehrsbezeichnung ist\n(4) Bei Fertigpackungen, deren größte Einzelfläche weniger als 10\n(5) Für die Art und Weise der Kennzeichnung nach den Absätzen 2 und 2a sowie die Kennzeichnung der Nennfüllmenge nach § 43 Absatz 1 des Mess- und Eichgesetzes gilt § 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend. Die Angabe der Wärmebehandlung hat in engem räumlichen Zusammenhang mit jeder Angabe der Verkehrsbezeichnung zu erfolgen. Bei ungezuckerten Kondensmilcherzeugnissen und gezuckerten Kondensmilcherzeugnissen müssen die Angaben nach § 4 Abs. 1 Nr. 1 oder 2 und 4 Buchstabe a, bei Trockenmilcherzeugnissen die Angaben nach § 4 Abs. 1 Nr. 1 oder 2 und 5 Buchstabe d im gleichen Sichtfeld mit den Angaben nach Absatz 2 Satz 1 Nr. 1 und 4 stehen. Abweichend von Satz 1 brauchen bei ungezuckerten Kondensmilcherzeugnissen, gezuckerten Kondensmilcherzeugnissen und Trockenmilcherzeugnissen mit einem Stückgewicht von weniger als 20 Gramm, die in einer Sammelpackung in den Verkehr gebracht werden, die Angaben nach Absatz 2 Satz 1 Nummer 4 und 5 sowie nach § 4 Absatz 1 Nummer 1 oder 2, 4 und 5 nur auf der Sammelpackung angebracht zu werden.\n(6) Die Absätze 2 bis 5 gelten nicht für Milcherzeugnisse in Fertigpackungen, die in der Verkaufsstätte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden.\n(7) Bei Milcherzeugnissen, die unverpackt oder in Fertigpackungen im Sinne des Absatzes 6 an Verbraucher abgegeben werden, sind auf einem Schild bei der Ware in deutscher Sprache deutlich sichtbar und in leicht lesbarer Schrift anzugeben"}