{"id":"108","heading":"Ausschuss für medizinische Ausstattung in der Seeschifffahrt","text":"(1) Das Bundesministerium für Digitales und Verkehr errichtet einen Ausschuss für medizinische Ausstattung in der Seeschifffahrt (Ausschuss). Dem Ausschuss obliegt es,\n(2) Das Bundesministerium für Digitales und Verkehr hat den vom Ausschuss festgestellten Stand der medizinischen Erkenntnisse im Verkehrsblatt oder im Bundesanzeiger bekannt zu geben. Die Berufsgenossenschaft kann eine Bekanntmachung nach Satz 1 nachrichtlich auf ihrer Internetseite veröffentlichen.\n(3) Der Ausschuss besteht aus einer Vertreterin oder einem Vertreter\n(4) Der Ausschuss ist bei der Wahrnehmung seiner Aufgaben unabhängig. Der Ausschuss tagt nicht öffentlich. Über die Beratungen ist, mit Ausnahme der gefassten Beschlüsse, gegenüber Dritten Stillschweigen zu wahren. Der Ausschuss ist beschlussfähig, wenn mehr als die Hälfte der stimmberechtigten Mitglieder anwesend sind; er fasst seine Beschlüsse mit der Mehrheit von zwei Dritteln der anwesenden stimmberechtigten Mitglieder. Außerhalb von Sitzungen können Beschlüsse im schriftlichen Verfahren gefasst werden, wenn kein stimmberechtigtes Mitglied widerspricht; in diesem Falle bedarf ein Beschluss der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder.\n(5) Das Bundesministerium für Digitales und Verkehr beruft die Mitglieder des Ausschusses auf Vorschlag der entsendungsberechtigten Behörden und sonstigen Einrichtungen für die Dauer von drei Jahren. Für jedes Mitglied ist ein Vertreter zu berufen. Wiederberufung ist zulässig. Das Bundesministerium für Digitales und Verkehr kann einen Vorschlag nur zurückweisen, wenn die vorgeschlagene Person die notwendige Fachkunde nicht besitzt. Das Bundesministerium für Digitales und Verkehr hat ferner, soweit im Einzelfall ein besonderer fachlicher Bedarf besteht, je eine Vertreterin oder einen Vertreter\n(6) Die Geschäftsführung des Ausschusses obliegt der Berufsgenossenschaft; sie nimmt an den Sitzungen teil."}