{"id":"109","heading":"Durchführung der medizinischen Betreuung und Kontrollen an Bord","text":"(1) Für die Durchführung der medizinischen Behandlung und Versorgung an Bord und die Führung, Verwaltung und vertrauliche Behandlung der Aufzeichnungen, insbesondere der ärztlichen Berichtsformulare, ist\n(2) Der Reeder hat dafür zu sorgen, dass die in Absatz 1 Satz 1 angeführten Aufgaben von den dort genannten Personen wahrgenommen werden. Der Reeder hat ferner dafür zu sorgen, dass sein Schiff\n(3) Der Reeder hat zusätzlich zu der Überprüfung durch die Berufsgenossenschaft durch betriebseigene Kontrollen mindestens alle zwölf Monate sicherzustellen, dass die medizinischen Räumlichkeiten und die medizinische Ausstattung stets in einem ordnungsgemäßen Zustand sind. Bei der Kontrolle und der notwendigen Ergänzung der medizinischen Ausstattung mit Arzneimitteln und Medizinprodukten hat sich der Reeder der Mitwirkung einer öffentlichen Apotheke zu bedienen. Die in Absatz 1 Satz 1 und 2 genannten Personen haben über die Durchführung der betriebseigenen Kontrollen und die Mitwirkung der Apotheke stets aktuelle Nachweise zu führen und mindestens fünf Jahre ab dem Tag der Ausstellung an Bord aufzubewahren.\n(4) Die nach Absatz 1 Satz 1 oder 2 zuständige Person hat die medizinische Betreuung einer erkrankten oder verletzten Person an Bord in den in § 107 Absatz 2 Satz 2 Nummer 2 bezeichneten Unterlagen unverzüglich schriftlich oder elektronisch aufzuzeichnen. Die Unterlagen und die darin enthaltenen Angaben sind vertraulich zu behandeln und dürfen nur verarbeitet werden, um die Behandlung der erkrankten oder verletzten Person zu gewährleisten. Die Berufsgenossenschaft kann allgemein anordnen, dass die nach Absatz 1 Satz 1 oder 2 zuständigen Personen verpflichtet sind, Unterlagen anonymisiert an die Berufsgenossenschaft zu bestimmten Zeitpunkten zu übermitteln, soweit dies für die Fortentwicklung des Standes der medizinischen Erkenntnisse erforderlich ist. Die Berufsgenossenschaft darf Daten aus den Unterlagen in anonymisierter Form an Einrichtungen, die wissenschaftliche Forschung betreiben sowie an öffentliche Stellen zum Zwecke statistischer oder wissenschaftlicher Auswertungen übermitteln."}