{"id":"117","heading":"Besonderer Schutz von jugendlichen Besatzungsmitgliedern","text":"(1) Die Beschäftigung oder Arbeit von jugendlichen Besatzungsmitgliedern mit Arbeiten, die ihre Gesundheit oder Sicherheit gefährden können, ist verboten.\n(2) Jugendliche Besatzungsmitglieder dürfen nicht beschäftigt werden oder Arbeiten übertragen erhalten,\n(3) Der Kapitän hat die erforderlichen Vorkehrungen und Anordnungen zum Schutze der jugendlichen Besatzungsmitglieder gegen Gefahren für Leben und Gesundheit sowie zur Vermeidung einer Beeinträchtigung der körperlichen oder seelisch-geistigen Entwicklung zu treffen. Hierbei sind das mangelnde Sicherheitsbewusstsein, die mangelnde Erfahrung und der Entwicklungsstand der jugendlichen Besatzungsmitglieder zu berücksichtigen und die allgemein anerkannten sicherheitstechnischen und arbeitsmedizinischen Regeln sowie die sonstigen gesicherten arbeitswissenschaftlichen Erkenntnisse zu beachten. Der Kapitän hat insbesondere bei folgenden Tätigkeiten zu prüfen, ob eine Arbeit jugendlicher Besatzungsmitglieder nach den Absätzen 1 und 2 ausgeschlossen ist:\n(4) Vor Beginn der Arbeit jugendlicher Besatzungsmitglieder und bei wesentlicher Änderung der Arbeitsbedingungen hat der Kapitän die mit der Arbeit verbundenen Gefährdungen jugendlicher Besatzungsmitglieder zu beurteilen. Im Übrigen gelten die Vorschriften des Arbeitsschutzgesetzes.\n(5) Der Kapitän hat die jugendlichen Besatzungsmitglieder vor Beginn der Arbeit und bei wesentlicher Änderung der Arbeitsbedingungen über die Unfall- und Gesundheitsgefahren, denen sie bei der Arbeit ausgesetzt sind, sowie über die Einrichtungen und Maßnahmen zur Abwendung dieser Gefahren zu unterweisen. Er hat die jugendlichen Besatzungsmitglieder vor der erstmaligen Arbeitsaufnahme an Maschinen und gefährlichen Arbeitsstellen oder mit Arbeiten, bei denen sie mit gesundheitsgefährdenden Stoffen in Berührung kommen, über die besonderen Gefahren dieser Arbeiten sowie über das bei ihrer Verrichtung erforderliche Verhalten zu unterweisen. Die Unterweisungen sind in angemessenen Zeitabständen, mindestens aber halbjährlich zu wiederholen.\n(6) Der Reeder beteiligt die Betriebsärztinnen und Betriebsärzte sowie die Fachkräfte für Arbeitssicherheit an der Planung, Durchführung und Überwachung der für die Sicherheit und den Gesundheitsschutz bei der Arbeit jugendlicher Besatzungsmitglieder geltenden Vorschriften.\n(7) Für Besatzungsmitglieder, die nicht beim Reeder beschäftigt sind, haben deren Arbeitgeber oder Ausbildende und der Kapitän gemeinsam für die Einhaltung der Vorschriften nach den Absätzen 1 bis 5 zu sorgen. Für diese Besatzungsmitglieder kann anstelle des Kapitäns der Arbeitgeber, der Ausbildende oder die diese an Bord vertretende Person mit Zustimmung des Kapitäns Anordnungen zum Arbeitsschutz treffen.\n(8) Die Berufsgenossenschaft kann im Einzelfall feststellen, ob eine Arbeit unter die Arbeitsverbote oder Arbeitsbeschränkungen nach den Absätzen 1 und 2 oder einer nach § 118 erlassenen Rechtsverordnung fällt. Sie kann in Einzelfällen die Arbeit jugendlicher Besatzungsmitglieder mit bestimmten Tätigkeiten über die Arbeitsverbote oder Arbeitsbeschränkungen des Absatzes 1 und einer Rechtsverordnung nach § 118 hinaus verbieten oder beschränken, wenn diese Arbeiten mit Gefahren für Leben, Gesundheit oder für die körperliche oder seelisch-geistige Entwicklung der jugendlichen Besatzungsmitglieder verbunden sind."}