{"id":"119","heading":"Sozialeinrichtungen für Seeleute an Land; Verordnungsermächtigungen","text":"(1) Sozialeinrichtungen für Seeleute in den Häfen haben sicherzustellen, dass sie für alle Seeleute ungeachtet der Flagge des Schiffes diskriminierungsfrei und leicht zugänglich sind.\n(2) Zu den Sozialeinrichtungen gehören\n(3) Die Sozialeinrichtungen sollen Sozialbeiräte einrichten. Den Sozialbeiräten sollen Vertreter der Verbände der Reeder und der Seeleute, der zuständigen Stellen und von freiwilligen Organisationen und Organen der sozialen Betreuung angehören. Soweit angebracht, sollen Konsuln der Seeschifffahrtsstaaten und die örtlichen Vertreter ausländischer Sozialorganisationen eingeladen werden, mit den in den Häfen tätigen Sozialbeiräten zusammenarbeiten.\n(4) Zur Erfüllung ihrer Aufgaben erhalten die Sozialeinrichtungen in inländischen Häfen einen jährlichen Gesamtbetrag in Höhe von 1,5 Millionen Euro aus Mitteln des Bundes. Jede Sozialeinrichtung hat einen anteiligen Anspruch in gleicher Höhe aus dem Gesamtbetrag nach Satz 1. Zuständige Behörde für die Gewährung der Leistung ist die Berufsgenossenschaft. Das Bundesministerium für Arbeit und Soziales bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Nähere zur Gewährung des Gesamtbetrages, insbesondere die Verteilungsgrundsätze sowie das Antragsverfahren und die Leistungsgewährung.\n(5) Unbeschadet der vorstehenden Bestimmungen fördert der Bund die Tätigkeit inländischer Einrichtungen, deren Aufgabe es ist, Seeleute durch den Betrieb von Sozialeinrichtungen in ausländischen Häfen zu unterstützen. Die Einrichtungen müssen gemeinnützig sein im Sinne von § 52 der Abgabenordnung und nachweislich seit mindestens drei Jahren die in Satz 1 bezeichnete Aufgabe tatsächlich wahrnehmen. Zur Erfüllung ihrer Aufgaben erhalten die Einrichtungen einen jährlichen Gesamtbetrag in Höhe von 1,025 Millionen Euro aus Mitteln des Bundes. Gibt es mehr als eine leistungsberechtigte Einrichtung, hat jede aus dem Gesamtbetrag einen anteiligen Anspruch, dessen Höhe sich nach der Anzahl der durch die leistungsberechtigte Einrichtung im Ausland betriebenen Sozialeinrichtungen bemisst. Absatz 4 Satz 3 gilt entsprechend. Das Bundesministerium für Digitales und Verkehr bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Nähere zur Gewährung des Gesamtbetrages sowie das Antragsverfahren und die Leistungsgewährung."}