{"id":"12","heading":"Seediensttauglichkeitszeugnis","text":"(1) Das Besatzungsmitglied hat vor Aufnahme seiner Tätigkeit seine Seediensttauglichkeit durch eine Bescheinigung eines zugelassenen Arztes nachzuweisen (Seediensttauglichkeitszeugnis). Der Reeder darf ein Besatzungsmitglied ohne ein gültiges Seediensttauglichkeitszeugnis auf Schiffen nicht beschäftigen.\n(2) Der zugelassene Arzt hat vor jeder Seediensttauglichkeitsuntersuchung die Identität der zu untersuchenden Person festzustellen und Einblick in die für die Person erfassten Daten des Seediensttauglichkeitsverzeichnisses nach Maßgabe des § 19 Absatz 6 zu nehmen. Er darf eine Untersuchung auf Seediensttauglichkeit nur durchführen und ein Seediensttauglichkeitszeugnis nur erteilen, wenn im Seediensttauglichkeitsverzeichnis kein Sperrvermerk eingetragen ist.\n(3) Der zugelassene Arzt darf die Seediensttauglichkeit nur bescheinigen, wenn er auf Grund seiner medizinischen Untersuchung die Seediensttauglichkeit festgestellt hat. Das Seediensttauglichkeitszeugnis kann auch auf Grund einer Untersuchung eines Arztes des seeärztlichen Dienstes der Berufsgenossenschaft durch diese ausgestellt werden, soweit dies in diesem Gesetz oder auf Grund dieses Gesetzes bestimmt ist.\n(4) Jede Untersuchung auf Seediensttauglichkeit sowie jede Ausstellung eines Seediensttauglichkeitszeugnisses ist der Berufgenossenschaft durch den zugelassenen Arzt unverzüglich nach Abschluss der Untersuchung zum Zweck der Einstellung in das Seediensttauglichkeitsverzeichnis nach Maßgabe des Satzes 2 elektronisch zu melden. In der Meldung sind die in § 19 Absatz 3 Nummer 1 bis 7 und 9 bis 16 bezeichneten Daten anzugeben.\n(5) Die Gültigkeitsdauer des Seediensttauglichkeitszeugnisses beträgt zwei Jahre, für jugendliche Besatzungsmitglieder ein Jahr. Der zugelassene Arzt oder der Arzt des seeärztlichen Dienstes kann abweichend von Satz 1 eine kürzere Geltungsdauer des Seediensttauglichkeitszeugnisses festsetzen, wenn\n(6) Läuft die Gültigkeitsdauer eines Seediensttauglichkeitszeugnisses während einer Reise des Schiffes ab, so gilt es weiter, bis der nächste Hafen angelaufen wird, in dem das Besatzungsmitglied ein ärztliches Zeugnis von einem qualifizierten Arzt erhalten kann, längstens jedoch für drei weitere Monate.\n(7) Ein Seediensttauglichkeitszeugnis, das von der zuständigen Einrichtung eines anderen Staates ausgestellt ist, steht einem Seediensttauglichkeitszeugnis nach Absatz 1 gleich, wenn das Zeugnis den Anforderungen des STCW-Übereinkommens genügt."}