{"id":"121","heading":"Verantwortung des Kapitäns für die Erhaltung von Sicherheit und Ordnung","text":"(1) Der Kapitän ist der Vorgesetzte aller Besatzungsmitglieder. Ihm steht die oberste Anordnungsbefugnis gegenüber den Besatzungsmitgliedern und den sonstigen an Bord befindlichen Personen zu.\n(2) Der Kapitän hat für die Erhaltung der öffentlichen Sicherheit und Ordnung an Bord und im Zusammenhang mit dem Betrieb des Schiffes zu sorgen und ist im Rahmen der nachfolgenden Vorschriften und der anderen Rechtsvorschriften berechtigt, die dazu notwendigen Maßnahmen zu treffen. Er darf vom Reeder nicht daran gehindert werden, alle Entscheidungen zu treffen, die nach dem fachlichen Ermessen des Kapitäns für die Sicherheit des Schiffes und seine sichere Fahrt, seinen sicheren Betrieb oder die Sicherheit der Besatzungsmitglieder und der sonstigen an Bord befindlichen Personen erforderlich sind.\n(3) Droht Menschen oder dem Schiff eine unmittelbare Gefahr, so kann der Kapitän die zur Abwendung der Gefahr gegebenen Anordnungen notfalls mit den erforderlichen Zwangsmitteln durchsetzen; die vorübergehende Festnahme ist zulässig. Die Grundrechte des Artikels 2 Absatz 2 Satz 1 und 2 und des Artikels 13 Absatz 1 und 2 des Grundgesetzes werden insoweit eingeschränkt. Kommt die Anwendung mehrerer Mittel in Frage, so ist das Mittel zu wählen, das den Betroffenen am wenigsten beeinträchtigt.\n(4) Die Anwendung körperlicher Gewalt oder die vorübergehende Festnahme ist nur zulässig, wenn andere Mittel von vornherein unzulänglich erscheinen oder sich als unzulänglich erwiesen haben. Sie dürfen nur insoweit und so lange angewendet werden, als die Erfüllung der Aufgaben des Kapitäns im Rahmen der Absätze 2 und 3 dies erfordert.\n(5) Der Kapitän kann die Ausübung der sich aus den Absätzen 1 bis 4 ergebenden Befugnisse auf den Ersten Offizier des Decksdienstes und den Leiter der Maschinenanlage innerhalb ihrer Dienstzweige übertragen, wenn er nicht in der Lage ist, sie selbst auszuüben. Jede Ausübung der Befugnisse ist spätestens innerhalb von 24 Stunden dem Kapitän mitzuteilen. Die Übertragung ist den Besatzungsmitgliedern in geeigneter Weise bekannt zu geben.\n(6) Der Kapitän hat Maßnahmen nach den Absätzen 3 und 4 und die Übertragung der Befugnisse nach Absatz 5 unter Darstellung des Sachverhalts unverzüglich in das Seetagebuch einzutragen."}