{"id":"128","heading":"Beschwerdeverfahren","text":"(1) Das Besatzungsmitglied soll seine Beschwerde zunächst an den unmittelbaren Vorgesetzten an Bord richten.\n(2) Beschwert sich das Besatzungsmitglied bei dem unmittelbaren Vorgesetzten an Bord und hilft dieser der Beschwerde innerhalb einer angemessenen Frist, die im Regelfall zwei Wochen nicht überschreiten soll, nicht ab, hat er die Beschwerde auf Verlangen des Beschwerdeführers dem Kapitän vorzulegen. Der Kapitän hat über die Beschwerde zu entscheiden. Handelt es sich um eine Beschwerde über das Verhalten von Besatzungsmitgliedern, hat der Kapitän zunächst einen gütlichen Ausgleich zu versuchen. Hilft der Kapitän der Beschwerde nicht ab, hat er diese auf Verlangen des Beschwerdeführers an den Reeder weiterzuleiten.\n(3) Der Kapitän hat die Beschwerde und seine Entscheidung unter Darstellung des Sachverhalts in das Seetagebuch einzutragen. Dem Beschwerdeführer soll eine Abschrift der Eintragung ausgehändigt werden.\n(4) Gleichwohl hat das Besatzungsmitglied das Recht, sich jederzeit unmittelbar\n(5) Die in Absatz 4 Nummer 3 bis 5 genannten Stellen sowie die von ihnen beauftragten Personen haben die Quelle einer Beschwerde nach § 127 Absatz 1 vertraulich zu behandeln. Es ist ihnen ohne Einwilligung des Beschwerdeführers untersagt, den Reeder oder von ihm beauftragte Personen darüber zu unterrichten, dass eine Untersuchung infolge einer Beschwerde stattfindet. Satz 2 gilt nicht, soweit die Unterrichtung im Einzelfall erforderlich ist, um eine konkrete Gefahr für Leben und Gesundheit von Menschen oder das Schiff oder seine Ladung abzuwehren.\n(6) Erhält eine deutsche Auslandsvertretung eine Beschwerde, hat sie diese unverzüglich an die Berufsgenossenschaft weiterzuleiten.\n(7) Die Berufsgenossenschaft hat sicherzustellen, dass Beschwerden von Besatzungsmitgliedern jederzeit entgegengenommen und untersucht werden und ihnen nach Möglichkeit abgeholfen wird.\n(8) Die Berufsgenossenschaft kann sich bei der Untersuchung und Abhilfe von Beschwerden der Mitwirkung anerkannter Organisationen und anderer sachverständiger Personen bedienen. Die Kosten der Überprüfung hat der Reeder zu tragen."}