{"id":"135","heading":"Ermächtigung anerkannter Organisationen","text":"(1) Die Berufsgenossenschaft kann nach der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11, L 74 vom 22.3.2010, S. 1) in der jeweils geltenden Fassung anerkannte Organisationen zum Zweck der Mitwirkung an Überprüfungen und Besichtigungen von Schiffen im Zusammenhang mit den in diesem Gesetz vorgesehenen Zeugnissen ermächtigen (anerkannte Organisationen).\n(2) Die Ermächtigung erfolgt durch eine schriftliche Vereinbarung zwischen der Berufsgenossenschaft und der anerkannten Organisation, in der die von der Organisation wahrzunehmenden Aufgaben und Funktionen im Einzelnen aufgeführt sind. Die Vereinbarung muss enthalten:\n(3) Die anerkannte Organisation muss im Gebiet der Bundesrepublik Deutschland eine örtliche Niederlassung unterhalten. Eine anerkannte Organisation, die ihren Sitz nicht in einem Mitgliedstaat der Europäischen Union hat, darf nur ermächtigt werden, wenn der Sitzstaat anerkannte Organisationen, die ihren Sitz in einem Mitgliedstaat der Europäischen Union haben, auf der Grundlage der Gegenseitigkeit behandelt. Eine Vereinbarung über die Ermächtigung darf zudem nur geschlossen werden, wenn die anerkannte Organisation nachweist, dass sie folgende Voraussetzungen erfüllt:\n(4) Die Berufsgenossenschaft hat eine Vereinbarung nach Absatz 2 zu kündigen, wenn die Europäische Kommission nach Artikel 7 der Verordnung (EG) Nr. 391/2009 einer anerkannten Organisation die Anerkennung entzogen hat. Die Kündigung wird wirksam an dem Tag, an dem die Entziehung durch die Europäische Kommission wirksam wird. Die Möglichkeit der Kündigung nach den allgemeinen Vorschriften bleibt unberührt.\n(5) Die Berufsgenossenschaft gibt die anerkannten Organisationen, die sie nach Absatz 1 ermächtigt hat oder deren Ermächtigung durch Kündigung der Vereinbarung beendet ist, im Bundesanzeiger und nachrichtlich auf ihrer Internetseite bekannt."}