{"id":"138","heading":"Überprüfung von Schiffen unter ausländischer Flagge","text":"(1) Die Überprüfung der Einhaltung der in § 137 Absatz 1 bezeichneten Anforderungen auf Schiffen unter ausländischer Flagge (Hafenstaatkontrolle im Sinne der Richtlinie 2009/16/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die Hafenstaatkontrolle (ABl. L 131 vom 28.5.2009, S. 57), die durch die Richtlinie 2013/38/EU (ABl. L 218 vom 14.8.2013, S. 1) geändert worden ist) ist Aufgabe der Berufsgenossenschaft.\n(2) Die Häufigkeit und die Auswahl eines zu überprüfenden Schiffes richten sich nach dessen Risikoprofil, das nach den Artikeln 10 bis 14 in Verbindung mit den Anhängen I und II der Richtlinie 2009/16/EG zu ermitteln ist.\n(3) Die Berufsgenossenschaft und die bei ihr beschäftigten Personen überprüfen die Einhaltung der in § 137 Absatz 1 bezeichneten Anforderungen zunächst durch Prüfung des vom Kapitän vorzulegenden Seearbeitszeugnisses und der Seearbeits-Konformitätserklärung. Stellt die Berufsgenossenschaft oder die von ihr beauftragte Person fest, dass\n(4) Stellt die Berufsgenossenschaft bei einer Überprüfung einen Verstoß hinsichtlich des Einhaltens der in § 137 Absatz 1 bezeichneten Anforderungen fest, hat sie hierüber unverzüglich den Kapitän zu unterrichten. Sie kann die Beseitigung des Verstoßes verlangen und dafür eine angemessene Frist setzen.\n(5) Hält die Berufsgenossenschaft einen Verstoß für schwerwiegend oder beruht dieser auf einer Beschwerde, hat sie über Absatz 4 hinaus die Verbände der Reeder und der Seeleute des Hafenstaates zu unterrichten. Sie kann einen Vertreter des Flaggenstaates benachrichtigen und die zuständigen Stellen des nächsten Anlaufhafens entsprechend unterrichten.\n(6) Soweit eine Anordnung nach § 143 Absatz 3 ergeht, hat die Berufsgenossenschaft einen Vertreter des Flaggenstaates und die für den Hafen zuständigen Verbände der Reeder und der Seeleute unverzüglich zu unterrichten.\n(7) Für die Durchführung der Überprüfung gilt im Übrigen § 143."}