{"id":"139","heading":"Beschwerden auf Schiffen unter ausländischer Flagge","text":"(1) Das Besatzungsmitglied auf einem Schiff unter ausländischer Flagge, das einen inländischen Hafen anläuft oder den Nord-Ostsee-Kanal befährt, hat das Recht, sich über einen Verstoß gegen das Seearbeitsübereinkommen bei der Berufsgenossenschaft zu beschweren.\n(2) Die Beschwerde ist vertraulich zu behandeln. Kapitän, Reeder und jeder in der Beschwerde benannten Person ist unverzüglich Gelegenheit zu geben, binnen einer angemessenen Frist Stellung zu nehmen.\n(3) Besteht an Bord des Schiffes unter ausländischer Flagge ein Beschwerdeverfahren, soll die Berufsgenossenschaft den Beschwerdeführer vorrangig auf dieses verweisen, soweit Beschwerdegegenstand oder berechtigte Belange des Beschwerdeführers, insbesondere die Furcht vor Vergeltungsmaßnahmen, dem nicht entgegenstehen.\n(4) Die Berufsgenossenschaft kann bei Beschwerden nach Absatz 1, insbesondere wenn diese alle Besatzungsmitglieder auf dem Schiff betreffen, eine Überprüfung im Sinne des § 138 Absatz 3 Satz 2 durchführen.\n(5) Führen die Maßnahmen nach den Absätzen 3 und 4 nicht zu einer Beilegung der Beschwerde, benachrichtigt die Berufsgenossenschaft umgehend den Flaggenstaat und fordert diesen auf, unverzüglich einen Plan mit Abhilfemaßnahmen vorzulegen. Sie kann von einer weiteren Behandlung der Beschwerde absehen, wenn der Flaggenstaat über ein Beschwerdeverfahren verfügt, das den Anforderungen der Regel 5.1.5 des Seearbeitsübereinkommens genügt, einen geeigneten Aktionsplan vorlegt und die Behandlung der Beschwerde übernimmt.\n(6) Führen die Maßnahmen nach Absatz 5 nicht zu einer Beilegung der Beschwerde, unterrichtet die Berufsgenossenschaft die für den Hafen zuständigen Verbände der Reeder und der Seeleute und übermittelt dem Generaldirektor des Internationalen Arbeitsamtes eine Kopie ihres Berichts. Eine vom Flaggenstaat innerhalb der vorgeschriebenen Frist abgegebene Antwort ist dem Bericht beizufügen.\n(+++ § 139: Zur Anwendung vgl. § 154 Abs. 1 iVm Bek v. 21.5.2014 (SeeArbG§154AnwBek) I 605 mWv 16.8.2014 +++) (+++ Amtlicher Hinweis des Normgebers auf EG-Recht:      Umsetzung der         EGRL 38/2004   (CELEX Nr: 304L0082) vgl. Bek v. 21.5.2014 I 605 +++)"}