{"id":"14","heading":"Anordnungsbefugnisse der Berufsgenossenschaft","text":"(1) Die Berufsgenossenschaft kann, soweit es erforderlich ist, um\n(2) Wenn die Berufsgenossenschaft Grund zu der Annahme hat, dass ein Besatzungsmitglied die Anforderungen an die Seediensttauglichkeit nicht mehr erfüllt, kann sie anordnen, dass sich das Besatzungsmitglied binnen einer bestimmten Frist einer Untersuchung bei einem Arzt des seeärztlichen Dienstes der Berufsgenossenschaft zu unterziehen hat. In der Anordnung nach Satz 1 kann die Berufsgenossenschaft auch anordnen, dass die Untersuchung abweichend von Satz 1 bei einem vom seeärztlichen Dienst der Berufsgenossenschaft bestimmten Facharzt zu erfolgen hat. Der Facharzt ist verpflichtet, das Gutachten unverzüglich dem seeärztlichen Dienst zu übermitteln. Die Berufsgenossenschaft ist zudem befugt, Untersuchungsergebnisse über dieses Besatzungsmitglied im Einzelfall von dem Arzt, der die vorausgegangene Untersuchung durchgeführt hat, anzufordern.\n(3) Ergibt die angeordnete Untersuchung nach Absatz 2 Satz 1, dass das Besatzungsmitglied nicht mehr seediensttauglich ist, oder wird die in Absatz 2 Satz 1 bezeichnete Frist nicht eingehalten, so erklärt die Berufsgenossenschaft das Seediensttauglichkeitszeugnis für ungültig. Bestehen im Falle des Absatzes 2 Satz 1 erhebliche Zweifel an der Seediensttauglichkeit, kann die Berufsgenossenschaft das Seediensttauglichkeitszeugnis schon mit der Anordnung nach Absatz 2 Satz 1 für vorläufig ungültig erklären. Über Erklärungen nach Satz 1 oder 2 sind der Reeder und der Kapitän unverzüglich durch die Berufsgenossenschaft zu unterrichten. Ein für ungültig oder vorläufig ungültig erklärtes Seediensttauglichkeitszeugnis ist von der Berufsgenossenschaft einzuziehen. Während der Dauer der Beschäftigung auf einem Schiff hat der Kapitän das eingezogene Seediensttauglichkeitszeugnis auf Verlangen der Berufsgenossenschaft zu übermitteln, ansonsten das Besatzungsmitglied. Mit Eintritt der Unanfechtbarkeit der Entscheidung über die Ungültigkeit des Seediensttauglichkeitszeugnisses ist dieses zu vernichten.\n(4) Im Falle eines nach § 12 Absatz 7 gleichgestellten Seediensttauglichkeitszeugnisses gelten die Absätze 2 und 3 mit der Maßgabe entsprechend, dass an die Stelle der Erklärung der Ungültigkeit des Seediensttauglichkeitszeugnisses die Anordnung tritt, dass das Besatzungsmitglied auf einem Schiff, das die Bundesflagge führt, nicht tätig sein darf; die Anordnung ist im Seediensttauglichkeitszeugnis zu vermerken.\n(5) Widerspruch und Anfechtungsklage gegen Anordnungen nach den Absätzen 2 und 3, auch in Verbindung mit Absatz 4, haben keine aufschiebende Wirkung."}