{"id":"17","heading":"Überwachung der Ärzte","text":"(1) Ein zugelassener Arzt unterliegt der Überwachung durch die Berufsgenossenschaft. Über die Befugnisse des § 143 hinaus können die Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft und deren berufsmäßig tätige Gehilfen\n(2) Die Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft und deren berufsmäßig tätige Gehilfen sind bei Wahrnehmung ihrer Befugnisse nach Absatz 1 Satz 2 in demselben Maße wie der überwachte Arzt zur Verschwiegenheit über die zur Kenntnis gelangten Tatsachen und sonstigen Informationen verpflichtet. Soweit die in Absatz 1 Satz 2 Nummer 1 und 2 bezeichneten Daten elektronisch gespeichert sind, sind diese auf Verlangen der Berufsgenossenschaft vom zugelassenen Arzt oder von dessen berufsmäßig tätigen Gehilfen zu dem in Absatz 1 Satz 1 genannten Zweck auszudrucken und der Berufsgenossenschaft anschließend zu übersenden. Die Berufsgenossenschaft hat alle medizinischen Befunde, die sie nach Absatz 1 Satz 2 vom zugelassenen Arzt im Original oder in Kopie angefordert hat, einschließlich der nach Satz 2 übermittelten Ausdrucke, nach dem Abschluss der Überwachung nach Absatz 1 Satz 1 an den zugelassenen Arzt unverzüglich zurückzugeben oder zu vernichten. Bereits bei ihr in diesem Zusammenhang gespeicherte Daten sind von der Berufsgenossenschaft unverzüglich nach Rückgabe oder Vernichtung nach Satz 3 zu löschen.\n(3) Der zugelassene Arzt hat die Maßnahmen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 zu dulden.\n(4) Soweit es im Rahmen der Zulassung von Ärzten erforderlich ist, dürfen die Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft Untersuchungen auf Seediensttauglichkeit durchführen und Seediensttauglichkeitszeugnisse ausstellen. Im Rahmen dieser Untersuchungen sind die zu schulenden Ärzte befugt, bei den Untersuchungen anwesend zu sein, soweit die zu untersuchende Person vor der Untersuchung nach Artikel 4 Nummer 11 in Verbindung mit den Artikeln 7 und 9 Absatz 2 Buchstabe a der Datenschutz-Grundverordnung eingewilligt hat. Absatz 2 Satz 1 gilt für die zu schulenden Ärzte entsprechend."}