{"id":"19","heading":"Seediensttauglichkeitsverzeichnis","text":"(1) Die Berufsgenossenschaft führt ein Verzeichnis über alle durchgeführten Seediensttauglichkeitsuntersuchungen (Seediensttauglichkeitsverzeichnis).\n(2) Das Seediensttauglichkeitsverzeichnis wird zur Speicherung von Daten geführt, um\n(3) Im Seediensttauglichkeitsverzeichnis werden, soweit dies zur Erfüllung der in Absatz 2 genannten Zwecke jeweils erforderlich ist, gespeichert\n(4) Wer eine Seediensttauglichkeitsuntersuchung beantragt, hat dem zugelassenen Arzt einen Identitätsnachweis vorzulegen sowie die in Absatz 3 Nummer 1 bis 6 aufgeführten Daten mitzuteilen und auf Verlangen zu belegen.\n(5) Zum Zweck des Absatzes 2 Nummer 1 bis 6 dürfen Daten nach Absatz 3 von der Berufsgenossenschaft verarbeitet werden.\n(6) Zum Zweck des Absatzes 2 Nummer 1 und 4 dürfen Daten nach Absatz 3 Nummer 1, 2, 5, 15 und 17 an die zugelassenen Ärzte übermittelt und von ihnen verwendet werden, soweit dies zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist. Bei der ersten Seediensttauglichkeitsuntersuchung eines Besatzungsmitglieds darf ein zugelassener Arzt Daten nach Absatz 3 Nummer 1 bis 6 und 10 bis 16 erheben. Bei einer Folgeuntersuchung darf ein zugelassener Arzt Daten nach Absatz 3 Nummer 6, 10 und 12 bis 16 speichern sowie Daten nach Absatz 3 Nummer 1, 4, 5 und 6 verändern.\n(7) Zum Zweck des Absatzes 2 Nummer 5 dürfen Daten nach Absatz 3 Nummer 1, 2, 4, 10, 13 bis 15 an das Bundesamt für Seeschifffahrt und Hydrographie übermittelt und von ihm verwendet werden, soweit dies zur Erfüllung der ihm obliegenden Aufgaben erforderlich ist.\n(8) Zum Zweck des Absatzes 2 Nummer 5 dürfen auf Antrag Daten nach Absatz 3 Nummer 1, 2, 14 und 15 an Unternehmen, zuständige Stellen anderer Staaten oder internationale oder europäische Organisationen übermittelt und von ihnen verwendet werden, soweit dies zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist. Werden Daten an eine ausländische öffentliche Stelle oder an eine internationale oder europäische Organisation übermittelt, ist der Empfänger darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie übermittelt werden. Eine Übermittlung unterbleibt, wenn dadurch schutzwürdige Interessen der betroffenen Person beeinträchtigt werden, insbesondere wenn beim Empfänger ein angemessener Datenschutzstandard nicht gewährleistet ist.\n(9) Zum Zweck des Absatzes 2 Nummer 6 dürfen Daten nach Absatz 3 Nummer 2 bis 4, 6, 9, 10, 13 und 16 in anonymisierter Form an Einrichtungen, die wissenschaftliche Forschung betreiben, sowie an öffentliche Stellen übermittelt werden.\n(10) Die nach Absatz 3 gespeicherten und nach den Absätzen 4 bis 8 übermittelten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 2 nicht mehr erforderlich sind, spätestens jedoch zehn Jahre nach dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten geführt hat. Im Falle der Ablehnung eines Arztes als zugelassener Arzt sind die Daten nach Absatz 3 Nummer 8 mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag unverzüglich zu löschen.\n(11) Dem Besatzungsmitglied oder dem zugelassenen Arzt wird auf Antrag schriftlich über den ihn betreffenden Inhalt des Seediensttauglichkeitsverzeichnisses unentgeltlich Auskunft erteilt. Der Antragsteller hat dem Antrag einen Identitätsnachweis beizufügen."}