{"id":"28","heading":"Heuervertrag","text":"(1) Der Reeder darf ein Besatzungsmitglied nur mit einem gültigen Heuervertrag beschäftigen. Durch den Heuervertrag wird ein Heuerverhältnis zwischen dem Reeder und dem Besatzungsmitglied begründet. Der Reeder hat dem Besatzungsmitglied rechtzeitig vor dem beabsichtigten Vertragsabschluss einen Vertragsentwurf, einschließlich der nach Absatz 2 Nummer 13 anzugebenden Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen, auszuhändigen oder zu übermitteln. Der Heuervertrag bedarf der Schriftform; die elektronische Form ist ausgeschlossen. Der Reeder und das Besatzungsmitglied erhalten je eine Ausfertigung des von ihnen unterzeichneten Heuervertrages.\n(2) In den Heuervertrag ist der wesentliche Inhalt des Heuerverhältnisses aufzunehmen, insbesondere:\n(3) Für Besatzungsmitglieder von Fischereifahrzeugen sind in den Heuervertrag aufzunehmen:\n(4) Hat das Besatzungsmitglied voraussichtlich länger als einen Monat seine Arbeitsleistung im Ausland an Land oder an Bord eines Schiffes unter ausländischer Flagge zu erbringen, sind in den Heuervertrag zusätzlich aufzunehmen:\n(5) Die Angaben nach Absatz 2 Nummer 6 bis 12, 14, 15 und Absatz 4 Nummer 2 bis 4 können ersetzt werden durch die Angabe der Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen, die für das Heuerverhältnis gelten. Ist in diesen Fällen die jeweilige gesetzliche Regelung maßgebend, so kann hierauf verwiesen werden.\n(6) Bei der Änderung wesentlicher Vertragsbedingungen gelten die Absätze 1 bis 5 entsprechend. Satz 1 gilt nicht bei einer Änderung der gesetzlichen Vorschriften, der Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen, die für das Heuerverhältnis gelten.\n(7) Hat das Heuerverhältnis bereits vor dem 1. August 2022 bestanden, so ist dem Besatzungsmitglied auf sein Verlangen eine Niederschrift mit den nach Absatz 2 wesentlichen Angaben innerhalb von sieben Tagen nach Zugang der Aufforderung auszuhändigen oder zu übermitteln. Soweit eine früher ausgestellte Niederschrift oder ein schriftlicher Heuervertrag die nach Absatz 2 wesentlichen Angaben enthält, entfällt diese Verpflichtung."}