{"id":"3","heading":"Besatzungsmitglieder","text":"(1) Seeleute im Sinne dieses Gesetzes sind alle Personen, die an Bord des Schiffes tätig sind, unabhängig davon, ob sie vom Reeder oder einer anderen Person beschäftigt werden oder als Selbständige tätig sind, einschließlich der zu ihrer Berufsbildung Beschäftigten (Besatzungsmitglieder).\n(2) Für die zu ihrer Berufsausbildung Beschäftigten gelten die Vorschriften des Abschnittes 4 über die Berufsausbildung an Bord. Soweit die Vorschriften des Abschnittes 4 keine besonderen Regelungen treffen, sind im Übrigen die Vorschriften dieses Gesetzes mit der Maßgabe anzuwenden, dass an die Stelle des „Heuervertrages“ der „Berufsausbildungsvertrag“, an die Stelle des „Heuerverhältnisses“ das „Berufsausbildungsverhältnis“ und an die Stelle der „Heuer“ die „Vergütung“ tritt. Für Praktikanten und andere Personen, die beschäftigt werden, um berufliche Fertigkeiten, Kenntnisse, Fähigkeiten oder berufliche Erfahrungen zu erwerben, ohne dass es sich um eine Berufsausbildung handelt, gelten die Sätze 1 und 2 entsprechend.\n(3) Keine Besatzungsmitglieder im Sinne des Absatzes 1 sind\n(4) Für die in Absatz 3 Satz 1 bezeichneten Personengruppen gelten die §§ 10, 120 bis 126 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. Für die in Absatz 3 Satz 1 Nummer 8, 9 und 10 bezeichneten Personengruppen gelten zusätzlich zu den in Satz 1 genannten Vorschriften die §§ 11 bis 20, 42 bis 55, 73 bis 80, 93 bis 113, 117, 118, 127 und 128 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. Für die in Absatz 3 Satz 1 Nummer 11 bezeichnete Personengruppe gelten zusätzlich zu den in Satz 1 genannten Vorschriften die §§ 11 bis 20 und 36 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. Für die in Absatz 3 Satz 1 Nummer 12 bezeichneten Personengruppen gelten zusätzlich zu den in Satz 1 genannten Vorschriften die §§ 11 bis 20 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. Der Reeder hat dafür zu sorgen, dass die in Absatz 3 Satz 1 Nummer 6 bis 10 und 12 genannten Personengruppen eine Unterweisung über die gesetzlichen Arbeitsschutzvorschriften sowie die vorgeschriebene Sicherheitsunterweisung erhalten. Die in Absatz 3 Satz 1 Nummer 10 genannte Personengruppe ist vom Reeder in der gesetzlichen Unfallversicherung gegen Unfälle zu versichern.\n(5) Eine Person, die sich ohne Zustimmung des Reeders, Kapitäns oder einer anderen zuständigen Person auf dem Schiff oder in der Ladung, die später auf das Schiff verbracht wird, verborgen gehalten hat und nach Auslaufen des Schiffes an Bord entdeckt wurde, darf nicht an Bord des Schiffes tätig sein; dies gilt nicht bei einem Notfall oder für Tätigkeiten im Zusammenhang mit der eigenen Unterkunft und Verpflegung.\n(6) Name, Zweck sowie Beginn und Ende des Aufenthaltes von Personen an Bord, die nach Absatz 3 nicht zu den Besatzungsmitgliedern gehören und keine Fahrgäste sind, sind unverzüglich im Seetagebuch zu vermerken."}