{"id":"42","heading":"Grundsätze für die Gestaltung der Arbeitszeit","text":"(1) Vorschriften über die Seearbeitszeit sind anzuwenden ab dem Zeitpunkt, an dem das Schiff zum Antritt oder zur Fortsetzung der Reise seinen Liegeplatz im Hafen oder auf der Reede zu verlassen beginnt. Vorschriften über die Hafenarbeitszeit sind anzuwenden ab dem Zeitpunkt, an dem das Schiff im Hafen ordnungsgemäß festgemacht oder auf der Reede geankert hat. Treffen an einem Tag Seearbeitszeit und Hafenarbeitszeit zusammen, so ist bei der Berechnung der täglichen Höchstarbeitszeit die an diesem Tag insgesamt geleistete Arbeit zu berücksichtigen.\n(2) Besatzungsmitglieder mit gesundheitlichen Problemen, die laut ärztlicher Bescheinigung auf die Nachtarbeit zurückzuführen sind, müssen, sofern möglich, auf eine geeignete Stelle im Tagesdienst versetzt werden.\n(3) Der Kapitän hat für die Einhaltung der Arbeitszeitvorschriften der Besatzungsmitglieder zu sorgen. Für Besatzungsmitglieder, die nicht beim Reeder beschäftigt sind, haben deren Arbeitgeber oder Ausbildender und der Kapitän gemeinsam für die Einhaltung der Arbeitszeitvorschriften zu sorgen. Für diese Besatzungsmitglieder kann anstelle des Kapitäns der Arbeitgeber oder der Ausbildende oder die ihn an Bord vertretende Person mit Zustimmung des Kapitäns Anordnungen zur Arbeitszeit treffen. Satz 3 ist in den Fällen des § 47 Absatz 1 nicht anzuwenden.\n(4) Der Kapitän soll sich bei seiner Arbeitszeit so weit wie möglich an den Arbeitszeitvorschriften dieses Unterabschnitts orientieren. Die Mindestruhezeiten nach § 48 Absatz 1 Nummer 2 dürfen nicht unterschritten werden. Dies gilt nicht, soweit eine abweichende Regelung nach § 49 Absatz 1 Nummer 3 oder 4, jeweils auch in Verbindung mit Absatz 2 oder 3 besteht oder eine Arbeitszeitverlängerung in den besonderen Fällen des § 47 Absatz 1 oder 2 zulässig ist. § 50 sowie § 45 Absatz 3 und 4 sind anzuwenden, sofern keine abweichende Regelung nach § 49 Absatz 1 Nummer 2 oder 4 besteht. Die §§ 51 und 52 sind nicht anzuwenden. Wenn der Kapitän Seewache geht, sind die §§ 43 bis 49 anzuwenden.\n(5) Ergänzend zu den §§ 43 bis 48 darf die Arbeitszeit von Besatzungsmitgliedern eines Fischereifahrzeugs durchschnittlich 48 Stunden wöchentlich innerhalb von zwölf Monaten nicht überschreiten."}