{"id":"53","heading":"Arbeitszeitregelungen für jugendliche Besatzungsmitglieder","text":"(1) Für jugendliche Besatzungsmitglieder sind die §§ 42, 48, 50 und 51 sowie die folgenden Absätze anzuwenden. Die §§ 43 und 44 sind mit der Maßgabe der Absätze 2 bis 4 anzuwenden.\n(2) Im Hafen dürfen jugendliche Besatzungsmitglieder an höchstens fünf Tagen in der Woche bis zu acht Stunden täglich und bis zu 40 Stunden wöchentlich arbeiten. Die freien Tage sollen möglichst der Samstag und der Sonntag sein.\n(3) Auf See dürfen jugendliche Besatzungsmitglieder an höchstens sechs Tagen in der Woche bis zu acht Stunden täglich und bis zu 48 Stunden wöchentlich arbeiten.\n(4) Im Wachdienst auf See dürfen jugendliche Besatzungsmitglieder an jedem Tag bis zu acht Stunden täglich und in der Woche ab 5 Uhr beschäftigt werden. Dies gilt jedoch nur, wenn jugendliche Besatzungsmitglieder während der Wache neben dem Wachdienst nur mit gelegentlichen Instandsetzungsarbeiten sowie mit Arbeiten beschäftigt werden, die zur Sicherung des Schiffes und dessen Fahrt, zur Sicherung der Ladung oder zum Bootsdienst unbedingt erforderlich sind. Der Arbeitsbeginn kann auf 4 Uhr gelegt werden, wenn andernfalls die wirksame Ausbildung jugendlicher Besatzungsmitglieder nach festgelegten Programmen und Zeitplänen beeinträchtigt würde.\n(5) Den jugendlichen Besatzungsmitgliedern müssen im Voraus feststehende Ruhepausen von angemessener Dauer gewährt werden. Als Ruhepause gilt nur eine Arbeitsunterbrechung von mindestens 15 Minuten. Die Ruhepausen müssen insgesamt mindestens betragen:\n(6) In der Zeit zwischen 20 und 6 Uhr ist die Arbeit von jugendlichen Besatzungsmitgliedern vorbehaltlich der Regelung in Absatz 4 verboten. Außerdem dürfen jugendliche Besatzungsmitglieder auf Fahrgastschiffen bei Aufführungen zur Unterhaltung der Fahrgäste bis 23 Uhr gestaltend mitwirken, wenn im Anschluss daran eine ununterbrochene Ruhezeit von mindestens neun Stunden gewährleistet ist. Die Berufsgenossenschaft kann Ausnahmen von dem Verbot des Satzes 1 zulassen, wenn\n(7) Mehrarbeit ist für jugendliche Besatzungsmitglieder nur in den Fällen des § 47 Absatz 1 und 2 zulässig, jedoch nur, soweit für die jeweilige Arbeit kein erwachsenes Besatzungsmitglied herangezogen werden kann. Die Regelungen des Absatzes 5 zu Ruhepausen und des Absatzes 6 zur Nachtruhe sind in diesem Fall nicht anzuwenden. Solche Ausnahmesituationen sind unter Angabe der Gründe schriftlich aufzuzeichnen und vom Kapitän zu unterzeichnen. Die Mehrarbeit ist durch entsprechende Verkürzung der Arbeitszeit innerhalb der folgenden drei Wochen auszugleichen. Kann der Arbeitszeitausgleich wegen Beendigung des Vertragsverhältnisses nicht mehr gewährt werden, ist die Mehrarbeit zu vergüten, wobei der Zuschlag für jugendliche Besatzungsmitglieder abweichend von § 51 Absatz 1 für jede Mehrarbeitsstunde mindestens ein Viertel eines Zweihundertstels der Grundheuer beträgt.\n(8) Arbeiten jugendliche Besatzungsmitglieder an mehr als fünf Tagen, so ist ihnen für die Arbeit am sechsten und siebten Tag in der Woche je ein anderer freier Tag zu gewähren. Die Regelungen des § 52 zum Sonntags- und Feiertagsausgleich sind anzuwenden. Sofern ein freier Tag nach Satz 1 als Ausgleich für eine Beschäftigung an einem Werktag zu gewähren ist, ist § 52 Absatz 2 bis 4 entsprechend anzuwenden. Die finanzielle Abgeltung freier Tage ist nicht zulässig."}