{"id":"76","heading":"Durchführung und Kosten der Heimschaffung","text":"(1) Der Reeder hat die Vorkehrungen für die Durchführung der Heimschaffung zu treffen. Er stellt sicher, dass das Besatzungsmitglied den Pass und sonstige für die Heimschaffung erforderliche Ausweispapiere erhält. Die Beförderung des Besatzungsmitglieds erfolgt grundsätzlich auf dem Luftweg. Für die Zeit vom Verlassen des Schiffes bis zum Eintreffen am Bestimmungsort hat das Besatzungsmitglied Anspruch auf Fortzahlung der Heuer.\n(2) Der Anspruch auf Heimschaffung umfasst\n(3) Die Wartezeit bis zur Heimschaffung und die Dauer der Heimschaffung dürfen nicht auf den Urlaub angerechnet werden.\n(4) Ein Besatzungsmitglied ist heimgeschafft, wenn es am Bestimmungsort eingetroffen ist. Der Anspruch auf Heimschaffung erlischt, wenn er nicht innerhalb von drei Monaten, gerechnet ab dem Tag, an dem das Besatzungsmitglied den Anspruch erstmals geltend machen konnte, geltend gemacht worden ist. Die Frist nach Satz 2 läuft nicht, solange das Besatzungsmitglied infolge von seeräuberischen Handlungen oder bewaffneten Raubüberfällen auf Schiffe gefangen gehalten wird.\n(5) Ist das Heuerverhältnis durch eine Kündigung nach § 67 beendet worden, kann der Reeder vom Besatzungsmitglied die Erstattung der Kosten der Heimschaffung verlangen. Absatz 1 Satz 4 und Absatz 2 Satz 3 gelten nicht.\n(6) Ist der Reeder außerstande, die Vorkehrungen für die Heimschaffung zu treffen, hat das Besatzungsmitglied Anspruch auf Zahlung des für seine Heimschaffung erforderlichen Geldbetrages.\n(7) Das Recht des Reeders, sich die Kosten für die Heimschaffung auf Grund vertraglicher Vereinbarungen mit Dritten erstatten zu lassen, bleibt unberührt.\n(8) Der Reeder ist verpflichtet, zum Schutz der an Bord des Schiffes beschäftigten Besatzungsmitglieder für Fälle der Heimschaffung nach § 73 Nummer 1 bis 4 eine Zahlungsübernahmeerklärung nachzuweisen, die durch eine Bürgschaft oder Garantie durch eine Vereinigung von Reedern oder eine sonstige finanzielle Sicherheit abgedeckt ist."}