{"id":"76a","heading":"Pflicht zur finanziellen Absicherung für Fälle des Imstichlassens","text":"(1) Der Reeder eines Schiffes, das kein Fischereifahrzeug ist, hat nach Maßgabe der Absätze 2 und 3 für Fälle des Imstichlassens eines Besatzungsmitglieds eine Versicherung oder eine sonstige finanzielle Sicherheit aufrechtzuerhalten. Die Versicherung oder die sonstige finanzielle Sicherheit ist der Berufsgenossenschaft bei Überprüfungen nachzuweisen. Ein Besatzungsmitglied ist insbesondere im Stich gelassen, wenn der Reeder\n(2) Die Versicherung oder die sonstige finanzielle Sicherheit muss die gesetzlichen Ansprüche der Besatzungsmitglieder und solche Leistungen, die nach dem Heuervertrag mit dem in § 28 vorgeschriebenen Inhalt, nach dem Berufsausbildungsvertrag mit dem in § 82 vorgeschriebenen Inhalt oder nach dem anwendbaren Tarifvertag geschuldet sind, finanziell absichern. Der Versicherungsvertrag oder der Vertrag über die sonstige finanzielle Sicherheit kann die finanzielle Absicherung von ausstehenden Leistungen aus dem Heuerverhältnis auf vier Monate beschränken. Das gilt nicht für Ansprüche, bei deren Nichterfüllung durch den Reeder ein Besatzungsmitglied nach Absatz 1 Satz 3 Nummer 1, 2, 4, 5 oder 6 im Stich gelassen ist.\n(3) Der Versicherungsvertrag oder der Vertrag über die sonstige finanzielle Sicherheit muss vorsehen, dass\n(4) Der Versicherer oder der Sicherungsgeber übermittelt nach Maßgabe des Absatzes 5 dem Reeder eines Schiffes im Sinne des § 130 Absatz 1 oder 8 eine Bescheinigung über die Versicherung oder die sonstige finanzielle Sicherheit in deutscher Sprache, begleitet von einer englischen Übersetzung. Der Reeder hat die Bescheinigung an Bord mitzuführen. Eine Kopie der Bescheinigung ist an geeigneter Stelle an Bord in einer für die Besatzungsmitglieder geeigneten Sprache auszuhängen.\n(5) Die Bescheinigung hat mindestens den folgenden Inhalt:\n(6) Soweit der Versicherer oder der Sicherungsgeber das Besatzungsmitglied oder im Falle des § 77 Satz 1 in Verbindung mit Satz 3 die Berufsgenossenschaft befriedigt, geht der Anspruch des Besatzungsmitglieds gegen den Reeder auf ihn über. Der Reeder hat den Anspruch in Geld zu erfüllen. Steht dem Reeder ein Ersatzanspruch zu, geht dieser Anspruch auf den Versicherer oder den Sicherungsgeber über, soweit er die Leistung erbringt.\n(7) Der Anspruch eines Besatzungsmitglieds gegen den Versicherer oder den Sicherungsgeber auf Zahlung der vom Reeder geschuldeten Heuer mindert sich insoweit, als diese Heueransprüche nach § 169 des Dritten Buches Sozialgesetzbuch auf die Bundesagentur für Arbeit übergehen."}