{"id":"82","heading":"Form und Inhalt des Vertrages über die Berufsausbildung an Bord","text":"(1) Der Vertrag über die Berufsausbildung für einen Beruf an Bord bedarf der Schriftform; die elektronische Form ist ausgeschlossen. Der Reeder hat den Auszubildenden und dessen gesetzlichen Vertreter rechtzeitig vor dem beabsichtigten Vertragsschluss einen Vertragsentwurf, einschließlich der nach Absatz 3 Satz 1 Nummer 12 anzugebenden Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen, auszuhändigen. Der Vertrag über die Berufsausbildung ist vor Beginn der Berufsausbildung abzuschließen und von dem Reeder, den Auszubildenden und deren gesetzlichen Vertretern zu unterzeichnen. Alle Unterzeichnenden müssen unverzüglich eine Ausfertigung des Vertrages über die Berufsausbildung an Bord erhalten.\n(2) Beginnt eine Berufsausbildung nach dem Berufsbildungsgesetz zunächst an Land und soll der praktische Teil an Bord durchgeführt werden, ist der Vertrag nach Absatz 1 spätestens vor Beginn der praktischen Ausbildung an Bord abzuschließen. § 11 des Berufsbildungsgesetzes bleibt unberührt.\n(3) In den Vertrag über die Berufsausbildung an Bord sind mindestens aufzunehmen:\n(4) Für Besatzungsmitglieder von Fischereifahrzeugen sind\n(5) Wird die Ausbildung voraussichtlich länger als einen Monat an Bord eines Schiffes unter ausländischer Flagge durchgeführt, sind in den Vertrag zusätzlich aufzunehmen:\n(6) Die Angaben nach Absatz 3 Satz 1 Nummer 7, 9 bis 11, 13 und 14 und Absatz 4 können ersetzt werden durch die Angabe der Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen sowie ähnlicher Regelungen, die für das Berufsausbildungsverhältnis an Bord gelten. Ist in diesen Fällen die jeweilige gesetzliche Regelung maßgebend, so kann hierauf verwiesen werden.\n(7) Bei der Änderung wesentlicher Vertragsbedingungen gelten die Absätze 1 bis 5 entsprechend. Satz 1 gilt nicht bei einer Änderung der gesetzlichen Vorschriften, der Tarifverträge, Betriebsvereinbarungen oder Bordvereinbarungen, die für das Berufsausbildungsverhältnis gelten.\n(8) Die Vorschriften der §§ 12 bis 16 des Berufsbildungsgesetzes über nichtige Vereinbarungen, die Pflichten der Auszubildenden und der Ausbildenden während der Berufsausbildung, die Freistellung für die Teilnahme am Berufsschulunterricht und das Zeugnis sind entsprechend anwendbar.\n(9) Hat das Ausbildungsverhältnis bereits vor dem 1. August 2022 bestanden, so ist dem Auszubildenden auf sein Verlangen eine Niederschrift mit den nach Absatz 3 wesentlichen Angaben innerhalb von sieben Tagen nach Zugang der Aufforderung auszuhändigen oder zu übermitteln. Soweit eine früher ausgestellte Niederschrift oder ein schriftlicher Ausbildungsvertrag die nach Absatz 3 erforderlichen Angaben enthält, entfällt diese Verpflichtung."}