{"id":"99","heading":"Anspruch auf medizinische Betreuung","text":"(1) Das Besatzungsmitglied hat für die Dauer des Heuerverhältnisses im Falle einer Erkrankung oder Verletzung auf Kosten des Reeders Anspruch auf unverzügliche und angemessene medizinische Betreuung, wie sie im Allgemeinen den Arbeitnehmern an Land zur Verfügung steht, bis es wieder gesund ist oder bis die Krankheit oder Erwerbsunfähigkeit als dauernd eingestuft ist, soweit die §§ 100, 102 und 103 nichts anderes bestimmen. Sofern das Schiff in einem inländischen Hafen liegt, hat das Besatzungsmitglied entsprechend Satz 1 Anspruch auf vorbeugende Maßnahmen, die zur Verhütung und Früherkennung von Krankheiten und deren Verschlechterung notwendig sind und die Programme zur Gesundheitsförderung und Gesundheitserziehung umfassen.\n(2) Dem erkrankten oder verletzten Besatzungsmitglied steht ein Besatzungsmitglied gleich, das infolge einer nicht rechtswidrigen Sterilisation oder eines nicht rechtswidrigen Abbruchs der Schwangerschaft an seiner Dienstleistung verhindert ist. Dasselbe gilt für einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zwölf Wochen nach der Empfängnis durch einen Arzt abgebrochen wird, die schwangere Frau den Abbruch verlangt und dem Arzt durch eine Bescheinigung nachgewiesen hat, dass sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle hat beraten lassen.\n(3) Der Anspruch auf medizinische Betreuung nach Absatz 1 Satz 1 umfasst alle erforderlichen Maßnahmen zum Schutz der Gesundheit und der Heilbehandlung, einschließlich einer notwendigen Zahnbehandlung, sowie die Verpflegung und Unterkunft des kranken oder verletzten Besatzungsmitglieds. Zur medizinischen Betreuung gehören auch die Versorgung mit den notwendigen Arznei- und Heilmitteln, der Zugang zu medizinischen Geräten und Einrichtungen für Diagnose und Behandlung und zu medizinischen Informationen und Fachauskünften.\n(4) Das Besatzungsmitglied hat das Recht, in den Anlaufhäfen umgehend einen qualifizierten Arzt oder Zahnarzt aufzusuchen.\n(5) Der Anspruch nach Absatz 1 besteht nicht, wenn"}