{"id":"10","heading":"Leistungsnachweise in der grundlegenden Ausbildung und Sprachenvermerke","text":"(1) Während der grundlegenden Ausbildung sind in jedem der aufeinander aufbauenden Ausbildungskurse schriftliche, mündliche oder praktische Leistungsnachweise zu erbringen. Schriftliche Leistungsnachweise können in Form computergestützter Tests durchgeführt werden. In den Leistungsnachweisen sind die notwendigen Kenntnisse und Fertigkeiten für die Tätigkeit als Fluglotse nachzuweisen. Ein Ausbildungskurs ist erfolgreich abgeschlossen, wenn alle diesem Kurs zugehörigen Leistungsnachweise erbracht wurden. Die Teilnahme an einem nachfolgenden Ausbildungskurs setzt den erfolgreichen Abschluss des vorausgehenden Kurses voraus. Art, Anzahl und Inhalte der Leistungsnachweise in jedem Ausbildungskurs sind in Anlage 1 Nr. 2 festgelegt.\n(2) Darüber hinaus ist der Nachweis nach Anlage 1 Nr. 2.1 Buchstabe d zu erbringen, dass die englische Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 entspricht.\n(3) Zum Erwerb der Erlaubnis „Flugplatzkontrolle an Flugplätzen mit Sichtflugbetrieb“ (ADV), der Erlaubnis „Flugplatzkontrolle an Flugplätzen mit Instrumentenflugbetrieb“ (ADI), der Erlaubnis „Anflugkontrolle ohne elektronische Luftverkehrsdarstellung“ (APP) oder der Erlaubnis „Anflugkontrolle mit elektronischer Luftverkehrsdarstellung“ (APS) ist von Auszubildenden zusätzlich der Nachweis zu erbringen, dass die deutsche Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 entspricht. Abweichend von Satz 1 ist für Auszubildende im Sinne dieser Verordnung, die bereits eine vergleichbare Ausbildung in einem anderen Staat absolviert haben, der Nachweis der deutschen Sprachkompetenz bei Erteilung der ersten Berechtigung nach dieser Verordnung erforderlich; Satz 2 gilt entsprechend für die Ausbildungsvoraussetzung des § 6 Abs. 1 Nr. 5 zweiter Halbsatz.\n(4) Ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 4 bewertet wird, hat eine Gültigkeit von drei Jahren. Ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 5 bewertet wird, ist sechs Jahre gültig. Ein Nachweis mit der Kompetenzstufe 6 gilt unbefristet.\n(5) Der Nachweis der Sprachkompetenz wird bei Erteilung einer Lizenz mit seiner Gültigkeitsdauer als Sprachenvermerk in den Lizenzschein eingetragen. Ein Nachweis über Kenntnisse der deutschen Sprache gemäß Kompetenzstufe 6 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 wird von Amts wegen als deutscher Sprachenvermerk in den Lizenzschein eingetragen, wenn der Fluglotse geeignete Dokumente vorlegt, aus denen sich ergibt, dass die deutsche Sprache seine Muttersprache ist oder seine Kenntnisse gleichwertig sind. Die Aufsichtsbehörde kann Einzelheiten zu den erforderlichen Dokumenten festlegen.\n(6) Auf Antrag kann auch der Nachweis von Kenntnissen einer anderen Sprache als Englisch oder Deutsch mit einer Gültigkeit nach Maßgabe von Absatz 3 als Sprachenvermerk in den Lizenzschein eingetragen oder verlängert werden, wenn der Antragssteller nachweist, über die entsprechenden Kenntnisse zu verfügen. Er verfügt regelmäßig über die entsprechenden Kenntnisse, wenn diese durch Bescheinigung einer Luftfahrtbehörde eines Staates, in dem die entsprechende Sprache als Amtssprache verwendet wird, oder durch eine anerkannte Stelle nach Absatz 7 bestätigt worden ist.\n(7) Die Aufsichtsbehörde kann auf Antrag Stellen für die Beurteilung von Sprachkenntnissen nach Anlage 3 anerkennen. Die Voraussetzungen für eine Anerkennung werden von der Aufsichtsbehörde festgelegt und im Bundesanzeiger bekannt gemacht. Die Anerkennung wird widerrufen, wenn die Voraussetzungen zu einem späteren Zeitpunkt nicht nur vorübergehend entfallen sind."}