{"id":"13","heading":"Leistungsnachweise in der betrieblichen Ausbildung","text":"(1) In der betrieblichen Ausbildung ergänzt und vertieft der Auszubildende die in der grundlegenden Ausbildung erworbenen Kenntnisse und Fertigkeiten und lernt, diese bei der praktischen Tätigkeit als Fluglotse anzuwenden. Voraussetzung für die Teilnahme an der betrieblichen Ausbildung mit der Beschränkung nach § 12 Abs. 2 ist das Innehaben der Auszubildendenlizenz. Die betriebliche Ausbildung umfasst jeweils auch theoretische Ausbildungsinhalte.\n(2) Die Vermittlung der praktischen Ausbildungsinhalte auf operativen Arbeitsplätzen der Flugverkehrskontrolldienste wird ausschließlich von Ausbildern mit gültiger Ausbildererlaubnis nach § 17 durchgeführt; sie findet bei einer Flugsicherungsorganisation statt.\n(3) Sind für einen Sektor oder einen Arbeitsplatz keine oder nicht genügend Ausbilder nach Absatz 2 verfügbar, können mit Zustimmung der Aufsichtsbehörde Ausbilder mit gültiger Ausbildererlaubnis für Sektoren oder Arbeitsplätze eingesetzt werden, die der gleichen Erlaubnis und Befugnis zugeordnet sind; diese Ausbilder müssen für die Ausbildung am operativen Arbeitsplatz im Besitz der Berechtigung für den jeweiligen Sektor oder Arbeitsplatz sein.\n(4) In der betrieblichen Ausbildung sind zum Abschluss fachlicher Einweisungen und praktischer Trainingsphasen schriftliche und praktische Leistungsnachweise zu erbringen. Eine fachliche Einweisung oder Trainingsphase ist erfolgreich abgeschlossen, wenn der zugehörige Leistungsnachweis erbracht wurde.\n(5) Die betriebliche Ausbildung wird mit dem Erwerb der erforderlichen Berechtigungen abgeschlossen.\n(6) Struktur und Inhalte der betrieblichen Ausbildung sowie Art, Anzahl und Inhalte der Leistungsnachweise sind in Anlage 2 Nr. 1 und 2 festgelegt.\n(7) Die betriebliche Ausbildung erfolgt nach betrieblichen Ausbildungsplänen. Diese werden von der jeweiligen Flugsicherungsorganisation festgelegt und von der Aufsichtsbehörde genehmigt. Die Anforderungen an die betrieblichen Ausbildungspläne sind in Anlage 2 Nr. 3 festgelegt."}