{"id":"14","heading":"Prüfung zum Erwerb und Erteilung der Berechtigungen","text":"(1) Die Prüfung zum Erwerb einer Berechtigung erfolgt nach Abschluss der Trainingsphasen nach Anlage 2 dieser Verordnung. Sie findet grundsätzlich am operativen Sektor oder Arbeitsplatz während der Betriebsdurchführung statt; die Aufsichtsbehörde kann Ausnahmen zulassen, wenn insbesondere aufgrund des Verkehrsaufkommens eine Prüfung am operativen Sektor oder Arbeitsplatz nicht sinnvoll erscheint.\n(2) Zur Prüfung ist zuzulassen, wer alle in der Anlage 2 dieser Verordnung vorgeschriebenen Leistungsnachweise erbracht hat.\n(3) Die Prüfung erstreckt sich auf die in der Anlage 2 vorgeschriebenen Ausbildungsinhalte. Die Prüfung soll mindestens zwei und höchstens vier Stunden dauern. Von der Höchstdauer kann im Einzelfall abgewichen werden, wenn die Voraussetzungen für ein repräsentatives und prüfungsgeeignetes Verkehrsaufkommen hinsichtlich der Menge und Komplexität im Prüfungszeitraum nicht vorliegen. Weitere Gründe können kurzfristige und extreme Wetteränderungen, Notlagen oder Systemausfälle sein. Die Abweichung ist in der Niederschrift zu vermerken und zu begründen. Eine Berechtigungsprüfung ist an einem Tag abzuschließen. Legt ein Fluglotse an einem Tag mehrere Berechtigungsprüfungen ab, kann eine begonnene Berechtigungsprüfung am nächsten Kalendertag abgeschlossen werden.\n(4) Die Prüfung kann auch in Form einer fortlaufenden Beurteilung durchgeführt werden. Zur Vorbereitung der Beschlussfassung nach § 19 Abs. 4 kann der Vorsitzende des Prüfungsausschusses entweder zwei Mitglieder des Prüfungsausschusses beauftragen oder die Stellungnahme Dritter einholen. Die beauftragten Mitglieder und die begutachtenden Dritten dokumentieren die wesentlichen Abläufe und halten die für die Bewertung erheblichen Tatsachen fest.\n(5) Das Verfahren zur Durchführung der Prüfung richtet sich nach den §§ 19 bis 24.\n(6) Ist die Prüfung erfolgreich abgeschlossen worden, erteilt die Aufsichtsbehörde dem Fluglotsen die Berechtigung.\n(7) Werden Sektoren oder Arbeitsplätze neu eingerichtet, können Fluglotsen, die im Besitz einer gültigen Berechtigung im Rahmen der entsprechenden Erlaubnisse und Befugnisse sind, die betriebliche Ausbildung und die Prüfung oder fortlaufende Beurteilung zum Erwerb der Berechtigung für die Tätigkeit auf dem neuen Sektor oder Arbeitsplatz durch die Aufsichtsbehörde ganz oder teilweise erlassen werden."}