{"id":"26","heading":"Gültigkeit, Verlängerung und Erneuerung von Berechtigungen, Betriebliche Kompetenzprogramme","text":"(1) Berechtigungen nach § 14 werden mit einer Gültigkeitsdauer von zwölf Monaten erteilt, längstens jedoch bis zum Ablauf der Frist für die medizinische Tauglichkeit oder bis zum Ablauf der Frist für die Gültigkeit von Sprachenvermerken.\n(2) Die Gültigkeitsdauer von Berechtigungen wird um weitere zwölf Monate verlängert, wenn\n(3) Jedes betriebliche Kompetenzprogramm wird von der jeweiligen Flugsicherungsorganisation festgelegt und mindestens alle drei Jahre von der Aufsichtsbehörde überprüft und genehmigt. Das betriebliche Kompetenzprogramm bestimmt für die Verlängerung der Gültigkeitsdauer von Berechtigungen insbesondere\n(4) Die Beurteilung der theoretischen und praktischen Kompetenz eines Fluglotsen wird von Kompetenzbeurteilern vorgenommen, die für diese Tätigkeit von der Aufsichtsbehörde für einen verlängerbaren Zeitraum von jeweils drei Jahren berufen werden.\n(5) Eine nicht mehr gültige Berechtigung kann innerhalb eines Jahres erneuert werden, wenn die Voraussetzungen des § 6 entsprechend sowie des § 7 vorliegen, die Sprachkompetenz nach § 10 Abs. 2 und 3 nachgewiesen ist und durch erfolgreiches Absolvieren eines von der Aufsichtsbehörde genehmigten betrieblichen Ausbildungsplans im Sinne des § 13 Abs. 7 sichergestellt ist, dass die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten zur selbstverantwortlichen Tätigkeit für den betreffenden Sektor oder die betreffenden Arbeitsplätze vorhanden sind. Ist eine Berechtigung mehr als ein Jahr ungültig oder widerrufen, ist ein Berechtigungserwerb nach § 14 erforderlich.\n(6) Hat ein Fluglotse während eines Zeitraums von vier aufeinander folgenden Jahren im Rahmen der seiner Erlaubnis und Befugnissen zugeordneten Berechtigungen keinen Flugverkehrskontrolldienst erbracht, darf die betriebliche Ausbildung zum erneuten Erwerb der Berechtigungen erst nach Erteilung der Auszubildendenlizenz aufgenommen werden. Die Auszubildendenlizenz wird erteilt, wenn die Voraussetzungen des § 6 entsprechend sowie des § 7 vorliegen, die Sprachkompetenz nach § 10 Abs. 2 und 3 nachgewiesen und sichergestellt ist, dass die erforderlichen Kenntnisse und grundlegenden Fertigkeiten nach § 9 vorhanden sind. Gegebenenfalls sind geeignete Ausbildungsmaßnahmen durchzuführen. Der Fluglotse weist seinen Ausbildungserfolg nach.\n(7) Die Aufsichtsbehörde trägt die Gültigkeit, die Verlängerung und die Erneuerung von Berechtigungen in den Fluglotsenlizenzschein ein."}