{"id":"34","heading":"Leistungsnachweise in der grundlegenden Ausbildung und Sprachenvermerke","text":"(1) Während der grundlegenden Ausbildung für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 sind in jedem der aufeinander aufbauenden Ausbildungskurse schriftliche, mündliche oder praktische Leistungsnachweise zu erbringen. In ihnen sind die notwendigen Kenntnisse und Fertigkeiten für die jeweilige erlaubnispflichtige Tätigkeit in den Flugsicherungsbetriebsdiensten nachzuweisen. Ein Ausbildungskurs ist erfolgreich abgeschlossen, wenn alle diesem Kurs zugehörigen Leistungsnachweise erbracht wurden. Die Teilnahme an einem nachfolgenden Ausbildungskurs setzt den erfolgreichen Abschluss des vorhergehenden Kurses voraus.\n(2) Während der grundlegenden Ausbildung für flugsicherungstechnisches Personal nach § 1 Nr. 3 können schriftliche oder mündliche Leistungsnachweise gefordert werden.\n(3) Art, Anzahl und Inhalte der Leistungsnachweise in jedem Ausbildungskurs für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 sind in Anlage 5 Nr. 2, Art, Anzahl und Inhalte der Leistungsnachweise in dem Erlaubniskurs für flugsicherungstechnisches Personal nach § 1 Nr. 3 in Anlage 6 Buchstabe c festgelegt.\n(4) Darüber hinaus ist für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 Buchstabe a hinsichtlich des Erwerbs der Berechtigung Platzkoordination und für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 Buchstabe b der Nachweis zu erbringen, dass die englische Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 entspricht. Für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 Buchstabe b ist zusätzlich der Nachweis zu erbringen, dass die deutsche Sprachkompetenz mindestens der Kompetenzstufe 4 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 entspricht. Abweichend von Satz 2 ist für Auszubildende im Sinne dieser Verordnung, die bereits eine vergleichbare Ausbildung in einem anderen Staat absolviert haben, der Nachweis der deutschen Sprachkompetenz bei Erteilung der ersten Berechtigung nach dieser Verordnung erforderlich; Satz 3 gilt entsprechend für die Ausbildungsvoraussetzung des § 30 Abs. 1 Nr. 3.\n(5) Ein Nachweis der Sprachkompetenz nach Absatz 4, die mit der Kompetenzstufe 4 bewertet wird, hat eine Gültigkeit von drei Jahren. Ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 5 bewertet wird, ist sechs Jahre gültig. Ein Nachweis mit der Kompetenzstufe 6 gilt unbefristet. Abweichend von den Sätzen 1 und 2 ist für Flugsicherungsbetriebspersonal nach § 1 Nr. 2 Buchstabe b ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 4 bewertet wird, vier Jahre und ein Nachweis der Sprachkompetenz, die mit der Kompetenzstufe 5 bewertet wird, acht Jahre gültig.\n(6) Der Nachweis der Sprachkompetenz wird mit seiner Gültigkeitsdauer als Sprachenvermerk im Erlaubnisschein eingetragen. Ein Nachweis über Kenntnisse der deutschen Sprache gemäß Kompetenzstufe 6 nach der Einstufungstabelle für Sprachkompetenz in Anlage 3 wird von Amts wegen als deutscher Sprachenvermerk in den Erlaubnisschein eingetragen, wenn der Erlaubnispflichtige geeignete Dokumente vorlegt, aus denen sich ergibt, dass die deutsche Sprache seine Muttersprache ist oder seine Kenntnisse gleichwertig sind. Die Aufsichtsbehörde kann Einzelheiten zu den erforderlichen Dokumenten festlegen.\n(7) § 10 Abs. 6 gilt entsprechend."}