{"id":"39","heading":"Ausnahmeregelungen","text":"(1) Bewerbern für die Flugsicherungsbetriebsdienste, welche die Voraussetzungen nach § 30 erfüllen und eine nach den Richtlinien der Internationalen Zivilluftfahrt-Organisation (ICAO) oder der Bundeswehr erworbene Erlaubnis für einen der in § 1 Nr. 2 genannten Verwendungsbereiche nachweisen, kann, sofern die Erlaubnis den Anforderungen an die Gültigkeit nach § 42 entspricht, von der Aufsichtsbehörde die grundlegende Ausbildung, einzelne oder sämtliche Leistungsnachweise und die Erlaubnisprüfung jeweils in dem Umfang, in dem diese Voraussetzung für den Erwerb der Erlaubnis waren, erlassen werden. Dies gilt ebenso für Bewerber, die die Voraussetzungen nach § 30 erfüllen und ausbildungsbezogene Vorkenntnisse nachweisen. Im begründeten Ausnahmefall kann die Aufsichtsbehörde die betriebliche Ausbildung und die Prüfung zum Erwerb der Berechtigung für die Tätigkeit auf einem neu eingerichteten Arbeitsplatz ganz oder teilweise erlassen. Voraussetzung dafür ist, dass das Flugsicherungsbetriebspersonal eine gültige Berechtigung nach § 38 Abs. 5 des gleichen Verwendungsbereichs innehat.\n(2) Für militärisches Flugsicherungsbetriebspersonal der Bundeswehr, das im Rahmen der zivil-militärischen Integration in die DFS Deutsche Flugsicherung GmbH beurlaubt werden soll, werden die Eingangs- und Verwendungsvoraussetzungen der Bundeswehr für militärische Flugsicherungsbetriebsdienste anerkannt.\n(3) Die Aufsichtsbehörde kann Bewerbern für die Ausbildung zum flugsicherungstechnischen Personal hinsichtlich der Inbetriebhaltung von betrieblich genutzten flugsicherungstechnischen Einrichtungen nach § 1 Nr. 3 die grundlegende Ausbildung, die Erlaubnisprüfung, die betriebliche Ausbildung, einzelne oder sämtliche Berechtigungsprüfungen und einzelne oder sämtliche Leistungsnachweise ganz oder teilweise erlassen, soweit sie entsprechende Kenntnisse, Fähigkeiten und Fertigkeiten zur Inbetriebhaltung der betreffenden flugsicherungstechnischen Einrichtungen nachweisen. Soll ein solcher Bewerber im begründeten Ausnahmefall nur an einzelnen flugsicherungstechnischen Einrichtungen eingesetzt werden, wird die Erlaubnis auf die Inbetriebhaltung bestimmter Einrichtungen beschränkt."}