{"id":"43","heading":"Gültigkeit, Verlängerung und Erneuerung von Berechtigungen","text":"(1) Berechtigungen werden mit einer Gültigkeitsdauer von zwölf Monaten für die Flugsicherungsbetriebsdienste nach § 1 Nr. 2 und von 24 Monaten für die Inbetriebhaltung von betrieblich genutzten flugsicherungstechnischen Einrichtungen nach § 1 Nr. 3 erteilt.\n(2) Wenn die persönliche Eignung, die medizinische Tauglichkeit nach § 31 Abs. 1 Satz 1 und – soweit nach § 34 Abs. 4 erforderlich – die Sprachkompetenz des Berechtigungsinhabers fortbestehen sowie die von der Aufsichtsbehörde festgelegten Mindestzeiten selbstverantwortlicher Tätigkeit vor Ablauf der Gültigkeitsdauer nachgewiesen sind, wird die Gültigkeitsdauer der Berechtigung um den Zeitraum nach Absatz 1 verlängert. Ist die Dauer der medizinischen Tauglichkeit oder die Gültigkeitsdauer eines Sprachenvermerks eines Berechtigungsinhabers für einen geringeren Zeitraum als nach Absatz 1 gegeben, wird die Berechtigung nur um diesen Zeitraum verlängert.\n(3) Nach Ablauf der Gültigkeitsdauer kann auf Antrag des Berechtigungsinhabers eine Berechtigung erneuert werden, wenn die Voraussetzungen des § 30 entsprechend sowie des § 31 vorliegen, – soweit erforderlich – die Sprachkompetenz nach § 34 Abs. 4 nachgewiesen und sichergestellt ist, dass die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten zur selbstverantwortlichen Tätigkeit auf dem betreffenden Arbeitsplatz der Flugsicherungsbetriebsdienste in den Verwendungsbereichen nach § 1 Nr. 2 oder zur selbstverantwortlichen Inbetriebhaltung der betreffenden flugsicherungstechnischen Einrichtung nach § 1 Nr. 3 vorhanden sind.\n(4) Die Aufsichtsbehörde kann in außergewöhnlichen Notfällen mit bundesweiten Auswirkungen, insbesondere in epidemischen Lagen von nationaler Tragweite nach § 5 Absatz 1 des Infektionsschutzgesetzes, Berechtigungen auch ohne Vorliegen der Voraussetzungen des Absatzes 2 für einen Zeitraum von bis zu sechs Monaten verlängern, wenn und soweit dies für die Aufrechterhaltung der Funktionsfähigkeit der Flugsicherung erforderlich ist. Bei Fortdauer des Notfalls und nachgewiesenem Personalbedarf ist einmalig eine erneute Verlängerung um bis zu drei weitere Monate möglich."}