{"id":"47","heading":"Übergangsvorschriften","text":"(1) Berechtigungen nach § 11 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) für Flugsicherungsbetriebspersonal im Sinne des § 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung gültig sind, gelten als Berechtigungen im Sinne des § 14 dieser Verordnung. Der Ablauf der Gültigkeitsdauer nach § 22 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung wird dadurch nicht berührt.\n(2) Ausbilderberechtigungen nach § 13 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung für Flugsicherungsbetriebspersonal im Sinne des § 2 Nr. 3 und § 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung gültig sind, gelten als Ausbildererlaubnisse nach § 17 dieser Verordnung mit den Beschränkungen nach § 17 Abs. 2 und mit einer Gültigkeitsdauer von 36 Monaten, gerechnet ab dem Zeitpunkt des Inkrafttretens dieser Verordnung.\n(3) Eine nicht beschränkte Erlaubnis nach § 9 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung für Flugsicherungsbetriebspersonal im Sinne des § 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung gültig ist, gilt als Erlaubnis mit den jeweiligen Befugnissen nach § 5 dieser Verordnung. Diese wird in den Fluglotsenlizenzschein eingetragen. Abweichend hiervon wird eine Erlaubnis mit den zugehörigen Befugnissen aufgrund der erfolgreich abgeschlossenen grundlegenden Ausbildung, für die noch zu keinem Zeitpunkt eine ihr zugeordnete Berechtigung erworben wurde, in den Auszubildendenlizenzschein eingetragen.\n(4) Dem unter die Regelungen der Absätze 1 bis 3 fallenden Personal werden Auszubildendenlizenzen oder Fluglotsenlizenzen nach dieser Verordnung spätestens ein Jahr nach Inkrafttreten dieser Verordnung von der Aufsichtsbehörde ausgehändigt.\n(5) Eine gültige Erlaubnis nach § 9 Abs. 1 Satz 2 zweiter Halbsatz der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung für Flugsicherungsbetriebspersonal im Sinne des § 2 Nr. 1 Buchstabe a der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die auf die Tätigkeit an Flugplätzen beschränkt ist, für die nach § 27d Abs. 4 des Luftverkehrsgesetzes nur auf Antrag des Flugplatzunternehmers Flugsicherungsbetriebsdienste vorgehalten werden (beschränkte Erlaubnis), behält ihre Gültigkeit bis längstens ein Jahr nach Inkrafttreten dieser Verordnung. Nach erfolgreicher Teilnahme an dem Ergänzungskurs für Flugplatzkontrolle gemäß Anlage 1 Nr. 2.5 dieser Verordnung wird von der Aufsichtsbehörde eine Lizenz nach dieser Verordnung mit der Erlaubnis „Flugplatzkontrolle an Flugplätzen mit Instrumentenflugbetrieb“ (ADI) und der Befugnis „Platzverkehrskontrolle“ (TWR) oder den Befugnissen „Luftverkehrskontrolle“ (AIR) und „Rollverkehrskontrolle“ (GMC) erteilt. Wird innerhalb eines Jahres nach Inkrafttreten dieser Verordnung die Erteilung einer Lizenz nach dieser Verordnung unter Wahrung des Besitzstandes beantragt, wird von der Aufsichtsbehörde eine Lizenz nach dieser Verordnung mit der Erlaubnis und den Befugnissen nach Satz 3 ohne das Erfordernis der erfolgreichen Teilnahme an dem Ergänzungskurs für Flugplatzkontrolle gemäß Anlage 1 Nr. 2.5 erteilt. Die Lizenz wird mit einem einschränkenden Vermerk versehen, der den Einsatz ausschließlich an dem Flugplatz ermöglicht, an dem der Fluglotse gültige Berechtigungen besitzt.\n(6) Hat ein Fluglotse mit einer gültigen, beschränkten Erlaubnis erfolgreich an einem Weiterbildungs- oder dem Befugniskurs zur Nutzung von Radar zur Luftverkehrsbeobachtung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zusätzlich die Befugnis „Nutzung von Radar zur Luftverkehrsbeobachtung“ (RAD) erteilt.\n(7) Hat ein Fluglotse mit einer gültigen, beschränkten Erlaubnis erfolgreich an einer Weiterbildungsmaßnahme zur Nutzung von elektronischer Rollverkehrsdarstellung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zusätzlich die Befugnis „Nutzung von elektronischer Rollverkehrsdarstellung“ (GMS) erteilt.\n(8) Die Ergänzungsausbildung gemäß Anlage 1 Nr. 2.5 darf nur von einem nach § 29 Abs. 1 von der Aufsichtsbehörde zertifizierten Ausbildungsanbieter durchgeführt werden.\n(9) Der nach § 26 Abs. 2 Nr. 4 für die Verlängerung von Berechtigungen erforderliche Nachweis der Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.\n(10) Der nach § 43 Abs. 2 für die Verlängerung von Berechtigungen erforderliche Nachweis der englischen Sprachkompetenz ist erstmalig bis 5. März 2011, der Nachweis der deutschen Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.\n(11) Untersuchungsstellen im Sinne von § 4 Abs. 1 Satz 2 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) gelten bis längstens ein Jahr nach Inkrafttreten dieser Verordnung als anerkannte flugmedizinische Zentren oder anerkannte Flugmediziner im Sinne des § 7 Abs. 1 und 6. Tauglichkeitszeugnisse sind spätestens ein Jahr nach Inkrafttreten dieser Verordnung in Form des Musters nach § 7 Abs. 2 in Verbindung mit Anlage 10 auszustellen.\n(12) Ein Prüferlehrgang nach § 19 Abs. 1 Satz 3 ist erstmalig drei Jahre nach Inkrafttreten dieser Verordnung nachzuweisen."}