{"id":"7","heading":"Medizinische Tauglichkeit","text":"(1) Die medizinische Tauglichkeit ist regelmäßig wiederkehrend durch Vorlage von Tauglichkeitszeugnissen nachzuweisen. Tauglichkeitszeugnisse werden entweder durch ein anerkanntes flugmedizinisches Zentrum oder einen anerkannten Flugmediziner ausgestellt. Die Untersuchung zur erstmaligen Erteilung eines Tauglichkeitszeugnisses (Erstuntersuchung) ist durch ein anerkanntes flugmedizinisches Zentrum oder durch einen anerkannten Flugmediziner, der der direkten Qualitätskontrolle eines flugmedizinischen Zentrums untersteht, durchzuführen. Nachuntersuchungen (Wiederholungsuntersuchungen) sind von einem anerkannten flugmedizinischen Zentrum oder einem anerkannten Flugmediziner durchzuführen. Das Ergebnis der Untersuchung ist dem Betroffenen und der Aufsichtsbehörde mitzuteilen.\n(2) Das Tauglichkeitszeugnis wird gemäß Anlage 10 dieser Verordnung durch das untersuchende anerkannte flugmedizinische Zentrum oder den untersuchenden anerkannten Flugmediziner ausgestellt. Die Tauglichkeit kann auch nur eingeschränkt festgestellt werden.\n(3) Die Gültigkeitsdauer des Tauglichkeitszeugnisses beträgt bis zum vollendeten 40. Lebensjahr 24 Monate und oberhalb dieser Altersgrenze zwölf Monate. Die Gültigkeitsdauer des Tauglichkeitszeugnisses kann verkürzt werden.\n(4) Die Gültigkeitsdauer des Tauglichkeitszeugnisses beginnt mit Ablauf der Gültigkeitsdauer des bisherigen Tauglichkeitszeugnisses, wenn die Nachuntersuchung innerhalb der letzten 45 Tage vor diesem Zeitpunkt durchgeführt worden ist. Anderenfalls beginnt die Gültigkeitsdauer mit dem Tag der Ausstellung des Zeugnisses. Liegen Tatsachen vor, die Zweifel an der medizinischen Tauglichkeit begründen, ist der Fluglotse zu einer vorzeitigen Nachuntersuchung verpflichtet. Die vorzeitige Nachuntersuchung wird vom Fluglotsen oder von der Flugsicherungsorganisation veranlasst. Die Aufsichtsbehörde ist hiervon in Kenntnis zu setzen.\n(5) Der Bewerber um ein Tauglichkeitszeugnis oder die Flugsicherungsorganisation können bei der Aufsichtsbehörde eine Überprüfung des Ergebnisses der Tauglichkeitsuntersuchung durch ein anerkanntes flugmedizinisches Zentrum beantragen. Weisen Erstergebnis und Überprüfung unterschiedliche Aussagen zur Tauglichkeit oder Nichttauglichkeit eines Bewerbers um ein Tauglichkeitszeugnis aus, führt die Aufsichtsbehörde eine abschließende Klärung durch Hinzuziehung eines anerkannten flugmedizinischen Zentrums herbei.\n(6) Die flugmedizinischen Zentren und die Flugmediziner bedürfen für die Durchführung von medizinischen Tauglichkeitsuntersuchungen der Fluglotsen und für die Erteilung der Tauglichkeitszeugnisse der Anerkennung. Diese Anerkennung wird von der Aufsichtsbehörde auf der Grundlage von Anlage 10 erteilt.\n(7) Anerkannte flugmedizinische Zentren und anerkannte Flugmediziner unterliegen hinsichtlich Art und Umfang der Untersuchungen sowie der anzuwendenden Standards der Aufsicht durch die Aufsichtsbehörde; diese kann hierzu unter Berücksichtigung der Bestimmungen des Anhangs I des ICAO-Abkommens und den Anforderungen des Eurocontrol-Dokuments „Requirements for European Class 3 Medical Certification of Air Traffic Controllers“ nähere Bestimmungen erlassen. Bei medizinischen Fragestellungen kann sich die Aufsichtsbehörde der Fachkompetenz von anerkannten flugmedizinischen Zentren bedienen."}