{"id":"12","heading":"","text":"(1) Bei Genehmigung eines Flughafens ist für den Ausbau ein Plan festzulegen. Dieser ist maßgebend für den Bereich, in dem die in den Absätzen 2 und 3 bezeichneten Baubeschränkungen gelten (Bauschutzbereich). Der Plan muss enthalten\n(2) Nach Genehmigung eines Flughafens darf die für die Erteilung einer Baugenehmigung zuständige Behörde die Errichtung von Bauwerken im Umkreis von 1,5 Kilometer Halbmesser um den Flughafenbezugspunkt sowie auf den Start- und Landeflächen und den Sicherheitsflächen nur mit Zustimmung der Luftfahrtbehörden genehmigen. Die Zustimmung der Luftfahrtbehörden gilt als erteilt, wenn sie nicht binnen zwei Monaten nach Eingang des Ersuchens der für die Erteilung einer Baugenehmigung zuständigen Behörde verweigert wird. Die Frist nach Satz 2 beginnt nicht, wenn der Antrag unvollständig ist und die Luftfahrtbehörde dies der zuständigen Behörde innerhalb von zehn Werktagen nach Eingang des Ersuchens mitteilt. Im Fall der Ergänzung oder Änderung des Antrags beginnt die Frist nach den Sätzen 2 und 3 ab dem Zeitpunkt der Ergänzung oder Änderung erneut. Die Frist nach Satz 2 kann von der zuständigen Luftfahrtbehörde um einen Monat verlängert werden, wenn dies wegen eines erhöhten Prüfaufwandes insbesondere für die Erstellung von Risikoanalysen erforderlich ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen. Sehen landesrechtliche Bestimmungen für die Errichtung von Bauwerken nach Satz 1 die Einholung einer Baugenehmigung nicht vor, bedarf die Errichtung dieser Bauwerke der Genehmigung der Luftfahrtbehörde unter ausschließlich luftverkehrssicherheitlichen Erwägungen.\n(3) In der weiteren Umgebung eines Flughafens ist die Zustimmung der Luftfahrtbehörden erforderlich, wenn die Bauwerke folgende Begrenzung überschreiten sollen:\n(4) Zur Wahrung der Sicherheit der Luftfahrt und zum Schutz der Allgemeinheit können die Luftfahrtbehörden ihre Zustimmung nach den Absätzen 2 und 3 davon abhängig machen, dass die Baugenehmigung unter Auflagen erteilt wird."}