{"id":"18a","heading":"","text":"(1) Bauwerke dürfen nicht errichtet werden, wenn dadurch Flugsicherungseinrichtungen gestört werden können. Das Bundesaufsichtsamt für Flugsicherung entscheidet auf der Grundlage einer gutachtlichen Stellungnahme der Flugsicherungsorganisation, ob durch die Errichtung der Bauwerke Flugsicherungseinrichtungen gestört werden können. Das Bundesaufsichtsamt für Flugsicherung teilt seine Entscheidung der für die Genehmigung des Bauwerks zuständigen Behörde oder, falls es einer Genehmigung nicht bedarf, dem Bauherrn mit.\n(1a) Bei der Errichtung von Windenergieanlagen an Land hat die zuständige Immissionsschutzbehörde über die zuständige Landesluftfahrtbehörde dem Bundesaufsichtsamt für Flugsicherung die für die Entscheidung nach Absatz 1 notwendigen Unterlagen und Informationen zu übersenden und dabei Name, Anschrift, Telefonnummer und E-Mailadresse des zuständigen Bearbeiters in der zuständigen Immissionsschutzbehörde mitzuteilen. Das Bundesaufsichtsamt für Flugsicherung hat nach Eingang der Unterlagen binnen zehn Arbeitstagen der vorlegenden Immissionsschutzbehörde mitzuteilen, ob die Unterlagen und Informationen vollständig sind. Sind diese nicht vollständig, so hat das Bundesaufsichtsamt für Flugsicherung die zuständige Immissionsschutzbehörde unverzüglich aufzufordern, die Unterlagen und Informationen innerhalb einer angemessenen Frist zu ergänzen. Teilprüfungen sollen vor Vorlage der vollständigen Unterlagen und Informationen vorgenommen werden, soweit dies nach den bereits vorliegenden Unterlagen und Informationen möglich ist. Das Bundesaufsichtsamt für Flugsicherung soll seine Entscheidung nach Absatz 1 spätestens zwei Monate nach Erhalt aller angeforderten und vollständigen Unterlagen und Informationen mitteilen. Das Bundesaufsichtsamt für Flugsicherung hat seine Aufsichtsbehörde quartalsweise über die Einhaltung der Fristen zu unterrichten.\n(1b) Das Bundesaufsichtsamt für Flugsicherung veröffentlicht amtlich die Standorte aller Flugsicherungseinrichtungen und Bereiche um diese, in denen Störungen durch Bauwerke zu erwarten sind. Die Flugsicherungsorganisation meldet ihre Flugsicherungseinrichtungen und die Bereiche nach Satz 1 dem Bundesaufsichtsamt für Flugsicherung. Die jeweils zuständigen Luftfahrtbehörden der Länder unterrichten das Bundesaufsichtsamt für Flugsicherung, wenn sie von der Planung von Bauwerken innerhalb von Bereichen nach Satz 1 Kenntnis erhalten.\n(2) Die Eigentümer und anderen Berechtigten haben auf Verlangen des Bundesaufsichtsamtes für Flugsicherung zu dulden, dass Bauwerke, die den Betrieb von Flugsicherungseinrichtungen stören, in einer Weise verändert werden, dass Störungen unterbleiben. Das gilt nicht, wenn die Störungen durch Maßnahmen der Flugsicherungsorganisation mit einem Kostenaufwand verhindert werden können, der nicht über dem Geldwert der beabsichtigten Veränderung liegt.\n(3) Die Absätze 1 und 2 gelten sinngemäß für die nach § 15 Abs. 1 Satz 1 genannten Gegenstände. § 30 Abs. 2 Satz 1, 2 und 4 bleibt unberührt.\n(4) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates die näheren Einzelheiten zur Durchführung der Absätze 1 bis 3 zu regeln."}