{"id":"19","heading":"","text":"(1) Entstehen durch Maßnahmen auf Grund der Vorschriften der §§ 12, 14 bis 17 und 18a dem Eigentümer oder einem anderen Berechtigten Vermögensnachteile, so ist hierfür eine angemessene Entschädigung in Geld zu leisten. Hierbei ist die entzogene Nutzung, die Beschädigung oder Zerstörung einer Sache unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu berücksichtigen. Für Vermögensnachteile, die nicht im unmittelbaren Zusammenhang mit der Beeinträchtigung stehen, ist den in Satz 1 bezeichneten Personen eine Entschädigung zu zahlen, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.\n(2) Unterlässt der Berechtigte eine Änderung der Nutzung, die ihm zuzumuten ist, so mindert sich seine Entschädigung um den Wert der Vermögensvorteile, die ihm bei Ausübung der geänderten Nutzung erwachsen wären.\n(3) Werden Bauwerke und sonstige Luftfahrthindernisse (§ 15), deren entschädigungslose Entfernung oder Umgestaltung nach dem jeweils geltenden Recht gefordert werden kann, auf Grund von Maßnahmen nach § 16 ganz oder teilweise entfernt oder umgestaltet, so ist eine Entschädigung nur zu leisten, wenn es aus Gründen der Billigkeit geboten ist. Sind sie befristet zugelassen und ist die Frist noch nicht abgelaufen, so ist eine Entschädigung nach dem Verhältnis der restlichen Frist zu der gesamten Frist zu leisten.\n(4) Dinglich Berechtigte, die nicht zum Gebrauch oder zur Nutzung der Sache berechtigt sind, sind nach den Artikeln 52 und 53 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch auf die Entschädigung des Eigentümers angewiesen.\n(5) Die Entschädigung ist in den Fällen der §§ 12 und 17 von dem Flugplatzunternehmer zu zahlen. In den Fällen des § 18a und soweit die bezeichneten Maßnahmen Grundstücke oder andere Sachen außerhalb der Bauschutzbereiche der §§ 12 und 17 betreffen, ist die Entschädigung, wenn es sich um Maßnahmen der Flugsicherung handelt, die sich nicht auf den Start- und Landevorgang beziehen, von demjenigen zu leisten, dessen Flugsicherungstätigkeit durch die Veränderung von Bauwerken unmittelbar gefördert und erleichtert wird; im Übrigen obliegt sie dem jeweiligen Flugplatzunternehmer. In den Fällen des § 16a ist die Entschädigung von demjenigen zu leisten, der ein Interesse an der Kennzeichnung geltend macht.\n(6) Im Übrigen sind die Vorschriften des § 13 Abs. 2, der §§ 14, 15, 17 bis 25, 31 und 32 des Schutzbereichgesetzes sinngemäß anzuwenden."}