{"id":"19c","heading":"","text":"(1) Die Unternehmer von Flugplätzen mit gewerblichem Luftverkehr haben Luftfahrtunternehmen sowie sonstigen Anbietern die Erbringung von Bodenabfertigungsdiensten zu ermöglichen. Bodenabfertigungsdienste in diesem Sinne sind die administrative Abfertigung am Boden und deren Überwachung, die Fluggastabfertigung, die Gepäckabfertigung, die Fracht- und Postabfertigung, die Vorfelddienste, die Reinigungsdienste und der Flugzeugservice, die Betankungsdienste, die Stationswartungsdienste, die Flugbetriebs- und Besatzungsdienste, die Transportdienste am Boden sowie die Bordverpflegungsdienste.\n(2) Bei der Gepäckabfertigung, den Vorfelddiensten, den Betankungsdiensten sowie der Fracht- und Postabfertigung, soweit diese die konkrete Beförderung von Fracht und Post zwischen Flugplatz und Flugzeug bei der Ankunft, beim Abflug oder beim Transit betrifft, wird die Anzahl derer, die berechtigt sind, diese Bodenabfertigungsdienste für sich zu erbringen, durch Rechtsverordnung festgelegt. Das Gleiche gilt für die Anzahl derer, die berechtigt sind, diese Bodenabfertigungsdienste für andere zu erbringen. Die Anzahl der nach den Sätzen 1 und 2 jeweils Berechtigten darf jedoch nicht auf weniger als zwei festgelegt werden. Ist bei Inkrafttreten des Gesetzes über Bodenabfertigungsdienste auf Flugplätzen vom 11. November 1997 (BGBl. I S. 2694) auf einem Flugplatz die Anzahl der nach den Sätzen 1 und 2 Berechtigten größer als zwei, ist diese Anzahl maßgeblich.\n(3) Sofern besondere Platz- oder Kapazitätsgründe, insbesondere in Zusammenhang mit der Verkehrsdichte und dem Grad der Nutzung der Flächen auf einem Flugplatz es erfordern, kann die Anzahl derer, die berechtigt sind, die in Absatz 2 genannten Bodenabfertigungsdienste zu erbringen, im Einzelfall über Absatz 2 hinaus beschränkt werden. Bei Vorliegen der in Satz 1 genannten Gründe kann die Anzahl derer, die berechtigt sind, die übrigen der in Absatz 1 genannten Bodenabfertigungsdienste zu erbringen, im Einzelfall auf nicht weniger als jeweils zwei festgelegt werden."}