{"id":"2","heading":"","text":"(1) Deutsche Luftfahrzeuge dürfen nur verkehren, wenn sie zum Luftverkehr zugelassen (Verkehrszulassung) und - soweit es durch Rechtsverordnung vorgeschrieben ist - in das Verzeichnis der deutschen Luftfahrzeuge (Luftfahrzeugrolle) eingetragen sind. Ein Luftfahrzeug wird zum Verkehr nur zugelassen, wenn\n(2) Der Musterzulassung nach Absatz 1 Nr. 1 bedarf auch das sonstige Luftfahrtgerät.\n(3) Auf Startgeräte, ausgenommen Startwinden für Segelflugzeuge, sind die Vorschriften des Absatzes 1 über die Verkehrszulassung sinngemäß anzuwenden.\n(4) Die Zulassung ist zu widerrufen, wenn die Voraussetzungen nach Absatz 1 nicht mehr vorliegen.\n(5) Deutsche Luftfahrzeuge haben das Staatszugehörigkeitszeichen und eine besondere Kennzeichnung zu führen.\n(6) Deutsche Luftfahrzeuge dürfen den Geltungsbereich dieses Gesetzes nur mit Erlaubnis verlassen.\n(7) Luftfahrzeuge, die nicht im Geltungsbereich dieses Gesetzes eingetragen und zugelassen sind, dürfen nur mit Erlaubnis in den Geltungsbereich dieses Gesetzes einfliegen oder auf andere Weise dorthin verbracht werden, um dort zu verkehren. Dieser Erlaubnis bedarf es nicht, soweit\n(8) Die Erlaubnis nach den Absätzen 6 und 7 kann allgemein oder für den Einzelfall erteilt, mit Auflagen verbunden und befristet werden.\n(9) Soweit eine von der Kommission der Europäischen Gemeinschaften auf Grund der Verordnung (EG) Nr. 2111/2005 des Europäischen Parlaments und des Rates vom 14. Dezember 2005 über die Erstellung einer gemeinschaftlichen Liste der Luftfahrtunternehmen, gegen die in der Gemeinschaft eine Betriebsuntersagung ergangen ist, sowie über die Unterrichtung von Fluggästen über die Identität des ausführenden Luftfahrtunternehmens und zur Aufhebung des Artikels 9 der Richtlinie 2004/36/EG (ABl. EU Nr. L 344 S. 15) erlassene und in der im Amtsblatt der Europäischen Union veröffentlichten gemeinschaftlichen Liste aufgeführte Betriebsuntersagung dem entgegensteht, ist die Erlaubnis nach Absatz 7 Satz 1 unwirksam und gilt Absatz 7 Satz 2 nicht."}