{"id":"20","heading":"","text":"(1) Luftfahrtunternehmen, die dem Luftverkehrsrecht der Europäischen Union unterliegen, bedürfen zur Beförderung von Fluggästen, Post oder Fracht im gewerblichen Flugverkehr einer Betriebsgenehmigung gemäß Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1008/2008 des Europäischen Parlaments und des Rates vom 24. September 2008 über gemeinsame Vorschriften für die Durchführung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2008, S. 3). Für die Erteilung oder den Widerruf der Betriebsgenehmigung gelten die Absätze 2 und 3, soweit nicht die in Satz 1 genannte Verordnung der Europäischen Union entgegensteht.\n(2) Die Betriebsgenehmigung kann mit Nebenbestimmungen versehen werden. Die Betriebsgenehmigung ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass die öffentliche Sicherheit oder Ordnung gefährdet werden kann, insbesondere wenn der Antragsteller oder andere für die Beförderung verantwortliche Personen nicht zuverlässig sind. Die Betriebsgenehmigung ist zu versagen, wenn die für den sicheren Luftverkehrsbetrieb erforderlichen finanziellen Mittel oder entsprechende Sicherheiten nicht nachgewiesen werden. Die Betriebsgenehmigung kann versagt werden, wenn Luftfahrzeuge verwendet werden sollen, die nicht in der deutschen Luftfahrzeugrolle eingetragen sind oder nicht im ausschließlichen Eigentum des Antragstellers stehen. Der deutschen Luftfahrzeugrolle gleichgestellt sind Eintragungsregister von Staaten im Geltungsbereich des Luftverkehrsrechts der Europäischen Union.\n(3) Die Betriebsgenehmigung ist zu widerrufen, wenn die Voraussetzungen für ihre Erteilung nachträglich nicht nur vorübergehend entfallen sind. Die Betriebsgenehmigung kann widerrufen werden, wenn die erteilten Auflagen nicht eingehalten werden. Sie ist zurückzunehmen, wenn die Voraussetzungen für ihre Erteilung nicht vorgelegen haben. Das Ruhen der Betriebsgenehmigung auf Zeit kann angeordnet werden, wenn dies ausreicht, um die Sicherheit und Ordnung des Luftverkehrs aufrechtzuerhalten. Die Betriebsgenehmigung erlischt, wenn von ihr länger als sechs Monate kein Gebrauch gemacht worden ist.\n(4) (weggefallen)"}