{"id":"27d","heading":"Flugsicherungsdienste, Verordnungsermächtigung","text":"(1) Flugsicherungsdienste und die dazu erforderlichen flugsicherungstechnischen Einrichtungen werden an den Flugplätzen vorgehalten, bei denen das Bundesministerium für Digitales und Verkehr einen Bedarf aus Gründen der Sicherheit und aus verkehrspolitischen Interessen anerkennt.\n(1a) Flugsicherungsdienste und die dazu erforderlichen flugsicherungstechnischen Einrichtungen werden auch an den Flugplätzen vorgehalten, bei denen das Bundesministerium für Digitales und Verkehr dafür die Notwendigkeit anerkennt nach Artikel 3a der Durchführungsverordnung (EU) 2017/373 der Kommission vom 1. März 2017 zur Festlegung gemeinsamer Anforderungen an Flugverkehrsmanagementanbieter und Anbieter von Flugsicherungsdiensten sowie sonstiger Funktionen des Flugverkehrsmanagementnetzes und die Aufsicht hierüber sowie zur Aufhebung der Verordnung (EG) Nr. 482/2008, der Durchführungsverordnungen (EU) Nr. 1034/2011, (EU) Nr. 1035/2011 und (EU) 2016/1377 und zur Änderung der Verordnung (EU) Nr. 677/2011 (ABl. L 62 vom 8.3.2017, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2020/469 (ABl. L 104 vom 3.4.2020, S. 1) geändert worden ist.\n(1b) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die von den Absätzen 1 und 1a erfassten Flugplätze sowie die Art des dort jeweils notwendigen Flugsicherungsdienstes zu bestimmen.\n(2) Die Flugplatzunternehmer sind auf Verlangen der Flugsicherungsorganisation im erforderlichen Umfang verpflichtet,\n(3) Die sich aus der Erfüllung der Pflichten nach Absatz 2 ergebenden Selbstkosten werden den Flugplatzunternehmern von der Flugsicherungsorganisation erstattet. Einzelheiten der Kostenerstattung nach Satz 1 können vertraglich zwischen der Flugsicherungsorganisation und dem Flugplatzunternehmen geregelt werden.\n(4) Wird für einen Flugplatz ein Bedarf nach Absatz 1 oder eine Notwendigkeit nach Absatz 1a vom Bundesministerium für Digitales und Verkehr nicht anerkannt, können auf diesem Flugplatz auf Antrag und zu Lasten des Flugplatzunternehmers, oder wenn auf andere Weise die volle Deckung der Kosten ohne Inanspruchnahme des Bundes sichergestellt ist, Flugsicherungsdienste und flugsicherungstechnische Einrichtungen im erforderlichen Umfang vorgehalten werden. Dies gilt jedoch nur, wenn die örtlichen Voraussetzungen erfüllt und andere Belange der Flugsicherung nicht beeinträchtigt werden. Über den Antrag entscheidet das Bundesministerium für Digitales und Verkehr. Absatz 2 ist anzuwenden."}