{"id":"29","heading":"","text":"(1) Die Abwehr von betriebsbedingten Gefahren für die Sicherheit des Luftverkehrs sowie für die öffentliche Sicherheit oder Ordnung durch die Luftfahrt (Luftaufsicht) ist Aufgabe der Luftfahrtbehörden und der Flugsicherungsorganisation. Sie können in Ausübung der Luftaufsicht Verfügungen erlassen. Maßnahmen zur Abwehr von Gefahren, erheblichen Nachteilen oder erheblichen Belästigungen durch Fluglärm oder durch Luftverunreinigung durch Luftfahrzeuge in der Umgebung von Flugplätzen dürfen nur im Benehmen mit den für den Immissionsschutz zuständigen Landesbehörden getroffen werden.\n(2) Die Luftfahrtbehörden können diese Aufgaben auf andere Stellen übertragen oder sich anderer geeigneter Personen als Hilfsorgane für bestimmte Fälle bei der Wahrnehmung der Luftaufsicht bedienen.\n(3) Die für die Luftaufsicht zuständigen Stellen sind zur Abwehr der in Absatz 1 genannten Gefahren, insbesondere zur Gewährleistung der Verkehrssicherheit des Luftfahrzeugs und der Dienstfähigkeit der Luftfahrzeugführer befugt, stichprobenartig Luftfahrzeuge zu betreten und sie und ihren Inhalt ohne unbillige Verzögerung zu untersuchen sowie Luftfahrzeugführer anzuhalten und auf ihre Dienstfähigkeit zu überprüfen. Die zuständigen Stellen können die an Bord mitgeführten Urkunden sowie Lizenzen und Berechtigungen der Besatzungsmitglieder prüfen. Der Flugplatzbetreiber ist verpflichtet, das Betreten des Flugplatzes durch Vertreter der zuständigen Stellen zum Zwecke der Durchführung von Untersuchungen zu dulden. Nach Abschluss der Untersuchung eines Luftfahrzeugs unterrichtet die zuständige Stelle den verantwortlichen Luftfahrzeugführer oder den Halter des Luftfahrzeugs über das Ergebnis der Untersuchung. Behindert die Besatzung eines Luftfahrzeugs die Untersuchung, insbesondere das Betreten des Luftfahrzeugs, kann die zuständige Stelle ein Startverbot verhängen. Ein Startverbot kann auch verhängt werden, wenn Tatsachen die Annahme rechtfertigen, dass die an die Verkehrssicherheit des untersuchten Luftfahrzeugs oder an die Tauglichkeit der Besatzung zu stellenden Anforderungen nicht erfüllt sind. Widerspruch und Anfechtungsklage gegen ein Startverbot haben keine aufschiebende Wirkung.\n(4) Die Durchführung der Vorfeldinspektion an Luftfahrzeugen eines Betreibers aus einem Drittstaat oder eines Betreibers, der der behördlichen Aufsicht eines anderen Mitgliedstaates unterliegt, die Durchführung von Inspektionen im Flug, die Wahrnehmung von Aufgaben und Verantwortlichkeiten der für die Luftaufsicht nach Absatz 1 zuständigen Stellen und die Übermittlung der bei Vorfeldinspektionen gewonnenen Daten richten sich nach der Verordnung (EU) Nr. 965/2012 in der jeweils geltenden Fassung.\n(5) (weggefallen)\n(6) Eine Übermittlung von bei Vorfeldinspektionen gewonnenen Daten an Luftfahrtbehörden in Staaten außerhalb der Europäischen Union darf nur unter der Voraussetzung erfolgen, dass sich diese Staaten verpflichtet haben, die Daten ausschließlich zur Verbesserung der Luftverkehrssicherheit zu verwenden.\n(7) Rechtfertigen Tatsachen die Annahme, dass die Luftverkehrssicherheit durch den Betrieb eines Luftfahrzeugs gefährdet wird oder dass die Sicherheit des Flugbetriebs des das Luftfahrzeug verwendenden Luftfahrtunternehmens insgesamt nicht gewährleistet ist, kann das Luftfahrt-Bundesamt die Erlaubnis nach § 2 Absatz 7 oder die Betriebsgenehmigung nach § 21a für alle Luftfahrzeuge dieses Luftfahrtunternehmens widerrufen. Ist eine Erlaubnis nach § 2 Absatz 7 Satz 2 nicht erforderlich, kann ein allgemeines Einflugverbot verhängt werden. Bei der Entscheidung über den Widerruf oder die Verhängung eines Einflugverbots berücksichtigt das Luftfahrt-Bundesamt die im Anhang der Verordnung (EG) Nr. 2111/2005 des Europäischen Parlaments und des Rates vom 14. Dezember 2005 über die Erstellung einer gemeinschaftlichen Liste der Luftfahrtunternehmen, gegen die in der Gemeinschaft eine Betriebsuntersagung ergangen ist, sowie über die Unterrichtung von Fluggästen über die Identität des ausführenden Luftfahrtunternehmens und zur Aufhebung des Artikels 9 der Richtlinie 2004/36/EG (ABl. EU Nr. L 344 S. 15) aufgeführten gemeinsamen Kriterien. Die Anfechtungsklage gegen den Widerruf einer Erlaubnis nach § 2 Absatz 7 oder einer Betriebsgenehmigung nach § 21a oder gegen die Verhängung eines Einflugverbots hat keine aufschiebende Wirkung.\n(8) Die Absätze 4 und 6 finden keine Anwendung auf Staatsluftfahrzeuge im Sinne des Artikels 3 Buchstabe b des Abkommens vom 7. Dezember 1944 über die Internationale Zivilluftfahrt (BGBl. 1956 II S. 411). Für die Aufzeichnung des Flugfunkverkehrs gilt § 27c Absatz 3 entsprechend."}