{"id":"30","heading":"","text":"(1) Die Bundeswehr und die Truppen der NATO-Vertragsstaaten sowie Truppen, die auf Grund einer gesonderten Vereinbarung in Deutschland üben, dürfen von den Vorschriften des Ersten Abschnitts dieses Gesetzes, ausgenommen die §§ 12, 13 und 15 bis 19, und von den zu seiner Durchführung erlassenen Vorschriften unter Berücksichtigung der öffentlichen Sicherheit oder Ordnung abweichen, soweit dies zur Erfüllung ihrer besonderen Aufgaben erforderlich ist. Das in § 8 vorgesehene Planfeststellungsverfahren entfällt, wenn militärische Flugplätze angelegt oder geändert werden sollen. Von den Vorschriften über das Verhalten im Luftraum darf nur abgewichen werden, soweit dies zur Erfüllung hoheitlicher Aufgaben zwingend notwendig ist.\n(1a) Die Polizeien des Bundes und der Länder dürfen von den Vorschriften des Ersten Abschnitts dieses Gesetzes – ausgenommen die §§ 5 bis 10, 12, 13 sowie 15 bis 19 – und den zu seiner Durchführung erlassenen Vorschriften abweichen, soweit dies zur Erfüllung ihrer Aufgaben unter Berücksichtigung der öffentlichen Sicherheit oder Ordnung erforderlich ist. Von den Vorschriften über das Verhalten im Luftraum darf nur abgewichen werden, soweit dies zur Erfüllung hoheitlicher Aufgaben zwingend notwendig ist.\n(2) Die Verwaltungszuständigkeiten auf Grund dieses Gesetzes werden für den Dienstbereich der Bundeswehr und, soweit völkerrechtliche Verträge nicht entgegenstehen, der Truppen der NATO-Vertragsstaaten und der in Deutschland übenden Truppen durch Dienststellen der Bundeswehr nach Bestimmungen des Bundesministeriums der Verteidigung wahrgenommen. Dies gilt nicht für die Aufgaben der Flugsicherung nach § 27c mit Ausnahme der örtlichen Flugsicherung an den militärischen Flugplätzen; die notwendigen Vorbereitungen zur Wahrnehmung der Aufgaben nach Artikel 87a des Grundgesetzes bleiben unberührt. Das Bundesministerium der Verteidigung erteilt die Erlaubnisse nach § 2 Abs. 7 und § 27 auch für andere militärische Luftfahrzeuge. In den Fällen der §§ 12, 13 und 15 bis 19 treten bei militärischen Flugplätzen die Dienststellen der Bundeswehr an die Stelle der Flugsicherungsorganisationen und der genannten Luftfahrtbehörden. Die Dienststellen der Bundeswehr treffen ihre Entscheidungen in eigener Zuständigkeit und Verantwortung für die öffentliche Sicherheit und Ordnung. Zusätzlicher Genehmigungen und Erlaubnisse der zivilen Luftfahrtbehörden bedarf es nicht.\n(3) Bei der Anlegung und wesentlichen Änderung militärischer Flugplätze auf Gelände, das nicht durch Maßnahmen auf Grund des Landbeschaffungsgesetzes beschafft zu werden braucht, sind die Erfordernisse der Raumordnung, insbesondere des zivilen Luftverkehrs, nach Anhörung der Regierungen der Länder, die von der Anlegung oder Änderung betroffen werden, angemessen zu berücksichtigen. §§ 4 und 5 des Raumordnungsgesetzes bleiben unberührt. Das Bundesministerium der Verteidigung kann von der Stellungnahme dieser Länder hinsichtlich der Erfordernisse des zivilen Luftverkehrs nur im Einvernehmen mit dem Bundesministerium für Digitales und Verkehr abweichen; es unterrichtet die Regierungen der betroffenen Länder von seiner Entscheidung. Wird Gelände für die Anlegung und wesentliche Änderung militärischer Flugplätze nach den Vorschriften des Landbeschaffungsgesetzes beschafft, findet allein das Anhörungsverfahren nach § 1 Abs. 2 des Landbeschaffungsgesetzes statt; hierbei sind insbesondere die Erfordernisse des zivilen Luftverkehrs angemessen zu berücksichtigen."}