{"id":"31f","heading":"Beauftragung einer Flugsicherungsorganisation, Verordnungsermächtigung","text":"(1) An Flugplätzen, bei denen nach § 27d Absatz 1a oder 4 Flugsicherungsdienste und flugsicherungstechnische Einrichtungen im erforderlichen Umfang vorgehalten werden sollen, kann das Bundesministerium für Digitales und Verkehr durch Verwaltungsakt neben einer Flugsicherungsorganisation nach § 31b Absatz 1 auch eine andere Flugsicherungsorganisation mit der Wahrnehmung einzelner Aufgaben nach § 27c Absatz 2 Satz 1 Nummer 1 beauftragen.\n(2) Die Beauftragung nach Absatz 1 ist nur zulässig, wenn die zu beauftragende Flugsicherungsorganisation\n(2a) Die Beauftragung einer Flugsicherungsorganisation nach § 27d Absatz 1a erfolgt aufgrund eines Vorschlages des Flugplatzunternehmens und setzt voraus, dass die Flugsicherungsorganisation die Wirtschaftlichkeit ihrer Leistung gegenüber dem Bundesaufsichtsamt für Flugsicherung nachgewiesen hat. Unterschreiten die Einnahmen aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung die Kosten, die vom Bundesaufsichtsamt für Flugsicherung anerkannt werden, so erstattet der Bund in dem Umfang, in dem ihm Haushaltsmittel zur Verfügung stehen, der Flugsicherungsorganisation die Differenz. Ein Anspruch auf Erstattung des vollen Differenzbetrages oder einer bestimmten Kostenhöhe besteht dabei nicht. Überschreiten die Einnahmen aus Gebühren und Auslagen für Amtshandlungen zur Durchführung der Flugsicherung die Kosten, die vom Bundesaufsichtsamt für Flugsicherung anerkannt werden, so ist die Flugsicherungsorganisation verpflichtet, dem Bund die Differenz zu erstatten.\n(3) Ein Rechtsanspruch auf Übertragung von Aufgaben nach Absatz 1 oder auf Fortsetzung der Tätigkeit nach Absatz 1 besteht nicht. Das Bundesministerium für Digitales und Verkehr macht seine Entscheidung nach Absatz 1 im Bundesanzeiger bekannt.\n(3a) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten des Verfahrens, durch das im Fall des § 27d Absatz 1a eine Flugsicherungsorganisation beauftragt wird, zu bestimmen, insbesondere die Einzelheiten\n(3b) Am 1. September 2021 bereits bestehende Beauftragungen von Flugsicherungsorganisationen gelten fort. Bis zu einer Neuregelung der Vertragsbeziehungen zwischen der Flugsicherungsorganisation und dem Flugplatzunternehmen ist die Flugsicherungsorganisation verpflichtet, das vereinbarte und bereits eingenommene Entgelt bis zur Höhe der eingenommenen Gebühren und der erhaltenen Erstattung aus Haushaltsmitteln nach Absatz 2a Satz 2 an das Flugplatzunternehmen herauszugeben.\n(4) Bei der Wahrnehmung von Aufgaben nach Absatz 1 unterliegt die Flugsicherungsorganisation der Rechts- und Fachaufsicht des Bundesaufsichtsamtes für Flugsicherung. Dieses kann sich zur Wahrnehmung seiner Aufsichtstätigkeit insbesondere jederzeit über die Angelegenheiten der Flugsicherungsorganisation, insbesondere durch Einholung von Auskünften, Berichten und der Vorlage von Aufzeichnungen aller Art, unterrichten, rechtswidrige oder zweckwidrige Maßnahmen beanstanden sowie entsprechende Abhilfe verlangen. Kommt die nach Absatz 1 beauftragte Flugsicherungsorganisation den Weisungen des Bundesaufsichtsamtes für Flugsicherung nicht oder nicht fristgerecht nach, kann es die erforderlichen Maßnahmen anstelle und auf Kosten der Flugsicherungsorganisation selbst durchführen oder durch einen anderen durchführen lassen.\n(5) Widerspruch und Anfechtungsklage der Flugsicherungsorganisation gegen aufsichtsrechtliche Maßnahmen haben keine aufschiebende Wirkung.\n(6) Bedienstete des Bundesaufsichtsamtes für Flugsicherung sind zum Zwecke der Aufsicht befugt, die Anlagen und Betriebsräume der Flugsicherungsorganisation nach Absatz 1 während der üblichen Betriebs- oder Geschäftszeit zu betreten. Die Flugsicherungsorganisation nach Absatz 1 oder die sie vertretenden Personen sind verpflichtet, Vertretern des Bundesaufsichtsamtes für Flugsicherung den Zugang zu den Anlagen und Betriebsräumen zu gewähren. Gegenstände oder geschäftliche Unterlagen können im erforderlichen Umfang in Verwahrung genommen werden. Entsprechendes gilt für vom Bundesaufsichtsamt für Flugsicherung auf der Grundlage von Artikel 3 der Verordnung (EG) Nr. 550/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 über die Erbringung von Flugsicherungsdiensten im einheitlichen europäischen Luftraum („Flugsicherungsdienste-Verordnung“) (ABl. L 96 vom 31.3.2004, S. 10) beauftragte anerkannte Organisationen.\n(7) Die Beauftragung kann auch auf Antrag der Flugsicherungsorganisation widerrufen werden. § 49 Absatz 6 des Verwaltungsverfahrensgesetzes gilt nicht."}