{"id":"32","heading":"","text":"(1) Das Bundesministerium für Digitales und Verkehr erlässt mit Zustimmung des Bundesrates die zur Durchführung dieses Gesetzes und von Rechtsakten der Europäischen Union notwendigen Rechtsverordnungen über\n(2) Das Bundesministerium für Gesundheit und das Bundesministerium für Digitales und Verkehr erlassen mit Zustimmung des Bundesrates die zur Durchführung dieses Gesetzes notwendigen Rechtsverordnungen über die Bekämpfung der Verbreitung übertragbarer Krankheiten durch die Luftfahrt.\n(2a) (weggefallen)\n(2b) (weggefallen)\n(3) Rechtsverordnungen bedürfen nicht der Zustimmung des Bundesrates, wenn sie der Durchführung von Richtlinien und Empfehlungen der Internationalen Zivilluftfahrt-Organisation (ICAO) dienen. Das Gleiche gilt für Rechtsverordnungen, die die zur Gewährleistung der Sicherheit des Luftverkehrs und der öffentlichen Sicherheit oder Ordnung notwendigen Einzelheiten über die Durchführung der Verhaltensvorschriften nach Absatz 1 Satz 1 Nr. 1 und über die Durchführung der Ausbildungs- und Prüfvorschriften für Luftfahrtpersonal nach Absatz 1 Satz 1 Nr. 4 und 5 regeln. Das Bundesministerium für Digitales und Verkehr kann die Ermächtigung zum Erlass von Verordnungen nach Satz 2 und von Verordnungen, die die zur Gewährleistung der Sicherheit des Luftverkehrs und der öffentlichen Sicherheit oder Ordnung notwendigen Einzelheiten über die Durchführung der Bau-, Prüf- und Betriebsvorschriften nach Absatz 4 Satz 1 Nr. 1 regeln, durch Rechtsverordnung auf das Luftfahrt-Bundesamt übertragen. Verordnungen nach Satz 3, die von besonderer Bedeutung für den Schutz der Bevölkerung vor Fluglärm sind, werden im Benehmen mit dem Umweltbundesamt erlassen.\n(4) Das Bundesministerium für Digitales und Verkehr erlässt ohne Zustimmung des Bundesrates die zur Durchführung dieses Gesetzes und von Rechtsakten der Europäischen Union notwendigen Rechtsverordnungen über\n(4a) In Rechtsverordnungen nach Absatz 4 Satz 1 Nummer 6, 7 und 7a bestimmt das Bundesministerium für Digitales und Verkehr die gebührenpflichtigen Tatbestände und die Höhe der Gebühren.\n(4b) Rechtsverordnungen nach Absatz 4 Satz 1 Nr. 2, die sich auf die Art und Beschaffenheit von funktechnischen Anlagen, Einrichtungen und Geräten für die Flugsicherung und für die Flugsicherungsausrüstung an Bord beziehen, sind im Benehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz zu erlassen. Rechtsverordnungen nach Absatz 4 Satz 1 Nr. 5 werden im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen; die Regelungen des Berufsbildungsgesetzes bleiben unberührt.\n(4c) Das Bundesministerium für Digitales und Verkehr kann die Ermächtigung zum Erlass von Rechtsverordnungen nach Absatz 4 Satz 1 Nummer 2 bis 5 und 7 bis 8 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesaufsichtsamt für Flugsicherung übertragen. Verordnungen nach Absatz 4 Satz 1 Nr. 8, die von besonderer Bedeutung für den Schutz der Bevölkerung vor Fluglärm sind, werden im Benehmen mit dem Umweltbundesamt erlassen.\n(5) Das Bundesministerium für Digitales und Verkehr erlässt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Bestimmungen über\n(5a) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach § 58 Abs. 1 Nr. 13 geahndet werden können.\n(5b) Die Festlegung und Änderung von Gebühren nach Absatz 5 Satz 1 Nummer 4 bedürfen des Einvernehmens mit dem Bundesministerium der Finanzen. Die Gebühren werden zur Deckung des Verwaltungsaufwands erhoben. Zur Ermittlung des Verwaltungsaufwands sind die Kosten, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten zurechenbar und ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zugrunde zu legen.\n(6) Das Bundesministerium für Digitales und Verkehr erlässt die zur Durchführung dieses Gesetzes und der dazu ergangenen Rechtsverordnungen notwendigen allgemeinen Verwaltungsvorschriften. Allgemeine Verwaltungsvorschriften zur Durchführung der in § 31 Abs. 2 bezeichneten Aufgaben bedürfen der Zustimmung des Bundesrates. Soweit die allgemeinen Verwaltungsvorschriften dem Schutz vor Fluglärm oder dem Schutz vor Luftverunreinigungen durch Luftfahrzeuge dienen, werden sie vom Bundesministerium für Digitales und Verkehr und vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz mit Zustimmung des Bundesrates erlassen.\n(7) (weggefallen)"}