{"id":"32b","heading":"","text":"(1) Zur Beratung der Genehmigungsbehörde sowie des Bundesaufsichtsamtes für Flugsicherung und der Flugsicherungsorganisation über Maßnahmen zum Schutz gegen Fluglärm und gegen Luftverunreinigungen durch Luftfahrzeuge wird für jeden Verkehrsflughafen, der dem Fluglinienverkehr angeschlossen ist und für den ein Lärmschutzbereich nach dem Gesetz zum Schutz gegen Fluglärm festzusetzen ist, eine Kommission gebildet. Ist die Anlage eines neuen Flugplatzes geplant, wird die Kommission vor Einleitung des Genehmigungsverfahrens gebildet.\n(2) Die Genehmigungsbehörde das Bundesaufsichtsamt für Flugsicherung sowie die Flugsicherungsorganisation unterrichten die Kommission über die aus Lärmschutzgründen oder zur Verringerung der Luftverunreinigung durch Luftfahrzeuge beabsichtigten Maßnahmen. Vor Erteilung der Genehmigung zur Anlage oder Erweiterung eines Flugplatzes nach § 6 Abs. 4 Satz 2 ist der Kommission der Genehmigungsantrag mit den vorgeschriebenen Unterlagen zuzuleiten.\n(3) Die Kommission ist berechtigt, der Genehmigungsbehörde, dem Bundesaufsichtsamt für Flugsicherung sowie der Flugsicherungsorganisation Maßnahmen zum Schutz der Bevölkerung gegen Fluglärm oder zur Verringerung der Luftverunreinigung durch Luftfahrzeuge in der Umgebung des Flugplatzes vorzuschlagen. Halten die Genehmigungsbehörde, das Bundesaufsichtsamt für Flugsicherung oder die Flugsicherungsorganisation die vorgeschlagenen Maßnahmen für nicht geeignet oder für nicht durchführbar, so teilen sie dies der Kommission unter Angabe der Gründe mit.\n(4) Der Kommission sollen angehören: Vertreter der vom Fluglärm in der Umgebung des Flugplatzes betroffenen Gemeinden, Vertreter der Bundesvereinigung gegen Fluglärm, Vertreter der Luftfahrzeughalter, Vertreter des Flugplatzunternehmers, Vertreter der von der Landesregierung bestimmten obersten Landesbehörden. In die Kommission können weitere Mitglieder berufen werden, soweit es die besonderen Umstände des Einzelfalles erfordern. In die Kommission sollen nicht mehr als 15 Mitglieder berufen werden. Die Mitgliedschaft ist ehrenamtlich.\n(5) Die Mitglieder der Kommission werden von der Genehmigungsbehörde berufen. Die Kommission gibt sich eine Geschäftsordnung und wählt aus ihrer Mitte den Vorsitzenden. Die Geschäftsordnung und die Wahl des Vorsitzenden bedürfen der Zustimmung der Genehmigungsbehörde.\n(6) Zu den Sitzungen der Kommission ist die Genehmigungsbehörde, das Bundesaufsichtsamt für Flugsicherung sowie die Flugsicherungsorganisation einzuladen. Die durch die Sitzungen entstehenden Kosten trägt das Land, in dessen Gebiet der Flugplatz liegt.\n(7) Die Genehmigungsbehörde ordnet für andere als die in Absatz 1 bezeichneten Flugplätze die Bildung einer Kommission an, wenn hierzu aus Gründen des Lärmschutzes oder zur Verringerung der Luftverunreinigung durch Luftfahrzeuge ein Bedürfnis besteht. Die Absätze 1 bis 6 gelten sinngemäß."}