{"id":"47","heading":"Haftung für Gepäckschäden","text":"(1) Wird aufgegebenes Reisegepäck, das sich an Bord eines Luftfahrzeugs oder sonst in der Obhut des Luftfrachtführers befindet, zerstört oder beschädigt oder geht es verloren, ist der Luftfrachtführer verpflichtet, den daraus entstehenden Schaden zu ersetzen. Die Haftung ist ausgeschlossen, wenn der Schaden durch die Eigenart des Reisegepäcks oder einen ihm innewohnenden Mangel verursacht wurde.\n(2) Wird aufgegebenes Reisegepäck, das sich an Bord eines Luftfahrzeugs oder sonst in der Obhut des Luftfrachtführers befindet, verspätet befördert, ist der Luftfrachtführer verpflichtet, den daraus entstehenden Schaden zu ersetzen. Die Haftung ist ausgeschlossen, wenn der Luftfrachtführer und seine Leute alle zumutbaren Maßnahmen zur Vermeidung des Schadens getroffen haben oder solche Maßnahmen nicht treffen konnten.\n(3) Werden nicht aufgegebenes Reisegepäck oder andere Sachen, die der Fluggast an sich trägt oder mit sich führt, zerstört oder beschädigt oder gehen sie verloren, ist der Luftfrachtführer verpflichtet, den daraus entstehenden Schaden zu ersetzen, wenn der Schaden von dem Luftfrachtführer oder seinen Leuten schuldhaft verursacht wurde. Werden sie verspätet befördert, gilt Absatz 2 entsprechend.\n(4) In den Fällen der Absätze 1 bis 3 haftet der Luftfrachtführer für jeden Fluggast nur bis zu einem Betrag von 1 288 Rechnungseinheiten. Satz 1 gilt für aufgegebenes Reisegepäck nicht, wenn der Fluggast bei der Übergabe an den Luftfrachtführer den Betrag des Interesses an der Ablieferung am Bestimmungsort angegeben und das für die Haftung für dieses Interesse verlangte Entgelt gezahlt hat. In diesem Fall haftet der Luftfrachtführer bis zur Höhe des angegebenen Betrages, es sei denn, dass dieser höher als das tatsächliche Interesse ist.\n(5) Absatz 4 gilt nicht, wenn der Schaden vom Luftfrachtführer oder seinen Leuten in Ausführung ihrer Verrichtungen vorsätzlich oder grob fahrlässig verursacht wurde.\n(6) Ist aufgegebenes Reisegepäck beschädigt oder verspätet befördert worden, können Ansprüche nach Absatz 1 oder 2 nur geltend gemacht werden, wenn der Fluggast dem Luftfrachtführer den Schaden unverzüglich nach seiner Entdeckung, bei der Beschädigung von Reisegepäck spätestens binnen sieben Tagen nach der Annahme, bei der verspäteten Beförderung von Reisegepäck spätestens binnen 21 Tagen, nachdem das Reisegepäck dem Fluggast zur Verfügung gestellt worden ist, schriftlich anzeigt. Dies gilt nicht, wenn der Luftfrachtführer arglistig gehandelt hat. Für die Einhaltung der Frist ist die Übergabe der Anzeige oder ihre Absendung maßgeblich. Nimmt der Fluggast aufgegebenes Reisegepäck vorbehaltlos an, so begründet dies die Vermutung, dass es unbeschädigt abgeliefert worden ist.\n(7) Ist aufgegebenes Reisegepäck verloren gegangen, können Ansprüche nach Absatz 1 nur geltend gemacht werden, wenn der Luftfrachtführer den Verlust anerkannt hat oder 21 Tage seit dem Tag vergangen sind, an dem das Reisegepäck hätte eintreffen sollen."}