{"id":"48b","heading":"Haftung des vertraglichen und des ausführenden\nLuftfrachtführers","text":"(1) Wer eine Luftbeförderung, zu der sich ein anderer verpflichtet hat, mit dessen Einverständnis ausführt (ausführender Luftfrachtführer), haftet neben dem anderen (vertraglicher Luftfrachtführer) nach den Vorschriften dieses Unterabschnitts. Das Vorliegen des Einverständnisses wird vermutet. Der vertragliche und der ausführende Luftfrachtführer haften als Gesamtschuldner.\n(2) Führt der ausführende Luftfrachtführer die Luftbeförderung nur auf einer Teilstrecke aus,  haftet er nur für Schäden, die auf dieser Teilstrecke entstehen.\n(3) Die Handlungen und Unterlassungen des ausführenden Luftfrachtführers und seiner in Ausführung ihrer Verrichtungen handelnden Leute gelten als solche des vertraglichen Luftfrachtführers. Die Handlungen und Unterlassungen des vertraglichen Luftfrachtführers und seiner in Ausführung ihrer Verrichtungen handelnden Leute gelten als solche des ausführenden Luftfrachtführers, soweit sie sich auf die von ihm ausgeführte Luftbeförderung beziehen. Er haftet für diese Handlungen und Unterlassungen in jedem Fall nur bis zu den Beträgen der §§ 45 bis 47. Eine Vereinbarung über die Übernahme von Verpflichtungen, die in den Vorschriften dieses Unterabschnitts nicht vorgesehen sind, ein Verzicht auf die in diesen Vorschriften begründeten Rechte sowie Erklärungen eines Interesses nach § 47 Abs. 4 Satz 2 wirken nicht gegen den ausführenden Luftfrachtführer, es sei denn, dass er zugestimmt hat.\n(4) Die Schadensanzeige nach § 47 Abs. 6 kann sowohl gegenüber dem vertraglichen als auch gegenüber dem ausführenden Luftfrachtführer mit Wirkung gegen den jeweils anderen erklärt werden.\n(5) Soweit der ausführende Luftfrachtführer die Luftbeförderung vorgenommen hat, gilt wegen der Haftung der Leute des vertraglichen und des ausführenden Luftfrachtführers § 48 Abs. 2 entsprechend; maßgeblich sind dabei die Voraussetzungen und Beschränkungen, die für den Luftfrachtführer gelten, zu dessen Leuten sie gehören.\n(6) Für die Beträge, die der vertragliche Luftfrachtführer und seine Leute sowie der ausführende Luftfrachtführer und seine Leute als Schadensersatz zu leisten haben, gilt § 48 Abs. 3 entsprechend. Der Gesamtbetrag, der von ihnen als Schadensersatz zu leisten ist, darf den höchsten Betrag nicht überschreiten, den einer von ihnen zu leisten verpflichtet ist. Jeder von ihnen haftet jedoch nur bis zu dem für ihn geltenden Höchstbetrag."}