{"id":"57a","heading":"Behördliche Schlichtung","text":"(1) Zur außergerichtlichen Beilegung von Streitigkeiten über Ansprüche von Fluggästen nach § 57b Absatz 1 gegen Luftfahrtunternehmen, die nicht an einem Schlichtungsverfahren einer anerkannten privatrechtlich organisierten Schlichtungsstelle nach § 57 teilnehmen, können Fluggäste die Schlichtungsstelle anrufen, die bei dem Bundesamt für Justiz einzurichten ist. Dies gilt auch, wenn keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle anerkannt ist.\n(2) Die Schlichtungsstelle und die Durchführung des Schlichtungsverfahrens müssen den Anforderungen dieses Gesetzes, des Verbraucherstreitbeilegungsgesetzes und der auf Grund dieser Gesetze erlassenen Rechtsverordnungen entsprechen.\n(3) Das Bundesamt für Justiz kann dem Fluggast die Gebühr 1224 der Anlage (Kostenverzeichnis) zum Justizverwaltungskostengesetz auferlegen, wenn die Geltendmachung des Anspruchs im Schlichtungsverfahren missbräuchlich ist.\n(4) Sind innerhalb von zwei Jahren nach Aufnahme der Schlichtung in der überwiegenden Zahl der Fälle Ansprüche geltend gemacht worden, die nicht bestanden, kann das Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium für Digitales und Verkehr und dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, bestimmen, dass die Schlichtungsstelle vor Einleitung eines Schlichtungsverfahrens von dem Fluggast eine Gebühr erhebt. Die Gebühr darf 20 Euro nicht überschreiten. Sie kann nur verlangt werden, wenn der Vertrag, aus dem die Luftbeförderung geschuldet wird, nach Einführung der Gebühr geschlossen wurde. Die Gebühr ist dem Fluggast von dem beteiligten Luftfahrtunternehmen zu erstatten, wenn der Anspruch im Schlichtungsverfahren für begründet erachtet wird. Sie ist auf die Gebühr nach Absatz 3 anzurechnen, wenn die Geltendmachung des Anspruchs im Schlichtungsverfahren missbräuchlich war. Wird eine Gebühr nach Satz 1 erhoben, gilt § 57b Absatz 2 Satz 1 Nummer 7 nicht.\n(5) Das Bundesamt für Justiz kann für Beitreibungsmaßnahmen anordnen, dass das Luftfahrtunternehmen innerhalb einer angemessenen Frist einen Zustellungsbevollmächtigten benennt, der im Inland wohnt oder dort einen Geschäftsraum hat.\n(6) Die Schlichtungsstelle nach Absatz 1 ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und von der Zentralen Anlaufstelle für Verbraucherschlichtung in die Liste nach § 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes einzutragen; § 32 Absatz 3 und 4 sowie § 35 Absatz 2 des Verbraucherstreitbeilegungsgesetzes sind nicht anzuwenden."}