{"id":"6","heading":"","text":"(1) Flugplätze (Flughäfen, Landeplätze und Segelfluggelände) dürfen nur mit Genehmigung angelegt oder betrieben werden. Im Genehmigungsverfahren für Flugplätze, die einer Planfeststellung bedürfen, ist die Umweltverträglichkeit zu prüfen. § 47 Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung bleibt unberührt. Die Genehmigung kann mit Auflagen verbunden und befristet werden.\n(2) Vor Erteilung der Genehmigung ist besonders zu prüfen, ob die geplante Maßnahme den Erfordernissen der Raumordnung entspricht und ob die Erfordernisse des Naturschutzes und der Landschaftspflege sowie des Städtebaus und der Schutz vor Fluglärm angemessen berücksichtigt sind. §§ 4 und 5 des Raumordnungsgesetzes bleiben unberührt. Ist das in Aussicht genommene Gelände ungeeignet oder rechtfertigen Tatsachen die Annahme, dass die öffentliche Sicherheit oder Ordnung gefährdet wird, ist die Genehmigung zu versagen. Ergeben sich später solche Tatsachen, so kann die Genehmigung widerrufen werden.\n(3) Die Genehmigung eines Flughafens, der dem allgemeinen Verkehr dienen soll, ist außerdem zu versagen, wenn durch die Anlegung und den Betrieb des beantragten Flughafens die öffentlichen Interessen in unangemessener Weise beeinträchtigt werden.\n(4) Die Genehmigung ist zu ergänzen oder zu ändern, wenn dies nach dem Ergebnis des Planfeststellungsverfahrens (§§ 8 bis 10) notwendig ist. Eine Änderung der Genehmigung ist auch erforderlich, wenn die Anlage oder der Betrieb des Flugplatzes wesentlich erweitert oder geändert werden soll.\n(5) Für das Genehmigungsverfahren gelten § 73 Absatz 3a, § 75 Absatz 1a sowie § 74 Abs. 4 und 5 des Verwaltungsverfahrensgesetzes über die Bekanntgabe entsprechend. Für die in § 8 Abs. 1 bezeichneten Flugplätze gilt für die Durchführung des Genehmigungsverfahrens auch § 10 Absatz 4 und 5 entsprechend.\n(6) Im Falle des Absatzes 5 Satz 2 hat der Widerspruch eines Dritten gegen die Erteilung der Genehmigung keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach Zustellung des Genehmigungsbescheides gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen.\n(7) Ist nach dem Gesetz über die Umweltverträglichkeitsprüfung im Genehmigungsverfahren eine Umweltverträglichkeitsprüfung durchzuführen, so bedarf es keiner förmlichen Erörterung im Sinne des § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung."}