{"id":"65b","heading":"Flugmedizinische Datenbank","text":"(1) Das Luftfahrt-Bundesamt führt auf der Grundlage von Anhang VI ARA.MED.150 Buchstabe a der Verordnung (EU) Nr. 1178/2011 eine elektronische Datenbank über durchgeführte flugmedizinische Untersuchungen und Beurteilungen (flugmedizinische Datenbank).\n(2) Die flugmedizinische Datenbank dient dazu,\n(3) In der flugmedizinischen Datenbank werden gespeichert:\n(4) Für die Verarbeitung der in Absatz 3 genannten Daten gilt Anhang VI ARA.MED.150 Buchstabe c der Verordnung (EU) Nr. 1178/2011. Die nach Absatz 3 gespeicherten personenbezogenen Daten sind nach Ablauf von zehn Jahren zu löschen, soweit sie für die Erfüllung der Aufgaben nach Absatz 2 nicht mehr erforderlich sind. Bei Lizenzinhabern beginnt die Frist nach Satz 2 mit Ablauf des Gültigkeitsdatums des zuletzt ausgestellten Tauglichkeitszeugnisses.\n(5) Zugriff auf alle nach Absatz 3 gespeicherten Daten der flugmedizinischen Datenbank haben ausschließlich die medizinischen Sachverständigen des Luftfahrt-Bundesamtes und deren Hilfspersonal. Sie unterliegen der ärztlichen Schweigepflicht. Sofern die medizinischen Sachverständigen des Luftfahrt-Bundesamtes feststellen, dass die Tauglichkeit eines Bewerbers um ein Tauglichkeitszeugnis nicht gegeben ist, teilen sie dies der für die Erteilung der Erlaubnis für Luftfahrer zuständigen Stelle mit.\n(6) Die flugmedizinischen Sachverständigen und die flugmedizinischen Zentren haben Zugriff auf die nach Absatz 3 Nummer 1 bis 3 und 5 gespeicherten Daten des bei ihnen vorstellig gewordenen Bewerbers um ein Tauglichkeitszeugnis. Sie unterliegen der ärztlichen Schweigepflicht. Den Zugriff auf die nach Absatz 3 Nummer 4 gespeicherten Daten erhalten die flugmedizinischen Sachverständigen und flugmedizinischen Zentren nur dann, wenn der Bewerber um ein Tauglichkeitszeugnis hierzu seine schriftliche Zustimmung erteilt hat.\n(7) Die in Absatz 3 genannten Daten werden durch die flugmedizinischen Sachverständigen und die flugmedizinischen Zentren an die medizinischen Sachverständigen des Luftfahrt-Bundesamtes zur Speicherung in der Datenbank nach Absatz 1 übermittelt. Die Übermittlung erfolgt ausschließlich auf elektronischem Weg mittels einer Software, die vom Luftfahrt-Bundesamt kostenfrei zur Verfügung gestellt wird. Die flugmedizinischen Sachverständigen und die flugmedizinischen Zentren sind verpflichtet, diese Software zu nutzen. Die Software und die Datenübertragung müssen gegen den unbefugten Zugriff durch Dritte nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung besonders gesichert sein."}