{"id":"65c","heading":"Flugmedizinische Sachverständige und flugmedizinische Zentren, Anerkennung und Aufsicht","text":"(1) Das Luftfahrt-Bundesamt ist zuständige Behörde nach Anhang IV MED.A.001 der Verordnung (EU) Nr. 1178/2011. Es erkennt die flugmedizinischen Sachverständigen und die flugmedizinischen Zentren nach Maßgabe der Verordnung (EU) Nr. 1178/2011 an. Die Anerkennung wird erteilt, wenn das Vorliegen der Voraussetzungen nach Anhang IV MED.D.005, MED.D.010 und MED.D.015 oder nach Anhang VII ORA.AeMC.115 der Verordnung (EU) Nr. 1178/2011 nachgewiesen ist.\n(2) Das Luftfahrt-Bundesamt führt die Aufsicht über die von ihm anerkannten flugmedizinischen Sachverständigen und flugmedizinischen Zentren. Es prüft, ob die Anerkennungsvoraussetzungen bestehen oder fortbestehen, die erteilten Auflagen eingehalten werden sowie die Tauglichkeitsuntersuchungen nach den Bestimmungen der Verordnung (EU) Nr. 1178/2011 durchgeführt wurden. Die medizinischen Sachverständigen des Luftfahrt-Bundesamtes und deren Hilfspersonal sind hierbei befugt, die Räumlichkeiten von flugmedizinischen Sachverständigen und von flugmedizinischen Zentren zu den üblichen Betriebs- und Geschäftszeiten zu betreten und entsprechende Ermittlungen vorzunehmen. Dabei können sie Einsicht in die medizinischen Befunde des untersuchten Luftfahrtpersonals, einschließlich der für die Feststellung der Tauglichkeit erhobenen medizinischen Befunde, und in die sonstigen medizinischen Unterlagen nehmen. Die flugmedizinischen Sachverständigen und die Leiter der flugmedizinischen Zentren sind verpflichtet, die verlangten Auskünfte zu erteilen, die medizinischen Befunde und die sonstigen medizinischen Unterlagen vorzulegen oder den medizinischen Sachverständigen des Luftfahrt-Bundesamtes auf deren Verlangen zu übersenden sowie die Prüfung dieser Unterlagen und das Betreten von Geschäftsräumen und -grundstücken zu den üblichen Betriebs- und Geschäftszeiten zu dulden. Die Verwendung der nach den Sätzen 4 und 5 erlangten Daten ist nur für den in Satz 2 genannten Zweck zulässig. Nach Abschluss der Prüfung hat das Luftfahrt-Bundesamt alle medizinischen Befunde und sonstigen medizinischen Unterlagen an den flugmedizinischen Sachverständigen oder das flugmedizinische Zentrum zurückzugeben.\n(3) Ergeben sich im Rahmen einer Überprüfung nach Absatz 2 Anhaltspunkte, dass einem untauglichen Bewerber ein Tauglichkeitszeugnis ausgestellt wurde, unterrichten die medizinischen Sachverständigen des Luftfahrt-Bundesamtes die für die Erteilung der Erlaubnis für Luftfahrer zuständige Stelle hierüber.\n(4) Absatz 3 gilt entsprechend, wenn die medizinischen Sachverständigen des Luftfahrt-Bundesamtes auf andere Weise Kenntnis von Tatbeständen erlangen, die Anlass zu Zweifeln an der Tauglichkeit eines Luftfahrers oder eines Bewerbers um ein Tauglichkeitszeugnis geben."}