{"id":"66a","heading":"Register über Betreiber von unbemannten Fluggeräten","text":"(1) Das Luftfahrt-Bundesamt führt ein Register über Betreiber von unbemannten Fluggeräten, die im Fall von natürlichen Personen ihren Hauptwohnsitz im Hoheitsgebiet der Bundesrepublik Deutschland oder im Fall von juristischen Personen ihren Sitz im Hoheitsgebiet der Bundesrepublik Deutschland haben und die eines der folgenden unbemannten Fluggeräte betreiben:\n(2) Das Luftfahrt-Bundesamt ist befugt, in dem Register nach Absatz 1 zu dem in Absatz 1 Satz 2 genannten Zweck folgende Daten zu erheben, zu speichern und zu verwenden:\n(3) Betreiber von unbemannten Fluggeräten nach Absatz 1 Satz 1 haben dem Luftfahrt-Bundesamt vor der erstmaligen Aufnahme des Betriebs die für die Registrierung zu speichernden Daten nach Absatz 2 zu übermitteln und deren Richtigkeit auf Verlangen zu belegen, soweit dies für die Registrierung durch das Luftfahrt-Bundesamt erforderlich ist. Registrierte Betreiber haben dem Luftfahrt-Bundesamt unverzüglich jede Änderung der Voraussetzungen für eine Registrierung nach Absatz 1 und jede Änderung der Daten nach Absatz 2 zu übermitteln. Das Luftfahrt-Bundesamt kann Verwaltungsakte hinsichtlich der Registrierung eines Betreibers sowie Gebührenbescheide für die Registrierung durch automatische Einrichtungen erlassen. Betreiber haben das Recht auf Darlegung des eigenen Standpunktes und das Recht auf Entscheidung durch einen Amtsträger. Satz 3 gilt nicht, wenn ein Betreiber Rechte nach Satz 4 geltend macht oder wenn aus anderen Gründen Anlass besteht, den Einzelfall durch Amtsträger zu bearbeiten. Setzt das Luftfahrt-Bundesamt automatische Einrichtungen zum Erlass von Verwaltungsakten ein, muss es Angaben des Betreibers berücksichtigen, die für den Einzelfall bedeutsam sind und im automatischen Verfahren nicht ermittelt würden.\n(4) Abweichend von Absatz 3 Satz 1 können Luftsportverbände die für die Registrierung zu speichernden Daten ihrer Mitglieder, die unbemannte Fluggeräte nach Absatz 1 Satz 1 betreiben, dem Luftfahrt-Bundesamt unter Beachtung der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) übermitteln. Absatz 3 Satz 2 gilt entsprechend.\n(5) Das Luftfahrt-Bundesamt übermittelt jedem Betreiber nach Absatz 1 Satz 1 elektronisch eine Registrierungsnummer, die für alle von ihm nach Absatz 1 Satz 1 betriebenen unbemannten Fluggeräte gilt und dem Luftfahrt-Bundesamt eine individuelle Identifizierung des Betreibers nach Artikel 14 der Durchführungsverordnung (EU) 2019/947 ermöglicht. Das Luftfahrt-Bundesamt kann die Registrierung eines Betreibers eines unbemannten Fluggerätes für den Betrieb in den Betriebskategorien „offen“ und „speziell“ durch automatische Einrichtungen bestätigen, sofern kein Anlass besteht, den Einzelfall durch Amtsträger zu bearbeiten; Absatz 3 Satz 4 bis 6 gilt entsprechend. Das Luftfahrt-Bundesamt stellt sicher, dass das Register insbesondere den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entspricht.\n(6) Die nach Absatz 2 gespeicherten Daten dürfen vom Luftfahrt-Bundesamt an die für die in den Nummern 1 bis 4 genannten Aufgaben zuständigen Stellen des Bundes und der Länder sowie anderer Mitgliedstaaten der Europäischen Union übermittelt werden, soweit dies im Einzelfall erforderlich ist\n(7) Die Übermittlung nach Absatz 6 Satz 1 aus dem Register darf durch Abruf im automatisierten Verfahren an die Polizeien des Bundes und der Länder erfolgen\n(8) Die Übermittlung nach Absatz 6 Satz 2 aus dem Register darf durch Abruf im automatisierten Verfahren an die Verfassungsschutzbehörden zur Erfüllung der ihnen durch Gesetz übertragenen Aufgaben erfolgen, wenn diese Daten auf andere Weise nicht oder nicht rechtzeitig oder nur mit unverhältnismäßigem Aufwand zu erlangen sind. Absatz 7 Satz 2 und 3 gilt entsprechend.\n(9) Die nach Absatz 2 gespeicherten Daten sind vom Luftfahrt-Bundesamt unverzüglich zu löschen, soweit sie für die Erfüllung der Aufgaben nach Absatz 1 Satz 2 nicht mehr erforderlich sind, spätestens nach Ablauf von fünf Jahren ab dem Tag ihrer Speicherung. Wird dem Luftfahrt-Bundesamt innerhalb dieser Frist die Einleitung von Ermittlungen der Staatsanwaltschaft wegen des Verdachts eines Verstoßes gegen verkehrsrechtliche Vorschriften oder Strafgesetze bei der Tätigkeit als Betreiber nach Absatz 1 bekannt und sind die Daten nach Absatz 2 im Einzelfall für die Durchführung dieser Ermittlungen und eines sich hieran anschließenden Strafverfahrens erforderlich, sind die nach Absatz 2 gespeicherten Daten abweichend von Satz 1 vom Luftfahrt-Bundesamt mit dem Abschluss des Ermittlungsverfahrens oder dem rechtskräftigen Abschluss des sich hieran anschließenden Strafverfahrens unverzüglich zu löschen.\n(10) Das Luftfahrt-Bundesamt legt im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik insbesondere unter Beachtung der Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 nähere Anforderungen an das Datenformat sowie die Anforderungen an die Sicherheit gegen unbefugte Zugriffe auf das Register und bei der Datenübertragung fest. Sie haben dem Stand der Technik zu entsprechen und sind vom Luftfahrt-Bundesamt im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik fortlaufend anzupassen.\n(11) Das Luftfahrt-Bundesamt hat über die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten müssen. Ferner sind bei Abrufen aus dem Register über Betreiber von unbemannten Fluggeräten vom Luftfahrt-Bundesamt weitere Aufzeichnungen zu fertigen, die sich auf den Anlass des Abrufs erstrecken und die Feststellung der für den Abruf verantwortlichen Personen ermöglichen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen.\n(12) Behörden und Organisationen mit Sicherheitsaufgaben zur Erfüllung ihrer gesetzlichen Aufgaben sind als Betreiber unbemannter Fluggeräte von der Registrierungspflicht ausgenommen."}