{"id":"66b","heading":"Register über zulassungspflichtige unbemannte Fluggeräte","text":"(1) Das Luftfahrt-Bundesamt führt ein Register über zulassungspflichtige unbemannte Fluggeräte. Das Register dient dazu, die Erfüllung der Aufgaben des Luftfahrt-Bundesamtes hinsichtlich der Registrierung zulassungspflichtiger unbemannter Fluggeräte und zum Austausch von Informationen nach Artikel 14 der Durchführungsverordnung (EU) 2019/947 sicherzustellen.\n(2) Das Luftfahrt-Bundesamt ist befugt, in dem Register nach Absatz 1 zu dem in Absatz 1 Satz 2 genannten Zweck folgende Daten zu erheben, zu speichern und zu verwenden:\n(3) Eigentümer von zulassungspflichtigen unbemannten Fluggeräten haben dem Luftfahrt-Bundesamt vor der erstmaligen Aufnahme des Betriebs die für die Registrierung zu speichernden Daten nach Absatz 2 zu übermitteln und deren Richtigkeit auf Verlangen zu belegen, soweit dies für die Registrierung durch das Luftfahrt-Bundesamt erforderlich ist. Die Nationalität und das Eintragungskennzeichen des unbemannten Fluggerätes wird nach Anhang 7 des Abkommens vom 7. Dezember 1944 über die internationale Zivilluftfahrt festgestellt. Eigentümer von registrierten zulassungspflichtigen unbemannten Fluggeräten haben dem Luftfahrt-Bundesamt unverzüglich jede Änderung der Voraussetzungen für eine Registrierung nach Absatz 1 und jede Änderung der Daten nach Absatz 2 zu übermitteln.\n(4) Das Luftfahrt-Bundesamt übermittelt Eigentümern von unbemannten Fluggeräten nach Absatz 1 Satz 1 elektronisch eine Registrierungsnummer des im Register gespeicherten unbemannten Fluggerätes, die dem Luftfahrt-Bundesamt eine individuelle Identifizierung des Eigentümers nach Artikel 14 der Durchführungsverordnung (EU) 2019/947 ermöglicht. Das Luftfahrt-Bundesamt stellt sicher, dass das Register insbesondere den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entspricht.\n(5) Für die nach Absatz 2 erhobenen Daten gilt § 66a Absatz 6 bis 11 entsprechend.\n(6) Behörden und Organisationen mit Sicherheitsaufgaben sind von der Registrierungspflicht zulassungspflichtiger unbemannter Fluggeräte ausgenommen, soweit diese unbemannten Fluggeräte durch oder unter Aufsicht dieser Behörden und Organisationen zur Erfüllung ihrer gesetzlichen Aufgaben betrieben werden."}