{"id":"8","heading":"","text":"(1) Flughäfen sowie Landeplätze mit beschränktem Bauschutzbereich nach § 17 dürfen nur angelegt, bestehende nur geändert werden, wenn der Plan nach § 10 vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange einschließlich der Umweltverträglichkeit im Rahmen der Abwägung zu berücksichtigen. Hierbei sind zum Schutz der Allgemeinheit und der Nachbarschaft vor schädlichen Umwelteinwirkungen durch Fluglärm die jeweils anwendbaren Werte des § 2 Absatz 2 des Gesetzes zum Schutz gegen Fluglärm zu beachten. Die Prüfung der Umweltverträglichkeit und der Verträglichkeit mit den Erhaltungszielen von Natura 2000-Gebieten muss sich räumlich auf den gesamten Einwirkungsbereich des Vorhabens erstrecken, in dem entscheidungserhebliche Auswirkungen möglich sind. Hierbei sind in der Umgebung der in Satz 1 bezeichneten Flugplätze alle die Bereiche zu berücksichtigen, in denen An- und Abflugverkehr weder aus tatsächlichen noch aus rechtlichen Gründen ausgeschlossen werden kann. Lässt sich die Zulassung des Vorhabens nur rechtfertigen, wenn bestimmte Gebiete von erheblichen Beeinträchtigungen durch An- und Abflugverkehr verschont bleiben, legt die Planfeststellungsbehörde fest, dass An- und Abflugverkehr über diesen Gebieten nicht abgewickelt werden darf. Die Planfeststellungsbehörde kann auch Bedingungen für die Zulässigkeit von Überflügen über bestimmten Gebieten festlegen. Vor einer Festlegung im Planfeststellungsbeschluss ist der Flugsicherungsorganisation und dem Bundesaufsichtsamt für Flugsicherung Gelegenheit zu geben, zu den Auswirkungen einer solchen Festlegung auf die künftige Verkehrsführung und Abwicklung des Luftverkehrs Stellung zu nehmen. Auf Genehmigungen nach § 6 Absatz 1 und 4 Satz 2 sind die Sätze 3 bis 5 entsprechend anzuwenden. Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes.\n(2) Für die Plangenehmigung gilt § 9 Absatz 1 entsprechend.\n(3) (weggefallen)\n(4) Betriebliche Regelungen und die bauplanungsrechtliche Zulässigkeit von Hochbauten auf dem Flugplatzgelände können Gegenstand der Planfeststellung sein. Änderungen solcherart getroffener betrieblicher Regelungen bedürfen nur einer Regelung entsprechend § 6 Abs. 4 Satz 2.\n(5) Für die zivile Nutzung eines aus der militärischen Trägerschaft entlassenen ehemaligen Militärflugplatzes ist eine Änderungsgenehmigung nach § 6 Abs. 4 Satz 2 durch die zuständige Zivilluftfahrtbehörde erforderlich, in der der Träger der zivilen Nutzung anzugeben ist. Die Genehmigungsurkunde muss darüber hinaus die für die entsprechende Flugplatzart vorgeschriebenen Angaben enthalten (§ 42 Abs. 2, § 52 Abs. 2, § 57 Abs. 2 der Luftverkehrs-Zulassungs-Ordnung). Eine Planfeststellung oder Plangenehmigung findet nicht statt, jedoch muss das Genehmigungsverfahren den Anforderungen des Gesetzes über die Umweltverträglichkeitsprüfung entsprechen, wenn die zivile Nutzung des Flugplatzes mit baulichen Änderungen oder Erweiterungen verbunden ist, für die nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist. Ein militärischer Bauschutzbereich bleibt bestehen, bis die Genehmigungsbehörde etwas anderes bestimmt. Spätestens mit der Bekanntgabe der Änderungsgenehmigung nach § 6 Abs. 4 Satz 2 gehen alle Rechte und Pflichten von dem militärischen auf den zivilen Träger über.\n(6) Die Genehmigung nach § 6 ist nicht Voraussetzung für ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren.\n(7) Absatz 5 Satz 1 bis 3 gilt entsprechend bei der zivilen Nutzung oder Mitbenutzung eines nicht aus der militärischen Trägerschaft entlassenen Militärflugplatzes.\n(8) § 7 gilt für das Planfeststellungsverfahren entsprechend. Vorarbeiten zur Baudurchführung sind darüber hinaus auch vor Eintritt der Bestandskraft eines Planfeststellungsbeschlusses oder einer Plangenehmigung zu dulden."}