{"id":"2","heading":"Begünstigte Forschungs- und Entwicklungsvorhaben","text":"(1) Forschungs- und Entwicklungsvorhaben sind begünstigt, soweit sie einer oder mehreren der Kategorien Grundlagenforschung, industrielle Forschung oder experimentelle Entwicklung zuzuordnen sind.\n(2) Ist ein Produkt oder ein Verfahren im Wesentlichen festgelegt und ist das primäre Ziel der weiteren Tätigkeit die Marktentwicklung oder soll durch diese Tätigkeit das Produktionssystem zum reibungslosen Funktionieren gebracht werden, kann diese Tätigkeit nicht mehr den in Absatz 1 genannten Kategorien zugerechnet werden.\n(3) Begünstigte Forschungs- und Entwicklungsvorhaben nach Absatz 1 zielen darauf ab, eine genau definierte unteilbare Aufgabe ökonomischer, wissenschaftlicher oder technischer Art mit klar festgelegten Zielen durchzuführen. Ein Forschungs- und Entwicklungsvorhaben kann aus mehreren Arbeitspaketen, Tätigkeiten oder Dienstleistungen bestehen. Es umfasst klare Ziele und die Tätigkeiten, die zur Erreichung dieser Ziele durchzuführen sind, sowie konkrete Vorgaben, anhand derer die Ergebnisse dieser Tätigkeiten festgestellt und mit den einschlägigen Zielen verglichen werden können. Wenn zwei oder mehrere Forschungs- und Entwicklungsvorhaben nicht eindeutig voneinander getrennt werden können und einzeln betrachtet keine Aussicht auf technologischen Erfolg haben, werden sie als ein einziges Vorhaben betrachtet.\n(4) Begünstigte Forschungs- und Entwicklungsvorhaben können durchgeführt werden\n(5) Werden Forschungs- und Entwicklungsvorhaben im Sinne des Absatzes 1 in Auftrag gegeben, sind diese nur dann begünstigt, wenn der Auftragnehmer seine Geschäftsleitung in einem Mitgliedstaat der Europäischen Union hat oder in einem anderen Staat, auf den das Abkommen über den Europäischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet und der aufgrund vertraglicher Verpflichtung Amtshilfe entsprechend dem EU-Amtshilfegesetz in einem Umfang leistet, der für die Überprüfung der Anspruchsvoraussetzungen erforderlich ist."}