{"id":"3","heading":"Förderfähige Aufwendungen und Bemessungsgrundlage","text":"(1) Förderfähige Aufwendungen sind die beim Anspruchsberechtigten dem Lohnsteuerabzug gemäß § 38 Absatz 1 des Einkommensteuergesetzes unterliegenden Arbeitslöhne für Arbeitnehmer, die der Arbeitnehmer unmittelbar vom Arbeitgeber erhält, sowie die Ausgaben des Arbeitgebers für die Zukunftssicherung des Arbeitnehmers nach § 3 Nummer 62 des Einkommensteuergesetzes. Die in Satz 1 bezeichneten Aufwendungen sind nur förderfähig, soweit die Arbeitnehmer mit Forschungs- und Entwicklungstätigkeiten in begünstigten Forschungs- und Entwicklungsvorhaben im Sinne des § 2 Absatz 1 des Anspruchsberechtigten betraut sind. Zu den in den Sätzen 1 und 2 bezeichneten Aufwendungen gehören auch solche aufgrund eines zwischen einer Kapitalgesellschaft und einem Gesellschafter oder Anteilseigner abgeschlossenen Anstellungsvertrages, der die Voraussetzungen für den Lohnsteuerabzug des Arbeitslohns erfüllt.\n(2) Förderfähig sind die in Absatz 1 bezeichneten Aufwendungen auch dann, wenn sie vom Anspruchsberechtigten für im Sinne des Absatzes 1 tätige Arbeitnehmer geleistet werden, für die der Lohnsteuerabzug im Sinne des § 38 Absatz 1 Satz 1 Nummer 1 des Einkommensteuergesetzes nur deswegen nicht vorgenommen wird, weil nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweizerischen Eidgenossenschaft zugewiesen ist.\n(3) Förderfähige Aufwendungen sind auch Eigenleistungen eines Einzelunternehmers in einem begünstigten Forschungs- und Entwicklungsvorhaben. Je nachgewiesener Arbeitsstunde, die der Einzelunternehmer mit Forschungs- und Entwicklungstätigkeiten beschäftigt ist, sind 70 Euro je Arbeitsstunde bei insgesamt maximal 40 Arbeitsstunden pro Woche als förderfähige Aufwendungen anzusetzen. Haben Gesellschafter einer anspruchsberechtigten Mitunternehmerschaft vertraglich vereinbart, dass ein oder mehrere Gesellschafter für Forschungs- und Entwicklungstätigkeiten in begünstigten Forschungs- und Entwicklungsvorhaben eine Tätigkeitsvergütung erhalten, dann ist diese Tätigkeitsvergütung förderfähiger Aufwand, soweit sie 70 Euro je Arbeitsstunde bei maximal 40 Arbeitsstunden pro Woche nicht übersteigt. Voraussetzung ist, dass die Vereinbarung zivilrechtlich wirksam, ernsthaft gewollt und tatsächlich durchgeführt und so eindeutig und klar abgefasst ist, dass sie von anderen Tätigkeitsvergütungen im Dienste der Gesellschaft abgegrenzt werden kann.\n(3a) Zu den förderfähigen Aufwendungen eines nach dem 31. Dezember 2023 beginnenden Wirtschaftsjahres gehört auch der Teil der Anschaffungs- und Herstellungskosten eines abnutzbaren beweglichen Wirtschaftsguts des Anlagevermögens, der auf die nach den Sätzen 3 und 4 ermittelte Wertminderung entfällt, soweit dieses Wirtschaftsgut nach dem 27. März 2024 angeschafft oder hergestellt wurde, im begünstigten Forschungs- und Entwicklungsvorhaben ausschließlich eigenbetrieblich verwendet wird und für die Durchführung des Forschungs- und Entwicklungsvorhabens erforderlich ist. Satz 1 gilt nicht für Wirtschaftsgüter, für die die Bewertungsvorschriften des § 6 Absatz 2 und 2a des Einkommensteuergesetzes angewendet werden. Die Wertminderung ermittelt sich nach den Grundsätzen ordnungsmäßiger Buchführung\n(4) Für vor dem 28. März 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des § 2 Absatz 5 betragen die förderfähigen Aufwendungen 60 Prozent des beim Anspruchsberechtigten für den Auftrag entstandenen Entgelts. Für nach dem 27. März 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des § 2 Absatz 5 betragen die förderfähigen Aufwendungen 70 Prozent des beim Anspruchsberechtigten für den Auftrag entstandenen Entgelts. Werden in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des § 2 Absatz 5 vom Auftragnehmer ganz oder teilweise an Unterauftragnehmer weitervergeben, ist das für einen Unterauftrag entstandene Entgelt kein förderfähiger Aufwand.\n(5) Bemessungsgrundlage sind die im Wirtschaftsjahr entstandenen förderfähigen Aufwendungen des Anspruchsberechtigten im Sinne der Absätze 1 bis 4. Die Bemessungsgrundlage beträgt höchstens für\n(6) Für Anspruchsberechtigte, die am Ende des Wirtschaftsjahres, für das die Forschungszulage beantragt wird, mit anderen Unternehmen verbunden sind, gilt die Grenze im Sinne des Absatzes 5 für die verbundenen Unternehmen insgesamt. In diesem Sinne gelten zwei oder mehr Unternehmen als miteinander verbunden, wenn ein Unternehmen auf ein anderes Unternehmen einen beherrschenden Einfluss im Sinne des § 290 Absatz 2 bis 4 des Handelsgesetzbuchs ausübt. Maßgeblich ist die Bemessungsgrundlage eines Kalenderjahres. Ein Bescheid über die Festsetzung von Forschungszulage für ein verbundenes Unternehmen kann auch, nachdem er bestandskräftig ist, noch geändert werden, wenn\n(7) Für Kooperationsvorhaben im Sinne des § 2 Absatz 4 Nummer 2 und 3 gilt für jeden am Vorhaben beteiligten Anspruchsberechtigten die Bemessungsgrundlage im Sinne des Absatzes 5, soweit nicht die Voraussetzungen des Absatzes 6 vorliegen."}