{"id":"9","heading":"Anzuwendende Rechtsvorschriften der Europäischen Union","text":"(1) Auf dieses Gesetz findet vorbehaltlich des Absatzes 5 die Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union, im Folgenden Allgemeine Gruppenfreistellungsverordnung (AGVO) (ABl. L 187 vom 26.6.2014, S. 1), in der jeweils geltenden Fassung Anwendung.\n(2) Ein Anspruch nach diesem Gesetz besteht nicht für Unternehmen in Schwierigkeiten im Sinne des Artikels 1 Absatz 4 Buchstabe c und des Artikels 2 Nummer 18 AGVO und soweit die Anwendung der AGVO nach Artikel 1 Absatz 3 AGVO ausgeschlossen ist.\n(3) Die Gewährung der Forschungszulage ist nicht zulässig, solange derjenige, der die Forschungszulage beantragt, zu einer Rückzahlung von Beihilfen aufgrund eines früheren Beschlusses der Kommission zur Feststellung der Unzulässigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden und dieser Rückzahlungsanforderung nicht nachgekommen ist.\n(4) In den Antrag nach § 5 sind die Angaben aufzunehmen, die für die Feststellung der Voraussetzungen nach den Absätzen 1 bis 3 erforderlich sind.\n(5) Die Forschungszulage kann für den Teil der Bemessungsgrundlage, der auf Aufwendungen im Sinne des § 3 Absatz 3 Satz 1 und 2 entfällt, nur gewährt werden, soweit die Voraussetzungen der Verordnung (EU) Nr. 1407/2013 der Kommission vom 18. Dezember 2013 über die Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union auf De-minimis-Beihilfen (ABl. L 352 vom 24.12.2013, S. 1) (De-minimis-Verordnung) in der jeweils geltenden Fassung eingehalten sind. Die Forschungszulage kann insoweit erst gewährt werden, wenn der Anspruchsberechtigte in geeigneter Weise den Nachweis erbracht hat, in welcher Höhe ihm in den beiden vorangegangenen sowie im laufenden Veranlagungszeitraum De-minimis-Beihilfen gewährt worden sind, für die die vorliegende oder andere De-minimis-Verordnungen gelten, und nur soweit, wie die Voraussetzungen der De-minimis-Verordnung bei dem Unternehmen im Sinne der De-minimis-Verordnung eingehalten werden."}