{"id":"102","heading":"Bordbuch","text":"(1) Auf jedem Fahrzeug, ausgenommen auf einem Fahrzeug des öffentlichen Dienstes, einem Schubleichter ohne Besatzung, einem Sportfahrzeug und einem schwimmenden Gerät ohne eigenen Antrieb, hat der Schiffsführer ein Bordbuch nach dem Muster des Anhangs V der Durchführungsverordnung (EU) 2020/182 zu führen. Die Eintragungen in das Bordbuch sind nach den Anweisungen zur Führung des Bordbuches auf Seite 2 des genannten Musters vorzunehmen. Statt eines Bordbuches nach Satz 1 ist ausreichend das Bordbuch eines Staates, der nicht der Europäischen Union angehört, soweit es nach der Richtlinie\n(2) Das erste Bordbuch wird von der zuständigen Behörde unter Vorlage einer Fahrtauglichkeitsbescheinigung ausgestellt. Jedes weitere Bordbuch wird von einem Wasserstraßen- und Schifffahrtsamt unter Vorlage des vorangehenden Bordbuches oder, nach Maßgabe des Absatzes 5, unter Vorlage der Bescheinigung nach Absatz 4 ausgestellt. Die nach den Sätzen 1 und 2 zuständigen Behörden sind befugt, die Daten aus dem Bordbuch umgehend in der nationalen Schiffsdatenbank nach § 9 des Binnenschifffahrtsaufgabengesetzes zu erheben, zu speichern und zu verwenden, soweit dies für die Führung der nationalen Schiffsdatenbank erforderlich ist.\n(3) Bei der Ausstellung eines Folgebordbuches kennzeichnet das Wasserstraßen- und Schifffahrtsamt das vorangegangene Bordbuch als „ungültig“. Das ungültig gekennzeichnete Bordbuch ist noch fünfzehn Monate nach der letzten Eintragung an Bord aufzubewahren und nach Ablauf dieses Zeitraums vom Schiffsführer unverzüglich, bei elektronischer Speicherung automatisiert, zu löschen. An Bord darf nur ein aktives Bordbuch mitgeführt werden.\n(4) Mit der Ausstellung des ersten Bordbuches erstellt die zuständige Behörde eine Bescheinigung, die die Ausgabe mit Schiffsnamen, einheitlicher europäischer Schiffsnummer (ENI), laufender Nummer des Bordbuches und Datum der Ausstellung bescheinigt. Diese Bescheinigung ist an Bord mitzuführen und auf Verlangen vorzuweisen. Die Ausstellung eines Folgebordbuches wird vom Wasserstraßen- und Schifffahrtsamt auf der Bescheinigung eingetragen.\n(5) Wird das Folgebordbuch unter Vorlage der Bescheinigung nach Absatz 4 ausgestellt, hat der Schiffseigner dafür zu sorgen, dass das vorangegangene Bordbuch binnen 30 Tagen nach dem Ausstellungsdatum des Folgebordbuches, das auf der Bescheinigung nach Absatz 4 eingetragen worden ist, von der ausstellenden Behörde unaustilgbar „ungültig“ gekennzeichnet wird. Der Schiffseigner hat außerdem dafür zu sorgen, dass dann das Bordbuch wieder an Bord gebracht wird."}