{"id":"103","heading":"Dienst- und Ruhezeiten","text":"(1) Dienstzeit ist die Zeit, in der ein Besatzungsmitglied\n(2) Die Dienstzeit eines selbstständigen Besatzungsmitglieds darf nicht mehr als 16 aufeinander folgende Stunden betragen. Die Dienstzeit eines Besatzungsmitglieds, das als Arbeitnehmer oder Arbeitnehmerin beschäftigt ist, darf nicht mehr als 14 aufeinander folgende Stunden betragen.\n(3) Für alle selbstständigen Besatzungsmitglieder müssen innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit zu laufen beginnen, mindestens 8 Stunden ununterbrochener Ruhezeit liegen. Für alle Besatzungsmitglieder, die als Arbeitnehmer oder Arbeitnehmerin beschäftigt sind, müssen innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit zu laufen beginnen, insgesamt mindestens 10 Stunden Ruhezeit liegen, wovon mindestens 8 Stunden ununterbrochen sein müssen. In Ausnahmefällen, die sich aus der Lade- und Löschtätigkeit ergeben, genügt es zur Erfüllung der Anforderungen des Satzes 1 für selbstständige Besatzungsmitglieder, wenn innerhalb eines Zeitraums von 48 Stunden, der mit dem Ende einer ununterbrochenen Ruhezeit von 8 Stunden zu laufen beginnt, 16 Ruhestunden liegen, von denen 8 Stunden ununterbrochen sein müssen.\n(4) Für alle Besatzungsmitglieder soll die Ruhezeit\n(5) Die Einhaltung der Ruhezeiten kann zusätzlich durch einen Fahrtenschreiber nachgewiesen werden, der den Anforderungen der Anlage 5 Abschnitt V des ES-TRIN betreffend die Mindestanforderungen, Vorschriften für den Einbau und die Funktionsprüfung von Fahrtenschreibern in der Binnenschifffahrt entspricht und ordnungsgemäß funktioniert. Die Aufzeichnungen der Fahrtenschreiber sind sechs Monate ab dem Tag der jeweiligen Aufzeichnung an Bord aufzubewahren und nach jeweiligem Ablauf dieses Zeitraums vom Schiffsführer unverzüglich, bei elektronischer Speicherung automatisiert, zu löschen. Pflichten zur Aufzeichnung von Arbeits- und Ruhezeiten von Besatzungsmitgliedern, die als Arbeitnehmer und Arbeitnehmerinnen beschäftigt sind, bleiben unberührt.\n(6) Für Besatzungsmitglieder, die als Arbeitnehmer oder Arbeitnehmerin beschäftigt sind, sind hinsichtlich der Dienst-, Arbeits- und Ruhezeiten im Übrigen die Binnenschifffahrts-Arbeitszeitverordnung, das Arbeitszeitgesetz und das Jugendarbeitsschutzgesetz anzuwenden.\n(7) Für Besatzungsmitglieder, die als Arbeitnehmer und Arbeitnehmerinnen beschäftigt sind, bleiben günstigere tarifvertragliche Regelungen unberührt."}