{"id":"123","heading":"Gültigkeit und Umtausch der Schifferdienstbücher","text":"(1) Statt eines Befähigungszeugnisses nach § 9 Absatz 1, auch in Verbindung mit den Absätzen 2, 4 und 5, und § 10 Absatz 1, auch in Verbindung mit den Absätzen 2, 3 und 4, ist ausreichend der Nachweis über eine entsprechende Befähigung, die bis zum Ablauf des 17. Januar 2022 nach der Schiffspersonalverordnung-Rhein, auch in Verbindung mit dem bis zum Ablauf des 17. Januar 2022 anzuwendenden Anhang VI der Binnenschiffsuntersuchungsordnung, in einem Schifferdienstbuch eingetragen worden ist. Satz 1 gilt entsprechend für Nachweise über eine Befähigung, die bis zum Ablauf des 17. Januar 2022 von einem anderen Mitgliedstaat der Europäischen Union erteilt worden sind.\n(2) Die in Absatz 1 genannten Schifferdienstbücher bleiben bis zu dem Zeitpunkt, in dem der Tauglichkeitsnachweis nach den bis zum Ablauf des 17. Januar 2022 geltenden Vorschriften erneuert werden muss, längstens aber bis zum Ablauf des 17. Januar 2032 gültig.\n(3) Abweichend von Absatz 2 bleiben Schifferdienstbücher, die eine Befähigung als Fährjunge oder Fährgehilfe enthalten, längstens bis zum Ablauf des 17. Januar 2042 gültig.\n(4) Das Schifferdienstbuch nach Absatz 1 Satz 1 wird im Falle des Absatzes 2 bis zum Ablauf des 17. Januar 2032, im Falle des Absatzes 3 bis zum Ablauf des 17. Januar 2042, auf Antrag in ein nach dieser Verordnung ausgestelltes Schifferdienstbuch umgetauscht. Dabei wird diejenige Befähigung eingetragen, die nach § 124 Absatz 1 der bisherigen Befähigung entspricht oder die sich durch Nachweis von Fahrzeiten nach § 124 Absatz 2 ergibt. Enthält das bisherige Schifferdienstbuch Befähigungen nach der bis zum Ablauf des 17. Januar 2022 geltenden Binnenschiffsuntersuchungsordnung und der Schiffspersonalverordnung-Rhein, wird hiervon die höchste Befähigung in ein Befähigungszeugnis nach dieser Verordnung umgetauscht.\n(5) Ein Wasserstraßen- und Schifffahrtsamt stellt das Schifferdienstbuch nach § 60 aus und erteilt das entsprechende Unionsbefähigungszeugnis nach § 61, wenn die antragstellende Person das Schifferdienstbuch nach Absatz 1 Satz 1 vorlegt und ihre Identität nachweist. Wer das 60. Lebensjahr vollendet hat, hat zudem einen Tauglichkeitsnachweis nach § 22 Absatz 1 vorzulegen.\n(6) Wer über ein bis zum Ablauf des 17. Januar 2022 von einem Wasserstraßen- und Schifffahrtsamt ausgestelltes Schifferdienstbuch verfügt und eine weitere Befähigung oder eine Ersatzausfertigung nach § 19 Absatz 3 beantragt, dem stellt die zuständige Behörde von Amts wegen ein neues Schifferdienstbuch nach den §§ 60 und 61 aus.\n(7) Ausländische Nachweise über Befähigungen, die in einem Schifferdienstbuch eingetragen sind, werden nicht umgetauscht. Das gilt nicht für Nachweise der Zentralkommission für die Rheinschifffahrt."}