{"id":"126","heading":"Gültigkeit der bisherigen Befähigungszeugnisse für Schiffsführer und Schiffsführerinnen","text":"(1) Statt eines Befähigungszeugnisses nach § 11 Absatz 1, auch in Verbindung mit den Absätzen 2 oder 4, ist ausreichend ein Schifferpatent, auch mit zusätzlicher Gültigkeit für die Seeschifffahrtsstraßen, nach der Binnenschifferpatentverordnung vom 7. Dezember 1981 (BGBl. I S. 1333), die zuletzt durch § 7 Nummer 2 der Verordnung vom 27. Mai 1993 (BGBl. I S. 741) geändert worden ist, eine nach der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 § 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, bis zum Ablauf des 17. Januar 2022 erteilte Fahrerlaubnis der Klassen A, B und C sowie ein bis zum Ablauf des 17. Januar 2022 nach der Schiffspersonalverordnung-Rhein erteiltes Rheinpatent. Satz 1 gilt entsprechend für ein von einem anderen Mitgliedstaat der Europäischen Union nach den Anforderungen der Richtlinie 96/50/EG des Rates vom 23. Juli 1996 über die Harmonisierung der Bedingungen für den Erwerb einzelstaatlicher Schifferpatente für den Binnenschiffsgüter- und ‑personenverkehr in der Gemeinschaft (ABl. L 235 vom 17.9.1996, S. 31), die zuletzt durch Artikel 1 in Verbindung mit Anhang Nummer 9.3 der Verordnung (EG) Nr. 1137/2008 vom 22. Oktober 2008 (ABl. L 311 vom 21.11.2008, S. 1) geändert worden ist, ausgestelltes Schiffsführerpatent sowie ein in Artikel 1 Absatz 6 der Richtlinie 96/50/EG bezeichnetes Patent.\n(2) Die in Absatz 1 genannten Befähigungszeugnisse bleiben bis zu dem auf der Patentkarte vermerkten Ungültigkeitsdatum, längstens jedoch bis zum Ablauf des 17. Januar 2032 gültig.\n(3) Eine nach der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 § 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, bis zum Ablauf des 17. Januar 2022 erteilte Fahrerlaubnis der Klasse F bleibt bis zum Ablauf des 17. Januar 2042 gültig, wenn der Tauglichkeitsnachweis zu den nach § 22 vorgesehenen Zeitpunkten unter Anwendung der Tauglichkeitskriterien des § 20 erneuert wird.\n(4) Die nach der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 § 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, erteilten Fahrerlaubnisse der Klasse D (Feuerlöschbootpatente) bleiben bis zu dem auf dem Patent vermerkten Ungültigkeitsdatum gültig.\n(5) Die nach der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 § 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, erteilten Fahrerlaubnisse der Klasse E (Sportschifferzeugnisse) bleiben bis zu dem auf dem Patent vermerkten Ungültigkeitsdatum gültig."}