{"id":"129","heading":"Umtausch in ein neues Befähigungszeugnis für Schiffsführer und Schiffsführerinnen","text":"(1) Die in § 126 Absatz 1 Satz 1 genannten Befähigungszeugnisse können bis zu dem auf der Patentkarte vermerkten Ungültigkeitsdatum, längstens jedoch bis zum Ablauf des 17. Januar 2032 in ein Unionspatent nach dieser Verordnung umgetauscht werden.\n(1a) Sind die Inhaber oder Inhaberinnen von Zeugnissen nach Absatz 1 zugleich Inhaber oder Inhaberinnen von Radarpatenten oder Streckenkundezeugnissen, die in einem anderen Mitgliedstaat der Europäischen Union erteilt worden sind, können die Radarpatente oder Streckenkundezeugnisse zugleich in eine entsprechende besondere Berechtigung nach § 16 umgetauscht werden.\n(2) Der Umtausch von unbeschränkten Fahrerlaubnissen der Klasse C in ein unbeschränktes Unionspatent erfordert den Nachweis einer zusätzlichen Fahrzeit von 180 Tagen als Schiffsführer. Ohne Nachweis weiterer Fahrzeit wird ein Unionspatent oder ein Schifferzeugnis für dieselbe Fahrzeuglänge ausgestellt wie die vorgelegte Fahrerlaubnis.\n(3) Fahrerlaubnisse der Klasse D können bis zu dem auf dem Patent vermerkten Ungültigkeitsdatum gegen ein Behördenschifferzeugnis nach dieser Verordnung umgetauscht werden.\n(4) Fahrerlaubnisse der Klasse E können bis zu dem auf dem Patent vermerkten Ungültigkeitsdatum gegen ein Sportschifferzeugnis nach dieser Verordnung umgetauscht werden.\n(5) Fahrerlaubnisse der Klasse F nach § 126 Absatz 3 können bis zum Ablauf des 17. Januar 2042 bei der zuständigen Behörde gegen ein Fährschifferzeugnis nach dieser Verordnung umgetauscht werden. Zugleich wird ein Schifferdienstbuch nach dieser Verordnung ausgestellt. Darin wird das Unionsbefähigungszeugnis als Steuermann oder Steuerfrau eingetragen.\n(6) Beim Umtausch von Fahrerlaubnissen mit Beschränkungen oder Auflagen sind die Beschränkungen oder Auflagen in das neue Befähigungszeugnis zu übernehmen.\n(7) Die zuständige Behörde stellt die neuen Befähigungszeugnisse nach dieser Verordnung aus, wenn die antragstellende Person ihr altes Befähigungszeugnis vorlegt und ihre Identität nachweist. Wer das 60. Lebensjahr vollendet hat, hat zudem einen Tauglichkeitsnachweis nach § 22 Absatz 1 vorzulegen."}