{"id":"16","heading":"Besondere Berechtigungen für das Führen von Fahrzeugen","text":"(1) Wer als Schiffsführer oder Schiffsführerin ein Fahrzeug führt, bedarf zusätzlich zu dem nach § 11 Absatz 1, auch in Verbindung mit den Absätzen 2 und 4, erforderlichen Befähigungszeugnis folgender besonderer Berechtigungen:\n(2) Eine besondere Berechtigung nach Absatz 1 Satz 1 Nummer 1, 2, 3 oder 5 wird durch einen entsprechenden Eintrag in dem Befähigungszeugnis nachgewiesen. Die Berechtigung nach Absatz 1 Satz 1 Nummer 4 wird durch ein Unionsbefähigungszeugnis für Sachkundige für Flüssigerdgas nachgewiesen.\n(3) Die besonderen Berechtigungen nach Absatz 1 benötigt auch, wer in den dort genannten Fällen ein Fahrzeug mit einem amtlichen Berechtigungsschein nach § 13 führt. Dies gilt im Falle des Absatzes 1 Satz 1 Nummer 2 bis 4 nur für das Führen von Fahrzeugen mit einer Länge ab 20 Metern. In diesem Fall wird die besondere Berechtigung als gesonderte Karte von der zuständigen Behörde erteilt.\n(4) Eine von der Wasserschutzpolizei-Schule in Hamburg ausgestellte Bescheinigung über eine bestandene Radarbefähigungsprüfung steht in Verbindung mit einem amtlichen Berechtigungsschein, einem Behördenschifferzeugnis oder einem Unionspatent einer besonderen Berechtigung für Radar im Sinne des Absatzes 1 Satz 1 Nummer 1 gleich. Die Bescheinigung kann bei der zuständigen Behörde gegen eine besondere Berechtigung für Radar umgetauscht werden, soweit die Radarbefähigungsprüfung den Anforderungen an die Befähigungsprüfung nach § 41 Absatz 2 und 3 entspricht.\n(5) Eine besondere Berechtigung für Risikostrecken auf Grund einer Befähigungsprüfung einer nach Landesrecht zuständigen Behörde für Beschäftigte von Behörden eines Landes oder seiner Gemeinden oder Gemeindeverbände steht einer besonderen Berechtigung für Risikostrecken im Sinne des Absatzes 1 Satz 1 Nummer 2 gleich, soweit die Befähigungsprüfung der nach Landesrecht zuständigen Behörde den Anforderungen an die Befähigungsprüfung nach § 42 entspricht.\n(6) Die zuständige Behörde kann durch Allgemeinverfügung für Teilstrecken einer Risikostrecke nach Absatz 1 Nummer 2 für einen begrenzten Zeitraum Ausnahmen von der Pflicht zum Besitz einer solchen besonderen Berechtigung vorsehen, wenn das Befahren dieser Teilstrecke aufgrund von Baumaßnahmen erforderlich ist."}