{"id":"21","heading":"Erstmaliger Nachweis der medizinischen Tauglichkeit","text":"(1) Die medizinische Tauglichkeit ist vom Besatzungsmitglied für jede Erteilung eines Befähigungszeugnisses durch den Tauglichkeitsnachweis nach Anlage 5, abweichend hiervon von angehenden Mitgliedern des Maschinenpersonals durch den Tauglichkeitsnachweis nach Anlage 6 nachzuweisen, der nicht älter als drei Monate ist. Für eine höhere Befähigung innerhalb von Einstiegs- und Betriebsebene ist die medizinische Tauglichkeit nicht erneut nachzuweisen.\n(2) Bestehen Zweifel an der medizinischen Tauglichkeit, kann die zuständige Behörde oder, auf Einstiegs- und Betriebsebene und für das Maschinenpersonal, ein Wasserstraßen- und Schifffahrtsamt eine Tauglichkeitsuntersuchung durch einen anderen Arzt verlangen, deren Ergebnis vom Besatzungsmitglied durch einen Tauglichkeitsnachweis nach Absatz 1 Satz 1 nachzuweisen ist.\n(3) Wird in dem Tauglichkeitsnachweis nach Absatz 1 Satz 1\n(4) Tritt eine Einschränkung der medizinischen Tauglichkeit nach Erteilung des Befähigungszeugnisses ein, so ordnet die ausstellende Behörde Risikominderungsmaßnahmen und Beschränkungen nach Maßgabe der Angaben im Tauglichkeitsnachweis nach Absatz 1 Satz 1 durch Eintrag im Befähigungszeugnis an. Hierzu hat der Inhaber oder die Inhaberin der ausstellenden Behörde das Befähigungszeugnis auszuhändigen. Wird danach ein Tauglichkeitsnachweis im Sinne des Absatzes 1 Satz 1 vorgelegt, das dem Besatzungsmitglied eine unbeschränkte medizinische Tauglichkeit bescheinigt, hat die ausstellende Behörde die eingetragenen Risikominderungsmaßnahmen und Beschränkungen nach Satz 1 aus dem Befähigungszeugnis ungültig zu machen.\n(5) Dem Nachweis nach Absatz 1 Satz 1 ist gleichgestellt ein Tauglichkeitsnachweis nach Maßgabe der Bestimmungen der Rheinschiffspersonalverordnung, der ausgestellt worden ist von einem Arzt oder einer Ärztin, der oder die hierzu von der zuständigen Behörde eines anderen Mitgliedstaates der Zentralkommission für die Rheinschifffahrt anerkannt worden ist."}