{"id":"22","heading":"Regelmäßiger Nachweis der medizinischen Tauglichkeit","text":"(1) Die medizinische Tauglichkeit ist ab Vollendung des 60. Lebensjahres alle fünf Jahre und ab Vollendung des 70. Lebensjahres alle zwei Jahre durch einen in § 21 Absatz 1 Satz 1 genannten Tauglichkeitsnachweis nachzuweisen, der nicht älter als drei Monate sein darf.\n(2) Schiffsführer und Schiffsführerinnen haben den Tauglichkeitsnachweis nach § 21 Absatz 1 Satz 1 der ausstellenden Behörde vorzulegen. Besatzungsmitglieder auf Einstiegsebene und auf Betriebsebene und das Maschinenpersonal haben den Tauglichkeitsnachweis nach § 21 Absatz 1 Satz 1 einem Wasserstraßen- und Schifffahrtsamt vorzulegen. § 21 Absatz 2, 3 und 4 gilt entsprechend.\n(3) Hat das Besatzungsmitglied Anhaltspunkte dafür, dass seine Tauglichkeit eingeschränkt sein könnte, muss es auch außerhalb der in Absatz 1 genannten Zeiträume seine Tauglichkeit untersuchen lassen. Erweist es sich dabei als eingeschränkt tauglich oder untauglich, hat es den Tauglichkeitsnachweis nach § 21 Absatz 1 Satz 1 hierüber unverzüglich der ausstellenden Behörde zu übermitteln.\n(4) Rechtfertigen Tatsachen die Annahme, dass die medizinische Tauglichkeit eines Besatzungsmitglieds nicht mehr besteht, kann sein Arbeitgeber, der Schiffsführer oder die ausstellende Behörde von ihm die Vorlage eines aktuellen Tauglichkeitsnachweises im Sinne des § 21 Absatz 1 Satz 1 über die entsprechende Tauglichkeit anordnen, was das Besatzungsmitglied bei Vorlage gegenüber dem Arbeitgeber oder dem Schiffsführer gegenüber der Behörde nachzuweisen hat. In der behördlichen Anordnung kann vorgegeben werden, dass die Untersuchung auf bestimmte Krankheitsbilder zu erstrecken ist. Erweist sich die Annahme als ungerechtfertigt, trägt die anordnende Behörde die Kosten für den Tauglichkeitsnachweis nach § 21 Absatz 1 Satz 1.\n(5) Ein Wasserstraßen- und Schifffahrtsamt ist befugt, die Anordnung nach Absatz 4 zu treffen, auch wenn das Befähigungszeugnis von einem anderen Wasserstraßen- und Schifffahrtsamt erteilt worden ist."}