{"id":"75","heading":"Bewertung der Prüfungsleistung, Gültigkeit der Prüfungsleistungen","text":"(1) Die Prüfungsteile werden jeweils einzeln bewertet. Zum Bestehen der Prüfung müssen alle Prüfungsteile innerhalb von zwei Jahren bestanden werden. Die Frist des Satzes 1 beginnt mit dem ersten Prüfungstag, der mit der Zulassung zur Prüfung bestimmt ist. Ein bestandener Prüfungsteil ist – beginnend mit dem Tag der Bekanntgabe des Prüfungsergebnisses – zwei Jahre gültig. Ein nicht bestandener Prüfungsteil kann nicht an demselben Tag wiederholt werden.\n(2) Die Prüfungsleistung in einer Prüfung mit frei zu formulierenden Antworten bewertet die Prüfungskommission. Die Prüfungsleistung einer im Antwort-Wahl-Verfahren durchgeführten Prüfung bewertet ein Verwaltungsmitarbeiter oder eine Verwaltungsmitarbeiterin der zuständigen Behörde, auf der Grundlage der von der zuständigen Behörde vorgegebenen Bewertungsgrundlagen. Die Prüfung ist bestanden, wenn der Prüfling mindestens 80 Prozent der Prüfungsfragen richtig beantwortet hat. Eine Prüfung, bei der die Prüfungsfragen in einzelne Blöcke oder Teilblöcke unterteilt sind, ist bestanden, wenn der Prüfling in jedem Block oder Teilblock mindestens 80 Prozent der Fragen richtig beantwortet hat.\n(3) Die Prüfungsleistung im Teil Reiseplanung sowie in allen übrigen mündlichen Prüfungen bewertet die Prüfungskommission. Musterantworten dienen der Prüfungskommission als Orientierung.\n(4) Der Prüfungsteil Reiseplanung ist bestanden, wenn der Prüfling\n(5) Die Prüfungsleistung im Prüfungsteil Reisedurchführung wird bewertet von der Prüfungskommission. Die Prüfung ist bestanden, wenn der Prüfling die in Anlage 10 Anhang 2 vorgeschriebene Mindestpunktzahl erreicht hat. Die Prüfung wird sofort beendet, wenn bei der Simulatorprüfung eine Kollision erfolgt ist oder wenn bei der Prüfung auf einem Schiff der Schiffsführer oder die Schiffsführerin eingreifen musste, um eine Kollision zu vermeiden. Dies gilt nicht, wenn die Kollision oder die Beinahe-Kollision auf einem außerhalb der Person des Prüflings liegenden Umstand beruhte, insbesondere auf einer falschen oder unklaren Anweisung der Prüfungskommission oder einem Programmierfehler."}