{"id":"91","heading":"Aussetzung der Befähigungszeugnisse als Schiffsführer und Schiffsführerinnen","text":"(1) Die zuständige Behörde kann das Gebrauchmachen eines Befähigungszeugnisses als Schiffsführer und Schiffsführerinnen, das nach dieser Verordnung erteilt worden ist oder weitergilt, für einen bestimmten Zeitraum untersagen (aussetzen), soweit dies aus Gründen der Sicherheit des Schiffsverkehrs erforderlich ist oder die Unzuverlässigkeit nach § 98 Absatz 10 festgestellt worden ist. Dies ist insbesondere dann erforderlich, wenn der Schiffsführer oder die Schiffsführerin wiederholt oder erheblich gegen Regelungen der Binnenschifffahrtsstraßen-Ordnung, der Seeschifffahrtsstraßen-Ordnung, der Rheinschifffahrtspolizeiverordnung oder der Moselschifffahrtspolizeiverordnung, insbesondere gegen § 1.02 Nummer 7 der Binnenschifffahrtsstraßen-Ordnung oder gegen § 3 Nummer 3 und 4 der Seeschifffahrtsstraßen-Ordnung verstoßen hat.\n(2) Wird im Falle des § 22 Absatz 4 Satz 1 das Zeugnis nicht innerhalb einer von der zuständigen Behörde zu bestimmenden Frist vorgelegt, ordnet sie die Aussetzung der Gültigkeit des Befähigungszeugnisses an. Werden die Zweifel an der medizinischen Tauglichkeit vor Ablauf der Aussetzung ausgeräumt, so ist die Aussetzung aufzuheben.\n(3) Die Aussetzung kann mit Nebenbestimmungen verbunden werden. Die zuständige Behörde hinterlegt die Aussetzung der Gültigkeit unverzüglich in dem betroffenen Register nach § 18.\n(4) Der Inhaber oder die Inhaberin eines Befähigungszeugnisses darf nicht als Schiffsführer oder Schiffsführerin an Bord eingesetzt werden, wenn die Aussetzung des Befähigungszeugnisses vollziehbar ist. Der Inhaber oder die Inhaberin hat das Befähigungszeugnis in diesem Fall unverzüglich zur amtlichen Verwahrung bei der zuständigen Behörde abzuliefern.\n(5) Die Absätze 1 bis 4 gelten auch für Befähigungszeugnisse für Schiffsführer, die von Landesbehörden erteilt worden sind. In diesem Falle unterrichtet die zuständige Behörde die ausstellende Behörde von der Aussetzung, der Dauer der Aussetzung sowie deren Begründung."}