{"id":"98","heading":"Allgemeines zu den Besatzungsvorschriften auf Wasserstraßen der Zonen 1 bis 4","text":"(1) Die Besatzung, die sich während der Fahrt – mit Ausnahme der Fahrt auf dem Rhein – an Bord befinden muss, bestimmt sich nach den §§ 104 bis 118.\n(2) Abweichend von Absatz 1 kann der Schiffsführer oder die Schiffsführerin oder der Eigentümer oder der Ausrüster oder deren Bevollmächtigte an Stelle der Besatzung nach diesem Teil die Besatzung nach der Rheinschiffspersonalverordnung wählen. In diesem Falle müssen die Bestimmungen nach Teil III Kapitel 17 bis 19 der Rheinschiffspersonalverordnung mit folgenden Maßgaben eingehalten werden:\n(3) Den Besatzungsmitgliedern muss es ermöglicht werden, ihre Aufgaben an Bord unter Voraussetzungen zu erfüllen, die eine Übermüdung ausschließen.\n(4) Jedes Besatzungsmitglied kann, wenn es besondere Umstände erfordern, beim Betrieb des Fahrzeugs auch für Arbeiten eingeteilt werden, die außerhalb seines gewöhnlichen Aufgabenbereichs liegen.\n(5) Wem die Betreuung ständig an Bord lebender Kinder unter sechs Jahren obliegt, kann nicht Mitglied der Mindestbesatzung sein, es sei denn, es werden Maßnahmen getroffen, um die Sicherheit der Kinder ohne ständige Aufsicht zu gewährleisten.\n(6) Werdende Mütter und Wöchnerinnen können für eine Zeitspanne von mindestens 14 Wochen nicht Mitglied der Besatzung sein. Davon müssen mindestens sechs Wochen vor und mindestens acht Wochen nach der Niederkunft liegen.\n(7) Der Schiffsführer oder die Schiffsführerin hat den Nachweis, dass ein zur Besatzung gehörender Leichtmatrose oder Leichtmatrosin in einem ordnungsmäßigen Berufsausbildungsverhältnis steht, an Bord mitzuführen und den zuständigen Bediensteten der zuständigen Behörde, der Wasserstraßen- und Schifffahrtsämter oder der Wasserschutzpolizeien der Länder auf Verlangen zur Prüfung auszuhändigen. Ein Leichtmatrose oder eine Leichtmatrosin ohne Fahrzeiterfordernis, der oder die als Besatzungsmitglied vorgeschrieben ist, kann durch ein Mitglied der Decksmannschaft ersetzt werden, das mindestens 17 Jahre alt ist.\n(8) Ein Besatzungsmitglied muss zu Beginn seiner Tätigkeit an Bord an einer grundlegenden Sicherheitsausbildung nach Anlage 7 teilnehmen, die\n(9) Die Funktion als Schiffsführer oder Schiffsführerin kann nur ausüben, wer zuverlässig ist. Unzuverlässig ist insbesondere,\n(10) Die Unzuverlässigkeit wird von der zuständigen Behörde festgestellt. Im Falle festgestellter Unzuverlässigkeit hat sie der betreffenden Person die Ausübung der Funktion als Schiffsführer zu untersagen. Ein Entzug des Unionspatentes nur aufgrund der Unzuverlässigkeit ist nicht zulässig. Stellt ein Wasserstraßen- und Schifffahrtsamt oder die Wasserschutzpolizei eines Landes Tatsachen fest, die eine Unzuverlässigkeit nach Absatz 9 vermuten lassen, teilt sie dies der zuständigen Behörde mit.\n(11) Im Falle der Anwendung der §§ 101 und 103 müssen auch die Betriebszeiten sowie die Dienst- und Ruhezeiten berücksichtigt werden, die außerhalb des Geltungsbereichs dieser Verordnung abgeleistet werden."}