{"id":"2","heading":"Meldepflichten der Getreide-, Stärke- und Futtermittelwirtschaft","text":"(1) Die in den folgenden Absätzen 2 und 3 bis 10 aufgeführten Unternehmen haben jeweils die dort genannten Angaben nach Maßgabe des § 6 Absatz 1, 2 und 3 zu melden. Die Unternehmen nach Absatz 2a haben nach Maßgabe des § 6 Absatz 3 zu melden.\n(2) Die Meldungen der Mühlen sind\n(2a) Mühlen mit einer jährlichen Verarbeitung von mehr als 200 000 Tonnen Brotgetreide haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat erzielten durchschnittlichen Verkaufspreis zu melden für\n(3) Die Meldungen der Hersteller von Braumalz sind\n(4) Die Meldungen der Hersteller von Stärke sind\n(5) Die Meldungen der Hersteller von Teigwaren sind ab einer jährlichen Herstellung von 1 000 Tonnen Teigwaren jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a mit folgenden Angaben jeweils in Tonnen abzugeben:\n(6) Die Meldungen der Hersteller von Nähr- und Backmitteln sowie von Kaffeeersatz und sonstigen Getreideerzeugnissen sind ab einer jährlichen Verarbeitungsmenge von 1 000 Tonnen an Rohstoffen jährlich nach Maßgabe des § 7 Nummer 1 Buchstabe a mit folgenden Angaben jeweils in Tonnen abzugeben:\n(7) Die Meldungen der Hersteller von Mischfutter für Nutztiere sind\n(7a) Hersteller von Mischfutter für Nutztiere, die jährlich mehr als 5 000 Tonnen Melasse als Rohstoff beziehen, haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Melasse zu melden. Der Preis ist in Euro je Tonne Produktgewicht anzugeben. Die Meldepflicht gilt nur für Melasse aus konventioneller Erzeugung.\n(8) Die Meldungen der Unternehmen, die mit Getreide, Hülsenfrüchten, Ölsaaten, Ölkuchen, Ölschroten oder Expeller handeln, sind\n(9) Die Meldungen der Hersteller von Ethylalkohol aus Getreide sind\n(10) Reismühlen mit einer jährlichen Verarbeitungsmenge von mehr als 1 000 Tonnen haben unbeschadet des Absatzes 2 nach Maßgabe des § 7 Nummer 1 Buchstabe b die Reisbestände nach Maßgabe des Anhangs III Nummer 1 Unterabsatz 1 Buchstabe c der Durchführungsverordnung (EU) 2017/1185 zu melden.\n(+++ § 2 Abs. 2a u. 7a: Zur Geltung vgl. Art. 2 Abs. 2 V v. 16.11.2020 I 2431 +++)"}