{"id":"3","heading":"Meldepflichten der Zuckerwirtschaft","text":"(1) Die in den folgenden Absätzen 2, 4, 6, 7 und 8 aufgeführten Unternehmen haben jeweils zu melden:\n(2) Die Meldungen der Unternehmen, die Zucker herstellen, sind ab einer jährlichen Herstellung von 1 000 Tonnen Weißzuckerwert monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben abzugeben:\n(3) Die Meldungen der Unternehmen des Groß- und Außenhandels mit Zucker sind ab einem jährlichen Bezug von 1 000 und mehr Tonnen kristallinem oder flüssigem Zucker monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben jeweils in Tonnen Weißzuckerwert gesondert nach Erzeugniskategorien abzugeben:\n(4) Die Meldungen der Unternehmen nach Absatz 2 sowie anderer Unternehmen, die in einem Jahr Zuckerrüben in einer Menge verarbeiten, die 1 000 Tonnen Weißzucker entspricht, sind für die Monate von September bis zum letzten Monat der Verarbeitungskampagne monatlich nach Maßgabe des § 7 Nummer 2 mit folgenden Angaben abzugeben:\n(5) Die Unternehmen nach Absatz 2 haben jährlich für das vorangegangene Wirtschaftsjahr nach Maßgabe des § 7 Nummer 1 Buchstabe c den von ihnen gezahlten Durchschnittspreis für Zuckerrüben sowie die entsprechenden Gesamtmengen nach Maßgabe des Anhangs II Nummer 3 Unterabsatz 1 Buchstabe b sowie Unterabsatz 4 Buchstabe b der Durchführungsverordnung (EU) 2017/1185 zu melden.\n(6) Die Hersteller von Bioethanol aus Zucker mit einer jährlichen Herstellung von mehr als 1 000 Hektoliter haben jährlich für das vorangegangene Wirtschaftsjahr nach Maßgabe des § 7 Nummer 1 Buchstabe d die erzeugte Menge an Bioethanol aus Zucker nach Maßgabe des Anhangs III Nummer 2 Buchstabe B Unterabsatz 4 Buchstabe e der Durchführungsverordnung (EU) 2017/1185 zu melden.\n(7) Die Meldungen der Hersteller von Isoglucose mit einer jährlichen Herstellung von mehr als 1 000 Tonnen Isoglucose sind mit folgenden Angaben abzugeben:\n(8) Die Hersteller von chemischen oder pharmazeutischen Erzeugnissen, die jährlich mehr als 500 Tonnen Verarbeitungszucker, bezogen auf den Weißzuckerwert, als Rohstoff beziehen, haben monatlich nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungszucker zu melden. Der Preis ist in Euro je Tonne Produktgewicht anzugeben.\n(+++ § 3 Abs. 8: Zur Geltung vgl. Art. 2 Abs. 2 V v. 16.11.2020 I 2431 +++)"}