{"id":"5","heading":"Meldepflichten der Milchwirtschaft","text":"(1) Abnehmer von Milch haben monatliche Meldungen nach Maßgabe des § 6 Absatz 1 Satz 1 und Absatz 3 und § 7 Nummer 2 mit folgenden Angaben abzugeben:\n(2) Molkereien haben darüber hinaus nach Maßgabe der Sätze 2 und 3 Meldungen nach § 6 Absatz 1 Satz 1 und Absatz 3 und § 7 Nummer 2 mit folgenden Angaben abzugeben:\n(3) Molkereien mit einer jährlichen Erzeugung von mehr als 250 000 Tonnen Konsummilch haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für ultrahocherhitzte teilentrahmte Konsummilch mit 1,5 Prozent Fettgehalt in Packungen zu 1,0 Liter zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.\n(4) Molkereien mit einer jährlichen Erzeugung von mehr als 20 000 Tonnen Sahne haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für pasteurisierte Schlagsahne mit einem Fettgehalt von mindestens 30 Prozent, als Bulkware von mindestens 20 Kilogramm, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.\n(5) Molkereien mit einer jährlichen Erzeugung von mehr als 2 000 Tonnen schnittfestem Mozzarella in Form von Blöcken mit mindestens 9 Kilogramm haben wöchentlich nach Maßgabe des § 7 Nummer 3 und nach Maßgabe des § 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis für schnittfesten Mozzarella mit mindestens 45 Prozent Trockenmasse, in Blöcken mit mindestens 9 Kilogramm, gekühlt oder gefroren, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.\n(6) Die Meldepflicht nach den Absätzen 3 bis 5 gilt für Erzeugnisse aus konventioneller Erzeugung, unabhängig davon, ob die Anforderungen für die Kennzeichnung als frei von gentechnisch veränderten Organismen (GVO-frei) erfüllt werden oder nicht. Von der Meldepflicht ausgenommen sind Erzeugnisse auf der Basis von Rohmilch, die unter speziellen Tierhaltungsanforderungen gewonnen wird, beispielsweise Weidemilch.\n(+++ § 5 Abs. 3 bis 5: Zur Geltung vgl. Art. 2 Abs. 2 V v. 16.11.2020 I 2431 +++)"}