{"id":"5c","heading":"Meldepflichten bestimmter Hersteller von Nahrungsmitteln","text":"(1) Die in den folgenden Absätzen 2 bis 7 aufgeführten Unternehmen des Verarbeitenden Gewerbes haben jeweils die dort genannten Meldungen nach Maßgabe des § 6 Absatz 3 abzugeben.\n(2) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungszucker zu Nahrungszwecken zu melden:\n(3) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Verarbeitungsmehl zu melden:\n(4) Hersteller von Hefe haben nach Maßgabe des § 7 Nummer 2 den im Vormonat gezahlten durchschnittlichen Einkaufspreis für Melasse zu melden.\n(5) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 3 den in der Vorwoche gezahlten durchschnittlichen Einkaufspreis für Butter im Sinne des Anhangs VII Teil VII Anlage II Buchstabe A Nummer 1 der Verordnung (EU) Nr. 1308/2013, ungesalzen, lose, in Blöcken zu 25 Kilogramm, zu melden:\n(6) Folgende Hersteller haben nach Maßgabe des § 7 Nummer 3 die in der Vorwoche gezahlten durchschnittlichen Einkaufspreise für zur Weiterverarbeitung verwendeten Käse der Sorten schnittfester Mozzarella mit mindestens 45 Prozent Trockenmasse, Edamer der Fettgehaltsstufe „Fettstufe“, Emmentaler der Fettgehaltsstufe „Vollfettstufe“ und Gouda der Fettgehaltsstufe „Vollfettstufe“ in Form von Blockware, getrennt nach diesen Sorten, zu melden:\n(7) Hersteller von Fertiggerichten haben nach Maßgabe des § 7 Nummer 3 die in der Vorwoche gezahlten durchschnittlichen Einkaufspreise für Hackfleisch vom Rind, Hackfleisch vom Schwein, ganze Hähnchen der Klasse A und Hähnchenbrustfilets zu melden. Die Meldepflicht gilt nur, soweit der Jahresumsatz des Herstellers 250 000 000 Euro übersteigt.\n(8) Die Meldepflicht nach den Absätzen 2 bis 7 gilt nur für Erzeugnisse aus konventioneller Erzeugung. Bei Meldungen nach den Absätzen 2 bis 4 sind die Preise in Euro je Tonne Produktgewicht anzugeben. Bei Meldungen nach den Absätzen 5 bis 7 sind die Preise in Euro je 100 Kilogramm Produktgewicht anzugeben.\n(9) Soweit die in den Absätzen 2 bis 7 genannten Erzeugnisse nicht von externen Lieferanten zugekauft werden, sondern von Unternehmen, die zur gleichen Unternehmensgruppe gehören, bezogen werden und soweit hierfür keine Einkaufspreise explizit vereinbart werden, sind stattdessen die unternehmensgruppeninternen Bezugs- oder Verrechnungspreise zu melden. Absatz 8 gilt entsprechend.\n(+++ § 5c Abs. 2 bis 7: Zur Geltung vgl. Art. 2 Abs. 2 V v. 16.11.2020 I 2431 +++)"}