{"id":"6","heading":"Meldepflichtige, Gesamtmeldung","text":"(1) Soweit auf diese Vorschrift Bezug genommen wird, haben Unternehmen mit mehreren Betrieben für jeden Betrieb gesondert zu melden. Liegen mehrere Betriebe eines Unternehmens nach § 2 Absatz 8 oder § 3 Absatz 3 oder § 3 Absatz 8 in einem Land, so kann für diese eine zusammengefasste Meldung abgegeben werden. Die in diese Meldung einbezogenen Standorte sind zu benennen.\n(1a) Eine Unternehmensgruppe, die nach § 5b Absatz 2 meldepflichtig ist, hat vorbehaltlich des Absatzes 3b eine zusammengefasste Meldung für die ganze Gruppe abzugeben.\n(2) Erstreckt sich die Tätigkeit eines Unternehmens auf mehrere der in den §§ 2 oder 4 genannten Betriebsarten, hat die Meldung des Unternehmens zu sämtlichen Betriebsarten mit den für die jeweilige Betriebsart vorgeschriebenen Angaben zu erfolgen. Soweit monatliche Meldungen vorgeschrieben sind, sind die Angaben für sämtliche Betriebsarten monatlich zu melden.\n(3) Die Meldepflichten obliegen dem Inhaber des Unternehmens. Wird das Unternehmen nicht vom Inhaber geleitet, obliegen sie dem verantwortlichen Leiter des Unternehmens. Unabhängig vom Unternehmenssitz des Meldepflichtigen gelten die Meldepflichten\n(3a) Die Meldung für eine Unternehmensgruppe nach § 5b Absatz 2 haben die gesetzlichen Vertreter derjenigen Gesellschaft in Deutschland abzugeben, die den gemeinschaftlichen Wareneinkauf für die gesamte Unternehmensgruppe durchführt. Findet kein gemeinsamer Wareneinkauf statt, so hat der gesetzliche Vertreter des Unternehmens der Unternehmensgruppe, durch das die einheitliche Leitung in Deutschland erfolgt, die Meldung abzugeben. Werden verschiedene Leitungsaufgaben durch verschiedene Gesellschaften der Unternehmensgruppe wahrgenommen, so haben die gesetzlichen Vertreter der Leitungsgesellschaft in Deutschland die Meldung gemeinschaftlich abzugeben.\n(3b) Sind innerhalb einer Unternehmensgruppe nach § 5b Absatz 2 mehrere Unternehmen ganz oder zum Teil für die Beschaffung eines oder mehrerer der in § 5b Absatz 4 und 5 genannten Erzeugnisse zuständig, so können diese einkaufenden Unternehmen die Meldungen für die entsprechenden Erzeugnisse auch getrennt abgeben. Meldepflichtig sind in diesem Fall die gesetzlichen Vertreter der einkaufenden Unternehmen und die des leitenden Unternehmens gemeinschaftlich.\n(4) Mit der ersten Meldung übermittelt der Meldepflichtige folgende Stammdaten:\n(4a) Beabsichtigt eine Unternehmensgruppe, ihre Meldungen nach Absatz 3b getrennt abzugeben, so hat das leitende Unternehmen der Unternehmensgruppe der zuständigen Behörde\n(5) Soweit keine nach § 2 Absatz 2 bis 10, § 3 Absatz 2 bis 4 oder Absatz 8, § 4 Absatz 2 bis 5, § 5 Absatz 1 bis 5, § 5a Absatz 2 oder 3, § 5b Absatz 4 oder 5 oder § 5c Absatz 2 bis 7 meldepflichtigen Tatbestände vorliegen, haben die jeweils Betroffenen dies nach Maßgabe des § 7 zu melden."}