{"id":"20b","heading":"Nationale Arbeitsschutzkonferenz","text":"(1) Die Aufgabe der Entwicklung, Steuerung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie nach § 20a Abs. 1 Satz 1 wird von der Nationalen Arbeitsschutzkonferenz wahrgenommen. Sie setzt sich aus jeweils drei stimmberechtigten Vertretern von Bund, Ländern und den Unfallversicherungsträgern zusammen und bestimmt für jede Gruppe drei Stellvertreter. Außerdem entsenden die Spitzenorganisationen der Arbeitgeber und Arbeitnehmer für die Behandlung von Angelegenheiten nach § 20a Abs. 2 Nr. 1 bis 3 und 5 jeweils bis zu drei Vertreter in die Nationale Arbeitsschutzkonferenz; sie nehmen mit beratender Stimme an den Sitzungen teil. Die Nationale Arbeitsschutzkonferenz gibt sich eine Geschäftsordnung; darin werden insbesondere die Arbeitsweise und das Beschlussverfahren festgelegt. Die Geschäftsordnung muss einstimmig angenommen werden.\n(2) Alle Einrichtungen, die mit Sicherheit und Gesundheit bei der Arbeit befasst sind, können der Nationalen Arbeitsschutzkonferenz Vorschläge für Arbeitsschutzziele, Handlungsfelder und Arbeitsprogramme unterbreiten.\n(3) Die Nationale Arbeitsschutzkonferenz wird durch ein Arbeitsschutzforum unterstützt, das in der Regel einmal jährlich stattfindet. Am Arbeitsschutzforum sollen sachverständige Vertreter der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer, der Berufs- und Wirtschaftsverbände, der Wissenschaft, der Kranken- und Rentenversicherungsträger, von Einrichtungen im Bereich Sicherheit und Gesundheit bei der Arbeit sowie von Einrichtungen, die der Förderung der Beschäftigungsfähigkeit dienen, teilnehmen. Das Arbeitsschutzforum hat die Aufgabe, eine frühzeitige und aktive Teilhabe der sachverständigen Fachöffentlichkeit an der Entwicklung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie sicherzustellen und die Nationale Arbeitsschutzkonferenz entsprechend zu beraten.\n(4) Einzelheiten zum Verfahren der Einreichung von Vorschlägen nach Absatz 2 und zur Durchführung des Arbeitsschutzforums nach Absatz 3 werden in der Geschäftsordnung der Nationalen Arbeitsschutzkonferenz geregelt.\n(5) Die Geschäfte der Nationalen Arbeitsschutzkonferenz und des Arbeitsschutzforums führt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin. Einzelheiten zu Arbeitsweise und Verfahren werden in der Geschäftsordnung der Nationalen Arbeitsschutzkonferenz festgelegt."}