{"id":"21","heading":"Zuständige Behörden, Zusammenwirken mit den Trägern der gesetzlichen Unfallversicherung","text":"(1) Die Überwachung des Arbeitsschutzes nach diesem Gesetz ist staatliche Aufgabe. Die zuständigen Behörden haben die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu überwachen und die Arbeitgeber bei der Erfüllung ihrer Pflichten zu beraten. Bei der Überwachung haben die zuständigen Behörden bei der Auswahl von Betrieben Art und Umfang des betrieblichen Gefährdungspotenzials zu berücksichtigen.\n(1a) Die zuständigen Landesbehörden haben bei der Überwachung nach Absatz 1 sicherzustellen, dass im Laufe eines Kalenderjahres eine Mindestanzahl an Betrieben besichtigt wird. Beginnend mit dem Kalenderjahr 2026 sind im Laufe eines Kalenderjahres mindestens 5 Prozent der im Land vorhandenen Betriebe zu besichtigen (Mindestbesichtigungsquote). Von der Mindestbesichtigungsquote kann durch Landesrecht nicht abgewichen werden. Erreicht eine Landesbehörde die Mindestbesichtigungsquote nicht, so hat sie die Zahl der besichtigten Betriebe bis zum Kalenderjahr 2026 schrittweise mindestens so weit zu erhöhen, dass sie die Mindestbesichtigungsquote erreicht. Maßgeblich für die Anzahl der im Land vorhandenen Betriebe ist die amtliche Statistik der Bundesagentur für Arbeit des Vorjahres.\n(2) Die Aufgaben und Befugnisse der Träger der gesetzlichen Unfallversicherung richten sich, soweit nichts anderes bestimmt ist, nach den Vorschriften des Sozialgesetzbuchs. Soweit die Träger der gesetzlichen Unfallversicherung nach dem Sozialgesetzbuch im Rahmen ihres Präventionsauftrags auch Aufgaben zur Gewährleistung von Sicherheit und Gesundheitsschutz der Beschäftigten wahrnehmen, werden sie ausschließlich im Rahmen ihrer autonomen Befugnisse tätig.\n(3) Die zuständigen Landesbehörden und die Unfallversicherungsträger wirken auf der Grundlage einer gemeinsamen Beratungs- und Überwachungsstrategie nach § 20a Abs. 2 Nr. 4 eng zusammen und stellen den Erfahrungsaustausch sicher. Diese Strategie umfasst die Abstimmung allgemeiner Grundsätze zur methodischen Vorgehensweise bei\n(3a) Zu nach dem 1. Januar 2023 durchgeführten Betriebsbesichtigungen und deren Ergebnissen übermitteln die für den Arbeitsschutz zuständigen Landesbehörden an den für die besichtigte Betriebsstätte zuständigen Unfallversicherungsträger im Wege elektronischer Datenübertragung folgende Informationen:\n(4) Die für den Arbeitsschutz zuständige oberste Landesbehörde kann mit Trägern der gesetzlichen Unfallversicherung vereinbaren, daß diese in näher zu bestimmenden Tätigkeitsbereichen die Einhaltung dieses Gesetzes, bestimmter Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen überwachen. In der Vereinbarung sind Art und Umfang der Überwachung sowie die Zusammenarbeit mit den staatlichen Arbeitsschutzbehörden festzulegen.\n(5) Soweit nachfolgend nichts anderes bestimmt ist, ist zuständige Behörde für die Durchführung dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen in den Betrieben und Verwaltungen des Bundes die Zentralstelle für Arbeitsschutz beim Bundesministerium des Innern, für Bau und Heimat. Im Auftrag der Zentralstelle handelt, soweit nichts anderes bestimmt ist, die Unfallversicherung Bund und Bahn, die insoweit der Aufsicht des Bundesministeriums des Innern, für Bau und Heimat unterliegt; Aufwendungen werden nicht erstattet. Im öffentlichen Dienst im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur führt die Unfallversicherung Bund und Bahn, soweit die Eisenbahn-Unfallkasse bis zum 31. Dezember 2014 Träger der Unfallversicherung war, dieses Gesetz durch. Für Betriebe und Verwaltungen in den Geschäftsbereichen des Bundesministeriums der Verteidigung und des Auswärtigen Amtes hinsichtlich seiner Auslandsvertretungen führt das jeweilige Bundesministerium, soweit es jeweils zuständig ist, oder die von ihm jeweils bestimmte Stelle dieses Gesetz durch. Im Geschäftsbereich des Bundesministeriums der Finanzen führt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation dieses Gesetz durch, soweit der Geschäftsbereich des ehemaligen Bundesministeriums für Post und Telekommunikation betroffen ist. Die Sätze 1 bis 4 gelten auch für Betriebe und Verwaltungen, die zur Bundesverwaltung gehören, für die aber eine Berufsgenossenschaft Träger der Unfallversicherung ist. Die zuständigen Bundesministerien können mit den Berufsgenossenschaften für diese Betriebe und Verwaltungen vereinbaren, daß das Gesetz von den Berufsgenossenschaften durchgeführt wird; Aufwendungen werden nicht erstattet."}