{"id":"23","heading":"Betriebliche Daten, Zusammenarbeit mit anderen Behörden, Jahresbericht, Bundesfachstelle","text":"(1) Der Arbeitgeber hat der zuständigen Behörde zu einem von ihr bestimmten Zeitpunkt Mitteilungen über\n(2) Die mit der Überwachung beauftragten Personen dürfen die ihnen bei ihrer Überwachungstätigkeit zur Kenntnis gelangenden Geschäfts- und Betriebsgeheimnisse nur in den gesetzlich geregelten Fällen oder zur Verfolgung von Gesetzwidrigkeiten oder zur Erfüllung von gesetzlich geregelten Aufgaben zum Schutz der Versicherten dem Träger der gesetzlichen Unfallversicherung oder zum Schutz der Umwelt den dafür zuständigen Behörden offenbaren. Soweit es sich bei Geschäfts- und Betriebsgeheimnissen um Informationen über die Umwelt im Sinne des Umweltinformationsgesetzes handelt, richtet sich die Befugnis zu ihrer Offenbarung nach dem Umweltinformationsgesetz.\n(3) Ergeben sich im Einzelfall für die zuständigen Behörden konkrete Anhaltspunkte für\n(4) Die zuständigen obersten Landesbehörden haben über die Überwachungstätigkeit der ihnen unterstellten Behörden einen Jahresbericht zu veröffentlichen. Der Jahresbericht umfaßt auch Angaben zur Erfüllung von Unterrichtungspflichten aus internationalen Übereinkommen oder Rechtsakten der Europäischen Gemeinschaften, soweit sie den Arbeitsschutz betreffen.\n(5) Bei der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin wird eine Bundesfachstelle für Sicherheit und Gesundheit bei der Arbeit eingerichtet. Sie hat die Aufgabe, die Jahresberichte der Länder einschließlich der Besichtigungsquote nach § 21 Absatz 1a auszuwerten und die Ergebnisse für den statistischen Bericht über den Stand von Sicherheit und Gesundheit bei der Arbeit und über das Unfall- und Berufskrankheitengeschehen in der Bundesrepublik Deutschland nach § 25 Absatz 1 des Siebten Buches Sozialgesetzbuch zusammenzufassen. Das Bundesministerium für Arbeit und Soziales kann die Arbeitsweise und das Verfahren der Bundesfachstelle für Sicherheit und Gesundheit bei der Arbeit im Errichtungserlass der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin festlegen."}