{"id":"24a","heading":"Ausschuss für Sicherheit und Gesundheit bei der Arbeit","text":"(1) Beim Bundesministerium für Arbeit und Soziales wird ein Ausschuss für Sicherheit und Gesundheit bei der Arbeit gebildet, in dem geeignete Personen vonseiten der öffentlichen und privaten Arbeitgeber, der Gewerkschaften, der Landesbehörden, der gesetzlichen Unfallversicherung und weitere geeignete Personen, insbesondere aus der Wissenschaft, vertreten sein sollen. Dem Ausschuss sollen nicht mehr als 15 Mitglieder angehören. Für jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss ist ehrenamtlich. Ein Mitglied oder ein stellvertretendes Mitglied aus den anderen Ausschüssen beim Bundesministerium für Arbeit und Soziales nach § 18 Absatz 2 Nummer 5 soll dauerhaft als Gast im Ausschuss für Sicherheit und Gesundheit bei der Arbeit vertreten sein.\n(2) Das Bundesministerium für Arbeit und Soziales beruft die Mitglieder des Ausschusses für Sicherheit und Gesundheit bei der Arbeit und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Geschäftsordnung und wählt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Geschäftsordnung und die Wahl der oder des Vorsitzenden bedürfen der Zustimmung des Bundesministeriums für Arbeit und Soziales.\n(3) Zu den Aufgaben des Ausschusses für Sicherheit und Gesundheit bei der Arbeit gehört es, soweit hierfür kein anderer Ausschuss beim Bundesministerium für Arbeit und Soziales nach § 18 Absatz 2 Nummer 5 zuständig ist,\n(4) Das Bundesministerium für Arbeit und Soziales kann die vom Ausschuss für Sicherheit und Gesundheit bei der Arbeit ermittelten Regeln und Erkenntnisse im Gemeinsamen Ministerialblatt bekannt geben und die Empfehlungen veröffentlichen. Der Arbeitgeber hat die bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung dieser Regeln und bei Beachtung dieser Erkenntnisse ist davon auszugehen, dass die in diesem Gesetz gestellten Anforderungen erfüllt sind, soweit diese von der betreffenden Regel abgedeckt sind. Die Anforderungen aus Rechtsverordnungen nach § 18 und dazu bekannt gegebene Regeln und Erkenntnisse bleiben unberührt.\n(5) Die Bundesministerien sowie die obersten Landesbehörden können zu den Sitzungen des Ausschusses für Sicherheit und Gesundheit bei der Arbeit Vertreterinnen oder Vertreter entsenden. Auf Verlangen ist ihnen in der Sitzung das Wort zu erteilen.\n(6) Die Geschäfte des Ausschusses für Sicherheit und Gesundheit bei der Arbeit führt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin."}