{"id":"21","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 3 aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens 14 Stunden, zuzüglich Vorbereitungszeit, eine praktische Arbeitsaufgabe durchführen und mit betriebsüblichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt höchstens 20 Minuten hierüber ein Fachgespräch führen. Dabei soll die Dauer der Vorbereitung höchstens sieben Stunden betragen. Für die praktische Arbeitsaufgabe kommt insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Fertigungstechnik, Technische Kommunikation und Qualitätssicherung sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Fertigungstechnik sowie Technische Kommunikation und Qualitätssicherung soll der Prüfling zeigen, dass er praxisbezogene Aufgaben mit verknüpften arbeitsorganisatorischen, technologischen, mathematisch-naturwissenschaftlichen Sachverhalten lösen kann. Dabei soll der Prüfling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen berücksichtigen kann.\n(4) Für den schriftlichen Prüfungsteil ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Innerhalb des schriftlichen Prüfungsteils sind die Prüfungsbereiche wie folgt zu gewichten:\n(6) Der schriftliche Prüfungsteil ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und schriftlichen Teil der Prüfung mindestens ausreichende Leistungen erbracht sind. Dabei müssen innerhalb des schriftlichen Teils der Prüfung im Prüfungsbereich Fertigungstechnik mindestens ausreichende Leistungen, in den weiteren Prüfungsbereichen dürfen keine ungenügenden Leistungen erbracht worden sein."}