{"id":"64","heading":"","text":"(1) Werden Grundstücke, die vor dem 5. Mai 1955 12 Uhr von den Behörden einer beteiligten Macht in Anspruch genommen worden sind und auf denen nach der Inanspruchnahme Gebäude errichtet worden sind, gemäß Artikel 13 des Ersten Teils des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen über diesen Zeitpunkt hinaus von den Regierungen des Vereinigten Königreichs von Großbritannien und Nordirland, der Vereinigten Staaten von Nordamerika und der Französischen Republik zur Unterbringung ihrer Botschaften und Konsulate benutzt, so können sie nur nach den Vorschriften dieses Gesetzes weiterhin in Anspruch genommen werden.\n(2) Das gleiche gilt für Grundstücke, die durch die Behörden einer beteiligten Macht zur Errichtung von nicht nur vorübergehenden Zwecken dienenden Bauwerken und Anlagen oder für Truppenübungsplätze, Flugplätze und ähnliche Vorhaben in Anspruch genommen worden sind, sofern die Inanspruchnahme der Grundstücke\n(3) Hinsichtlich der in den Absätzen 1 und 2 genannten Grundstücke gilt die Inanspruchnahme vom 5. Mai 1955, 12 Uhr an bis zum 31. Dezember 1968 als vorzeitige Besitzeinweisung im Sinne des § 38; kann in einem Einzelfall bis zu diesem Zeitpunkt die Enteignung nicht durchgeführt werden und besteht der Bedarf, insbesondere wegen der Verpflichtungen des Bundes aus Artikel 48 des Zusatzabkommens zum NATO-Truppenstatut fort, so hat die Enteignungsbehörde auf schriftlichen Antrag der zuständigen Behörde, der zwei Monate vorher eingegangen sein soll, die Besitzeinweisung durch Beschluß in dem notwendigen Umfang aufrechtzuerhalten. Ergeht ein solcher Beschluß, so kann der Eigentümer die unverzügliche Durchführung der Enteignung beantragen. Über diesen Antrag ist binnen sechs Monaten zu entscheiden. Die Besitzeinweisung steht dem Angebot der Besitzübertragung im Sinne des § 50 hinsichtlich der sofortigen Fälligkeit der Anerkenntnisbeträge gleich. Die Besitzeinweisung ist aufzuheben, wenn der Bedarf fortfällt. Kommt eine Einigung über die Besitzeinweisungsentschädigung nicht zustande, so wird diese von der Enteignungsbehörde festgesetzt. § 63 gilt entsprechend.\n(4) Für die Bemessung der Entschädigung ist der Zustand des Grundstücks in dem Zeitpunkt der Inanspruchnahme maßgebend. Bereits gezahlte Entschädigungen für Veränderungen am Zustand des Grundstücks nach der Inanspruchnahme sind zu berücksichtigen."}