{"id":"2","heading":"Inhalt und Aufbau der Internetseiten, Form und Art der Darstellung","text":"(1) Auf der in § 2 Absatz 1 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes bezeichneten Internetseite dürfen nur die dort bezeichneten Informationen veröffentlicht werden.\n(2) Die Informationen nach Artikel 98 Absatz 2 der Verordnung (EU) 2021/2116 des Europäischen Parlaments und des Rates vom 2. Dezember 2021 über die Finanzierung, Verwaltung und Überwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435 vom 6.12.2021, S. 187; L 29 vom 10.2.2022, S. 45) in der jeweils geltenden Fassung in Verbindung mit Artikel 49 Absatz 3 Unterabsatz 1 Buchstabe f und g der Verordnung (EU) 2021/1060 des Europäischen Parlaments und des Rates vom 24. Juni 2021 mit gemeinsamen Bestimmungen für den Europäischen Fonds für regionale Entwicklung, den Europäischen Sozialfonds Plus, den Kohäsionsfonds, den Fonds für einen gerechten Übergang und den Europäischen Meeres-, Fischerei- und Aquakulturfonds sowie mit Haushaltsvorschriften für diese Fonds und für den Asyl-, Migrations- und Integrationsfonds, den Fonds für die innere Sicherheit und das Instrument für finanzielle Hilfe im Bereich Grenzverwaltung und Visumpolitik (ABl. L 231 vom 30.6.2021, S. 159; L 450 vom 16.12.2021, S. 158; L 241 vom 19.9.2022, S. 16; L 65 vom 2.3.2023, S. 59) in der jeweils geltenden Fassung sind abweichend von § 2 Absatz 1 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes nicht zu veröffentlichen im Falle von\n(3) Die Informationen nach § 2 Absatz 1 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes in Verbindung mit Absatz 1 dieser Verordnung sind auf der Internetseite unter Beachtung der Anhänge VIII und IX der Durchführungsverordnung (EU) 2022/128 der Kommission vom 21. Dezember 2021 mit Durchführungsbestimmungen zur Verordnung (EU) 2021/2116 des Europäischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Finanzverwaltung, des Rechnungsabschlusses, der Kontrollen, der Sicherheiten und der Transparenz (ABl. L 20 vom 31.1.2022, S. 131; L 154 vom 15.6.2023, S. 50; L 159 vom 22.6.2023, S. 152; L, 2023/90128, 24.11.2023) in einem offenen, maschinenlesbaren Format zu veröffentlichen. Abweichend von Satz 1 ist die Information nach Artikel 98 Absatz 2 der Verordnung (EU) 2021/2116 in Verbindung mit Artikel 49 Absatz 3 Unterabsatz 1 Buchstabe e der Verordnung (EU) 2021/1060 auf der Internetseite in einem gesonderten Dokument zu veröffentlichen.\n(4) Auf der in § 2 Absatz 1 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes bezeichneten Internetseite ist eine Suchfunktion vorzusehen, die eine Suche mindestens nach den in Artikel 58 Absatz 3 der Durchführungsverordnung (EU) 2022/128 genannten Informationen ermöglicht. Das Suchergebnis ist mindestens in dem in Absatz 3 Satz 1 genannten Format zur Verfügung zu stellen.\n(5) Die Informationen nach § 2 Absatz 2 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes sind nach Maßgabe des Artikels 49 Absatz 4 der Verordnung (EU) 2021/1060 auf der in § 2 Absatz 2 Satz 1 des Agrar- und Fischereifonds-Informationen-Gesetzes bezeichneten Internetseite zu veröffentlichen."}