{"id":"171","heading":"","text":"(1) Auf die Zwangsversteigerung eines ausländischen Schiffs, das, wenn es ein deutsches Schiff wäre, in das Schiffsregister eingetragen werden müßte, sind die Vorschriften des Ersten Abschnitts entsprechend anzuwenden, soweit sie nicht die Eintragung im Schiffsregister voraussetzen und sich nicht aus den folgenden Vorschriften etwas anderes ergibt.\n(2) Als Vollstreckungsgericht ist das Amtsgericht zuständig, in dessen Bezirk sich das Schiff befindet; § 1 Abs. 2 gilt entsprechend. Die Zwangsversteigerung darf, soweit sich nicht aus den Vorschriften des Handelsgesetzbuchs oder des Gesetzes, betreffend die privatrechtlichen Verhältnisse der Binnenschiffahrt, etwas anderes ergibt, nur angeordnet werden, wenn der Schuldner das Schiff im Eigenbesitz hat; die hiernach zur Begründung des Antrags auf Zwangsversteigerung erforderlichen Tatsachen sind durch Urkunden glaubhaft zu machen, soweit sie nicht beim Gericht offenkundig sind.\n(3) Die Terminsbestimmung muß die Aufforderung an alle Berechtigten, insbesondere an die Schiffsgläubiger, enthalten, ihre Rechte spätestens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten anzumelden und, wenn der Gläubiger widerspricht, glaubhaft zu machen, widrigenfalls die Rechte bei der Verteilung des Versteigerungserlöses dem Anspruch des Gläubigers und den übrigen Rechten nachgesetzt werden würden. Die Terminsbestimmung soll, soweit es ohne erhebliche Verzögerung des Verfahrens tunlich ist, auch den aus den Schiffspapieren ersichtlichen Schiffsgläubigern und sonstigen Beteiligten zugestellt und, wenn das Schiff im Schiffsregister eines fremden Staates eingetragen ist, der Registerbehörde mitgeteilt werden.\n(4) Die Vorschriften über das geringste Gebot sind nicht anzuwenden. Das Meistgebot ist in seinem ganzen Betrag durch Zahlung zu berichtigen.\n(5) Die Vorschriften der §§ 165, 166, 168 Abs. 1 und 3, §§ 169a, 170 Absatz 1 und 3 sind anzuwenden. Die vom Gericht angeordnete Überwachung und Verwahrung des Schiffs darf erst aufgehoben und das Schiff dem Ersteher erst übergeben werden, wenn die Berichtigung des Meistgebots oder die Einwilligung der Beteiligten nachgewiesen wird."}