{"id":"11","heading":"Bewirtschaftungskosten","text":"(1) Der nach § 10 ermittelte Rohertrag ist um die üblicherweise beim Vermieter verbleibenden Bewirtschaftungskosten zu kürzen. Dafür sind ertragsmindernde, aus langfristiger Markterfahrung gewonnene Einzelkostenansätze für Verwaltungskosten, Instandhaltungskosten, das Mietausfallwagnis und gegebenenfalls weitere nicht durch Umlagen gedeckte Betriebskosten anzusetzen sowie objektartenspezifisch ein Modernisierungsrisiko nach Absatz 7 zu berücksichtigen.\n(2) Die Einzelkostenansätze dürfen die in Anlage 1 festgelegten Mindestsätze nicht unterschreiten. Ein erkennbares, akutes Mietausfallwagnis, welches über dem angesetzten Einzelkostenansatz liegt, ist als gesonderter Wertabschlag in Höhe des erwarteten Ausfalls anzusetzen. Die Mindesthöhe für den Abzug der in den Absätzen 3 bis 5 genannten Kosten insgesamt beträgt 15 Prozent des Rohertrags. Im Ergebnis dürfen aber die tatsächlichen oder kalkulierten Bewirtschaftungskosten eines Objekts nicht unterschritten werden.\n(3) Verwaltungskosten im Sinne des Absatzes 1 Satz 2 sind\n(4) Instandhaltungskosten im Sinne des Absatzes 1 Satz 2 sind Kosten, die infolge Abnutzung, Alterung und Witterung zur Erhaltung des bestimmungsgemäßen Gebrauchs der baulichen Anlage während ihrer Nutzungsdauer aufgewendet werden müssen. Sie umfassen die laufende Instandhaltung und regelmäßige Instandsetzung der baulichen Anlage, nicht jedoch deren Modernisierung.\n(5) Mietausfallwagnis im Sinne des Absatzes 1 Satz 2 ist das Wagnis einer Ertragsminderung, die durch uneinbringliche Mietrückstände oder Leerstehen von Raum, der zur Vermietung bestimmt ist, entsteht. Es dient auch zur Deckung der Kosten einer Rechtsverfolgung auf Zahlung oder Aufhebung eines Mietverhältnisses oder Räumung.\n(6) Betriebskosten im Sinne des Absatzes 1 Satz 2 sind die Kosten, die durch das Eigentum am Grundstück oder durch den bestimmungsgemäßen Gebrauch des Grundstücks sowie seiner baulichen und sonstigen Anlagen laufend entstehen.\n(7) Die Kosten für notwendige Anpassungsmaßnahmen, die zusätzlich zu den Instandhaltungskosten zur Aufrechterhaltung der Marktgängigkeit und der dauerhaften Sicherung des Mietausgangsniveaus notwendig sind, bilden das Modernisierungsrisiko nach Absatz 1 Satz 2. Sie sind als prozentualer Anteil an den Neubaukosten darzustellen."}