{"id":"12","heading":"Kapitalisierung der Reinerträge","text":"(1) Der um den Verzinsungsbetrag des Bodenwerts nach § 9 Abs. 2 verminderte Reinertrag ist in Abhängigkeit von der Restnutzungsdauer der baulichen Anlage und dem Kapitalisierungszinssatz mit dem sich daraus ergebenden Vervielfältiger zu kapitalisieren. Der Vervielfältiger V errechnet sich gemäß V = (q\n(2) Bei der Bemessung der Restnutzungsdauer ist im Gegensatz zur technischen Lebensdauer ausschließlich auf den Zeitraum abzustellen, in dem die bauliche Anlage bei ordnungsgemäßer Unterhaltung und Bewirtschaftung noch wirtschaftlich betrieben werden kann. Die wirtschaftliche Restnutzungsdauer ist unter Berücksichtigung der sich in zunehmend kürzer werdenden zeitlichen Abständen wandelnden Nutzeranforderungen objektspezifisch anhand der Fragestellung, wie lange die wirtschaftliche Nutzung des Objekts zu den angenommenen Erträgen gesichert erscheint, einzuschätzen. Bei im Inland belegenen Objekten sind die in Anlage 2 genannten Maximalsätze für die Nutzungsdauer baulicher Anlagen zu berücksichtigen.\n(3) Der Kapitalisierungszinssatz entspricht dem angenommenen Zinssatz, mit dem die künftig erzielbaren nachhaltigen Reinerträge eines Grundstücks auf den Zeitraum ihrer angenommenen Zahlung nach vorsichtiger Schätzung erfahrungsgemäß diskontiert werden. Er muss aus der regional maßgeblichen langfristigen und nutzungsspezifischen Marktentwicklung abgeleitet werden. Verschiedene Nutzungsarten sind jeweils gesondert zu betrachten.\n(4) Der bei im Inland belegenen Objekten in Ansatz zu bringende Kapitalisierungszinssatz beträgt vorbehaltlich des Satzes 3 und des Absatzes 5 bei wohnwirtschaftlicher Nutzung mindestens 3 Prozentpunkte, bei gewerblicher Nutzung mindestens 4 Prozentpunkte über der nach DIN 1333 auf die erste Nachkommastelle gerundeten von der Deutschen Bundesbank veröffentlichten Rendite 30-jähriger Bundesanleihen zuzüglich etwaiger für einzelne Nutzungsarten nach Anlage 3 zu berücksichtigender Aufschläge. Ist am 30. November eines Jahres die von der Deutschen Bundesbank veröffentlichte Rendite 30-jähriger Bundesanleihen mindestens 0,5 Prozentpunkte höher oder niedriger als zu Beginn des der letzten Veränderung der Mindestkapitalisierungszinssätze vorhergehenden Monats, so verändert er sich zum 1. Januar des Folgejahres um die entsprechenden nach DIN 1333 auf die erste Nachkommastelle gerundeten Prozentpunkte. Vorbehaltlich des Absatzes 5 beträgt der Mindestkapitalisierungszinssatz bei wohnwirtschaftlicher Nutzung mindestens 3,5 Prozent und höchstens 5,5 Prozent, bei gewerblicher Nutzung mindestens 4,5 Prozent und höchstens 6,5 Prozent, jeweils zuzüglich etwaiger für einzelne Nutzungsarten nach Anlage 3 zu berücksichtigender Aufschläge. Die Bundesanstalt gibt die geänderten Mindestkapitalisierungszinssätze unverzüglich nach dem in Satz 2 genannten Zeitpunkt auf ihrer Internetseite bekannt.\n(5) Die in Absatz 4 Satz 1 und 3 genannten Mindestkapitalisierungszinssätze dürfen für die Nutzungsarten Wohnen, Handel, Büro sowie Lager und Logistik um höchstens 0,5 Prozentpunkte unterschritten werden, wenn es sich um erstklassige Immobilien handelt. Dies ist dann der Fall, wenn mindestens folgende Kriterien erfüllt sind:"}