{"id":"24","heading":"Wohnwirtschaftlich genutzte Objekte bei Vergabe von Kleindarlehen","text":"(1) Bei der Beleihung eines im Inland gelegenen wohnwirtschaftlich genutzten Objekts kann auf die Erstellung eines Gutachtens nach § 5 verzichtet werden, wenn der auf dem Objekt abzusichernde Darlehensbetrag unter Einbeziehung aller Vorlasten den Betrag von 600 000 Euro nicht übersteigt. Bei einer teilweise gewerblichen Nutzung des Objekts darf jedoch der darauf entfallende Ertragsanteil ein Drittel des Rohertrags nicht überschreiten. Anstelle des Gutachtens ist eine vereinfachte Wertermittlung zu erstellen oder erstellen zu lassen, die den übrigen Anforderungen dieser Verordnung genügen muss.\n(2) Die Person, die im Falle des Absatzes 1 die Wertermittlung durchführt und erstellt, muss für die Beleihungswertermittlung der dort genannten Objekte ausreichend geschult und qualifiziert sein. Sie darf nicht identisch sein mit der Person, die die abschließende Kreditentscheidung trifft oder den Beleihungswert festsetzt; § 7 Abs. 1 Satz 2 gilt entsprechend. Die Pfandbriefbank hat die Ordnungsmäßigkeit der Wertermittlungen mittels einer in regelmäßigen Abständen durch Gutachter vorzunehmenden Überprüfung einer hinreichend großen Zahl repräsentativer Stichproben sicherzustellen; § 19 Absatz 2 Satz 3 und die §§ 6 und 7 sind entsprechend anzuwenden.\n(3) Abweichend von § 5 Absatz 1 Satz 2 kann in Fällen des Absatzes 1 eine Besichtigung des zu bewertenden Objekts dann unterbleiben, wenn\n(3a) Abweichend von § 5 Absatz 1 Satz 2 kann in den Fällen des Absatzes 1 auf eine Innenbesichtigung des zu bewertenden Objekts verzichtet werden, wenn der Person, die die Wertermittlung durchführt, die wesentlichen Bewertungsparameter hinreichend bekannt sind und\n(4) Bei Erwerb einer Vielzahl von Darlehensforderungen im Sinne des Absatzes 1 von anderen Kreditinstituten oder Versicherungsunternehmen können von diesen oder für diese erstellte vereinfachte Wertermittlungen zugrunde gelegt werden, wenn"}