{"id":"25","heading":"Besonderheiten bei Beleihungen im Ausland","text":"(1) Die Ermittlung des Beleihungswerts von im Ausland belegenen Objekten ist nach den übrigen Vorschriften dieser Verordnung nur insoweit durchzuführen, als in jenen Vorschriften sowie in den Absätzen 2 bis 5 nichts Abweichendes bestimmt ist.\n(2) Bei der Ermittlung des Beleihungswerts können wesentliche Informationen, Daten und Einschätzungen aus einem in Bezug auf das zu bewertende Objekt erstellten landesspezifischen Gutachten herangezogen werden, sofern dieses Gutachten auf transparenten und von Fachkreisen anerkannten Bewertungsmethoden beruht und die wesentlichen Informationen zur Ermittlung des Beleihungswerts enthält. Das landesspezifische Gutachten darf zum Zeitpunkt der Beleihungswertermittlung nicht älter als zwei Jahre sein und muss den Vorgaben des § 5 Absatz 1 Satz 2, Absatz 2 Satz 1 und 3 und Absatz 3 sowie der §§ 6 und 7 entsprechend erstellt worden sein. Wird das landesspezifische Gutachten bei einem Immobiliar-Verbraucherdarlehensvertrag aufgrund nationaler Vorgaben oder Marktstandards abweichend von Satz 2 vom Darlehensnehmer in Auftrag gegeben, darf dieses im Weiteren nur zugrunde gelegt werden, wenn die unabhängige Erstellung eines objektiven, vom Darlehensnehmer unbeeinflussten Gutachtens dadurch gewährleistet erscheint, dass der beauftragte Gutachter diesbezüglich einschlägigen berufsrechtlichen Regelungen unterworfen ist, deren Nichteinhaltung sanktionsbewehrt ist. Das Gutachten einschließlich der Einhaltung dieser berufsrechtlichen Regelungen muss zudem durch eine für diese Zwecke anerkannte unabhängige nationale Stelle auf Basis verbindlicher Standards hinreichend und nachvollziehbar dokumentiert überprüft werden. Die aus dem landesspezifischen Gutachten entnommenen Daten und Parameter sind in dem nach § 5 Abs. 1 zu erstellenden Beleihungswertgutachten kenntlich zu machen. Auf eine erneute Besichtigung des Objekts im Rahmen der Beleihungswertermittlung kann verzichtet werden, wenn das landesspezifische Gutachten die im Rahmen der seinerzeitigen Besichtigung gewonnenen Erkenntnisse ausreichend beschreibt sowie alle notwendigen Informationen zu Lage, Ausstattung und Zustand des Objekts enthält. In den Fällen, in denen keine Vergleichspreise zur Ermittlung von Bodenwerten im Ausland vorliegen, kann ersatzweise auf geeignete sonstige Verfahren zur Ermittlung des Bodenwerts zurückgegriffen werden; hierbei ist darauf zu achten, dass die Herleitung des Bodenwerts unabhängig von der Ermittlung des Ertragswerts erfolgt.\n(3) Bei der Ableitung des anzusetzenden Kapitalisierungszinssatzes nach § 12 Abs. 3 sind die in dem jeweiligen Markt nicht nur kurzfristig erreichten Spitzenwerte angemessen zu gewichten.\n(4) Sofern eine Berücksichtigung der wirtschaftlichen Restnutzungsdauer im Sinne des § 12 Abs. 2 in landesspezifischen Wertermittlungen unüblich oder nicht ausgewiesen ist, kann zur Ermittlung des Vervielfältigers nach § 12 Abs. 1 eine ewige Restnutzungsdauer zugrunde gelegt werden, sofern die geringere tatsächliche Restnutzungsdauer durch zusätzliche Gebäudeabschreibungen im Rahmen der Abzüge für Bewirtschaftungskosten kompensiert wird.\n(5) Sieht die jeweilige landesspezifische Bewertungsmethodik üblicherweise einen Abzug von Bewirtschaftungskosten nicht oder nur in stark verminderter Form vor, kann der in § 11 Abs. 2 Satz 3 vorgeschriebene Mindestabzug auch in Form eines ergebnisgleichen Äquivalents durch Ansatz eines erhöhten Kapitalisierungszinssatzes erfolgen."}