{"id":"4","heading":"Verfahren zur Ermittlung des Beleihungswerts","text":"(1) Zur Ermittlung des Beleihungswerts sind der Ertragswert (§§ 8 bis 13) und der Sachwert (§§ 14 bis 17) des Beleihungsobjekts getrennt zu ermitteln; anstelle des Sachwerts kann bei Ein- und Zweifamilienhäusern sowie Wohnungs- und Teileigentum auch der Vergleichswert (§ 19) ermittelt werden. Maßgeblich für die Ableitung des Beleihungswerts ist regelmäßig der Ertragswert, der nicht überschritten werden darf. Bleibt der Sachwert und in den Fällen von Satz 1 zweiter Halbsatz alternativ der Vergleichswert um mehr als 20 Prozent hinter dem Ertragswert zurück, bedarf es einer besonderen Überprüfung der Nachhaltigkeit der zugrunde gelegten Erträge und ihrer Kapitalisierung; hierbei sind im Rahmen der Kontrollbetrachtung für die Kosten- und Ertragsansätze die gleichen Annahmen, insbesondere in steuerlicher Hinsicht, zu berücksichtigen. Bestätigt sich der anfangs ermittelte Ertragswert, bedarf das Ergebnis der Überprüfung einer nachvollziehbaren Begründung, andernfalls ist der Ertragswert entsprechend zu mindern.\n(2) Bei Ein- und Zweifamilienhäusern sowie Wohnungseigentum kann der Beleihungswert am Sachwert oder Vergleichswert orientiert werden und eine Ertragswertermittlung entfallen, wenn das zu bewertende Objekt nach Objekt- und Standortqualität zweifelsfrei zur Eigennutzung geeignet ist und von potenziellen Erwerbern für die eigene Nutzung dauerhaft nachgefragt wird. Ist das Objekt noch vermietet, ist die hiermit verbundene Wertminderung nachvollziehbar zu ermitteln und vom Beleihungswert abzuziehen. Bei Ein- und Zweifamilienhäusern darf eine Orientierung am Vergleichswert vorbehaltlich des § 19 Absatz 2 jedoch nur dann erfolgen, wenn der Ermittlung aktuelle Vergleichspreise von mindestens fünf Objekten zugrunde liegen, die auch hinsichtlich der Wohnfläche mit dem zu bewertenden Objekt hinreichend übereinstimmen. Bei der Ableitung des Beleihungswerts aus dem Sachwert ist regelmäßig zu prüfen, ob aufgrund der Merkmale des Objekts und der regionalen Marktgegebenheiten unter besonderer Berücksichtigung der Nachhaltigkeit ein Abschlag vom Sachwert erforderlich ist.\n(3) Sind im Rahmen der Wertermittlung ein Instandhaltungsrückstau, Baumängel oder Bauschäden erkennbar, die noch nicht in geeigneter Weise in die Ermittlung von Ertragswert, Sachwert und Vergleichswert eingeflossen sind, so sind die auf der Grundlage der für ihre Beseitigung am Wertermittlungsstichtag bekannten oder vorsichtig geschätzten Aufwendungen als gesonderter Abschlag vom Beleihungswert zu berücksichtigen. Vorgenanntes gilt auch für sonstige bauliche Aufwände, insbesondere für Maßnahmen zur Ertüchtigung des zu bewertenden Objekts bei Nutzungsänderungen.\n(4) Bei im Bau befindlichen Objekten kann der Beleihungswert aus dem Zustandswert abgeleitet werden. Dieser ist die Summe aus dem Bodenwert (§ 15) und dem anteiligen Wert der baulichen Anlage. Der anteilige Wert der baulichen Anlage errechnet sich aus dem Wert der baulichen Anlage des fertig gestellten Objekts (§ 16) und dem erreichten Bautenstand. Der in Ansatz gebrachte Bautenstand ist von einer von der Pfandbriefbank auszuwählenden, besonders fachkundigen, von Bauplanung und Bauausführung unabhängigen Person festzustellen; § 7 Absatz 1 Satz 1 gilt entsprechend. In den Fällen, in denen der Ertragswert des planmäßig fertig gestellten Objekts unter dessen Sachwert liegt, darf der Zustandswert die Summe aus dem Bodenwert und dem anteiligen Ertragswert der baulichen Anlage, der prozentual dem jeweiligen Bautenstand entspricht, nicht überschreiten. Es ist zu prüfen, ob insbesondere zur Berücksichtigung der Lage auf dem Grundstücksmarkt auf den ermittelten Zustandswert ein besonderer Nachhaltigkeitsabschlag, der die Verkäuflichkeit des noch nicht fertiggestellten Objekts berücksichtigt, vorgenommen werden muss."}