{"id":"5","heading":"Prüfungsanforderungen im Teil \"Berufsausbildung und Mitarbeiterführung\"","text":"(1) Der Prüfling soll nachweisen, dass er Zusammenhänge der Berufsbildung und Mitarbeiterführung erkennen, Auszubildende ausbilden und Mitarbeiter führen kann sowie über entsprechende fachliche, methodische und didaktische Fähigkeiten verfügt.\n(2) Der Nachweis der Qualifikation nach Absatz 1 ist in folgenden Handlungsfeldern zu führen:\n(3) Das Handlungsfeld nach Absatz 2 Nummer 1 umfasst die Kompetenzen:\n(4) Das Handlungsfeld nach Absatz 2 Nummer 2 umfasst die Kompetenzen:\n(5) Das Handlungsfeld nach Absatz 2 Nummer 3 umfasst die Kompetenzen:\n(6) Das Handlungsfeld nach Absatz 2 Nummer 4 umfasst die Kompetenzen:\n(7) Das Handlungsfeld nach Absatz 2 Nummer 5 umfasst die Kompetenzen:\n(8) Das Handlungsfeld nach Absatz 2 Nummer 6 umfasst die Kompetenzen:\n(9) Die Prüfung gliedert sich in die Abschnitte Berufsausbildung und Mitarbeiterführung. Der Abschnitt Berufsausbildung besteht aus einem praktischen Teil nach Absatz 10 und einem schriftlichen Teil nach Absatz 11. Der Abschnitt Mitarbeiterführung besteht aus einer Fallstudie nach Absatz 12.\n(10) Der praktische Teil besteht aus der Durchführung einer vom Prüfling in Abstimmung mit dem Prüfungsausschuss auszuwählenden Ausbildungssituation und einem Fachgespräch. Die Ausbildungssituation ist schriftlich zu planen und praktisch durchzuführen. Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern. Für die schriftliche Planung der Ausbildungssituation steht ein Zeitraum von sieben Tagen zur Verfügung. Für die praktische Durchführung der Ausbildungssituation stehen 60 Minuten zur Verfügung. Das Fachgespräch soll nicht länger als 30 Minuten dauern.\n(11) Im schriftlichen Teil soll der Prüfling fallbezogene Aufgaben zu den in den Absätzen 3 bis 6 aufgeführten Kompetenzen bearbeiten. Die Prüfungszeit beträgt 150 Minuten.\n(12) In der Fallstudie soll der Prüfling eine vom Prüfungsausschuss vorgegebene Situation der Mitarbeiterführung, die sich auf die in den Absätzen 7 und 8 aufgeführten Kompetenzen bezieht, analysieren, Handlungsoptionen entwickeln, schriftlich darlegen und diese in einem Fachgespräch erläutern. Für die Bearbeitung der Fallstudie stehen 120 Minuten zur Verfügung. Das darauf aufbauende Fachgespräch soll nicht länger als 20 Minuten dauern."}