{"id":"1","heading":"Zweck des Gesetzes","text":"(1) Dieses Gesetz regelt das Standortauswahlverfahren.\n(2) Mit dem Standortauswahlverfahren soll in einem partizipativen, wissenschaftsbasierten, transparenten, selbsthinterfragenden und lernenden Verfahren für die im Inland verursachten hochradioaktiven Abfälle ein Standort mit der bestmöglichen Sicherheit für eine Anlage zur Endlagerung nach § 9a Absatz 3 Satz 1 des Atomgesetzes in der Bundesrepublik Deutschland ermittelt werden. Der Standort mit der bestmöglichen Sicherheit ist der Standort, der im Zuge eines vergleichenden Verfahrens aus den in der jeweiligen Phase nach den hierfür maßgeblichen Anforderungen dieses Gesetzes geeigneten Standorten bestimmt wird und die bestmögliche Sicherheit für den dauerhaften Schutz von Mensch und Umwelt vor ionisierender Strahlung und sonstigen schädlichen Wirkungen dieser Abfälle für einen Zeitraum von einer Million Jahren gewährleistet. Dazu gehört auch die Vermeidung unzumutbarer Lasten und Verpflichtungen für zukünftige Generationen. Zur Erreichung dieses Ziels werden zwischen der Bundesrepublik Deutschland und anderen Staaten keine Abkommen geschlossen, mit denen nach den Bestimmungen der Richtlinie 2011/70/EURATOM des Rates vom 19. Juli 2011 über einen Gemeinschaftsrahmen für die verantwortungsvolle und sichere Entsorgung abgebrannter Brennelemente und radioaktiver Abfälle (ABl. L 199 vom 2.8.2011, S. 48) eine Verbringung radioaktiver Abfälle einschließlich abgebrannter Brennelemente zum Zweck der Endlagerung außerhalb Deutschlands ermöglicht würde.\n(3) In Deutschland kommen grundsätzlich für die Endlagerung hochradioaktiver Abfälle die Wirtsgesteine Steinsalz, Tongestein und Kristallingestein in Betracht.\n(4) An dem auszuwählenden Standort soll die Endlagerung in tiefen geologischen Formationen in einem für diese Zwecke errichteten Endlagerbergwerk mit dem Ziel des endgültigen Verschlusses erfolgen. Die Möglichkeit einer Rückholbarkeit für die Dauer der Betriebsphase des Endlagers und die Möglichkeit einer Bergung für 500 Jahre nach dem geplanten Verschluss des Endlagers sind vorzusehen.\n(5) Das Standortauswahlverfahren ist nach Maßgabe der §§ 12 ff. reversibel. Die Festlegung des Standortes wird für das Jahr 2031 angestrebt.\n(6) Die Endlagerung schwach- und mittelradioaktiver Abfälle am auszuwählenden Standort ist zulässig, wenn die gleiche bestmögliche Sicherheit des Standortes wie bei der alleinigen Endlagerung hochradioaktiver Abfälle gewährleistet ist."}