{"id":"10","heading":"Regionalkonferenzen","text":"(1) Das Bundesamt für die Sicherheit der nuklearen Entsorgung richtet in jeder nach § 14 Absatz 2 zur übertägigen Erkundung vorgeschlagenen Standortregion eine Regionalkonferenz ein. Diese besteht jeweils aus einer Vollversammlung und einem Vertretungskreis. Die Regionalkonferenz gibt sich eine Geschäftsordnung; darin sind insbesondere Regelungen zu einer Anhörung der Vollversammlung festzulegen.\n(2) Die Vollversammlung besteht aus Personen, die in den kommunalen Gebietskörperschaften der jeweiligen Standortregion oder unmittelbar angrenzenden kommunalen Gebietskörperschaften nach dem Bundesmeldegesetz angemeldet sind und das 16. Lebensjahr vollendet haben. Grenzt die Standortregion an einen anderen Staat, sind die Interessen der dort betroffenen Bürgerinnen und Bürger gleichwertig zu berücksichtigen; das Nähere regelt die Geschäftsordnung.\n(3) Der Vertretungskreis besteht zu je einem Drittel aus Bürgerinnen und Bürgern der Vollversammlung, Vertretern der kommunalen Gebietskörperschaften der Standortregion sowie Vertretern gesellschaftlicher Gruppen; er soll die Anzahl von 30 Teilnehmern nicht überschreiten. Die Teilnehmer werden von der Vollversammlung in den Vertretungskreis gewählt. Sie werden für einen Zeitraum von drei Jahren berufen und können zweimal wiedergewählt werden. Der Vertretungskreis nimmt die Aufgaben der Regionalkonferenz nach den Absätzen 4 und 5 wahr.\n(4) Die Regionalkonferenzen begleiten das Standortauswahlverfahren und erhalten vor dem Erörterungstermin nach § 7 Gelegenheit zur Stellungnahme zu den Vorschlägen nach § 14 Absatz 2, § 16 Absatz 3 und § 18 Absatz 3. Sie erhalten ebenfalls Gelegenheit zur Stellungnahme bei der Erarbeitung der sozioökonomischen Potenzialanalysen nach § 16 Absatz 1 Satz 3. Sie erarbeiten Konzepte zur Förderung der Regionalentwicklung und sind bei der letztendlichen Standortvereinbarung zu beteiligen. Die Regionalkonferenzen informieren die Öffentlichkeit in angemessenem Umfang. Sie können ihre Unterlagen auf der Informationsplattform des Bundesamtes für die Sicherheit der nuklearen Entsorgung nach § 6 veröffentlichen. Die Regionalkonferenzen können sich wissenschaftlicher Beratung bedienen.\n(5) Jede Regionalkonferenz kann innerhalb einer angemessenen Frist, die sechs Monate nicht überschreiten darf, einen Nachprüfauftrag an das Bundesamt für die Sicherheit der nuklearen Entsorgung richten, wenn sie einen Mangel in den Vorschlägen des Vorhabenträgers nach § 14 Absatz 2, § 16 Absatz 3 und § 18 Absatz 3 rügt. Der Nachprüfauftrag darf von jeder Regionalkonferenz zu jedem der vorgenannten Vorschläge einmal geltend gemacht werden; er ist jeweils nach Übermittlung des Vorschlags nach § 14 Absatz 2, § 16 Absatz 3 und § 18 Absatz 3 zu stellen und muss den gerügten Mangel sowie den Umfang der geforderten Nachprüfung konkret benennen. Ein Nachprüfauftrag kann nicht mehr gestellt werden, nachdem der Erörterungstermin zu dem jeweiligen Vorschlag bekannt gemacht wurde. Unter Berücksichtigung des Nachprüfauftrags prüft das Bundesamt für die Sicherheit der nuklearen Entsorgung den jeweiligen Vorschlag. Ergibt sich aus der Nachprüfung Überarbeitungsbedarf, fordert das Bundesamt für die Sicherheit der nuklearen Entsorgung den Vorhabenträger auf, den gerügten Mangel zu beheben und den jeweiligen Vorschlag vor Durchführung des Stellungnahmeverfahrens nach § 7 Absatz 1 zu ergänzen; es gibt der die Nachprüfung auslösenden Regionalkonferenz Gelegenheit zur Stellungnahme.\n(6) Die Regionalkonferenzen werden von jeweils einer Geschäftsstelle unterstützt, die vom Bundesamt für die Sicherheit der nuklearen Entsorgung eingerichtet wird.\n(7) Mit dem Ausscheiden einer Region aus dem Auswahlverfahren löst sich die dazugehörige Regionalkonferenz auf."}