{"id":"17","heading":"Entscheidung über untertägige Erkundung und Erkundungsprogramme","text":"(1) Das Bundesamt für die Sicherheit der nuklearen Entsorgung prüft den Vorschlag des Vorhabenträgers. Will das Bundesamt für die Sicherheit der nuklearen Entsorgung von dem Vorschlag des Vorhabenträgers abweichen, hat es ihm zuvor Gelegenheit zur Stellungnahme zu geben.\n(2) Das Bundesamt für die Sicherheit der nuklearen Entsorgung übermittelt dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit den Vorschlag des Vorhabenträgers nach § 16 Absatz 3, die Ergebnisse des Beteiligungsverfahrens einschließlich der Beratungsergebnisse des Nationalen Begleitgremiums und eine begründete Empfehlung zum Vorschlag des Vorhabenträgers. Die Übermittlung des Vorschlags an das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit darf erst erfolgen, wenn gegen den Bescheid nach Absatz 3 keine Rechtsbehelfe mehr eingelegt werden können oder das Bundesverwaltungsgericht über den Bescheid nach Absatz 3 rechtskräftig entschieden hat. Die Bundesregierung unterrichtet den Deutschen Bundestag und den Bundesrat über Standorte, die untertägig erkundet werden sollen, und legt insbesondere die Unterlagen nach Satz 1 vor. Die untertägig zu erkundenden Standorte werden durch Bundesgesetz bestimmt.\n(3) Vor Übermittlung des Vorschlags nach § 17 Absatz 2 stellt das Bundesamt für die Sicherheit der nuklearen Entsorgung durch Bescheid fest, ob das bisherige Standortauswahlverfahren nach den Regelungen dieses Gesetzes durchgeführt wurde und der Auswahlvorschlag diesen entspricht. Der Bescheid ist in entsprechender Anwendung der Bestimmungen über die öffentliche Bekanntmachung von Genehmigungsbescheiden der Atomrechtlichen Verfahrensverordnung öffentlich bekannt zu machen. Für Rechtsbehelfe gegen die Entscheidung nach Satz 1 findet das Umwelt-Rechtsbehelfsgesetz mit der Maßgabe entsprechende Anwendung, dass die kommunalen Gebietskörperschaften, in deren Gebiet ein zur untertägigen Erkundung vorgeschlagener Standort liegt, und deren Einwohnerinnen und Einwohner sowie deren Grundstückseigentümerinnen und Grundstückseigentümer den nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Vereinigungen gleichstehen. Einer Nachprüfung der Entscheidung nach Satz 1 in einem Vorverfahren nach § 68 der Verwaltungsgerichtsordnung bedarf es nicht. Über Klagen gegen die Entscheidung nach Satz 1 entscheidet im ersten und letzten Rechtszug das Bundesverwaltungsgericht.\n(4) Das Bundesamt für die Sicherheit der nuklearen Entsorgung prüft die Erkundungsprogramme und Prüfkriterien für die durch Bundesgesetz ausgewählten Standorte, legt diese fest und veröffentlicht sie sowie Änderungen im Bundesanzeiger."}