{"id":"19","heading":"Abschließender Standortvergleich und Standortvorschlag","text":"(1) Das Bundesamt für die Sicherheit der nuklearen Entsorgung prüft den Vorschlag des Vorhabenträgers einschließlich des zugrunde liegenden Standortvergleichs von mindestens zwei Standorten. Auf Grundlage des Ergebnisses dieser Prüfung und unter Abwägung sämtlicher privater und öffentlicher Belange sowie der Ergebnisse des Beteiligungsverfahrens bewertet das Bundesamt für die Sicherheit der nuklearen Entsorgung, welches der Standort mit der bestmöglichen Sicherheit ist. Der Standortvorschlag muss erwarten lassen, dass die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Schäden durch die Errichtung, den Betrieb und die Stilllegung des Endlagers nach § 9b Absatz 1a des Atomgesetzes gewährleistet ist und sonstige öffentlich-rechtliche Vorschriften nicht entgegenstehen. Der durch das Bundesamt für die Sicherheit der nuklearen Entsorgung zu übermittelnde Standortvorschlag muss eine zusammenfassende Darstellung und Bewertung der Ergebnisse des Beteiligungsverfahrens, der Umweltauswirkungen entsprechend den §§ 24 und 25 des Gesetzes über die Umweltverträglichkeitsprüfung und eine Begründung der Raumverträglichkeit umfassen.\n(2) Das Bundesamt für die Sicherheit der nuklearen Entsorgung hat dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit den begründeten Standortvorschlag einschließlich aller hierfür erforderlichen Unterlagen zu übermitteln. Die Übermittlung des Vorschlags an das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit darf erst erfolgen, wenn gegen den Bescheid nach Satz 3 keine Rechtsbehelfe mehr eingelegt werden können oder das Bundesverwaltungsgericht über den Bescheid nach Satz 3 rechtskräftig entschieden hat. Vor Übermittlung des Standortvorschlags stellt das Bundesamt für die Sicherheit der nuklearen Entsorgung durch Bescheid fest, ob das bisherige Standortauswahlverfahren nach den Regelungen dieses Gesetzes durchgeführt wurde und der Standortvorschlag diesen entspricht. Das Bundesamt für die Sicherheit der nuklearen Entsorgung ist in seiner Beurteilung an die im Bescheid nach § 17 Absatz 3 Satz 1 enthaltene Feststellung zur Rechtmäßigkeit des Verfahrens gebunden, soweit dieser Bescheid unanfechtbar ist. Der Bescheid ist in entsprechender Anwendung der Bestimmungen über die öffentliche Bekanntmachung von Genehmigungsbescheiden der Atomrechtlichen Verfahrensverordnung öffentlich bekannt zu machen. Für Rechtsbehelfe gegen die Entscheidung nach Satz 3 findet das Umwelt-Rechtsbehelfsgesetz mit der Maßgabe entsprechende Anwendung, dass die betroffenen kommunalen Gebietskörperschaften, in deren Gebiet der vorgeschlagene Standort liegt, und deren Einwohnerinnen und Einwohner sowie deren Grundstückseigentümerinnen und Grundstückseigentümer den nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Vereinigungen gleichstehen. Einer Nachprüfung der Entscheidung nach Satz 3 in einem Vorverfahren nach § 68 der Verwaltungsgerichtsordnung bedarf es nicht. Über Klagen gegen die Entscheidung nach Satz 3 entscheidet im ersten und letzten Rechtszug das Bundesverwaltungsgericht."}