{"id":"21","heading":"Sicherungsvorschriften","text":"(1) Gebiete, die als bestmöglich sicherer Standort für die Endlagerung in Betracht kommen, sind vor Veränderungen zu schützen, die ihre Eignung als Endlagerstandort beeinträchtigen können. Der Schutz erfolgt nach Maßgabe der Absätze 2 bis 4. § 12 Absatz 1 Satz 4 bleibt unberührt.\n(2) Bis zu dem in Absatz 3 genannten Zeitpunkt dürfen Anträge Dritter auf Zulassung eines Vorhabens in Teufen von mehr als 100 Metern nach den Bestimmungen des Bundesberggesetzes oder sonstigen Rechtsvorschriften in Gebieten, in denen in einer Teufe von 300 bis 1 500 Metern unter der Geländeoberkante stratiforme Steinsalz- oder Tonsteinformationen mit einer Mächtigkeit von mindestens 100 Metern, Salzformationen in steiler Lagerung oder Kristallingesteinsformationen mit einer vertikalen Ausdehnung von mindestens 100 Metern vorhanden sind oder erwartet werden können, nur dann zugelassen werden, wenn\n(3) Nach Veröffentlichung des Zwischenberichts nach § 13 Absatz 2 Satz 3 ist Absatz 2 nur noch auf solche Vorhaben in Teufen von mehr als 100 Metern anzuwenden, die in den folgenden Gebieten durchgeführt werden sollen oder sich auf solche Gebiete auswirken können:\n(4) Wird der Beginn von Bohrarbeiten, die in den in Absatz 3 Satz 1 Nummer 1 oder 2 genannten Gebieten durchgeführt werden oder sich auf solche Gebiete auswirken können, nach § 127 Absatz 1 Nummer 1 des Bundesberggesetzes der zuständigen Behörde angezeigt, so hat diese die Anzeige dem Bundesamt für die Sicherheit der nuklearen Entsorgung unverzüglich nach deren Eingang zu übermitteln.\n(5) Zur Sicherung einer zukünftigen Erkundung oder Fortsetzung einer begonnenen Erkundung kann das Bundesamt für die Sicherheit der nuklearen Entsorgung für die Dauer von höchstens zehn Jahren für bestimmte Gebiete untersagen, dass auf deren Flächen oder in deren Untergrund Veränderungen vorgenommen werden, die das jeweilige Vorhaben erheblich erschweren können. Es hat diese Bescheide im Bundesanzeiger bekannt zu machen. Vor Erlass des Bescheids sind die Gebietskörperschaften, deren Gebiet von der Festlegung betroffen wird, die zuständigen Bergbehörden sowie betroffene Grundstückseigentümer und betroffene Inhaber von Bergbauberechtigungen zu hören. Das Bundesamt für die Sicherheit der nuklearen Entsorgung kann in Einzelfällen Ausnahmen genehmigen, wenn die Untersagung im Einzelfall zu einer offenbar nicht beabsichtigten Härte führen würde und überwiegende öffentliche Belange nicht entgegenstehen. Eine zweimalige Verlängerung des Bescheids um jeweils höchstens zehn Jahre ist zulässig, wenn die Voraussetzungen nach Satz 1 fortbestehen.\n(6) § 9g Absatz 5 des Atomgesetzes gilt entsprechend.\n(+++ § 21 Abs. 2 Satz 3 bis 5: Inkraft gem. Art. 5 Abs. 1 G. v. 5.5.2017 I, 1074 mWv 15.8.2017 +++)"}