{"id":"27","heading":"Vorläufige Sicherheitsuntersuchungen","text":"(1) Gegenstand der vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1, § 16 Absatz 1 und § 18 Absatz 1 ist die Bewertung, inwieweit der sichere Einschluss der radioaktiven Abfälle unter Ausnutzung der geologischen Standortgegebenheiten erwartet werden kann. Dabei sind die Sicherheitsanforderungen nach § 26 zugrunde zu legen und die Anforderungen an die Durchführung der Sicherheitsuntersuchungen nach Absatz 6 einzuhalten.\n(2) In den vorläufigen Sicherheitsuntersuchungen gemäß Absatz 1 wird das Endlagersystem in seiner Gesamtheit betrachtet und entsprechend dem Stand von Wissenschaft und Technik hinsichtlich seiner Sicherheit bewertet. Dazu wird das Verhalten des Endlagersystems unter verschiedenen Belastungssituationen und unter Berücksichtigung von Datenunsicherheiten, Fehlfunktionen sowie zukünftigen Entwicklungsmöglichkeiten im Hinblick auf den sicheren Einschluss der radioaktiven Abfälle untersucht. Vorläufige Sicherheitsuntersuchungen bilden eine der Grundlagen für die Entscheidung, ob ein Gebiet weiter im Auswahlverfahren betrachtet wird.\n(3) Vorläufige Sicherheitsuntersuchungen werden auf der Grundlage abdeckender Annahmen zu Menge, Art und Eigenschaften der radioaktiven Abfälle durchgeführt. Der Detaillierungsgrad der vorläufigen Sicherheitsuntersuchungen nimmt von Phase zu Phase des Auswahlverfahrens zu.\n(4) Solange die maximalen physikalisch möglichen Temperaturen in den jeweiligen Wirtsgesteinen aufgrund ausstehender Forschungsarbeiten noch nicht festgelegt worden sind, wird aus Vorsorgegründen von einer Grenztemperatur von 100 Grad Celsius an der Außenfläche der Behälter ausgegangen.\n(5) Inhalt der vorläufigen Sicherheitsuntersuchungen ist auch eine Beurteilung, inwiefern in dem jeweiligen Gebiet zu erwarten ist, dass eine zusätzliche Endlagerung größerer Mengen schwach- und mittelradioaktiver Abfälle möglich ist.\n(6) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung zu bestimmen, welche Anforderungen für die Durchführung der vorläufigen Sicherheitsuntersuchungen im Standortauswahlverfahren für die Endlagerung hochradioaktiver Abfälle gelten. Die Verordnung muss spätestens zum Zeitpunkt der Durchführung repräsentativer vorläufiger Sicherheitsuntersuchungen gemäß § 14 Absatz 1 Satz 2 vorliegen. Sie ist alle zehn Jahre zu überprüfen und, soweit erforderlich, an den Stand von Wissenschaft und Technik anzupassen.\n(7) Die Rechtsverordnung nach Absatz 6 ist dem Bundestag zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages wird dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zugeleitet. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, wird die unveränderte Rechtsverordnung dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zugeleitet."}