{"id":"7","heading":"Stellungnahmeverfahren; Erörterungstermine","text":"(1) Das Bundesamt für die Sicherheit der nuklearen Entsorgung gibt der Öffentlichkeit und den Trägern öffentlicher Belange, deren Aufgabenbereich durch einen Vorschlag des Vorhabenträgers nach Absatz 2 berührt wird, nach Übermittlung des jeweiligen Vorschlags sowie im Fall einer Nachprüfung nach abgeschlossenem Nachprüfverfahren nach § 10 Absatz 5 Gelegenheit zur Stellungnahme zu den Vorschlägen sowie den dazu jeweils vorliegenden Berichten und Unterlagen. Die Stellungnahmen sind innerhalb einer Frist von drei Monaten abzugeben. Die Stellungnahmen sind bei den weiteren Verfahrensschritten zu berücksichtigen; das Bundesamt für die Sicherheit der nuklearen Entsorgung und der Vorhabenträger werten die Stellungnahmen aus.\n(2) Zu den bereitzustellenden Informationen, zu denen die Öffentlichkeit Stellung nehmen kann, gehören insbesondere\n(3) Nach Abschluss des jeweiligen Stellungnahmeverfahrens führt das Bundesamt für die Sicherheit der nuklearen Entsorgung in den betroffenen Gebieten einen Erörterungstermin zu den Vorschlägen nach Absatz 2 sowie den dazu jeweils vorliegenden Berichten und Unterlagen auf Grundlage der ausgewerteten Stellungnahmen durch.\n(4) Die wesentlichen, den Erörterungsgegenstand betreffenden Unterlagen sind auf der Internetplattform des Bundesamtes für die Sicherheit der nuklearen Entsorgung zu veröffentlichen und für die Dauer von mindestens einem Monat im räumlichen Bereich der betroffenen Gebiete auszulegen. Die Auslegung ist im Bundesanzeiger, auf der Internetplattform des Bundesamtes für die Sicherheit der nuklearen Entsorgung und in örtlichen Tageszeitungen, die im Bereich des Vorhabens verbreitet sind, bekannt zu machen.\n(5) An den Erörterungsterminen sollen neben der Öffentlichkeit und den Trägern öffentlicher Belange auch der Vorhabenträger, Vertreter der in den §§ 10 und 11 geregelten Konferenzen, die jeweils zuständigen obersten Landesbehörden und die betroffenen Gebietskörperschaften teilnehmen. Der Erörterungstermin ist jeweils im räumlichen Bereich des Vorhabens durchzuführen. Er ist mindestens einen Monat vor seiner Durchführung entsprechend Absatz 4 Satz 2 bekannt zu machen."}