{"id":"8","heading":"Nationales Begleitgremium","text":"(1) Aufgabe des pluralistisch zusammengesetzten Nationalen Begleitgremiums ist die vermittelnde und unabhängige Begleitung des Standortauswahlverfahrens, insbesondere der Öffentlichkeitsbeteiligung, mit dem Ziel, so Vertrauen in die Verfahrensdurchführung zu ermöglichen. Es kann sich unabhängig und wissenschaftlich mit sämtlichen Fragestellungen das Standortauswahlverfahren betreffend befassen, die zuständigen Institutionen jederzeit befragen und Stellungnahmen abgeben. Es kann dem Deutschen Bundestag weitere Empfehlungen zum Standortauswahlverfahren geben.\n(2) Die Mitglieder erhalten Einsicht in alle Akten und Unterlagen des Standortauswahlverfahrens des Bundesamtes für die Sicherheit der nuklearen Entsorgung, des Vorhabenträgers, der Bundesanstalt für Geowissenschaften und Rohstoffe sowie der geologischen Dienste. Die Beratungsergebnisse werden veröffentlicht. Abweichende Voten sind bei der Veröffentlichung von Empfehlungen und Stellungnahmen zu dokumentieren.\n(3) Die Mitglieder dürfen weder einer gesetzgebenden Körperschaft des Bundes oder eines Landes noch der Bundes- oder einer Landesregierung angehören; sie dürfen keine wirtschaftlichen Interessen in Bezug auf die Standortauswahl oder die Endlagerung im weitesten Sinne haben. Die Amtszeit eines Mitgliedes beträgt drei Jahre. Eine Wiederberufung ist zweimal möglich. Das Nationale Begleitgremium soll aus 18 Mitgliedern bestehen. Zwölf Mitglieder sollen anerkannte Persönlichkeiten des öffentlichen Lebens sein. Sie werden vom Deutschen Bundestag und vom Bundesrat auf der Grundlage eines gleichlautenden Wahlvorschlages gewählt; daneben werden sechs Bürgerinnen oder Bürger, darunter zwei Vertreterinnen oder Vertreter der jungen Generation, die zuvor in einem dafür geeigneten Verfahren der Bürgerbeteiligung nominiert worden sind, von der Bundesministerin oder dem Bundesminister für Umwelt, Naturschutz und nukleare Sicherheit ernannt.\n(4) Das Nationale Begleitgremium wird bei der Durchführung seiner Aufgaben von einer Geschäftsstelle unterstützt. Diese wird vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit eingesetzt und untersteht fachlich dem Nationalen Begleitgremium. Das Nationale Begleitgremium gibt sich eine Geschäftsordnung; es kann sich durch Dritte wissenschaftlich beraten lassen.\n(5) Das Nationale Begleitgremium beruft einen Partizipationsbeauftragten, der als Angehöriger der Geschäftsstelle die Aufgabe der frühzeitigen Identifikation möglicher Konflikte und der Entwicklung von Vorschlägen zu deren Auflösung im Standortauswahlverfahren übernimmt. Das Bundesamt für die Sicherheit der nuklearen Entsorgung, der Vorhabenträger und die Konferenzen nach den §§ 9 bis 11 können den Partizipationsbeauftragten bei Fragen zum Beteiligungsverfahren hinzuziehen. Dieser berichtet dem Nationalen Begleitgremium über seine Tätigkeit."}