{"id":"31","heading":"Abstimmungsvorschläge der leitenden Angestellten","text":"(1) Für den Beschluss über den Wahlvorschlag der leitenden Angestellten können die wahlberechtigten leitenden Angestellten Abstimmungsvorschläge machen; in diesen sollen Frauen und Männer vertreten sein. Jeder Abstimmungsvorschlag muss von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein. Abstimmungsvorschläge sind innerhalb einer vom Unternehmenswahlvorstand zu bestimmenden Frist beim Unternehmenswahlvorstand schriftlich einzureichen. Die Frist soll zwei Wochen betragen. Sie beginnt mit dem für die Bekanntmachung nach § 30 bestimmten Zeitpunkt.\n(2) In jedem Abstimmungsvorschlag kann für jede Bewerberin oder für jeden Bewerber jeweils ein leitender Angestellter als Ersatzmitglied des Aufsichtsrats vorgeschlagen werden. § 29 Abs. 1 Satz 3 bis 5 ist entsprechend anzuwenden.\n(3) In jedem Abstimmungsvorschlag sind die Bewerberinnen und Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum, Art der Beschäftigung und Betrieb aufzuführen. Die schriftliche Zustimmung der Bewerberinnen und Bewerber zur Aufnahme in den Abstimmungsvorschlag sowie die schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizufügen. Ein Ersatzmitglied ist in dem Abstimmungsvorschlag neben der Bewerberin oder dem Bewerber aufzuführen, für die oder für den es als Ersatzmitglied vorgeschlagen wird. In dem Abstimmungsvorschlag ist kenntlich zu machen, wer als Bewerberin oder Bewerber und wer als Ersatzmitglied vorgeschlagen wird. Auf Ersatzmitglieder sind die Sätze 1 und 2 entsprechend anzuwenden.\n(4) Der Unternehmenswahlvorstand prüft die Abstimmungsvorschläge. Er übersendet die gültigen Abstimmungsvorschläge unverzüglich den Betriebswahlvorständen. Jeder Betriebswahlvorstand macht sie bis zu dem Tag bekannt, von dem ab das Abstimmungsergebnis nach § 32 Abs. 9 Satz 2 in dem Betrieb bekannt gemacht wird; § 26 Abs. 4 ist entsprechend anzuwenden.\n(5) Ist nach Ablauf der in Absatz 1 bezeichneten Frist kein gültiger Abstimmungsvorschlag eingereicht, so teilt dies der Unternehmenswahlvorstand unverzüglich den Betriebswahlvorständen mit. Jeder Betriebswahlvorstand macht diese Mitteilung in gleicher Weise bekannt wie Abstimmungsvorschläge und fordert unter Hinweis auf den bevorstehenden Ablauf der zur Einreichung von Wahlvorschlägen bestimmten Frist erneut dazu auf, Abstimmungsvorschläge einzureichen."}