{"id":"5","heading":"Zusammensetzung des Betriebswahlvorstands","text":"(1) Der Betriebswahlvorstand besteht aus drei Mitgliedern. Der Betriebsrat kann die Zahl der Mitglieder erhöhen, wenn dies zur ordnungsgemäßen Durchführung der Wahl erforderlich ist. Der Betriebswahlvorstand muss aus einer ungeraden Zahl von Mitgliedern bestehen. Mitglieder des Betriebswahlvorstands können nur Wahlberechtigte des Betriebs sein.\n(2) Im Betriebswahlvorstand sollen die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten angemessen vertreten sein. Dem Betriebswahlvorstand muss, wenn in dem Betrieb mindestens fünf wahlberechtigte leitende Angestellte beschäftigt sind, mindestens ein leitender Angestellter angehören.\n(3) Für jedes Mitglied des Betriebswahlvorstands kann für den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden.\n(4) Der Betriebsrat bestellt die Mitglieder des Betriebswahlvorstands, die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer sind. Besteht kein Betriebsrat, so werden die in Satz 1 bezeichneten Mitglieder des Betriebswahlvorstands in einer Betriebsversammlung mit der Mehrheit der abgegebenen Stimmen gewählt.\n(5) Die auf die leitenden Angestellten entfallenden Mitglieder werden von dem für den Betrieb zuständigen Sprecherausschuss bestellt. Besteht kein Sprecherausschuss, so werden die in Satz 1 bezeichneten Mitglieder des Betriebswahlvorstands in einer Versammlung der leitenden Angestellten des Betriebs mit der Mehrheit der abgegebenen Stimmen gewählt.\n(6) Ist für einen Betrieb mit nicht mehr als 45 Wahlberechtigten innerhalb von zwei Wochen nach der in § 2 bezeichneten Bekanntmachung kein Betriebswahlvorstand gebildet, so beauftragt der Unternehmenswahlvorstand für diesen Betrieb den Betriebswahlvorstand eines anderen Betriebs des Unternehmens mit der Wahrnehmung der Aufgaben des Betriebswahlvorstands. Der beauftragte Betriebswahlvorstand kann beschließen, dass in dem Betrieb, für den kein Betriebswahlvorstand gebildet worden ist, die Stimmabgabe bei den in Kapitel 1 und Kapitel 2 bezeichneten Abstimmungen und Wahlen schriftlich erfolgt. Im Fall des Satzes 2 erhalten die Wahlberechtigten dieses Betriebs die in § 19 Abs. 1 bezeichneten Unterlagen für die schriftliche Stimmabgabe, ohne dass es eines Verlangens bedarf; die in den §§ 15 und 39 bezeichneten Ausschreiben sind um folgende Angaben zu ergänzen:"}