{"id":"56","heading":"Errechnung der Zahl der Delegierten","text":"(1) Steht fest, dass die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte zu wählen sind, so errechnet der Unternehmenswahlvorstand anhand der ihm von den Betriebswahlvorständen zugesandten Wählerlisten für jeden Betrieb gesondert die Zahl der in dem Betrieb zu wählenden Delegierten sowie ihre Verteilung auf die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten.\n(2) Zur Errechnung der Zahl der in einem Betrieb zu wählenden Delegierten wird die Zahl der Wahlberechtigten des Betriebs durch 90 geteilt. Teilzahlen werden voll gezählt, wenn sie mindestens die Hälfte der vollen Zahl betragen.\n(3) Die Errechnung der auf die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten entfallenden Delegierten erfolgt nach den Grundsätzen der Verhältniswahl. Hierzu werden die Zahlen der in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und der leitenden Angestellten des Betriebs in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen, als aus früheren Reihen für die Zuweisung von Sitzen in Betracht kommen, nicht mehr entstehen. Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Delegierte zu wählen sind. Die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten erhalten jeweils so viele Delegierte zugeteilt, wie Höchstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten zugleich entfällt, entscheidet das Los darüber, wem der Delegierte zufällt.\n(4) Ergibt die Errechnung nach Absatz 3 in einem Betrieb für die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder die leitenden Angestellten mehr als\n(5) Sind in einem Betrieb mindestens neun Delegierte zu wählen, so entfällt auf die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten mindestens je ein Delegierter; dies gilt nicht, soweit in dem Betrieb nicht mehr als fünf in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder leitende Angestellte wahlberechtigt sind. Soweit auf die in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten lediglich nach Satz 1 Delegierte entfallen, vermehrt sich die Zahl der Delegierten des Betriebs entsprechend."}