{"id":"7","heading":"Geschäftsführung der Wahlvorstände","text":"(1) Jeder Wahlvorstand wählt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und mindestens eine Stellvertreterin oder einen Stellvertreter.\n(2) Der Wahlvorstand kann sich eine schriftliche Geschäftsordnung geben. Der Unternehmenswahlvorstand kann Wahlberechtigte des Unternehmens, der Betriebswahlvorstand kann Wahlberechtigte des Betriebs als Wahlhelferinnen und Wahlhelfer zu seiner Unterstützung heranziehen.\n(3) Der Wahlvorstand fasst seine Beschlüsse mit einfacher Stimmenmehrheit seiner Mitglieder. Über jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der Beschlüsse enthält; bei Beschlüssen des Betriebswahlvorstands über die Eintragung von Arbeitnehmerinnen und Arbeitnehmern in die Wählerliste als in § 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder als leitende Angestellte ist in der Niederschrift auch zu vermerken, ob sie ohne Gegenstimme gefasst worden sind. Mitglieder des Wahlvorstands, gegen deren Stimmen ein Beschluss gefasst worden ist, können verlangen, dass in der Niederschrift ihre abweichende Meinung vermerkt wird. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren Mitglied des Wahlvorstands zu unterzeichnen; dies gilt auch für Bekanntmachungen, Ausschreiben und weitere Niederschriften des Wahlvorstands.\n(4) Bekanntmachungen des Wahlvorstands können durch Aushang und durch den Einsatz der im Betrieb vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Aushang erfolgt an einer oder mehreren geeigneten, den Wahlberechtigten zugänglichen Stellen im Betrieb. Er ist in gut lesbarem Zustand zu erhalten. Der Einsatz der Informations- und Kommunikationstechnik ist nur zulässig, wenn der Adressatenkreis dieser Bekanntmachungsform von der Bekanntmachung Kenntnis erlangen kann und Vorkehrungen getroffen sind, damit nur der Wahlvorstand Änderungen der Bekanntmachung vornehmen kann.\n(5) Das Unternehmen hat die Wahlvorstände bei der Erfüllung ihrer Aufgaben zu unterstützen und ihnen den erforderlichen Geschäftsbedarf zur Verfügung zu stellen.\n(6) Die Wahlvorstände sollen dafür sorgen, dass ausländische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht mächtig sind, rechtzeitig über den Anlass der Wahl, das Wahlverfahren, die Abstimmungen, die Aufstellung der Wählerliste und der Wahlvorschläge, den Wahlvorgang und die Stimmabgabe in geeigneter Weise unterrichtet werden."}