{"id":"98","heading":"Einleitung der Wahl","text":"(1) Die in § 2 Abs. 1 Satz 1 bezeichnete Frist wird auf 46 Wochen verlängert.\n(2) In der in § 2 bezeichneten Bekanntmachung ist gesondert die Zahl der Arbeitnehmerinnen und Arbeitnehmer anzugeben, die im Seebetrieb (§ 34 Abs. 1 des Gesetzes) beschäftigt sind.\n(3) Für den Seebetrieb wird ein Betriebswahlvorstand nicht gebildet. Der Unternehmenswahlvorstand nimmt im Seebetrieb die sich aus dieser Verordnung ergebenden Aufgaben des Betriebswahlvorstands wahr. Für die Anwendung von § 4 Abs. 5 bleibt der Seebetrieb außer Betracht.\n(4) Mitteilungen, die im Seebetrieb bekannt zu machen sind, übersendet der Unternehmenswahlvorstand jedem zum Seebetrieb gehörigen Schiff und teilt dabei den Zeitpunkt mit, von dem ab sie auf dem Schiff bekannt zu machen sind. Mitteilungen sind von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapitän bekannt zu machen. Der erste und der letzte Tag der Bekanntmachung sind auf der Mitteilung zu vermerken.\n(5) Der Unternehmenswahlvorstand übersendet jedem zum Seebetrieb gehörigen Schiff eine Kopie der Wählerliste des Seebetriebs, das Gesetz und diese Verordnung. Ihre Einsichtnahme ist von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapitän zu ermöglichen. Die Einsichtnahme kann durch Auslegung an geeigneter, den Wahlberechtigten zugänglicher Stelle an Bord und durch Einsatz der im Betrieb vorhandenen Informations- und Kommunikationsmittel ermöglicht werden. Außerdem übersendet der Unternehmenswahlvorstand die Wählerliste des Seebetriebs dem Betriebswahlvorstand des Landbetriebs, der für die Heuerverhältnisse der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs zuständig ist. Dieser Betriebswahlvorstand ermöglicht die Einsichtnahme in die Wählerliste des Seebetriebs in gleicher Weise wie in die in § 8 bezeichnete Wählerliste.\n(6) Im Seebetrieb ist § 9 Abs. 2 und 3 nicht anzuwenden. Der Unternehmenswahlvorstand versendet im Seebetrieb gleichzeitig mit der Wählerliste eine Bekanntmachung. Sie muss folgende Angaben enthalten:\n(7) Im Seebetrieb ist § 10 nicht anzuwenden. Abweichend von § 12 Abs. 1 kann im Seebetrieb"}