{"id":"2","heading":"Inhalt des Verzeichnisses","text":"(1) Als Zusatz zum Familiennamen werden, soweit von der eingetragenen Person geführt und mitgeteilt, akademische Grade und Ehrengrade sowie die Bezeichnung „Professor“ eingetragen. Nicht-juristische Grade und Bezeichnungen müssen als solche erkennbar sein. Die Rechtsanwaltskammer kann die Eintragung davon abhängig machen, dass die Berechtigung zum Führen des akademischen Grades, des Ehrengrades oder der Bezeichnung „Professor“ nachgewiesen wird.\n(2) Führt die eingetragene Person einen Berufsnamen und teilt sie diesen mit, wird auch dieser eingetragen.\n(3) Verfügt eine eingetragene Person über mehrere Vornamen, so sind diese nur insoweit einzutragen, als sie im Rahmen der Berufsausübung üblicherweise verwendet werden.\n(4) Als Name der Kanzlei, Zweigstelle oder Berufsausübungsgesellschaft ist die Bezeichnung einzutragen, unter der die eingetragene Person oder Berufsausübungsgesellschaft am jeweiligen Standort beruflich auftritt. Führt eine Berufsausübungsgesellschaft eine Kurzbezeichnung, so ist diese als Name einzutragen. Bei Syndikusrechtsanwälten ist als Name der Arbeitgeber einzutragen. Wird eine weitere Kanzlei eingetragen, muss sich deren Name von dem Namen anderer für die Person eingetragener Kanzleien unterscheiden.\n(5) An Telekommunikationsdaten werden, soweit von der eingetragenen Person oder Berufsausübungsgesellschaft mitgeteilt, jeweils eine Telefon- und eine Telefaxnummer sowie eine E-Mail-Adresse je Kanzlei und Zweigstelle eingetragen. Zudem wird, soweit von der eingetragenen Person oder Berufsausübungsgesellschaft mitgeteilt, eine Internetadresse je Kanzlei und Zweigstelle eingetragen.\n(6) Als Zeitpunkt der Zulassung ist der Zeitpunkt der erstmaligen Zulassung zur Rechtsanwaltschaft oder als Berufsausübungsgesellschaft in der Bundesrepublik Deutschland einzutragen, sofern die eingetragene Person oder Berufsausübungsgesellschaft seitdem ununterbrochen Mitglied einer Rechtsanwaltskammer gewesen ist. Anderenfalls ist der Zeitpunkt der letzten Aufnahme in die Rechtsanwaltskammer einzutragen. Weist die eingetragene Person im Fall des Satzes 2 der Rechtsanwaltskammer den Zeitpunkt ihrer ersten Zulassung zur Rechtsanwaltschaft in der Bundesrepublik Deutschland nach, so ist auch dieser einzutragen. Bei nach § 1 Absatz 1 Satz 2 Nummer 1 und 2 in das Verzeichnis eingetragenen Personen tritt an die Stelle der Zulassung die Aufnahme in die Rechtsanwaltskammer.\n(7) Vollziehbare Berufs-, Berufsausübungs- und Vertretungsverbote sind unter Angabe des Zeitpunkts des Beginns sowie der Dauer des Verbots einzutragen. Betrifft das Verbot nur einen Teilbereich der beruflichen Tätigkeit, ist auch der Umfang des Verbots einzutragen. Bei der Eintragung eines Berufsausübungsverbots ist zu vermerken, dass dieses für die Dauer einer Tätigkeit im öffentlichen Dienst oder einer Übernahme eines öffentlichen Amtes besteht. Wurde nach § 14 Absatz 4 Satz 1 der Bundesrechtsanwaltsordnung die sofortige Vollziehung der Rücknahme oder des Widerrufs der Zulassung angeordnet, so ist auch diese Maßnahme unter Angabe des Zeitpunkts des Beginns einzutragen; Absatz 6 Satz 4 gilt entsprechend.\n(8) Die Eintragung einer Vertretung muss den Zeitraum erkennen lassen, für den diese bestellt ist.\n(9) Im Fall der Befreiung von der Kanzleipflicht sind auch der Zeitpunkt des Beginns der Befreiung und bestehende Auflagen einzutragen.\n(+++ § 2 Abs. 1 bis 4 Satz 1 u. 2: Zur Anwendung vgl. § 17 Abs. 2 +++)"}