{"id":"23","heading":"Weitere Zugangsberechtigungen zum Postfach","text":"(1) Der Postfachinhaber kann mit einem auf einer Hardwarekomponente gespeicherten Zertifikat weitere ihm zugeordnete Zertifikate berechtigen, ihm Zugang zu seinem besonderen elektronischen Anwaltspostfach zu gewähren. Diese Zertifikate müssen nicht auf einer Hardwarekomponente gespeichert sein. Zu ihnen muss jedoch ebenfalls eine Zertifikats-PIN gehören. Zudem müssen sie von einem von der Bundesrechtsanwaltskammer anerkannten Zertifizierungsdiensteanbieter authentifiziert sein.\n(2) Der Postfachinhaber kann auch anderen Personen Zugang zu seinem besonderen elektronischen Anwaltspostfach gewähren. Verfügen die anderen Personen nicht über ein eigenes besonderes elektronisches Anwaltspostfach, hat der Postfachinhaber für sie ein Zugangskonto anzulegen. Der Zugang der anderen Personen über ihr Zugangskonto erfolgt unter Verwendung eines ihnen zugeordneten Zertifikats und einer zugehörigen Zertifikats-PIN. Der Postfachinhaber kann hierzu mit einem auf einer Hardwarekomponente gespeicherten Zertifikat weitere Zertifikate berechtigen, anderen Personen Zugang zu seinem Postfach zu gewähren. Für diese Zertifikate gilt Absatz 1 Satz 2 bis 4 entsprechend.\n(3) Der Postfachinhaber kann, wenn er mit einem auf einer Hardwarekomponente gespeicherten Zertifikat angemeldet ist, anderen Personen unterschiedlich weit reichende Zugangsberechtigungen zu seinem besonderen elektronischen Anwaltspostfach erteilen. Er kann anderen Personen, deren Zertifikat auf einer Hardwarekomponente gespeichert ist, auch die Befugnis einräumen, weitere Zugangsberechtigungen zu erteilen. Für die Erteilung weiterer Zugangsberechtigungen durch entsprechend ermächtigte andere Personen gelten die Absätze 1 und 2 entsprechend. Der Postfachinhaber kann anderen Personen zudem die Befugnis einräumen, Nachrichten zu versenden. Das Recht, nicht-qualifiziert elektronisch signierte Dokumente auf einem sicheren Übermittlungsweg zu versenden, kann er jedoch nicht auf andere Personen übertragen. Satz 5 gilt nicht für die Befugnis von Vertretungen und Zustellungsbevollmächtigten, elektronische Empfangsbekenntnisse abzugeben. Handelt es sich bei dem Postfachinhaber um eine Berufsausübungsgesellschaft, so darf diese das Recht, nicht-qualifiziert elektronisch signierte Dokumente für die Berufsausübungsgesellschaft auf einem sicheren Übermittlungsweg zu versenden, nur solchen vertretungsberechtigten Rechtsanwälten einräumen, die ihren Beruf in der Berufsausübungsgesellschaft ausüben.\n(4) Der Postfachinhaber und die von ihm entsprechend ermächtigten anderen Personen können erteilte Zugangsberechtigungen jederzeit ändern und widerrufen."}