{"id":"25","heading":"Vertretungen, Abwickler und Zustellungsbevollmächtigte","text":"(1) Verfügt eine Person, die für eine im Gesamtverzeichnis eingetragene Person oder Berufsausübungsgesellschaft von der Rechtsanwaltskammer als Vertretung oder Abwickler bestellt wird, nicht über ein besonderes elektronisches Anwaltspostfach, unterrichtet die für die eingetragene Person zuständige Rechtsanwaltskammer die Bundesrechtsanwaltskammer über deren Bestellung oder Benennung. Sie übermittelt hierzu die Angaben zur Identität der eingetragenen Person oder Berufsausübungsgesellschaft sowie den Familiennamen, die Vornamen und eine zustellfähige Anschrift der Person, für die das Postfach einzurichten ist. Die Bundesrechtsanwaltskammer richtet daraufhin für die bestellte oder benannte Person für die Dauer ihrer Tätigkeit ein besonderes elektronisches Anwaltspostfach ein.\n(2) Die Rechtsanwaltskammern teilen der Bundesrechtsanwaltskammer mit, wenn aufgrund veränderter Umstände die Voraussetzungen für die Einrichtung eines besonderen elektronischen Anwaltspostfachs im Sinne des Absatzes 1 entfallen sind.\n(3) Bestellt die Rechtsanwaltskammer eine Vertretung oder einen Abwickler, so räumt die Bundesrechtsanwaltskammer dieser Person oder der Berufsausübungsgesellschaft für die Dauer ihrer Bestellung einen auf die Übersicht der eingegangenen Nachrichten beschränkten Zugang zum besonderen elektronischen Anwaltspostfach der Person ein, für die sie bestellt wurde. Dabei müssen für die Vertretung oder den Abwickler der Absender und der Eingangszeitpunkt der Nachricht einsehbar sein; der Betreff, der Text und die Anhänge der Nachricht dürfen nicht einsehbar sein. Die zur Einräumung des Zugangs erforderliche Übermittlung von Daten durch die Rechtsanwaltskammer an die Bundesrechtsanwaltskammer erfolgt im automatisierten Verfahren. Zu diesem Zweck zu übertragende Daten sind zumindest mit einer fortgeschrittenen elektronischen Signatur zu versehen.\n(4) Hat es ein Rechtsanwalt in den Fällen des § 30, des § 46c Absatz 6 oder des § 54 Absatz 2 der Bundesrechtsanwaltsordnung unterlassen, einem von ihm benannten Zustellungsbevollmächtigten oder einer von ihm bestellten Vertretung einen Zugang zu seinem besonderen elektronischen Anwaltspostfach einzuräumen, so kann die Bundesrechtsanwaltskammer dieser Person für die Dauer ihrer Benennung oder Bestellung einen auf die Übersicht der eingegangenen Nachrichten beschränkten Zugang zum besonderen elektronischen Anwaltspostfach des Rechtsanwalts einräumen, für den sie benannt oder bestellt wurde. Absatz 3 Satz 2 bis 4 gilt entsprechend. Der Antrag auf Einräumung eines Zugangs nach Satz 1 ist bei der Rechtsanwaltskammer zu stellen.\n(5) Hat es eine Berufsausübungsgesellschaft in den Fällen des § 59m Absatz 4 in Verbindung mit § 30 der Bundesrechtsanwaltsordnung oder des § 59e Absatz 1 in Verbindung mit § 54 Absatz 2 der Bundesrechtsanwaltsordnung unterlassen, einem von ihr benannten Zustellungsbevollmächtigten oder einer von ihr bestellten Vertretung einen Zugang zu ihrem besonderen elektronischen Anwaltspostfach einzuräumen, so gilt Absatz 4 entsprechend."}