{"id":"2","heading":"Begriffsbestimmung","text":"(1) Für die Zwecke dieser Verordnung gelten nachstehende Begriffsbestimmungen.\n(2) Akkreditierungsentscheidung ist die Entscheidung über die Erteilung, Verlängerung, Aufrechterhaltung, Änderung, Aussetzung oder Aufhebung der Akkreditierung einer Konformitätsbewertungsstelle einschließlich der damit verbundenen Nebenbestimmungen.\n(3) Änderung einer Akkreditierung ist jede Erweiterung oder Verringerung des Geltungsbereichs, jede Aktualisierung sowie jede formale Änderung einer Akkreditierung.\n(4) Akkreditierungsurkunden sind alle Urkunden, die die Akkreditierungsstelle nach Artikel 5 Absatz 1 Satz 2 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) erteilt.\n(5) Konformitätsbewertungsprogramm ist die Gesamtheit der Anforderungen, Regeln und Verfahren, die zur Konformitätsbewertung eines Produkts, Verfahrens, einer Dienstleistung, eines Systems, einer Person oder Stelle verwendet werden, um ein Konformitätsbewertungsergebnis auf systematische und wissenschaftlich nachvollziehbare Weise zu treffen.\n(6) Bedienstete der Akkreditierungsstelle sind alle bei ihr beschäftigten Personen.\n(7) Beauftragte der Akkreditierungsstelle sind alle Personen, die von der Akkreditierungsstelle oder einer Befugnis erteilenden Behörde mit der Begutachtung, Überwachung oder Prüfung der Akkreditierungsfähigkeit beauftragt werden.\n(8) Überwachung ist jede Tätigkeit, die durchgeführt wird, um zu überprüfen, ob eine akkreditierte Konformitätsbewertungsstelle weiterhin die Anforderungen für eine Akkreditierung erfüllt.\n(9) Vor-Ort-Beobachtung ist die Inaugenscheinnahme von Konformitätsbewertungstätigkeiten einer Konformitätsbewertungsstelle am Ort der Konformitätsbewertungstätigkeit.\n(10) Wiederholungsbegutachtung ist die Überwachung des vollständigen Geltungsbereichs der Akkreditierung einer Konformitätsbewertungsstelle einschließlich der Entscheidung über die Aufrechterhaltung der Akkreditierung."}