{"id":"4","heading":"Auslagen","text":"(1) Auslagen sind auch zu erheben für\n(2) Die Leistungen der in Absatz 1 Nummer 1 und 2 genannten Beauftragten sind mit 120 Euro pro Stunde zu vergüten, sofern nicht in Absatz 7 Abweichendes geregelt ist. Sofern die Beauftragten keine Ausbildung für die Durchführung von Begutachtungen von einer nationalen Akkreditierungsstelle im Sinne des Artikels 2 Nummer 11 der Verordnung (EG) Nr. 765/2008 erhalten haben oder diese Ausbildung nicht durch Schulungs- und Fortbildungsmaßnahmen aufrechterhalten haben, sind die Leistungen der Beauftragten mit 95 Euro pro Stunde zu vergüten. Notwendige Reise- und Wartezeiten von Beauftragten werden entsprechend § 3 Absatz 2 Nummer 2 abgegolten. Über die regelmäßige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten. Bei der Abrechnung ist für jede angefangene Viertelstunde ein Viertel des Stundensatzes anzusetzen.\n(3) Mit dem Honorar sind sämtliche sonstigen Kosten und Aufwendungen des Beauftragten außer den Reisekosten abgegolten.\n(4) Die Reisekosten der Beauftragten der Akkreditierungsstelle sind bis zu den sich nach §§ 4, 5 Absatz 1 und 4 und § 7 des Bundesreisekostengesetzes ergebenden Beträgen als Auslagen zu erheben, sofern nicht in Absatz 7 Abweichendes geregelt ist.\n(5) Der Anspruch auf Vergütung entfällt, wenn der Beauftragte es unterlässt, der Akkreditierungsstelle unverzüglich solche Umstände anzuzeigen, die zu seiner Ablehnung durch einen beteiligten Berechtigten führen, es sei denn, er hat die Unterlassung nicht zu vertreten.\n(6) Soweit vergütungspflichtige Leistungen des Beauftragten auf die gleichzeitige Erledigung mehrerer Angelegenheiten entfallen, ist die Vergütung nach der Anzahl der Angelegenheiten aufzuteilen.\n(7) Für Begutachtungen und Überwachungen nach § 2 Absatz 3 Satz 2 und 3 des Akkreditierungsstellengesetzes ist der von den Befugnis erteilenden Behörden nach den für sie geltenden gesetzlichen Bestimmungen bei der Akkreditierungsstelle einschließlich der Reisekosten geltend gemachte Aufwand zu erheben. Die Kosten der Physikalisch-Technischen Bundesanstalt und der Bundesanstalt für Materialforschung und -prüfung für Begutachtungen nach § 2 Absatz 3 Satz 1 des Akkreditierungsstellengesetzes sind in der tatsächlich entstandenen Höhe bei der Akkreditierungsstelle zu erheben. Notwendige Reise- und Wartezeiten werden entsprechend § 3 Absatz 2 Nummer 2 abgegolten. Über die regelmäßige Arbeitszeit hinausgehende notwendige Warte- und Reisezeiten werden zu einem Viertel abgegolten."}