{"id":"6","heading":"Übergangsbestimmungen","text":"(1) Für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Gebühren und Auslagen nach der Kostenverordnung der Akkreditierungsstelle vom 21. Dezember 2009 (BGBl. I S. 3964), die durch Artikel 2 Absatz 107 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, in der bis zum Ablauf des 30. Juni 2018 geltenden Fassung zu erheben.\n(2) Abweichend von Absatz 1 können für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Juli 2018 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Gebühren und Auslagen nach dieser Verordnung erhoben werden, soweit bei diesen Leistungen unter Hinweis auf das bevorstehende Inkrafttreten einer neuen Gebührenverordnung eine Gebührenfestsetzung nach dieser Verordnung ausdrücklich vorbehalten worden ist.\n(3) Für individuell zurechenbare öffentliche Leistungen, die ab dem 1. Juli 2018, jedoch vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Gebühren und Auslagen nach dieser Verordnung in der bis zum Ablauf des 30. September 2021 geltenden Fassung zu erheben.\n(4) Abweichend von Absatz 3 werden für individuell zurechenbare öffentliche Leistungen, die vor dem 1. Oktober 2021 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Gebühren und Auslagen nach dieser Verordnung in der am 1. Oktober 2021 geltenden Fassung erhoben, soweit bei diesen Leistungen mit Antragstellung oder, sofern kein Antrag erforderlich ist, mit Beginn der Leistungserbringung unter Hinweis auf das Inkrafttreten einer geänderten Fassung dieser Verordnung eine Gebührenfestsetzung nach der geänderten Fassung ausdrücklich vorbehalten worden ist.\n(5) Für individuell zurechenbare öffentliche Leistungen, die ab dem 1. Oktober 2021, jedoch vor dem 1. April 2022 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, sind Gebühren und Auslagen nach dieser Verordnung in der bis zum Ablauf des 31. März 2022 geltenden Fassung zu erheben.\n(6) Abweichend von Absatz 5 werden für individuell zurechenbare öffentliche Leistungen, die vor dem 1. April 2022 beantragt oder, sofern kein Antrag erforderlich ist, begonnen, aber noch nicht beendet worden sind, Gebühren und Auslagen nach dieser Verordnung in der am 1. April 2022 geltenden Fassung erhoben, soweit bei diesen Leistungen mit Antragstellung oder, sofern kein Antrag erforderlich ist, mit Beginn der Leistungserbringung unter Hinweis auf das Inkrafttreten einer neuen Fassung der Akkreditierungsstellengebührenverordnung eine Gebührenfestsetzung nach der geänderten Fassung ausdrücklich vorbehalten worden ist."}