{"id":"10","heading":"Festsetzung und Zahlung des Altersgelds und des Hinterbliebenenaltersgelds, Rückforderung, Durchführung, Altersgeldauskunft","text":"(1) Die altersgeldfähigen Dienstbezüge und die altersgeldfähige Dienstzeit sind innerhalb von sechs Monaten nach der Entlassung festzusetzen. Die Festsetzung erfolgt unter dem Vorbehalt künftiger Rechtsänderungen.\n(2) Die Leistungsgewährung, mit Ausnahme der Leistung nach § 9 Absatz 2, erfolgt auf schriftlichen oder elektronischen Antrag.\n(3) Alters- und Hinterbliebenenaltersgeld wird ab dem Monat gewährt, in dem der Antrag bei der zuständigen Behörde eingegangen ist. Anträge, die innerhalb von drei Monaten nach Eintritt der Voraussetzungen nach § 3 Absatz 3 Satz 1 oder Satz 2 gestellt werden, gelten als am Ersten des Monats gestellt, in dem diese Voraussetzungen vorlagen. Im Falle des § 3 Absatz 4 Satz 2 ist die Zahlung des Altersgelds nach Ablauf der jeweiligen Frist erneut zu beantragen.\n(4) Das Alters- und das Hinterbliebenenaltersgeld sind für die gleichen Zeiträume zu zahlen wie die Dienstbezüge der Beamten des Bundes. Sie sind am Ende des Monats fällig, in dem die Anspruchsvoraussetzungen erfüllt sind, und werden am letzten Bankarbeitstag dieses Monats gezahlt. Altersgeld, Witwenaltersgeld und Waisenaltersgeld werden längstens bis zum Ende des Monats gezahlt, in dem der Berechtigte verstirbt.\n(5) Für die Durchführung dieses Gesetzes gelten § 49 Absatz 1, 3 und 5 bis 9 sowie die §§ 52 und 62 des Beamtenversorgungsgesetzes entsprechend.\n(6) § 62a Absatz 2 des Beamtenversorgungsgesetzes gilt mit der Maßgabe entsprechend, dass die Daten zu übermitteln sind, die für die Darstellung der Entwicklung des Altersgeldes im Bericht der Bundesregierung nach § 62a Absatz 1 des Beamtenversorgungsgesetzes erforderlich sind.\n(7) § 49 Absatz 10 des Beamtenversorgungsgesetzes gilt entsprechend. Der Auskunftsanspruch umfasst auch die zur Ermittlung der Nachversicherung nach § 181 des Sechsten Buches Sozialgesetzbuch maßgeblichen Bezüge. Die Auskunft soll innerhalb von drei Monaten nach Eingang des Antrags bei der zuständigen Behörde erteilt werden."}