{"id":"17","heading":"Übergangsregelungen aus Anlass des Besoldungsstrukturenmodernisierungsgesetzes","text":"(1) Ruht am 1. Juli 2020 der Anspruch auf Altersgeld nach § 3 Absatz 3 und hat der Altersgeldberechtigte auf Grund einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung einen Anspruch auf eine Alterssicherungsleistung, so gilt § 6a des Beamtenversorgungsgesetzes mit den Maßgaben, dass\n(2) Für am 1. Juli 2020 vorhandene Altersgeldempfänger sind vorbehaltlich von Satz 2 § 6 Absatz 2 und § 14 in der bis zum 30. Juni 2020 geltenden Fassung in Verbindung mit § 6 Absatz 3 Nummer 4, § 55 Absatz 1 Satz 8 und 9 und § 56 des Beamtenversorgungsgesetzes in der bis zum 30. Juni 2020 geltenden Fassung weiter anzuwenden. Altersgeldempfänger nach Satz 1, deren Ruhensbetrag mittels Höchstgrenzenberechnung nach § 56 Absatz 1 Satz 1 in Verbindung mit Absatz 2 des Beamtenversorgungsgesetzes ermittelt wird, können einmalig für die Zukunft beantragen, dass ihr Altersgeld in Höhe von 1,5246875 Prozent, sofern bei der Ermittlung des Altersgelds eine altersgeldfähige Dienstzeit von weniger als zwölf Jahren berücksichtigt wird, ansonsten 1,7040625 Prozent, der altersgeldfähigen Dienstbezüge für jedes Jahr einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung ruht. Dienstzeiten, die über volle Jahre hinausgehen, sind einzubeziehen; § 14 Absatz 1 Satz 2 und 3 des Beamtenversorgungsgesetzes gilt entsprechend. Die zuständige Behörde hat dem Altersgeldempfänger nach Satz 1 auf schriftlichen oder elektronischen Antrag eine Auskunft zur Höhe des Ruhensbetrages nach Satz 2 zum nach Satz 5 oder 6 maßgeblichen Zeitpunkt zu erteilen. Anträge, die bis zum 31. Juli 2021 gestellt werden, gelten als zum 1. Juli 2020 gestellt. Wird der Antrag später gestellt, tritt die Änderung mit Beginn des Antragsmonats ein. Vor dem Änderungszeitpunkt entstandene Ruhensbeträge bleiben unberührt. Die Sätze 1 bis 7 gelten entsprechend für künftige Hinterbliebene eines vor dem 1. Juli 2020 vorhandenen Altersgeldempfängers."}