{"id":"14","heading":"Mund- und Schiffsvorrat","text":"(1) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex ist Mund- und Schiffsvorrat, den die Schiffsführung eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebietes der Gemeinschaft verbringt und der an Bord als Mundvorrat durch die Schiffsbesatzung - einschließlich der Schiffsführung - oder die Fahrgäste verbraucht oder als Schiffsvorrat für das Schiff verwendet wird. Dies gilt auch für den Mundvorrat, den die Schiffsbesatzung und die Fahrgäste auf dem Schiff in den deutschen Teil des Zollgebiets der Gemeinschaft verbringen und an Bord verbrauchen. Den in der gewerblichen Schiffahrt eingesetzten Schiffen stehen Seeschiffe der Behörden gleich, wenn sie von einer Fahrt von mehr als 30 Tagen zurückkehren.\n(2) Personen, die mit dem Schiff eingereist sind und es zu einem Landgang oder vorübergehend bis zu drei Tagen verlassen, dürfen von dem in Absatz 1 bezeichneten Mundvorrat bis zu 5 Zigarren, 20 Zigaretten oder 50 Gramm Rauchtabak an Land verbrauchen.\n(3) Die Einfuhrabgabenfreiheit ist ausgeschlossen, sobald sich das Schiff vier Wochen in demselben Hafen aufgehalten hat, spätestens jedoch zwei Monate nach Erreichen des ersten deutschen Hafens, auch wenn das Schiff zwischenzeitlich den deutschen Teil des Zollgebiets der Gemeinschaft verläßt, ohne über das Küstengebiet (Anlage 1) hinauszufahren.\n(4) Die Einfuhrabgabenfreiheit ist ausgeschlossen für Mund- und Schiffsvorrat, der im deutschen Teil des Zollgebiets der Gemeinschaft bezogen worden ist, obwohl das Schiff für die vom Bezugsort angetretene Fahrt nicht bezugsberechtigt war. Die Einfuhrabgabenfreiheit ist ferner ausgeschlossen für Mund- und Schiffsvorrat auf Fischereifahrzeugen, die nach den üblichen kurzen Fangreisen zurückkehren.\n(5) Fährt ein Schiff nicht im Seeverkehr ein, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach Einfahrt in den deutschen Teil des Zollgebiets der Gemeinschaft beschränkt. Setzt ein im Seeverkehr eingefahrenes Schiff seine Fahrt auf Wasserstraßen fort, die keine Zollstraßen sind, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach der ersten zollamtlichen Behandlung beschränkt. Läuft ein Schiff im Seeverkehr als ersten Hafen eine Freizone an, so rechnet die Frist vom Verlassen der Freizone.\n(6) Auf dem Bodensee ist abweichend von den Absätzen 1 bis 5 derjenige Mund- und Schiffsvorrat einfuhrabgabenfrei, den die Schiffsführung oder auch der Inhaber eines selbständigen Verpflegungsbetriebes eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebiets der Gemeinschaft verbringt und der unter zollamtlicher Überwachung binnen zwei Tagen an Bord durch die mit dem Schiff beförderten Personen als Mundvorrat verbraucht oder als Schiffsvorrat für das Schiff verwendet wird. Die Einfuhrabgabenfreiheit gilt nur für Waren, die in den Anliegerstaaten den gleichen Status wie die Gemeinschaftswaren in der Gemeinschaft haben und für die Einfuhrabgaben weder erlassen, erstattet oder vergütet noch andere finanzielle Ausfuhrvergünstigungen gewährt werden. Wenn das Schiff auch Personen, die an deutschen Anlegeplätzen zusteigen, unmittelbar zu anderen deutschen Anlegeplätzen - ausgenommen zwischen Wangen und Hemmenhofen - befördert, sind von der Einfuhrabgabenfreiheit ausgeschlossen:\n(7) Bei unmittelbarer seewärtiger Einfahrt in eine Freizone hat der Schiffsführer eine Liste des Schiffsvorrats und der Besatzungsmitglieder - einschließlich der Schiffsführung - und Fahrgäste mit ihrem Mundvorrat bereitzuhalten. Die in den Listen eingetragenen Waren gelten als in den zollrechtlich freien Verkehr zur besonderen Verwendung übergeführt.\n(8) Bei der zulässigen Ausfuhr von Mund- und Schiffsvorrat aus dem deutschen Teil des Zollgebiets der Gemeinschaft dürfen die Waren auch nach Annahme der Anmeldung zur Ausfuhr bis zum endgültigen Verlassen des Zollgebiets verwendet werden.\n(9) Die Absätze 1 bis 8 gelten nicht für die in § 20 bezeichneten Betriebsstoffe."}