{"id":"2","heading":"Zollstraßen","text":"(1) Die Zollstraßen werden im Bundesanzeiger bekanntgegeben. Für Zollstraßen, die an der Seezollgrenze beginnen, kann bestimmt werden, daß sie ganz oder streckenweise Zollstraßen nur für Schiffe über 50 Bruttoregistertonnen sind.\n(2) Vom Zollstraßenzwang (§ 2 Abs. 1 des Zollverwaltungsgesetzes) sind befreit:\n(3) Darüber hinaus kann in Einzelfällen zur Erleichterung des Verkehrs Befreiung vom Zollstraßenzwang im Verwaltungsweg gewährt werden, soweit es die Umstände erfordern, die Möglichkeit der zollamtlichen Überwachung dadurch nicht beeinträchtigt wird sowie Verbote und Beschränkungen nicht entgegenstehen.\n(4) Im Sinne dieser Verordnung gilt als Zollkodex die Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 38), zuletzt geändert durch die Verordnung (EG) Nr. 2700/2000 des Europäischen Parlaments und des Rates vom 16. November 2000 (ABl. EG Nr. L 311 S. 17), in der jeweils geltenden Fassung. Im Sinne dieser Verordnung gilt als Durchführungsverordnung zum Zollkodex die Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt geändert durch die Verordnung (EG) Nr. 1335/2003 der Kommission vom 25. Juli 2003 (ABl. EU Nr. L 187 S. 16), in der jeweils geltenden Fassung. Als Zollbefreiungsverordnung im Sinne dieser Verordnung gilt die Verordnung (EWG) Nr. 918/83 des Rates vom 28. März 1983 über das gemeinschaftliche System der Zollbefreiungen (ABl. EG Nr. L 105 S. 1, 1984 Nr. L 308 S. 64, 1985 Nr. L 256 S. 47, 1986 Nr. L 271 S. 31), zuletzt geändert durch das Protokoll Nr. 3 über die Hoheitszonen des Vereinigten Königreichs Großbritannien und Nordirland auf Zypern (ABl. EU 2003 Nr. L 236 S. 940), in der jeweils geltenden Fassung."}