{"id":"24","heading":"Zuständigkeit für die Bewilligung von Zollverfahren, vereinfachten Verfahren und zugelassenen Wirtschaftsbeteiligten (AEO)","text":"(1) Vereinfachte Anmeldeverfahren und Anschreibeverfahren zur Überführung in den zollrechtlich freien Verkehr, erforderlichenfalls in den zollrechtlich freien Verkehr zur besonderen Verwendung und in das Ausfuhrverfahren sowie die Bewilligung einer passiven Veredelung werden von dem Hauptzollamt bewilligt oder erteilt, in dessen Bezirk die Buchführung des Antragstellers überwiegend erfolgt (Hauptbuchhaltung). Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht geführt, so ist das Hauptzollamt zuständig, in dessen Bezirk die Aufzeichnungen erfolgen.\n(2) Soweit eine Bewilligung von Verfahren zur Überführung von Waren in den zollrechtlich freien Verkehr zur besonderen Verwendung gesetzlich vorgeschrieben ist, ist hierfür das Hauptzollamt zuständig, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet. Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht geführt, so ist das Hauptzollamt zuständig, in dessen Bezirk die Aufzeichnungen erfolgen.\n(3) Werden im Geltungsbereich dieser Verordnung weder die Hauptbuchhaltung noch Aufzeichnungen geführt, so ist von den Hauptzollämtern, in deren Bezirken die Waren abgefertigt werden sollen, das Hauptzollamt zuständig, bei dem zuerst ein Bewilligungsantrag gestellt wird.\n(4) Die Bewilligung eines Zolllagers, einer aktiven Veredelung oder eines Umwandlungsverfahrens wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers geführt wird.\n(5) Zuständige Zollbehörde für die Erteilung von Zertifikaten im Sinne des Artikels 14d Abs. 1 und 2 der Durchführungsverordnung zum Zollkodex (AEO-Zertifikaten) ist das Hauptzollamt, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet.\n(6) Zuständige Zollbehörden für Bewilligungen der vorübergehenden Verwendung im Sinne des Artikels 498 Buchstabe c der Durchführungsverordnung zum Zollkodex sind die Hauptzollämter.\n(7) Zuständige Zollbehörde für die Bewilligung der Vereinfachungen im gemeinschaftlichen/gemeinsamen Versandverfahren nach Artikel 372 Abs. 1 Buchstabe a bis f der Durchführungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe a bis f der Anlage I des Übereinkommens zwischen der Europäischen Wirtschaftsgemeinschaft und den EFTA-Ländern über ein gemeinsames Versandverfahren vom 20. Mai 1987 (ABl. EG Nr. L 226 S. 2), zuletzt geändert durch Beschluss Nr. 2/2002 des Gemischten Ausschusses EG-EFTA \"Gemeinsames Versandverfahren\" vom 27. November 2002 (ABl. EG 2003 Nr. L 4 S. 18), in der jeweils geltenden Fassung, ist das in Absatz 1 genannte Hauptzollamt. Absatz 3 findet keine Anwendung.\n(7a) Das Bundesministerium der Finanzen bestimmt die Zollbehörden, die für die Bewilligung der in Artikel 372 Abs. 1 Buchstabe g und h der Durchführungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe g und h der in Anlage I des Übereinkommens über ein gemeinsames Versandverfahren vom 20. Mai 1987 aufgeführten vereinfachten Verfahren zuständig sind.\n(7b) Die Erlaubnis zum Handel mit Nichtgemeinschaftswaren oder unversteuerten, einer besonderen Verbrauchsteuer unterliegenden Gemeinschaftswaren, die zur Verwendung als Schiffs-, Flugzeug- und Reisebedarf bestimmt sind, wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers geführt wird. Soweit der Antragsteller über eine Lagerstätte in einer Freizone des Kontrolltyps I verfügt, ist das für die Freizone zuständige Hauptzollamt zu beteiligen.\n(8) Mit Zustimmung des nach den Absätzen 1 bis 7b zuständigen Hauptzollamts kann auch ein anderes Hauptzollamt die Bewilligung erteilen.\n(9) Die Generalzolldirektion bestimmt die Zollstellen, die für die Bewilligungen der in Artikel 497 Abs. 3 Buchstabe a bis d der Durchführungsverordnung zum Zollkodex aufgeführten Zollverfahren zuständig sind."}