{"id":"27","heading":"Bezug und Abgabe von Schiffs-, Flugzeug- und Reisebedarf","text":"(1) Nichtgemeinschaftswaren oder unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren sind\n(2) Schiffs-, Flugzeug- und Reisebedarf darf nur an natürliche oder juristische Personen geliefert oder von diesen bezogen werden, wenn für deren Schiffe oder Flugzeuge nach Maßgabe der Absätze 3 bis 7 eine Bezugsberechtigung besteht.\n(3) Die Bezugsberechtigung für Schiffsbedarf ist gegeben für Schiffe, die nachweisbar\n(4) Die Bezugsberechtigung für Reisebedarf im Seeverkehr ist gegeben für Schiffe, ausgenommen Wassersportfahrzeuge, die nachweisbar unmittelbar einen Hafen in einem Drittland oder einen Hafen außerhalb des Verbrauchsteuergebiets der Europäischen Gemeinschaft anlaufen. Bei Fahrten zu den zuletzt genannten Häfen umfasst die Bezugsberechtigung nur unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren. Absatz 3 Satz 2 gilt entsprechend.\n(5) Von der Bezugsberechtigung nach den Absätzen 3 und 4 sind ausgenommen:\n(6) Die Bezugsberechtigung für Flugzeugbedarf ist gegeben für Flugzeuge im internationalen Flugverkehr.\n(7) Die Bezugsberechtigung für Reisebedarf im Flugverkehr mit Drittländern außer Helgoland ist gegeben\n(8) Nichtgemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Absätzen 2 bis 5 abgegeben und bezogen wurden, gelten zur Ausfuhr oder Wiederausfuhr überlassen mit der Maßgabe, dass sie mit Beginn der seewärtigen Fahrt ge- oder verbraucht werden dürfen.\n(9) In den Fällen, in denen nach zollrechtlichen Vorschriften ein Ausfuhrverfahren durchgeführt wird, sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Absätzen 2 bis 5 abgegeben und bezogen werden, nach den verbrauchsteuerrechtlichen Vorschriften über die Ausfuhr unter Steueraussetzung an eine der in Absatz 2 genannten Personen abzugeben und von dieser aus dem Verbrauchsteuergebiet der Europäischen Gemeinschaft zu befördern. Die Steuer entsteht bei Unregelmäßigkeiten nach den verbrauchsteuerrechtlichen Vorschriften über Unregelmäßigkeiten während der Beförderung unter Steueraussetzung. Ein Ge- oder Verbrauch der Waren nach Beginn der seewärtigen Fahrt ist keine Unregelmäßigkeit nach Satz 2. In den übrigen Fällen sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren nach den verbrauchsteuerrechtlichen Vorschriften über Beförderungen im Steuergebiet an Verwender an eine der in Absatz 2 genannten Personen zu befördern. Die in Absatz 2 genannten Personen gelten insoweit als Verwender im Sinne der Verbrauchsteuergesetze. Die Steuer entsteht bei zweckwidriger Verwendung nach den verbrauchsteuerrechtlichen Vorschriften über die zweckwidrige Verwendung verbrauchsteuerpflichtiger Waren. Satz 3 gilt entsprechend. Werden unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr bezogen wurden, von einer der in Absatz 2 genannten Personen in das Steuergebiet verbracht, gelten die Sätze 5 bis 7 entsprechend. Die Waren sind dem für den Ort des Verbringens zuständigen Hauptzollamt zu melden und auf Verlangen vorzuführen, es sei denn, sie sind bereits nach Maßgabe des Zollkodex und der Durchführungsverordnung zum Zollkodex zu gestellen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(10) Das für den Ort des Bezugs des Schiffs- und Reisebedarfs im Seeverkehr zuständige Hauptzollamt kann verlangen, dass die in Absatz 2 genannten Personen über den Warenbezug, über Zeit und Ort des Beginns und des Endes der Reise, über die Mengen des an Bord ge- und verbrauchten Schiffsbedarfs und des abgegebenen Reisebedarfs sowie über die Zahl der an Bord befindlichen Personen (Besatzung und Passagiere) Anschreibungen nach vorgeschriebenem Muster führen und diese vorlegen.\n(11) Hat eine der in Absatz 2 genannten Personen Schiffs- oder Reisebedarf im Seeverkehr unberechtigt bezogen oder die vorstehenden Pflichten nicht erfüllt, so kann das für den Ort des Bezugs des Schiffs- und Reisebedarfs zuständige Hauptzollamt sie für mindestens drei Monate, bei besonders schweren Verstößen längstens drei Jahre, vom Bezug ausschließen. Bei geringfügigen Verstößen kann das Hauptzollamt vom Ausschluss absehen.\n(12) Bei der Lieferung von Schiffs- und Reisebedarf im Seeverkehr hat der Händler einen Lieferzettel in dreifacher Ausfertigung zu verwenden, auf dem Folgendes verzeichnet ist:\n(13) Die Absätze 8, 9 und 11 gelten für Flugzeugbedarf und im Flugverkehr bezogenen und abgegebenen Reisebedarf entsprechend. Im Übrigen regelt das für den Ort des Bezugs des Flugzeug- und Reisebedarfs im Luftverkehr zuständige Hauptzollamt das Verfahren, nach dem die Lieferung und der Bezug von Flugzeug- und Reisebedarf zollamtlich überwacht werden.\n(14) Die zugelassenen Verkaufsstellen nach Absatz 7 Nummer 2 dürfen unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren an einen Reisenden abgeben, der im Besitz eines Flugscheins ist, der auf einen Endbestimmungsort in einem Drittland oder einem Gebiet außerhalb des Verbrauchsteuergebiets der Europäischen Gemeinschaft ausgestellt worden ist, und der sich an Bord eines Flugzeugs begibt. Die Steuerfreiheit ist dadurch bedingt, dass die Waren von dem Reisenden in seinem persönlichen Gepäck in das Drittland oder das Gebiet außerhalb des Verbrauchsteuergebiets der Europäischen Gemeinschaft mitgeführt oder von ihm nach Beginn der Flugreise ge- oder verbraucht werden.\n(15) Die Absätze 1 bis 14 gelten nicht für die Abgabe und den Bezug von Energieerzeugnissen im Sinn des § 1 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 1979) geändert worden ist, in der jeweils geltenden Fassung."}