{"id":"30","heading":"Steuerordnungswidrigkeiten","text":"(1) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vorsätzlich oder fahrlässig\n(2) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vorsätzlich oder fahrlässig\n(3) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vorsätzlich oder fahrlässig\n(4) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 38), zuletzt geändert durch Verordnung (EG) Nr. 1791/2006 des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 1), zuwiderhandelt, indem er vorsätzlich oder fahrlässig\n(5) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 zuwiderhandelt, indem er vorsätzlich oder fahrlässig\n(5a) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 zuwiderhandelt, indem er vorsätzlich oder fahrlässig\n(6) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt geändert durch Verordnung (EG) Nr. 214/2007 der Kommission vom 28. Februar 2007 (ABl. EU Nr. L 62 S. 6), zuwiderhandelt, indem er vorsätzlich oder fahrlässig entgegen Artikel 803 der Verordnung (EWG) Nr. 2454/93, auch in Verbindung mit Artikel 806 Satz 1 der Verordnung (EWG) Nr. 2454/93, in einer Bestandsaufzeichnung eine vorgeschriebene Angabe nicht, nicht vollständig oder nicht richtig aufnimmt.\n(7) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454/93 zuwiderhandelt, indem er vorsätzlich oder fahrlässig"}