{"id":"2","heading":"Grundlagen der Zerlegung der Körperschaftsteuer","text":"(1) Bei Körperschaften, Personenvereinigungen und Vermögensmassen im Sinne der § 1 und 2 Nr. 1 des Körperschaftsteuergesetzes (Körperschaften), die im Veranlagungszeitraum im Geltungsbereich dieses Gesetzes außerhalb des nach § 1 Abs. 1 steuerberechtigten Landes eine Betriebsstätte, mehrere Betriebsstätten oder Teile von Betriebsstätten unterhalten haben, ist die auf die Einkünfte aus Gewerbebetrieb entfallende nach Abzug anzurechnender Steuerabzugsbeträge und anzurechnender Körperschaftsteuer verbleibende Körperschaftsteuer durch das für die Veranlagung zuständige Finanzamt (Erhebungsfinanzamt) auf die beteiligten Länder zu zerlegen, wenn sie mindestens einen absoluten Betrag von 500 000 Euro erreicht. Dabei sind die Vorschriften der § 28 bis 31 und des § 33 des Gewerbesteuergesetzes entsprechend anzuwenden. Die Zerlegungsmaßstäbe sind als Prozentsätze, die auf drei Stellen hinter dem Komma zu runden sind, zu berechnen. In den Fällen des § 37 Abs. 5 und des § 38 Abs. 5 bis 9 des Körperschaftsteuergesetzes in der jeweils geltenden Fassung ist die verbleibende Körperschaftsteuer im Sinne des Satzes 1 um einen Auszahlungsbetrag gemindert und um einen Körperschaftsteuererhöhungsbetrag erhöht. Maßgeblich ist die verbleibende Körperschaftsteuer, die für den Veranlagungszeitraum festgesetzt wird, in dem der Auszahlungsbetrag nach § 37 Abs. 5 Satz 4 des Körperschaftsteuergesetzes zu erstatten ist und der Körperschaftsteuererhöhungsbetrag nach § 38 Abs. 6 bis 10 des Körperschaftsteuergesetzes zu entrichten ist. Ein Betrag nach § 37 Absatz 6 Satz 3 des Körperschaftsteuergesetzes erhöht und ein Betrag nach § 38 Abs. 10 des Körperschaftsteuergesetzes vermindert die verbleibende Körperschaftsteuer im Sinne des Satzes 1; Satz 5 gilt insoweit entsprechend.\n(2) Sind in dem veranlagten Einkommen außer den Einkünften aus Gewerbebetrieb auch andere Einkünfte enthalten, so ist die auf die Einkünfte aus Gewerbebetrieb entfallende Körperschaftsteuer im Sinne des Absatzes 1 mit dem Teilbetrag anzusetzen, der dem Verhältnis der Einkünfte aus Gewerbebetrieb zum Gesamtbetrag der Einkünfte entspricht.\n(3) In den Fällen der §§ 14 und 17 des Körperschaftsteuergesetzes gelten Organgesellschaften und deren Betriebsstätten als Betriebsstätten des Organträgers.\n(4) Ist die Körperschaft Gesellschafterin einer Personengesellschaft im Sinne des § 15 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes, so gelten die Personengesellschaft und deren Betriebsstätten anteilig als Betriebsstätten der Körperschaft.\n(5) Ist in den Fällen des Absatzes 1 Satz 4 bis 6 für die Körperschaft, Personenvereinigung oder Vermögensmasse wegen Ausscheidens aus der Körperschaftsteuerpflicht Absatz 1 nicht mehr anzuwenden, gelten für noch ausstehende Auszahlungsbeträge und Körperschaftsteuererhöhungsbeträge Absatz 1 sowie § 3 Abs. 5, § 5 und § 6 entsprechend. Maßgeblich ist der Zerlegungsmaßstab, der der Zerlegung für den letzten unter die Körperschaftsteuerpflicht fallenden Veranlagungszeitraum zu Grunde liegt. Das Erhebungsfinanzamt zerlegt die Beträge im Sinne des Satzes 1 unverzüglich nach dem Zeitpunkt der Zahlung und setzt die Zerlegungsanteile der einzelnen Länder fest.\n(+++ § 2 Abs. 3: Zur Anwendung vgl. § 12 Abs. 2 +++)"}