{"id":"3","heading":"Zerlegung der verbleibenden Körperschaftsteuer","text":"(1) Das Erhebungsfinanzamt zerlegt die verbleibende Körperschaftsteuer auf die beteiligten Länder, sobald die erste Steuerfestsetzung für den Veranlagungszeitraum durchgeführt worden ist, und setzt die Zerlegungsanteile der einzelnen Länder fest.\n(2) Die Zerlegung der verbleibenden Körperschaftsteuer ist aufzuheben oder zu ändern, soweit die zugrunde liegende Steuerfestsetzung aufgehoben, geändert oder wegen einer offenbaren Unrichtigkeit berichtigt wird und die Änderung der verbleibenden Körperschaftsteuer bezogen auf die bei der letzten Zerlegung der Körperschaftsteuer zugrunde gelegte verbleibende Körperschaftsteuer mindestens 500.000 Euro beträgt. Satz 1 gilt entsprechend, wenn die Anrechnung von Steuerabzugsbeträgen oder von Körperschaftsteuer geändert, zurückgenommen, widerrufen oder wegen einer offenbaren Unrichtigkeit berichtigt wird.\n(3) Ergibt sich bei der ersten Steuerfestsetzung oder nach einer Aufhebung, Änderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer Änderung, einer Rücknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbeträgen wegen einer offenbaren Unrichtigkeit, daß die Voraussetzungen für die Zerlegung der Körperschaftsteuer gemäß § 2 Abs. 1 nicht vorliegen oder weggefallen sind, so ist die Zerlegung der Körperschaftsteuer-Vorauszahlungen (§ 4) oder der verbleibenden Körperschaftsteuer aufzuheben.\n(4) Liegen nach einer Aufhebung, Änderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer Änderung, einer Rücknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbeträgen wegen einer offenbaren Unrichtigkeit die Voraussetzungen für die Zerlegung der Körperschaftsteuer erstmals vor, ist Absatz 1 sinngemäß anzuwenden.\n(5) Stellt sich nachträglich heraus, daß ein Land bei der Zerlegung nicht oder mit einem unzutreffenden Zerlegungsmaßstab berücksichtigt worden ist, oder ist bei der Zerlegung der verbleibenden Körperschaftsteuer ein Fehler unterlaufen, so ist die Zerlegung der verbleibenden Körperschaftsteuer zu ändern."}