{"id":"6","heading":"Verfahrensrechtliche Vorschriften","text":"(1) Die oberste Finanzbehörde des Landes beauftragt ein Finanzamt mit der Wahrnehmung der Rechte des Landes an der Zerlegung (beauftragtes Finanzamt).\n(2) Die Zerlegung der Körperschaftsteuer wird im Rahmen eines Clearingverfahrens über die beauftragten Finanzämter abgewickelt.\n(3) Soweit dieses Gesetz nichts anderes bestimmt, gelten für das Verfahren bei der Zerlegung der Körperschaftsteuer die § 185 bis 188 der Abgabenordnung sinngemäß mit der Maßgabe, daß die Körperschaft am Zerlegungsverfahren nicht beteiligt ist und die Vorschriften der Abgabenordnung über das außergerichtliche Rechtsbehelfsverfahren nicht anzuwenden sind.\n(4) Bestehen zwischen den beteiligten Finanzämtern Meinungsverschiedenheiten über die Zerlegung und kann eine Einigung nicht erzielt werden, so wird auf Vorlage des Erhebungsfinanzamtes oder auf Antrag der obersten Finanzbehörde des anderen Landes die oberste Finanzbehörde des Landes des Erhebungsfinanzamtes mit der Angelegenheit befaßt. Können sich die obersten Finanzbehörden der an der Zerlegung beteiligten Länder nicht einigen, entscheidet die oberste Finanzbehörde des Landes des Erhebungsfinanzamtes durch Zerlegungsbescheid. Dieser tritt an die Stelle des bisherigen Zerlegungsbescheids. Der Zerlegungsbescheid der obersten Finanzbehörde ist an die anderen beteiligten obersten Finanzbehörden zu richten.\n(5) Ansprüche aus der Zerlegung der Körperschaftsteuer verjähren zehn Jahre nach Bestandskraft des letzten für den Veranlagungszeitraum erteilten Steuerbescheids.\n(6) Ansprüche auf Abrechnung und aus der Abrechnung nach § 4 Abs. 1 verjähren zehn Jahre nach Bestandskraft des letzten für den Veranlagungszeitraum erteilten Steuerbescheids. Sie verjähren nicht vor Ablauf von fünf Jahren nach der letzten Zahlung oder Erstattung auf die verbleibende Körperschaftsteuer.\n(7) Körperschaften im Sinne des § 2 Absatz 1 haben für jeden Veranlagungszeitraum eine Erklärung zur Zerlegung der Körperschaftsteuer nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch zu übermitteln. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten. In diesem Fall ist die Erklärung nach amtlich vorgeschriebenem Vordruck abzugeben und vom gesetzlichen Vertreter des Steuerpflichtigen eigenhändig zu unterschreiben. Eine Körperschaft ist auch dann verpflichtet eine Erklärung zur Zerlegung der Körperschaftsteuer zu übermitteln, wenn sie hierzu vom zuständigen Finanzamt aufgefordert wird.\n(+++ § 6 Abs. 7: Zur erstmaligen Anwendung vgl. § 12 Abs. 2 Satz 4 +++)"}