{"id":"7","heading":"Zerlegung der Lohnsteuer","text":"(1) Die von einem Land vereinnahmte Lohnsteuer wird insoweit zerlegt, als sie von den Bezügen der in den anderen Ländern ansässigen unbeschränkt steuerpflichtigen Arbeitnehmer insgesamt einbehalten worden ist. Die Zerlegungsanteile der einzelnen Länder bemessen sich nach Prozentsätzen der vereinnahmten Lohnsteuer. Die Prozentsätze sind nach den Verhältnissen im Feststellungszeitraum festzusetzen. Feststellungszeitraum ist jeweils das Kalenderjahr.\n(2) Der Festsetzung der Prozentsätze sind die Verhältnisse zugrunde zu legen, die sich aus den Daten der elektronischen Lohnsteuerbescheinigung ergeben. Dabei gilt ein Arbeitnehmer, der für den Feststellungszeitraum zur Einkommensteuer zu veranlagen ist, als in dem Land ansässig, in dem das für die Einkommensteuerveranlagung örtlich zuständige Finanzamt belegen ist (Wohnsitzland); in den übrigen Fällen gilt als Wohnsitzland das Land, in dem der Arbeitnehmer zu dem nach § 1 Absatz 1 Satz 1 maßgeblichen Zeitpunkt seinen Wohnsitz hat. Der Wohnsitz wird der nach § 139b Absatz 3 Nummer 10 der Abgabenordnung zu diesem Stichtag gespeicherten Anschrift entnommen. Die nach den Angaben der Arbeitgeber in der elektronischen Lohnsteuerbescheinigung einbehaltene Lohnsteuer gilt als von dem Land vereinnahmt, zu dem das Finanzamt gehört, an das die Lohnsteuer nach den Angaben in der elektronischen Lohnsteuerbescheinigung abgeführt worden ist (Einnahmeland).\n(3) Für die Ermittlung der Verhältnisse im Feststellungszeitraum sind die für die Zerlegung maßgebenden Daten aus den elektronischen Lohnsteuerbescheinigungen für den Feststellungszeitraum oder die bei Durchführung der maschinellen Veranlagung zur Einkommensteuer auf den Feststellungszeitraum erstellten maschinell verwertbaren Datenträger, auf denen die für die Zerlegung maßgebenden Daten gespeichert sind, mit Stand 28. Februar des dritten Folgejahres, das dem Feststellungszeitraum folgt, an das Statistische Landesamt des Wohnsitzlandes zu leiten. Das Statistische Landesamt des Wohnsitzlandes hat anhand der Daten aus den elektronischen Lohnsteuerbescheinigungen und der maschinellen Datenträger, die ihm zugeleitet worden sind, die Lohnsteuer, die nicht vom Wohnsitzland vereinnahmt worden ist, zu ermitteln, die hiervon auf die Einnahmeländer entfallenden Beträge festzustellen und diese bis zum 30. Juni des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, den obersten Finanzbehörden der Einnahmeländer mitzuteilen. Die sich aus den Daten ergebenden Centbeträge der Lohnsteuer sind nicht zu berücksichtigen.\n(4) Die obersten Finanzbehörden der Einnahmeländer stellen nach den von den Statistischen Landesämtern der Wohnsitzländer mitgeteilten Beträgen fest, in welchem Verhältnis – ausgedrückt in Prozentsätzen – jeder der Beträge zu der im Feststellungszeitraum von ihnen vereinnahmten individuellen Lohnsteuer steht. Als vereinnahmte individuelle Lohnsteuer gilt die Differenz aus der insgesamt vereinnahmten Lohnsteuer und der für den Feststellungszeitraum bis zum 28. Februar des dritten Folgejahres angemeldeten pauschalen Lohnsteuer der Einnahmeländer. Die Prozentsätze sind auf drei Stellen hinter dem Komma zu runden und den obersten Finanzbehörden der anderen Länder sowie dem Bundesministerium der Finanzen einschließlich der Berechnungsgrundlagen bis zum 15. August des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, mitzuteilen.\n(5) Die Prozentsätze gelten für die Zerlegung der Lohnsteuer im dritten Kalenderjahr, das dem Feststellungszeitraum folgt.\n(6) Auf Grund der nach Absatz 4 festgestellten Prozentsätze haben die obersten Finanzbehörden der Einnahmeländer\n(7) Die Zerlegungsanteile und die Vorauszahlungen auf Zerlegungsanteile sind mit Ablauf der jeweiligen Kalendervierteljahre gegenüber den obersten Finanzbehörden der Wohnsitzländer abzurechnen. Vorauszahlungen auf Zerlegungsanteile sind auf die jeweiligen Zerlegungsanteile anzurechnen. Die Abrechnung und Zahlung erfolgt in einem Clearingverfahren.\n(7a) Die Absätze 1 bis 7 sind für die Zerlegung der Lohnsteuer für das Jahr 2015 und 2016 mit der Maßgabe anzuwenden, dass die Zerlegung vorläufig nach den für das Jahr 2011 ermittelten Prozentsätzen erfolgt; sie sind ferner für die Zerlegung der Lohnsteuer für das Jahr 2017 mit der Maßgabe anzuwenden, dass die Zerlegung vorläufig nach den für das Jahr 2013 ermittelten Prozentsätzen erfolgt. Die endgültige Zerlegung der Lohnsteuer für die Jahre 2015, 2016 und 2017 erfolgt, wenn die hierzu erforderlichen Datengrundlagen zur Verfügung stehen. Für die endgültige Zerlegung der Lohnsteuer für die Jahre 2015, 2016 und 2017 sind die Prozentsätze nach den Verhältnissen im jeweiligen Feststellungszeitraum gemäß den Absätzen 1 bis 3 festzusetzen; dabei dürfen die Prozentsätze für das Jahr 2013 vor den Prozentsätzen für das Jahr 2012 festgestellt werden.\n(8) Die Vorschriften der § 185 bis 189 der Abgabenordnung sind auf das Verfahren bei der Zerlegung der Lohnsteuer nicht anzuwenden."}