{"id":"8a","heading":"Zerlegung der Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes nach Maßgabe der zu § 19 Abs. 6 der Abgabenordnung erlassenen Rechtsverordnung","text":"(1) Der Länder- und Gemeindeanteil am Aufkommen der Einkommensteuer auf Einkünfte im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes wird nach den Absätzen 2 bis 5 zerlegt, soweit durch Rechtsverordnung zu § 19 Abs. 6 der Abgabenordnung für die Einkommensbesteuerung von Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbehörde die örtliche Zuständigkeit übertragen worden ist und eine unmittelbare Zuordnung nach § 1a nicht möglich ist.\n(2) Die Zerlegungsanteile der einzelnen Länder am Aufkommen nach Absatz 1 bemessen sich nach den Verhältnissen der Anzahl der entsprechenden Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, die dort ihren letzten inländischen Wohnsitz hatten, sofern kein letzter inländischer Wohnsitz feststellbar ist, den letzten inländischen Tätigkeitsort hatten; sie werden jährlich neu bestimmt. Für die Ermittlung der Zerlegungsanteile werden jeweils die festgestellten inländischen Wohnsitze bzw. inländischen Tätigkeitsorte für das dem Zerlegungsjahr vorausgehende Jahr zu Grunde gelegt.\n(3) Die Zerlegung wird monatlich durchgeführt. Dabei wird der Länder- und Gemeindeanteil am Aufkommen nach Absatz 1 des jeweiligen Monats auf die einzelnen Länder nach den Zerlegungsanteilen nach Absatz 2 aufgeteilt; die obersten Finanzbehörden der Länder sind über die Berechnungsgrundlagen zu unterrichten. Die so bestimmten Zahlungen sind am 15. des Folgemonats zu leisten. Für jedes Zerlegungsjahr sind bis zum 15. Januar die in dem Zerlegungsjahr geltenden Zerlegungsanteile den obersten Finanzbehörden der Länder mitzuteilen.\n(4) Die Feststellung des jeweiligen letzten inländischen Wohnsitzes bzw. Tätigkeitsortes der entsprechenden Personen, die beschränkt steuerpflichtig oder nach § 1 Abs. 3 des Einkommensteuergesetzes unbeschränkt steuerpflichtig sind und ausschließlich mit Einkünften im Sinne des § 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, und die Bestimmung der Zerlegungsanteile sowie die Durchführung der Zerlegung einschließlich des Zahlungsverkehrs obliegen dem Land Mecklenburg-Vorpommern.\n(5) Abweichend von Absatz 2 werden in den Jahren 2009 bis 2011 folgende Zerlegungsanteile vorläufig zu Grunde gelegt:\n2012 erfolgt die endgültige Zerlegung für die Jahre 2009 bis 2011. Hierbei werden die nach Absatz 2 ermittelten Zerlegungsanteile für das Jahr 2012 auch für die Jahre 2009 bis 2011 zu Grunde gelegt. Die Abweichungsbeträge zu den Zahlungen auf der Grundlage der vorläufigen Zerlegungen für die Jahre 2009 bis 2011 sind am 15. Januar 2012 auszugleichen."}