{"id":"3","heading":"Allgemeine Anforderungen","text":"(1) Anlagen im Anwendungsbereich dieser Verordnung sind so auszulegen, zu errichten und zu betreiben, dass Verunreinigungen des Nutzwassers durch Mikroorganismen, insbesondere Legionellen, nach dem Stand der Technik vermieden werden.\n(2) Der Betreiber hat dafür zu sorgen, dass Anlagen so ausgelegt und errichtet werden, dass insbesondere\n(3) Anlagen nach § 1 Absatz 1 dürfen nur mit Betriebsstoffen betrieben werden, die mit den in der Anlage vorhandenen Werkstoffen verträglich sind.\n(4) Der Betreiber hat sicherzustellen, dass vor der Inbetriebnahme oder der Wiederinbetriebnahme für die Anlage eine Gefährdungsbeurteilung unter Beteiligung einer hygienisch fachkundigen Person erstellt wird; diese umfasst die Schritte Risikoanalyse, die mögliche Gefährdungen identifiziert und das Risiko hinsichtlich des potenziellen Schadensausmaßes und der Eintrittswahrscheinlichkeiten für Gefährdungen betrachtet, und der Risikobewertung, die Risiken hinsichtlich ihrer potenziellen Auswirkungen auf die hygienische Sicherheit und die daraus abzuleitenden Maßnahmen priorisiert. Der Betreiber hat vor dem in Satz 1 bestimmten Zeitpunkt die Erstellung der Gefährdungsbeurteilung im Betriebstagebuch zu dokumentieren.\n(5) Der Betreiber hat sicherzustellen, dass dem Nutzwasser zugesetztes Zusatzwasser die in Anlage 1 genannten Prüfwerte 2 nicht überschreitet. Satz 1 gilt nicht für Anlagen, in denen die Verweilzeit des Kühlwassers nicht mehr als eine Stunde beträgt.\n(6) Der Betreiber hat sicherzustellen, dass vor der Inbetriebnahme oder der Wiederinbetriebnahme einer Anlage die Prüfschritte gemäß Anlage 2 unter Beteiligung einer hygienisch fachkundigen Person durchgeführt wurden. Der Betreiber hat vor dem in Satz 1 bestimmten Zeitpunkt die Durchführung der Prüfschritte im Betriebstagebuch zu dokumentieren. Die Sätze 1 und 2 gelten auch für Anlagen oder Anlagenteile, die nach Trockenlegung oder nach Unterbrechung des Nutzwasserkreislaufs für mehr als eine Woche wieder angefahren werden.\n(7) Der Betreiber hat innerhalb von vier Wochen nach der Inbetriebnahme oder der Wiederinbetriebnahme einer Anlage die erste regelmäßige Laboruntersuchung des Nutzwassers gemäß § 4 Absatz 2 und 3 oder § 7 Absatz 2 durchführen zu lassen (Erstuntersuchung). Der Betreiber einer bestehenden Anlage, für die bei Inkrafttreten dieser Verordnung noch keine Laboruntersuchung entsprechend Satz 1 durchgeführt wurde, hat die erste regelmäßige Laboruntersuchung des Nutzwassers bis zum 16. September 2017 durchführen zu lassen. Bei Anlagen, die bestimmungsgemäß an nicht mehr als 90 aufeinanderfolgenden Tagen im Jahr in Betrieb sind, hat der Betreiber innerhalb von zwei Wochen nach der jährlichen Wiederaufnahme des Betriebs die erste regelmäßige Laboruntersuchung des Nutzwassers durchführen zu lassen. Der Betreiber hat die Erstuntersuchung nach deren Veranlassung und die Ergebnisse der Erstuntersuchung nach deren Vorliegen unverzüglich im Betriebstagebuch zu dokumentieren.\n(8) Der Betreiber hat die Laboruntersuchungen nach dieser Verordnung und die dafür erforderlichen Probenahmen jeweils von einem akkreditierten Prüflaboratorium durchführen zu lassen; die Probenahme und die Untersuchung zur Bestimmung der Legionellen sind nach genormten Verfahren, unter Berücksichtigung gegebenenfalls vorliegender Empfehlungen des Umweltbundesamtes, durchzuführen. Der Betreiber hat dem Labor und dem Probenehmer den Zeitpunkt einer erfolgten Biozidzugabe sowie die Menge und die Art des Biozids mitzuteilen.\n(9) Der Betreiber hat sicherzustellen, dass während des Betriebs ohne oder mit verminderter Last die Vermehrung von Mikroorganismen und bei Wiederaufnahme des Betriebs unter Last sowie bei Reinigungs- und Desinfektionsmaßnahmen eine Freisetzung mikroorganismenhaltiger Aerosole in die Umgebungsluft weitgehend vermieden wird."}