{"id":"4","heading":"Ermittlung des Referenzwertes, betriebsinterne Überprüfungen und Laboruntersuchungen in Verdunstungskühlanlagen und Nassabscheidern","text":"(1) Nach der Inbetriebnahme oder der Wiederinbetriebnahme einer Verdunstungskühlanlage oder eines Nassabscheiders ist der Referenzwert des Nutzwassers aus mindestens sechs aufeinanderfolgenden Laboruntersuchungen auf den Parameter allgemeine Koloniezahl zu bestimmen. Bei bestehenden Anlagen, für die bei Inkrafttreten dieser Verordnung noch kein Referenzwert entsprechend Satz 1 bestimmt wurde, ist der Referenzwert aus den ersten sechs Laboruntersuchungen nach dem 19. August 2017 zu bestimmen. Die Sätze 1 und 2 finden keine Anwendung bei Anlagen, die bestimmungsgemäß an nicht mehr als 90 aufeinanderfolgenden Tagen im Jahr in Betrieb sind. Als Referenzwert heranzuziehen ist die bei der Erstuntersuchung nach § 3 Absatz 7 ermittelte Konzentration der allgemeinen Koloniezahl, jedoch nicht mehr als 10 000 KBE/Milliliter,\n(2) Der Betreiber hat\n(3) Der Betreiber hat regelmäßig mindestens alle drei Monate Laboruntersuchungen des Nutzwassers auf den Parameter Legionellen durchführen zu lassen.\n(4) Werden die in Anlage 1 genannten Prüfwerte 1 in zwei aufeinanderfolgenden Jahren bei keiner Laboruntersuchung nach Absatz 3 überschritten, können die regelmäßigen Laboruntersuchungen nach Absatz 3 alle sechs Monate durchgeführt werden. Dabei muss immer eine Laboruntersuchung zwischen dem 1. Juni und dem 31. August durchgeführt werden.\n(5) Der Betreiber hat sicherzustellen, dass er über das Ergebnis der Laboruntersuchungen nach Absatz 2 Nummer 2 und Absatz 3 unverzüglich unterrichtet wird. Der Betreiber hat die betriebsinternen Überprüfungen, die Laboruntersuchungen nach Absatz 2 Nummer 2 und Absatz 3 nach deren Veranlassung und die Ergebnisse der betriebsinternen Überprüfungen und der Laboruntersuchungen jeweils nach deren Vorliegen unverzüglich im Betriebstagebuch zu dokumentieren. Zusätzlich ist der mikrobiologische Untersuchungsbefund als Anlage zum Betriebstagebuch zu nehmen."}