{"id":"4","heading":"Flugsicherungsausrüstung für Flüge nach Sichtflugregeln","text":"(1) Für Flüge nach Sichtflugregeln müssen Flugzeuge, Drehflügler, Motorsegler, Segelflugzeuge, aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, Luftschiffe und Freiballone ausgerüstet sein mit einem UKW-Sende-/Empfangsgerät, das mindestens die für den vorgesehenen Flug erforderlichen Frequenzen aus dem Bereich von 118,000 bis 136,975 MHz umfasst; die Sendeleistung und die Empfängerempfindlichkeit müssen mindestens so groß sein, dass unter Berücksichtigung der flugbetrieblichen Eigenschaften des Luftfahrzeugs und der beflogenen Strecke ein einwandfreier Sprechfunkverkehr mit den Flugverkehrskontroll- oder Informationsstellen durchgeführt werden kann.\n(2) Ausgenommen von Absatz 1 sind aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, bei denen der Einbau eines nach luftrechtlichen Vorschriften zugelassenen UKW-Sende-/Empfangsgerätes aus technischen Gründen nicht möglich ist und die sich in Lufträumen bewegen, in denen keine Hörbereitschaft vorgeschrieben ist, wenn dafür Funkgeräte kleiner Leistung, die vom Flugsicherungsunternehmen zugelassen sind, benutzt werden.\n(3) Absatz 1 gilt nicht für Flüge an Flugplätzen ohne Flugverkehrskontrollstelle, die bei Tage durchgeführt werden und nicht über die Umgebung des Startflugplatzes nach Artikel 2 Nummer 9 der Durchführungsverordnung (EU) Nr. 923/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften für Dienste und Verfahren der Flugsicherung und zur Änderung der Durchführungsverordnung (EG) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung hinausführen. Örtliche Regelungen der zuständigen Luftfahrtbehörde eines Landes (§ 22 der Luftverkehrs-Ordnung) bleiben unberührt.\n(4) Die Flugverkehrskontrollstellen können im Einzelfall in Kontrollzonen, von und zu Flugplätzen mit Flugverkehrskontrollstellen und für Kunstflüge im kontrollierten Luftraum Flüge mit Luftfahrzeugen ohne UKW-Sende-/ Empfangsgerät oder mit einem vom Flugsicherungsunternehmen zugelassenen Funkgerät kleiner Leistung zulassen, soweit dadurch die öffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs, nicht beeinträchtigt wird.\n(5) Für folgende Flüge nach Sichtflugregeln müssen Luftfahrzeuge mit einem Sekundärradar-Antwortgerät (Transponder) ausgerüstet sein:\n(6) Flugzeuge, Drehflügler, Motorsegler und motorgetriebene aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber müssen außerdem ausgerüstet sein mit einem VOR-Navigationsempfänger, der die nach gültigem internationalen Standard geforderte Störfestigkeit gegenüber UKW-Rundfunksendern (FM-Immunity) aufweist, oder einem Flächennavigationsgerät für:"}