{"id":"2","heading":"Verarbeitung von Daten","text":"(1) Die zuständigen Behörden oder die von diesen beauftragten Stellen übermitteln Daten, die\n(2) Die zuständigen Behörden oder die von diesen beauftragten Stellen können die übermittelten Daten im Rahmen ihrer Aufgabenerfüllung zu den in Absatz 1 genannten Zwecken verwenden.\n(3) Auf Anforderung dürfen der nach Landesrecht für die Gewährung der Entschädigung für Tierverluste nach dem Tiergesundheitsgesetz zuständigen Stelle durch die zuständige Behörde oder die von ihr beauftragte Stelle die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten insoweit übermittelt werden, als dies zur Erfassung von Rinderbeständen zu Zwecken\n(4) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle dem Friedrich-Loeffler-Institut die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, soweit dies\n(5) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle den jeweils zuständigen statistischen Ämtern der Länder die nach Absatz 1 Satz 1 Nr. 1 sowie die auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erhobenen Daten, auch in verarbeiteter Form, zur Durchführung der Erhebung über die Viehbestände nach den §§ 18 bis 20a des Agrarstatistikgesetzes, der Agrarstrukturerhebung nach den §§ 25 bis 27 des Agrarstatistikgesetzes und der Feststellung der Grundgesamtheit nach § 97a des Agrarstatistikgesetzes.\n(6) Auf Anforderung übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle den jeweils für Tierzucht zuständigen Behörden der Länder die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zur Durchführung des Monitoring über die genetische Vielfalt nach § 10 des Tierzuchtgesetzes.\n(7) Auf Anforderung einer tierzuchtrechtlich anerkannten Zuchtorganisation übermittelt die zuständige Behörde oder die von ihr beauftragte Stelle der Zuchtorganisation die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zum Zwecke der Zuchtbuchführung, Leistungsprüfungen und Zuchtwertschätzung nach § 8 Absatz 2 des Tierzuchtgesetzes, soweit die Zuchtorganisation nachweisen kann, dass der Tierhalter seine Einwilligung zur Übermittlung entsprechender Daten schriftlich erklärt hat. Im Falle des § 9 Absatz 2 Satz 1 Nummer 1 des Tierzuchtgesetzes gilt Satz 1 entsprechend für die Anforderung einer für die Durchführung der tierzuchtrechtlichen Leistungsprüfungen und Zuchtwertschätzung zuständigen Behörde oder der von ihr beauftragten Stelle."}