{"id":"11","heading":"Anrechnung ausländischer Steuern","text":"(1) Bei unbeschränkt Steuerpflichtigen, die in einem ausländischen Staat mit ihrem in diesem Staat belegenen Vermögen (Auslandsvermögen) zu einer der inländischen Vermögensteuer entsprechenden Steuer (ausländische Steuer) herangezogen werden, ist, sofern nicht die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden sind, die festgesetzte und gezahlte und keinem Ermäßigungsanspruch unterliegende ausländische Steuer auf den Teil der Vermögensteuer anzurechnen, der auf dieses Auslandsvermögen entfällt. Dieser Teil ist in der Weise zu ermitteln, daß die sich bei der Veranlagung des Gesamtvermögens (einschließlich des Auslandsvermögens) ergebende Vermögensteuer im Verhältnis des Auslandsvermögens zum Gesamtvermögen aufgeteilt wird. Ist das Auslandsvermögen in verschiedenen ausländischen Staaten belegen, so ist dieser Teil für jeden einzelnen ausländischen Staat gesondert zu berechnen. Die ausländische Steuer ist insoweit anzurechnen, als sie auf das Kalenderjahr entfällt, das mit dem jeweiligen Veranlagungszeitpunkt beginnt.\n(2) Als Auslandsvermögen im Sinne des Absatzes 1 gelten alle Wirtschaftsgüter der in § 121 Abs. 2 des Bewertungsgesetzes genannten Art, die auf einen ausländischen Staat entfallen, unter Berücksichtigung der nach § 121 Abs. 3 des Bewertungsgesetzes abzugsfähigen Schulden und Lasten.\n(3)\n(4) Der Steuerpflichtige hat den Nachweis über die Höhe des Auslandsvermögens und über die Festsetzung und Zahlung der ausländischen Steuern durch Vorlage entsprechender Urkunden zu führen. Sind diese Urkunden in einer fremden Sprache abgefaßt, so kann eine beglaubigte Übersetzung in die deutsche Sprache verlangt werden.\n(5) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung in einem ausländischen Staat erhobene Steuern auf die Vermögensteuer anzurechnen, so sind die Absätze 1 bis 4 entsprechend anzuwenden.\n(6) Die Absätze 1 bis 4 sind bei Vermögen, das in einem ausländischen Staat belegen ist und das zum inländischen land- und forstwirtschaftlichen Vermögen oder zum inländischen Betriebsvermögen eines beschränkt Steuerpflichtigen gehört, entsprechend anzuwenden, soweit darin nicht Vermögen enthalten ist, mit dem der beschränkt Steuerpflichtige dort in einem der unbeschränkten Steuerpflicht ähnlichen Umfang zu einer Steuer vom Vermögen herangezogen wird."}