{"id":"25","heading":"Anwendung des Gesetzes","text":"(1) Die vorstehende Fassung des Gesetzes ist, soweit in den folgenden Absätzen nichts anderes bestimmt ist, erstmals auf die Vermögensteuer des Kalenderjahres 1995 anzuwenden.\n(2) § 3 Abs. 1 Nr. 12 Satz 3 ist auch auf die Vermögensteuer der Kalenderjahre vor 1990 anzuwenden, soweit Bescheide noch nicht bestandskräftig sind oder unter dem Vorbehalt der Nachprüfung stehen.\n(3) § 24b ist für das zweite Halbjahr 1990 anzuwenden.\n(4) § 3 Abs. 1 Nr. 2 ist für die Investitionsbank Schleswig-Holstein - Zentralbereich der Landesbank Schleswig-Holstein Girozentrale -, die Investitionsbank des Landes Brandenburg, die Sächsische Aufbaubank und die Thüringer Aufbaubank erstmals auf die Vermögensteuer des Kalenderjahrs 1991, für das Landesförderinstitut Sachen-Anhalt - Geschäftsbereich der Norddeutschen Landesbank Girozentrale Mitteldeutsche Landesbank - erstmals auf die Vermögensteuer des Kalenderjahrs 1993, für die Investitions- und Strukturbank Rheinland-Pfalz erstmals auf die Vermögensteuer des Kalenderjahres 1994 und für die Sächsische Aufbaubank GmbH erstmals auf die Vermögensteuer des Kalenderjahrs 1996 anzuwenden. § 3 Abs. 1 Nr. 16 und 23 ist erstmals auf die Vermögensteuer des Kalenderjahres 1991 anzuwenden.\n(5) § 3 Abs. 1 Nr. 2 ist für die Wohnungsbauförderungsanstalt Nordrhein-Westfalen - Anstalt der Westdeutschen Landesbank Girozentrale - erstmals auf die Vermögensteuer des Kalenderjahrs 1992 und für die Investitionsbank Berlin - Anstalt der Landesbank Berlin-Girozentrale - erstmals auf die Vermögensteuer des Kalenderjahrs 1993 anzuwenden. § 3 Abs. 1 Nr. 2 in der Fassung der Bekanntmachung vom 14. November 1990 (BGBl. I S. 2467) ist für die Wohnungsbauförderungsanstalt des Landes Nordrhein-Westfalen letztmals für die Vermögensteuer des Kalenderjahrs 1991 und für die Wohnungsbau-Kreditanstalt Berlin letztmals für die Vermögensteuer des Kalenderjahrs 1992 anzuwenden. § 3 Abs. 1 Nr. 11 ist erstmals auf die Vermögensteuer des Kalenderjahrs 1992 anzuwenden. § 3 Abs. 1 Nr. 20 und 21 in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) sowie § 3 Abs. 1 Nr. 22 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) sind erstmals auf die Vermögensteuer des Kalenderjahrs 1993 anzuwenden. § 3 Abs. 1 Nr. 18 ist in der Fassung des Artikels 15 des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297) erstmals auf die Vermögensteuer des Kalenderjahrs 1992 und für die bgb Beteiligungsgesellschaft Berlin mbH für kleine und mittlere Betriebe, Mittelständische Beteiligungsgesellschaft Berlin-Brandenburg mbH, Mittelständische Beteiligungsgesellschaft Mecklenburg-Vorpommern mbH, Mittelständische Beteiligungsgesellschaft Sachsen mbH, Mittelständische Beteiligungsgesellschaft Sachsen-Anhalt mbH, Mittelständische Beteiligungsgesellschaft Thüringen (MBG) mbH erstmals auf die Vermögensteuer des Kalenderjahrs 1994 anzuwenden.\n(6) § 14 Abs. 2 Nr. 1 in der Fassung des Artikels 3 Abs. 5 Nr. 1 des Gesetzes vom 17. Dezember 1993 (BGBl. I S. 2118) ist erstmals auf die Vermögensteuer des Kalenderjahres 1994 anzuwenden.\n(7) § 3 Abs. 1 Nr. 1 ist für das Bundeseisenbahnvermögen erstmals auf die Vermögensteuer des Kalenderjahrs 1994 anzuwenden. § 3 Abs. 1 Nr. 1a ist letztmals für die Vermögensteuer des Kalenderjahrs 1993 anzuwenden.\n(8) § 3 Abs. 1 Nr. 1 ist für die Deutsche Post AG, die Deutsche Postbank AG und die Deutsche Telekom AG nur für die Vermögensteuer des Kalenderjahres 1995 anzuwenden. § 3 Abs. 1 Nr. 1 in der Fassung des Artikels 6 Abs. 55 des Gesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) ist für die Deutsche Bundespost letztmals für die Vermögensteuer des Jahres 1994 anzuwenden.\n(9) § 24c in der Fassung des Artikels 10 des Gesetzes vom 13. September 1993 (BGBl. I S. 1569) ist für die Vermögensteuer der Kalenderjahre 1991 bis 1995 anzuwenden. § 24c in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals auf die Vermögensteuer des Kalenderjahres 1996 anzuwenden. § 3 Abs. 1 Nr. 18 in der Fassung des Artikels 23 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist für die Gesellschaft für Wagniskapital Mittelständische Beteiligungsgesellschaft Schleswig-Holstein Gesellschaft mit beschränkter Haftung - MBG - erstmals auf die Vermögensteuer des Kalenderjahres 1996 anzuwenden. § 3 Abs. 1 Nr. 18 in der Fassung des Artikels 17 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) ist für die Schleswig-Holsteinische Gesellschaft für Wagniskapital mbH letztmals für die Vermögensteuer des Kalenderjahres 1995 anzuwenden."}