{"id":"1","heading":"Sprachtest; Anpassungslehrgang und Eignungsprüfung","text":"(1) Bestehen Bedenken dagegen, dass ein Bewerber um eine Fahrlehrerlaubnis über die erforderlichen Sprachkenntnisse nach § 2 Absatz 1 Satz 1 Nummer 10 des Fahrlehrergesetzes verfügt, kann die nach Landesrecht zuständige Behörde ihm aufgeben, die erforderlichen Sprachkenntnisse innerhalb eines Monats mittels eines Sprachtests nachzuweisen. Die Frist kann um sechs Monate verlängert werden, um dem Bewerber die Möglichkeit einzuräumen, nachzuweisen, dass die fehlenden Kenntnisse zwischenzeitlich erworben wurden.\n(2) Dem Bewerber um eine Fahrlehrerlaubnis, der Inhaber einer in einem anderen Staat erteilten Fahrlehrerlaubnis oder eines in einem anderen Staat ausgestellten Nachweises über die Befähigung zur Fahrschülerausbildung (Befähigungsnachweis) ist, ist die Fahrlehrerlaubnis nach Maßgabe der Absätze 3 bis 7 zu erteilen.\n(3) Der Bewerber um eine Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, muss an einem Anpassungslehrgang teilnehmen, wenn seine bisherige Ausbildung oder Prüfung wesentlich hinter den Anforderungen zurückbleibt, die durch die Fahrlehrer-Ausbildungsverordnung oder die Fahrlehrer-Prüfungsverordnung bestimmt werden, soweit nicht die von dem Bewerber im Rahmen seiner Berufserfahrung erworbenen Kenntnisse den Unterschied ausgleichen können. In dem höchstens dreijährigen Anpassungslehrgang hat der Bewerber schriftliche Übungsarbeiten anzufertigen sowie theoretischen und praktischen Probeunterricht zu erteilen. Gegenstand des Anpassungslehrgangs sind die Besonderheiten des deutschen Straßenverkehrsrechts und der deutschen Straßenverkehrsverhältnisse sowie das deutsche Fahrlehrerrecht. Sofern der Bewerber nicht die nach § 2 Absatz 1 Nummer 6 des Fahrlehrergesetzes erforderliche Fahrerlaubnisklasse besitzt und dies nicht durch seine im Rahmen der bisherigen Berufserfahrung erworbenen Kenntnisse ausgleichen kann, ist die erforderliche Fahrerlaubnisklasse im Rahmen des Anpassungslehrgangs zu erwerben. Nach Abschluss des Lehrgangs ist dem Bewerber jeweils eine Bescheinigung auszustellen, aus der hervorgeht, dass er an dem Lehrgang aktiv und vollständig teilgenommen hat. Der Anpassungslehrgang wird von den nach § 36 des Fahrlehrergesetzes anerkannten Fahrlehrerausbildungsstätten durchgeführt. Der Erfolg eines Anpassungslehrgangs ist Gegenstand einer Bewertung.\n(4) Die Teilnahme an dem Anpassungslehrgang nach Absatz 3 kann durch die erfolgreiche Teilnahme an einer Eignungsprüfung ersetzt werden. Die Eignungsprüfung besteht aus einer schriftlichen und mündlichen Fachkundeprüfung sowie aus Lehrproben im theoretischen und fahrpraktischen Unterricht. Absatz 3 Satz 3 und 4 gilt entsprechend. Über die erfolgreiche Teilnahme an der Eignungsprüfung ist eine Bescheinigung auszustellen.\n(5) Bei einem Bewerber um eine Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, ist die erfolgreiche Teilnahme an einer Eignungsprüfung erforderlich, die § 8 des Fahrlehrergesetzes entsprechen muss, wenn die in dem anderen Staat erworbene Berufsqualifikation eine Fahrlehrerausbildung, eine Fahrlehrerprüfung oder beides nicht voraussetzt, soweit nicht die von dem Bewerber im Rahmen seiner Berufserfahrung erworbenen Kenntnisse die fehlende Ausbildung und Prüfung ausgleichen können. Absatz 3 Satz 3 gilt entsprechend. Die nach Landesrecht zuständige Behörde stellt sicher, dass der Bewerber die Möglichkeit hat, die Eignungsprüfung spätestens sechs Monate nach der Entscheidung zur Auferlegung der Eignungsprüfung abzulegen.\n(6) Bei einem Bewerber um eine Fahrlehrerlaubnis, die nach § 3 Absatz 1 Satz 2 des Fahrlehrergesetzes nur zur vorübergehenden und gelegentlichen Ausbildung von Fahrschülern im Inland berechtigt, ist die erfolgreiche Teilnahme an einer Eignungsprüfung erforderlich, wenn ein wesentlicher Unterschied zwischen der beruflichen Qualifikation des Bewerbers und der im Inland geforderten Ausbildung besteht und dadurch die öffentliche Sicherheit gefährdet werden könnte. Absatz 3 Satz 3 gilt entsprechend.\n(7) Die Entscheidung zur Auferlegung eines Anpassungslehrgangs oder einer Eignungsprüfung muss hinreichend begründet sein. Insbesondere ist dem Bewerber mitzuteilen\n(8) Für die Erteilung einer Fahrschulerlaubnis nach § 21 des Fahrlehrergesetzes gelten die Absätze 2 bis 7 entsprechend. Im Hinblick auf das Erfordernis von Ausgleichsmaßnahmen kommt es auch auf die in § 18 Absatz 1 Nummer 4 und 5 des Fahrlehrergesetzes enthaltenen Anforderungen an. Wird ausschließlich von dem durch § 18 Absatz 1 Nummer 5 des Fahrlehrergesetzes vorausgesetzten Standard abgewichen, ist Absatz 3 Satz 2 bis 5 nicht anzuwenden."}