{"id":"19","heading":"Übergangsbestimmungen","text":"(1) Abweichend von § 8 Absatz 1 Satz 1 Nummer 3 dürfen Personen, die am 31. Dezember 1998 für die verantwortliche Leitung von Fahrlehrerausbildungsstätten bestellte Personen sind, ohne eine Fahrlehrerlaubnis zu besitzen, eine amtlich anerkannte Fahrlehrerausbildungsstätte leiten, wenn sie:\n(2) Fahrlehrerscheine und befristete Fahrlehrerscheine, die der bis zum 31. Dezember 2017 geltenden Fassung der Anlagen 1.1 und 1.2 entsprechen, bleiben gültig.\n(3) Abweichend von § 9 Absatz 1 Nummer 3 dürfen Fahrlehrer, die bei Inkrafttreten dieses Gesetzes nicht die Fahrlehrerlaubnis der Klasse DE besitzen und als Lehrkraft an einer Fahrlehrerausbildungsstätte tätig waren, weiterhin eingesetzt werden.\n(4) Abweichend von § 9 Absatz 1 Satz 1 Nummer 4 kann die Lehrkraft mit abgeschlossenem Studium der Erziehungswissenschaft durch eine Lehrkraft mit abgeschlossenem Studium der Psychologie ersetzt werden, die am 31. Dezember 1998 bereits drei Jahre lang die Sachgebiete „pädagogische und psychologische Grundsätze, Unterrichtsgestaltung“ an der Fahrlehrerausbildungsstätte unterrichtet hat.\n(5) Abweichend von § 14 Absatz 2 Nummer 2 dürfen Personen, die bis zum 31. Dezember 1998 Einweisungslehrgänge im Sinne des § 31 des Fahrlehrergesetzes in der bis zum 31. Dezember 1998 geltenden Fassung durchgeführt haben, auch Lehrgänge nach § 45 des Fahrlehrergesetzes in der ab dem 1. Januar 1999 geltenden Fassung durchführen.\n(6) Abweichend von § 15 darf für die Überwachung nach § 51 Absatz 2 Nummer 1 des Fahrlehrergesetzes auch Personal eingesetzt werden, das bis zum 31. Dezember 2017 bereits diese Aufgabe wahrgenommen hat. Satz 1 gilt auch für das ab dem 1. Januar 2018 für die pädagogische Überwachung nach § 51 Absatz 2 Nummer 2 des Fahrlehrergesetzes eingesetzte Personal, sofern dieses eine der in § 15 Absatz 2 geforderten neuntägigen Basisausbildung vergleichbare Ausbildung absolviert hat. In diesen Fällen beginnt die Frist nach § 15 Absatz 3 am 1. Januar 2018.\n(7) Ausbildungsnachweise und Ausbildungsbescheinigungen, die nach dem bis zum Ablauf des 31. Dezember 2019 vorgeschriebenen Muster ausgefertigt wurden, bleiben bis zum Ablauf des 1. Januar 2022 gültig. Ausbildungsnachweise nach dem bis zum Ablauf des 31. Mai 2022 vorgeschriebenen Muster dürfen noch bis zum 25. März 2024 ausgefertigt werden."}