{"id":"5","heading":"Lehrfahrzeuge für Fahrschüler","text":"(1) Als Ausbildungsfahrzeuge sind die Fahrzeuge zu verwenden, die den Prüfungsfahrzeugen der Anlage 7 Nummer 2.2 der Fahrerlaubnis-Verordnung entsprechen. Abweichend von Anlage 7 Nummer 2.2.4 der Fahrerlaubnis-Verordnung dürfen für die Ausbildung der Klasse B alle Personenkraftwagen verwendet werden, die eine durch die Bauart bestimmte Höchstgeschwindigkeit von mindestens 130 km/h erreichen. Bei der Klasse A dürfen zu Beginn der Ausbildung Krafträder der Klassen A2 und A1 gemäß Anlage 7 Nummer 2.2.2 und 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden. Bei der Klasse A2 dürfen zu Beginn der Ausbildung Krafträder der Klasse A1 gemäß Anlage 7 Nummer 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden.\n(2) Bei der Ausbildung auf Fahrzeugen der Klassen A1, A2, A, AM und T muss eine geeignete technische Einrichtung zur Verfügung stehen, die es dem Fahrlehrer ermöglicht mit seinem Fahrschüler zu kommunizieren. Die Fahrzeuge der Klassen B, C1, C, D1 und D müssen mit einer Doppelbedienungseinrichtung ausgestattet sein, für die eine Betriebserlaubnis nach der Straßenverkehrs-Zulassungs-Ordnung erteilt worden ist. Der Fahrlehrer muss in der Lage sein, alle wesentlichen Verkehrsvorgänge hinter dem Fahrzeug über Spiegel zu beobachten.\n(3) Die Fahrzeuge der Klassen C1, C, D1 und D müssen mit einem Fahrtenschreiber, der den Vorgaben der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Straßenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Straßenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 246 vom 23.9.2015, S. 11) entspricht, ausgestattet sein.\n(4) Die Fahrzeuge dürfen bei der Ausbildung an der Rückseite, zusätzlich auch an der Vorderseite, ein Schild mit der Aufschrift „FAHRSCHULE“ in roter Schrift auf weißem Grund führen, das auch retroreflektierend sein kann. Neben oder anstelle einer solchen Kennzeichnung ist auch ein entsprechendes Schild auf dem Dach quer zur Fahrtrichtung zulässig, das auch retroreflektierend sein kann. Das Schild darf nicht auf anderen als Ausbildungsfahrten verwendet werden. Es muss mindestens 350 Millimeter lang und 80 Millimeter breit sein; es darf höchstens 520 Millimeter lang und 110 Millimeter breit sein. Schilder mit zusätzlicher Aufschrift sowie sonstige Einrichtungen, die zu Verwechslungen mit dem Schild Anlass geben oder dessen Wirkung beeinträchtigen können, dürfen im Straßenverkehr nicht verwendet werden; auf eine Ausbildung der Fahrerlaubnisklassen AM, A1, A2, A und T darf zusätzlich hingewiesen werden."}