{"id":"11","heading":"Wirkung des Investitionsvorrangbescheids","text":"(1) Der Investitionsvorrangbescheid ersetzt die Grundstücksverkehrsgenehmigung nach der Grundstücksverkehrsordnung und andere Genehmigungen oder Zustimmungen, die für die Verfügung über eigenes Vermögen des Bundes, der Länder oder der Kommunen erforderlich sind, sowie das Zeugnis nach § 28 des Baugesetzbuchs.\n(2) Die Rückübertragung des Vermögenswerts nach Abschnitt II des Vermögensgesetzes entfällt im Umfang der Veräußerung auf Grund des Investitionsvorrangbescheids. Wird der Vermögenswert auf den Verfügungsberechtigten wegen Aufhebung des Investitionsvorrangbescheids oder Nichtdurchführung des besonderen Investitionszwecks oder sonst zur Rückabwicklung des Rechtsgeschäfts übertragen, lebt der Rückübertragungsanspruch auf.\n(3) Wird das Eigentum an einem für einen besonderen Investitionszweck vermieteten oder verpachteten Grundstück oder Gebäude vor Ablauf der vereinbarten Miet- oder Pachtzeit nach dem Vermögensgesetz auf einen Berechtigten übertragen, gelten die §§ 566, 566a, 566b Abs. 1, die §§ 566c bis 566e und 567b des Bürgerlichen Gesetzbuchs entsprechend.\n(4) Ist ein Erbbaurecht oder eine Dienstbarkeit bestellt worden, so kann der Berechtigte nur Rückgabe des belasteten Grundstücks oder Gebäudes verlangen. Ist Teil- oder Wohnungseigentum begründet und übertragen worden, so kann der Berechtigte Rückübertragung nur der verbliebenen Miteigentumsanteile verlangen.\n(5) Führt der Verfügungsberechtigte die bescheinigten investiven Maßnahmen nach § 2 innerhalb der festgesetzten Frist selbst durch und hat er die nach § 8 Abs. 2 Satz 1 Buchstabe d bestimmte Sicherheit geleistet, entfällt ein Anspruch auf Rückübertragung insoweit, als das Grundstück oder Gebäude für die investive Maßnahme nach dem Inhalt des Vorhabens in Anspruch genommen wurde. Bis zum Ablauf der Frist zur Durchführung der zugesagten Maßnahmen ist das Rückübertragungsverfahren nach dem Vermögensgesetz auszusetzen.\n(6) Entfällt eine Rückübertragung oder ist dies zu erwarten, so kann die Berechtigung im Verfahren nach Abschnitt VI des Vermögensgesetzes festgestellt werden."}