{"id":"15","heading":"Widerruf des Investitionsvorrangbescheids","text":"(1) Wird das Vorhaben auf einem Grundstück oder an einem Gebäude nicht fristgemäß oder nicht innerhalb der nach § 14 Abs. 1 verlängerten Frist durchgeführt, so ist der Investitionsvorrangbescheid auf Antrag zu widerrufen. Der Antrag kann nur von dem Berechtigten oder, wenn noch nicht über die Berechtigung entschieden ist, dem angehörten Anmelder, der seine Berechtigung glaubhaft macht, und in den Fällen des § 21 auch von dem Verfügungsberechtigten gestellt werden. Der Widerruf ist ausgeschlossen, wenn ein anderes Vorhaben durchgeführt wird, das den Anforderungen an einen besonderen Investitionszweck im Sinne des § 3 Abs. 1 entspricht und die Nichtdurchführung oder Änderung auf dringenden, vom Vorhabenträger nicht zu vertretenden Gründen beruht. Er ist auch ausgeschlossen, wenn das Investitionsvorhaben oder ein im Sinne des Satzes 3 geändertes Vorhaben durch einen anderen als den im Investitionsvorrangbescheid genannten Vorhabenträger fristgemäß verwirklicht wird.\n(2) Ist ein Grundstück oder Gebäude für einen investiven Zweck vermietet oder verpachtet, kann der Verfügungsberechtigte den auf Grund des Investitionsvorrangbescheids geschlossenen Vertrag ohne Einhaltung einer Kündigungsfrist kündigen, wenn der Investitionsvorrangbescheid gemäß Absatz 1 widerrufen worden ist. Die Bestimmungen über die Beendigung von Mietverhältnissen über Wohnraum bleiben unberührt.\n(3) Wird ein Investitionsvorrangbescheid gemäß Absatz 1 unanfechtbar widerrufen, so ist der Verfügungsberechtigte über ein Grundstück oder Gebäude verpflichtet, von den auf Grund des Widerrufs sich ergebenden Rechten Gebrauch zu machen. Diese Rechte sind auf Antrag des Berechtigten durch das Amt zur Regelung offener Vermögensfragen auf diesen zu übertragen, wenn seine Berechtigung bestandskräftig festgestellt ist.\n(4) Wird ein zulässiger Antrag nach Absatz 1 Satz 1 gestellt und liegen die in § 1 Abs. 2 Satz 1 Halbsatz 1 Nr. 1 und 2 und Satz 2 der Grundstücksverkehrsordnung bezeichneten Voraussetzungen nicht vor, erläßt die Behörde ein unanfechtbares Verfügungsverbot für die Dauer des Widerrufsverfahrens. § 135 des Bürgerlichen Gesetzbuchs gilt entsprechend. Das Verbot erlischt, wenn die Rückübertragung des Vermögenswertes wirksam geworden oder der Antrag auf Widerruf bestandskräftig abgelehnt worden ist."}