{"id":"16","heading":"Anspruch des Berechtigten auf den Gegenwert\ndes Vermögensgegenstandes","text":"(1) Ist dem Verfügungsberechtigten infolge seiner Veräußerung die Rückübertragung des Vermögenswertes nicht möglich, so kann jeder Berechtigte nach Feststellung oder Nachweis seiner Berechtigung von dem Verfügungsberechtigten die Zahlung eines Geldbetrages in Höhe aller auf den von ihm zu beanspruchenden Vermögenswert entfallenden Geldleistungen aus dem Vertrag verlangen. Über diesen Anspruch ist auf Antrag des Berechtigten durch Bescheid des Amtes oder Landesamtes zur Regelung offener Vermögensfragen zu entscheiden. Ist ein Erlös nicht erzielt worden, unterschreitet dieser den Verkehrswert, den der Vermögenswert in dem Zeitpunkt hat, in dem der Investitionsvorrangbescheid vollziehbar wird, oder hat der Verfügungsberechtigte selbst investive Maßnahmen durchgeführt, so kann der Berechtigte innerhalb eines Jahres (Ausschlussfrist) Zahlung des Verkehrswertes gerichtlich geltend machen; die Ausschlussfrist beginnt frühestens mit dem 1. November 2003, nicht jedoch vor der Bestandskraft der Entscheidung über die Rückgabe und dem Tag des Zugangs einer schriftlichen, mit einem Hinweis auf die Ausschlussfrist und den erzielten Erlös verbundenen Aufforderung des Verfügungsberechtigten an den Berechtigten, den Anspruch geltend zu machen. Wenn eine Dienstbarkeit bestellt wird, tritt an die Stelle des Verkehrswerts des Grundstücks die Wertminderung, welche bei dem belasteten Grundstück durch die Bestellung der Dienstbarkeit eintritt.\n(2) Der Verfügungsberechtigte ist dem Berechtigten gegenüber verpflichtet, diesem die bis zur Rückübertragung des Eigentums aus dem Vermögenswert gezogenen Erträge aus einer Vermietung oder Verpachtung von deren Beginn an abzüglich der für die Unterhaltung des Vermögenswerts erforderlichen Kosten herauszugeben. Dieser Anspruch wird mit Rückübertragung des Eigentums fällig. Jede Vertragspartei kann von der anderen für die Zukunft die Anpassung der Miete oder Pacht an die Entgelte verlangen, die in der betreffenden Gemeinde für vergleichbare Vermögenswerte üblich sind. Ist eine Anpassung erfolgt, so kann eine weitere Anpassung erst nach Ablauf von drei Jahren nach der letzten Anpassung verlangt werden. Ist das Miet- oder Pachtverhältnis für eine bestimmte Zeit geschlossen, so kann der Mieter oder Pächter im Falle der Anpassung das Vertragsverhältnis ohne Einhaltung einer Frist kündigen.\n(3) Bei Bestellung eines Erbbaurechts oder der Begründung von Teil- oder Wohnungseigentum kann der Berechtigte auf die Rückgabe des Vermögenswerts oder der nicht veräußerten Miteigentumsanteile verzichten und Zahlung des Verkehrswerts verlangen, den das Grundstück oder Gebäude im Zeitpunkt der Begründung des Erbbaurechts oder des Teil- und Wohnungseigentums hatte.\n(4) Wenn der Rückübertragungsanspruch wiederauflebt, ist der Verfügungsberechtigte ungeachtet der Rückübertragung nach dem Vermögensgesetz zum Besitz des Vermögenswerts berechtigt, bis ihm an den Berechtigten erbrachte Zahlungen erstattet worden sind.\n(5) Könnte der Vorhabenträger als Nutzer nach dem Sachenrechtsbereinigungsgesetz den Ankauf zu einem geringeren als dem vollen Bodenwert oder die Bestellung eines Erbbaurechts zu einem geringeren als dem vollen für die entsprechende Nutzung üblichen Zins verlangen, so beschränkt sich die Verpflichtung des Verfügungsberechtigten, den Verkehrswert zu zahlen (Absatz 1 Satz 3 und 4, Absatz 3), auf das nach den §§ 43, 48, 68 bis 73 und 118 des Sachenrechtsbereinigungsgesetzes erzielbare Entgelt.\n(6) Berechtigt ist ein Anmelder, der ohne die Durchführung des besonderen Investitionszwecks die Rückübertragung des Vermögenswerts nach dem Vermögensgesetz hätte verlangen können. Übernimmt die Bundesanstalt für vereinigungsbedingte Sonderaufgaben eine Verbindlichkeit nach dieser Vorschrift, bedarf es der Zustimmung des Gläubigers nach § 415 des Bürgerlichen Gesetzbuchs nicht."}