{"id":"21","heading":"Investitionsantrag des Anmelders","text":"(1) Unterbreitet der Anmelder dem Verfügungsberechtigten über ein Grundstück oder Gebäude ein Angebot für eine Maßnahme nach den §§ 2 und 3, so ist der Verfügungsberechtigte verpflichtet, für das Vorhaben des Anmelders einen Investitionsvorrangbescheid nach Maßgabe des Abschnitts 3 zu erteilen, wenn die Berechtigung glaubhaft gemacht ist und der Anmelder nach seinen persönlichen und wirtschaftlichen Verhältnissen hinreichende Gewähr für die Durchführung des Vorhabens bietet. Ist der Verfügungsberechtigte für die Erteilung des Investitionsvorrangbescheids nicht zuständig, so ist der Anmelder berechtigt, bei der zuständigen Stelle, wenn Verfügungsberechtigter ein Treuhandunternehmen ist, bei der Treuhandanstalt, einen Investitionsvorrangbescheid zu beantragen. Der Verfügungsberechtigte ist nach Erteilung des Investitionsvorrangbescheids zum Abschluß des bescheinigten investiven Vertrages verpflichtet.\n(2) § 3 Abs. 4 gilt nicht.\n(3) Sagt im Verfahren nach Absatz 1 ein anderer Anmelder investive Maßnahmen zu, so genießt der Anmelder in der Regel den Vorzug, der zuerst von einem Vermögensverlust betroffen war.\n(4) Der Verfügungsberechtigte kann die Zusage investiver Maßnahmen eines Vorhabenträgers, der nicht Anmelder ist, nur innerhalb von drei Monaten von dem Eingang des Antrags an berücksichtigen. Der Anmelder genießt in diesem Falle in der Regel den Vorzug, wenn er gleiche oder annähernd gleiche investive Maßnahmen zusagt wie der andere Vorhabenträger. Gegenüber einem besonderen Investitionsvorhaben des Anmelders nach § 3 Abs. 1 Satz 1 Nr. 2 genießen Angebote des Verfügungsberechtigten oder eines anderen Vorhabenträgers keinen Vorrang.\n(5) Der Anmelder kann verlangen, daß der Kaufpreis auf den Verkehrswert begrenzt und bis zur Entscheidung des Amtes zur Regelung offener Vermögensfragen über den Anspruch gestundet wird. Die nach § 8 Abs. 2 Satz 1 Buchstabe d zu leistende Sicherheit ist auf Verlangen des Anmelders durch eine Vereinbarung zu ersetzen, die § 21b Abs. 4 inhaltlich entspricht.\n(6) Wenn ein Antrag nach Absatz 1 gestellt ist, kann ein selbständiges Verfahren nach den §§ 4, 21a zugunsten eines fremden Vorhabenträgers nicht eingeleitet werden. Ist ein Verfahren nach den §§ 4, 21a eingeleitet worden, kann ein Antrag nach Absatz 1 nicht gestellt werden."}