{"id":"21b","heading":"Vereinfachte Rückübertragung","text":"(1) Durch einen Investitionsvorrangbescheid, der eine Verpflichtung zur Durchführung von Investitionsmaßnahmen nicht enthält, kann einem Anmelder das Eigentum an dem Wohngrundstück (§ 21a Abs. 2) übertragen werden, dessen Rückübertragung er bei dem Amt oder Landesamt zur Regelung offener Vermögensfragen beantragt hat. Auf den Investitionsvorrangbescheid nach Satz 1 ist § 34 Abs. 1 und 2 des Vermögensgesetzes entsprechend anzuwenden. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Der Investitionsvorrangbescheid ist auf Antrag des Verfügungsberechtigten zu erteilen, wenn der Rückübertragungsanspruch nach dem Vermögensgesetz glaubhaft gemacht und der Anmelder nach Maßgabe der Absätze 2 und 3 ermittelt worden ist. Mit der Übertragung des Eigentums ist dem Anmelder aufzugeben, bei Ablehnung oder Rücknahme seines Rückübertragungsantrags nach dem Vermögensgesetz an den Verfügungsberechtigten oder den Berechtigten den Betrag, den er nach Absatz 3 Satz 3 angeboten hat, mindestens aber den Verkehrswert, den das Wohngrundstück im Zeitpunkt der Erteilung des Investitionsvorrangbescheids hat, jeweils zuzüglich Zinsen in Höhe von 4 vom Hundert jährlich zu zahlen. Die Kosten eines erforderlichen Gutachtens trägt der Anmelder, auf den das Grundstück übertragen wird.\n(2) Zur Ermittlung des Anmelders stellt die nach § 4 Abs. 2 zuständige Stelle fest, welche Anmeldungen nach dem Vermögensgesetz bei dem Amt zur Regelung offener Vermögensfragen, in dessen Bezirk der Vermögenswert ganz oder überwiegend liegt, vorliegen oder diesem Amt mitgeteilt worden sind. Die hierbei festgestellten Anmelder lädt sie mit einer Frist von mindestens sechs Wochen zu einem Anhörungstermin. Innerhalb dieser Frist hat der Verfügungsberechtigte dem Anmelder Gelegenheit zur Besichtigung des Grundstücks und des Gebäudes zu geben. Jeder Anmelder kann sich in dem Termin von einem Bevollmächtigten vertreten lassen. § 5 Abs. 2 der Hypothekenablöseverordnung gilt entsprechend.\n(3) Erscheinen zu dem Anhörungstermin mehrere Anmelder, so fordert die zuständige Stelle die erschienenen Anmelder auf, den Vermögenswert gemeinsam zu übernehmen oder sich innerhalb einer Stunde darüber zu einigen, wer von ihnen den Vermögenswert übernehmen soll. Im Falle einer Einigung wird der Investitionsvorrangbescheid zugunsten des Anmelders erlassen, der seine Berechtigung glaubhaft gemacht hat oder in dem Termin glaubhaft macht und auf den sich die Anmelder geeinigt haben. Kommt eine Einigung nicht zustande, so erläßt die zuständige Stelle den Investitionsvorrangbescheid zugunsten des Anmelders, der seine Berechtigung glaubhaft gemacht und für den Fall der Ablehnung oder Rücknahme seines Rückübertragungsantrags nach dem Vermögensgesetz die höchste Zahlungsverpflichtung angeboten hat. Will keiner der Anmelder den Vermögenswert übernehmen, stellt die Stelle fest, daß das Verfahren nach dieser Vorschrift stattgefunden hat. Sie kann auf entsprechenden Antrag, in den Fällen des § 4 Abs. 2 Satz 1 auch von Amts wegen, ohne besondere Feststellung nach Satz 4 das Verfahren mit dem Ziel fortsetzen, einen Investitionsvorrangbescheid nach § 3 Abs. 1 Satz 1 Nr. 2 Buchstabe c in Verbindung mit § 4 oder § 21a zu erlassen.\n(4) Mit der Rückübertragung nach Absatz 1 ist, wenn nicht der Anmelder vor Erteilung des Bescheides eine andere Sicherheit im Sinne des 2. Abschnitts der Hypothekenablöseverordnung geleistet hat, an dem Grundstück eine Sicherungshypothek in Höhe des in Absatz 1 Satz 5 bezeichneten Betrags zugunsten des Verfügungsberechtigten zu begründen. Der Anmelder kann von dem Gläubiger die Bewilligung eines Rangrücktritts zugunsten von Pfandrechten verlangen, die der Finanzierung von Baumaßnahmen an dem Grundstück dienen. Die Sicherungshypothek steht einem anderen Anmelder zu, wenn das Amt zur Regelung offener Vermögensfragen dessen Berechtigung feststellt.\n(5) Der Erwerb nach dieser Vorschrift ist von der Grunderwerbsteuer befreit. Einer Unbedenklichkeitsbescheinigung bedarf es nicht. Der Erwerb ist nicht als Anschaffung im Sinne des § 23 des Einkommensteuergesetzes zu behandeln. Die Sätze 1 und 3 gelten nicht, wenn der Erwerber nicht rückübertragungsberechtigt ist."}