{"id":"4","heading":"Verfahren","text":"(1) Die nach Absatz 2 zuständige Stelle stellt fest, ob die in den §§ 1 bis 3 genannten Voraussetzungen für das beabsichtigte Vorhaben vorliegen und der Vorhabenträger nach seinen persönlichen und wirtschaftlichen Verhältnissen hinreichende Gewähr für die Verwirklichung des Vorhabens bietet, und erteilt darüber einen Investitionsvorrangbescheid.\n(2) Den Investitionsvorrangbescheid erteilt, soweit in diesem Gesetz nichts Abweichendes bestimmt ist, der Verfügungsberechtigte. Ist dieser eine Privatperson, so wird der Bescheid von dem Landkreis oder der kreisfreien Stadt erteilt, in dessen oder deren Gebiet der Vermögenswert liegt. Die für die Erteilung des Investitionsvorrangbescheids zuständige Stelle ist auch für die in § 13 Abs. 2, § 14 Abs. 1 und § 15 vorgesehenen Entscheidungen zuständig.\n(2a) Ergehen Bescheide nach diesem Gesetz in elektronischer Form, so sind sie mit einer dauerhaft überprüfbaren Signatur nach § 37 Abs. 4 des Verwaltungsverfahrensgesetzes zu versehen.\n(3) Vor der Erteilung des Investitionsvorrangbescheids muß eine Beschreibung der wesentlichen Merkmale des Vorhabens (Vorhabenplan) vorgelegt werden. Der Vorhabenplan muß mindestens den Vorhabenträger mit Namen und Anschrift, den betroffenen Vermögenswert, die voraussichtlichen Kosten der zugesagten Maßnahmen, ihre Art und die vorgesehene Dauer ihrer Ausführung, einen Kaufpreis sowie, je nach der Art des Vorhabens, angeben, wieviele Arbeitsplätze durch die Maßnahmen gesichert oder geschaffen und wieviel Wohnraum geschaffen oder wiederhergestellt werden soll.\n(4) Das Rückübertragungsverfahren nach Abschnitt II des Vermögensgesetzes wird durch ein Verfahren nach diesem Gesetz unterbrochen. Die Unterbrechung beginnt mit der Unterrichtung des Amtes zur Regelung offener Vermögensfragen über das Verfahren oder einer öffentlichen Aufforderung zur Einreichung von Angeboten und endet mit dem Eintritt der Vollziehbarkeit der Entscheidung, spätestens jedoch nach Ablauf von drei Monaten von dem Eingang der Unterrichtung an. Ist bei Ablauf dieser Frist ein gerichtliches Verfahren des einstweiligen Rechtsschutzes über einen Investitionsvorrangbescheid anhängig, so wird das Rückübertragungsverfahren bis zum Abschluß dieses Verfahrens unterbrochen.\n(5) Wer, ohne Angehöriger des Anmelders zu sein, dessen vermögensrechtlichen Anspruch durch Rechtsgeschäft oder in der Zwangsvollstreckung erwirbt, ist an Verfahren nach diesem Gesetz nicht beteiligt."}