{"id":"12","heading":"Freigabe von Vorräten, Verordnungsermächtigungen","text":"(1) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, zur\n(2) Die Rechtsverordnung nach Absatz 1 Satz 1 ist aufzuheben, sobald die ihren Erlass rechtfertigenden Gründe wegfallen.\n(3) Das Bundesministerium für Wirtschaft und Energie wird ferner ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu bestimmen, bis zu welchem Zeitpunkt der Pflicht zur Bevorratung nach § 3 wieder zu entsprechen ist. Absatz 1 Satz 5 gilt entsprechend.\n(4) Über eine Freigabe unterrichtet das Bundesministerium für Wirtschaft und Energie unverzüglich die Kommission der Europäischen Union und die Internationale Energieagentur.\n(5) Werden Vorräte freigegeben, sollen diese vorrangig den Mitgliedern des Erdölbevorratungsverbandes unter angemessener Berücksichtigung ihres Anteils an der Aufbringung der Kosten des Erdölbevorratungsverbandes zugeteilt werden. Ein Mitglied des Erdölbevorratungsverbandes kann die ihm zugeteilten Vorratsmengen ganz oder teilweise an ein anderes Mitglied des Erdölbevorratungsverbandes abtreten. Die freigegebenen Vorräte sind zu Marktpreisen zu verkaufen. Der Erdölbevorratungsverband kann in Abstimmung mit dem Bundesministerium für Wirtschaft und Energie die auf diesem Wege nicht abgenommenen freigegebenen Vorräte oder entsprechende Mengen den Mitgliedern des Erdölbevorratungsverbandes im Rahmen eines nachfolgenden Angebotsverfahrens zu Marktpreisen oder über ein Ausschreibungsverfahren anbieten. Das Nähere bestimmt der Beirat durch Richtlinien.\n(6) Vorräte, die im Geltungsbereich dieses Gesetzes für einen anderen Mitgliedstaat der Europäischen Union gehalten werden, unterliegen, sofern diese für eine durchzuführende Maßnahme nach Artikel 20 der Richtlinie 2009/119/EG verwendet werden sollen, weder der Zwangsvollstreckung noch der Pfändung, noch kann an diesen ein Zurückbehaltungsrecht begründet werden.\n(7) Das Bundesministerium für Wirtschaft und Energie hält jederzeit für den Fall einer bedeutenden Versorgungsunterbrechung Interventionspläne und organisatorische Maßnahmen zur Durchführung dieser Pläne verfügbar und unterrichtet über beide die Kommission der Europäischen Union auf deren Anfrage."}