{"id":"13","heading":"Mitgliedschaft","text":"(1) Mitglied des Erdölbevorratungsverbandes ist, wer in der Europäischen Union, der Schweizerischen Eidgenossenschaft oder im Königreich Norwegen ansässig ist und gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen Ottokraftstoff, Dieselkraftstoff, Heizöl Extra Leicht oder Flugturbinenkraftstoff auf Petroleumbasis in den Geltungsbereich dieses Gesetzes einführt oder für eigene Rechnung im Geltungsbereich dieses Gesetzes herstellt oder herstellen lässt, sofern die eingeführte oder hergestellte Gesamtmenge je Kalenderjahr mindestens 25 Tonnen beträgt.\n(2) Der Einfuhr steht das sonstige Verbringen in den Geltungsbereich dieses Gesetzes gleich. Befinden sich die in Absatz 1 genannten Mengen an Erdöl und Erdölerzeugnissen bei oder nach dem Verbringen in den Geltungsbereich dieses Gesetzes in der vorübergehenden Verwahrung, im Versandverfahren, einem Zolllager, in einer Freizone oder in der aktiven Veredelung, gelten sie erst mit dem Entstehen einer Einfuhrabgabenschuld als eingeführt, es sei denn, die Erdölerzeugnisse werden in der Freizone verbraucht, verwendet oder anderweitig verarbeitet. Die Mitgliedschaft nach Absatz 1 wird unabhängig vom Verwendungszweck der Erdölerzeugnisse begründet. Als Erdölerzeugnis im Sinne des Absatzes 1 gilt auch jedes dort nicht genannte mineralölhaltige Erzeugnis von dem Zeitpunkt an, zu dem es zur energetischen Verwendung als eines der dort genannten Erzeugnisse bestimmt wird; die Vornahme dieser Bestimmung steht der Herstellung gleich.\n(3) Die Mitgliedschaft wird nicht durch die Einfuhr der in Absatz 1 genannten Erdölerzeugnisse begründet, sofern diese in den Treibstofftanks von Kraftfahrzeugen, Schienenfahrzeugen, Schiffen oder Flugzeugen eingeführt werden.\n(4) Liegt der Einfuhr ein Vertrag mit einem außerhalb des in Absatz 1 genannten Gebietes Ansässigen über den Erwerb der Erdölerzeugnisse zum Zweck der Einfuhr (Einfuhrvertrag) zugrunde, so ist nur der in dem in Absatz 1 genannten Gebiet ansässige Vertragspartner Einführer im Sinne dieses Gesetzes und damit Mitglied des Erdölbevorratungsverbandes. Wer lediglich als Spediteur oder Frachtführer oder in einer ähnlichen Stellung bei dem Verbringen der Erdölerzeugnisse tätig wird, ist nicht Einführer.\n(5) Werden die in Absatz 1 genannten Erdölerzeugnisse von einem außerhalb des in Absatz 1 genannten Gebietes Ansässigen eingeführt, so ist Mitglied des Erdölbevorratungsverbandes derjenige mit Sitz in dem in Absatz 1 genannten Gebiet, der das Eigentum an den Erdölerzeugnissen von dem außerhalb des in Absatz 1 genannten Gebietes Ansässigen erwirbt. Ist der vorgenannte Erwerber seinerseits nicht in dem in Absatz 1 genannten Gebiet ansässig, so wird insoweit Mitglied des Erdölbevorratungsverbandes der letzte in dem in Absatz 1 genannten Gebiet ansässige Lagerhalter, der die Erdölerzeugnisse in sein Lager im Inland aufgenommen hat. Lässt ein nicht in dem in Absatz 1 genannten Gebiet Ansässiger die Erdölerzeugnisse für eigene Rechnung herstellen, so ist Mitglied des Erdölbevorratungsverbandes derjenige, der sie für ihn im Geltungsbereich dieses Gesetzes herstellt.\n(6) Als Herstellen gilt auch das Bearbeiten oder Mischen von Erdölerzeugnissen oder sonstigen Komponenten, wenn bei dem Bearbeitungs- oder Mischvorgang eines der in Absatz 1 genannten Erdölerzeugnisse entsteht oder die Gesamtmenge eines solchen Erdölerzeugnisses vergrößert wird. Satz 1 gilt nicht, wenn den beitragspflichtigen Erdölerzeugnissen lediglich Stoffe zur Färbung, Kennzeichnung oder zu ähnlichen Zwecken mit einer Gesamtmenge unter 1 Prozent als Zusatz beigegeben werden.\n(7) Die Mitgliedschaft beginnt mit der erstmaligen Erfüllung eines der Tatbestände des Absatzes 1. Dies gilt auch im Fall des Absatzes 5. Die Mitgliedschaft endet mit Ablauf des Kalenderjahres, in dem ein die Mitgliedschaft begründender Tatbestand nicht mehr erfüllt wurde."}