{"id":"18","heading":"Beirat","text":"(1) Der Beirat besteht aus mindestens neun Mitgliedern.\n(2) Sechs Mitglieder des Beirats werden von der Mitgliederversammlung für drei Jahre gewählt. Die Amtszeit endet mit dem Ablauf der dritten folgenden ordentlichen Mitgliederversammlung. Die Wiederwahl ist zulässig. Wählbar sind natürliche Personen, die Mitglieder des Erdölbevorratungsverbandes sind oder die nach Gesetz, Satzung oder Vertrag zur Vertretung eines Mitgliedes oder von Vereinigungen von Mitgliedern berechtigt sind.\n(3) Drei Mitglieder des Beirats sollen aus dem Kreis solcher Unternehmen gewählt werden, die im Geltungsbereich dieses Gesetzes in Raffineriebetrieben beitragspflichtige Erdölerzeugnisse herstellen oder die unter dem beherrschenden Einfluss eines solchen Herstellers stehen oder auf ihn einen solchen Einfluss auszuüben vermögen. Drei weitere Mitglieder des Beirats sollen aus dem Kreis der übrigen Mitglieder des Erdölbevorratungsverbandes gewählt werden.\n(4) Als weitere Mitglieder gehören dem Beirat ein vom Bundesministerium für Wirtschaft und Energie, ein vom Bundesministerium der Finanzen und ein vom Bundesrat entsandter Vertreter an. Der vom Bundesrat bestimmte Vertreter wird für jeweils drei Jahre entsandt. Die Bundesministerien und der Bundesrat können ihre Vertreter jederzeit abberufen.\n(5) Bis zu zwei weitere Mitglieder des Beirats können vom Bundesministerium für Wirtschaft und Energie benannt werden. Absatz 4 Satz 3 gilt entsprechend.\n(6) Für jedes Mitglied mit Ausnahme der nach Absatz 5 benannten Mitglieder wird ein stellvertretendes Mitglied gewählt oder entsandt. Die Absätze 2 bis 4 sowie 8 und 9 gelten entsprechend.\n(7) Der Beirat wählt mit seiner Mehrheit aus den gewählten Mitgliedern einen Vorsitzenden und dessen Stellvertreter.\n(8) Scheidet ein gewähltes Mitglied des Beirats wegen Wegfall der Voraussetzungen nach Absatz 2 Satz 4 oder aus sonstigen Gründen aus, so ist für den Rest seiner Amtszeit in der nächsten Mitgliederversammlung ein neues Mitglied zu wählen. Das neue Beiratsmitglied soll aus dem gleichen Mitgliederkreis gewählt werden, dem das ausgeschiedene Mitglied angehört hat.\n(9) Die Mitglieder des Beirats sind verpflichtet, ihre Aufgaben unparteiisch wahrzunehmen. Sie haben Verschwiegenheit zu wahren, soweit ihnen im Rahmen ihrer Aufgaben die Betriebs- und Geschäftsgeheimnisse des Erdölbevorratungsverbandes oder seiner Mitglieder bekannt werden."}