{"id":"23","heading":"Beiträge","text":"(1) Die zur Erfüllung der Aufgaben des Erdölbevorratungsverbandes erforderlichen Mittel werden durch Beiträge seiner Mitglieder aufgebracht. Näheres regelt die Beitragssatzung. Die Beitragssatzung und ihre Änderungen werden von der Mitgliederversammlung beschlossen und bedürfen der Genehmigung des Bundesministeriums für Wirtschaft und Energie; sie sind im Bundesanzeiger zu veröffentlichen.\n(2) Die Höhe des jeweiligen Beitrags richtet sich nach den von dem Mitglied eingeführten und hergestellten Mengen an Erdölerzeugnissen des § 13 Absatz 1 abzüglich\n(3) Übersteigen im Einzelfall die Abzugsmengen die Herstellungs- und Einfuhrmengen, besteht insoweit gegenüber dem Erdölbevorratungsverband ein Anspruch auf Beitragserstattung. Ein Anspruch auf Beitragserstattung kann auch von denjenigen geltend gemacht werden, die, ohne Mitglied zu sein, einen Tatbestand des Absatzes 2 verwirklicht haben (Nichtmitglieder). Wird ein Antrag auf Beitragserstattung gestellt, sind die für Mitglieder geltenden Auskunfts- und Nachweispflichten des § 38 Absatz 2 und 4 für Nichtmitglieder entsprechend anzuwenden. Die Antragstellung der Nichtmitglieder hat entsprechend der in der Beitragssatzung vorgegebenen Form zu erfolgen.\n(4) Wird bei einem Bearbeitungs- oder Mischvorgang im Sinne des § 13 Absatz 6 lediglich die Gesamtmenge vergrößert, so gilt nur die Zusatzmenge als durch den Bearbeitungs- oder Mischvorgang hergestellt. Übersteigt bei dem Bearbeitungs- oder Mischvorgang der Anteil der nicht mineralölstämmigen Komponenten den Anteil der mineralölstämmigen Komponenten, so unterliegt nur der mineralölstämmige Anteil der Beitragspflicht. Die Sätze 1 und 2 gelten entsprechend für Mengen im Sinne des § 13 Absatz 2 Satz 4 sowie für eingeführte oder in den Geltungsbereich dieses Gesetzes verbrachte Erzeugnisse.\n(5) Die Höhe des Beitragssatzes in Euro je Tonne wird nach § 27 Absatz 5 unter Berücksichtigung des im Geschäftsjahr zu erwartenden Mittelbedarfs nach einem für alle Mitglieder einheitlichen Satz festgelegt. Die Höhe des Beitragssatzes errechnet sich durch Aufteilung der im Geschäftsjahr zu erwartenden beitragswirksamen Ausgaben auf die im Geschäftsjahr zu erwartenden Mengen nach Absatz 2.\n(6) Der Beitragssatz wird im Bundesanzeiger bekannt gemacht."}