{"id":"3","heading":"Bevorratungspflicht","text":"(1) Der Erdölbevorratungsverband hat vom 1. Juli eines jeden Jahres bis zum Ablauf des 30. Juni des folgenden Jahres (Bevorratungszeitraum) ständig Vorräte an Erdöl und Erdölerzeugnissen in der Höhe zu halten, die mindestens den täglichen Durchschnittsnettoeinfuhren in den Geltungsbereich dieses Gesetzes für 90 Tage bezogen auf die letzten vor dem Bevorratungszeitraum liegenden drei Kalenderjahre (Bezugszeitraum) entsprechen. Die täglichen Durchschnittsnettoeinfuhren berechnen sich nach Absatz 3. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle teilt dem Erdölbevorratungsverband bis zum 31. März eines Jahres die Höhe der Vorräte mit, die zur Erfüllung der Bevorratungspflicht ab dem darauffolgenden 1. Juli erforderlich ist.\n(2) Ist die Bevorratungspflicht nach Absatz 1 niedriger als die täglichen Durchschnittsnettoeinfuhren für 90 Tage im letzten Kalenderjahr vor dem Bevorratungszeitraum, ist dieses Kalenderjahr als Bezugszeitraum zugrunde zu legen.\n(3) Die Nettoeinfuhren eines Kalenderjahres werden anhand ihres Rohöläquivalents berechnet durch Addition der Nettoeinfuhren von Erdöl, Erdgaskondensaten, Raffinerieeinsatzmaterial und anderen Kohlenwasserstoffen gemäß Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099/2008 des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1). Diese werden um Bestandsänderungen angepasst und um einen Naphtha-Ertrag von 4 Prozent verringert. Übersteigt der tatsächliche durchschnittliche Naphtha-Ertrag eines Kalenderjahres im Geltungsbereich dieses Gesetzes einen Anteil von 4 Prozent, wird die Summe um diesen tatsächlichen Anteil verringert. Zu dieser Summe hinzuzuzählen sind die Nettoeinfuhren sämtlicher sonstiger Erdölerzeugnisse gemäß Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099/2008 mit Ausnahme von Naphtha, die um Bestandsänderungen angepasst und mit dem Faktor 1,065 multipliziert werden. Von der so ermittelten Summe werden Ablieferungen für die Bebunkerung der internationalen Seeschifffahrt, multipliziert mit dem Faktor 1,065, abgezogen. Die zu berücksichtigenden täglichen Durchschnittsnettoeinfuhren ergeben sich aus dem Quotienten der so ermittelten jährlichen Nettoeinfuhren und der Anzahl der Tage des entsprechenden Kalenderjahres.\n(4) Befinden sich die in Absatz 3 genannten Mengen an Erdöl und Erdölerzeugnissen bei oder nach dem Verbringen in den Geltungsbereich dieses Gesetzes in der vorübergehenden Verwahrung, im Versandverfahren, in einer Freizone, einem Zolllager oder in der aktiven Veredelung, gelten sie erst mit dem Entstehen einer Einfuhrabgabenschuld als eingeführt, es sei denn, die Erdölerzeugnisse werden in der Freizone verbraucht, verwendet oder anderweitig verarbeitet. Der Einfuhr oder Ausfuhr steht das sonstige Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes gleich.\n(5) Biokraft- und Bioheizstoffe sowie Zusatzstoffe werden bei der Berechnung der nach Absatz 1 zu haltenden Vorratshöhe nur berücksichtigt, wenn sie den jeweiligen Erdölerzeugnissen beigemischt sind. Übersteigt bei einem Erzeugnis der Masseanteil der Biokraft- oder Bioheizstoffe den Masseanteil der mineralölstämmigen Erdölerzeugnisse, so ist für die Berechnung der Vorratshöhe nur der mineralölstämmige Anteil des Erzeugnisses heranzuziehen."}