{"id":"31","heading":"Aufsicht","text":"(1) Der Erdölbevorratungsverband untersteht der Aufsicht des Bundesministeriums für Wirtschaft und Energie (Aufsichtsbehörde). Die Aufsicht beschränkt sich, soweit dieses Gesetz nichts anderes bestimmt, auf die Rechtmäßigkeit der Betätigung des Erdölbevorratungsverbandes. Hierbei hat die Aufsichtsbehörde insbesondere die in den Absätzen 2 bis 5 geregelten Befugnisse.\n(2) Die Aufsichtsbehörde kann sich jederzeit über die Angelegenheiten des Erdölbevorratungsverbandes informieren. Sie kann von den Organen des Erdölbevorratungsverbandes mündliche und schriftliche Berichte verlangen sowie Akten und sonstige Unterlagen anfordern oder einsehen, soweit dies zur Ausübung ihrer Befugnisse erforderlich ist.\n(3) Die Aufsichtsbehörde hat Beschlüsse und Anordnungen der Organe des Erdölbevorratungsverbandes, die geltendes Recht verletzen, aufzuheben; sie hat zu verlangen, dass Maßnahmen, die auf Grund solcher Beschlüsse oder Anordnungen getroffen worden sind, rückgängig gemacht werden. Unterlassen es Organe des Erdölbevorratungsverbandes Beschlüsse zu fassen oder Anordnungen zu treffen, zu denen sie nach geltendem Recht verpflichtet sind, so hat die Aufsichtsbehörde zu verlangen, dass diese Beschlüsse gefasst oder diese Anordnungen getroffen werden.\n(4) Verletzt ein Organ des Erdölbevorratungsverbandes seine Pflichten und ist dadurch die Erfüllung der dem Erdölbevorratungsverband durch dieses Gesetz übertragenen Aufgaben gefährdet, so kann die Aufsichtsbehörde einen Beauftragten bestellen, der die Befugnisse des Organs, das seine Pflichten verletzt, und die Befugnisse von dessen Vorsitzenden ausübt, soweit dies zur Erfüllung der Aufgaben des Erdölbevorratungsverbandes erforderlich ist.\n(5) Hat der Vorstand oder der Beirat nicht die in diesem Gesetz vorgeschriebene Mindestzahl von Mitgliedern, so hat die Aufsichtsbehörde dem Erdölbevorratungsverband eine Frist zur ordnungsgemäßen Bildung dieser Organe zu setzen. Ist die Mindestzahl von Mitgliedern auch nach Ablauf der Frist nicht erreicht, kann die Aufsichtsbehörde Beauftragte bestellen, die die Rechte der fehlenden Mitglieder der Organe wahrnehmen."}