{"id":"35","heading":"Monatliche Meldungen der Vorräte","text":"(1) Der Erdölbevorratungsverband meldet dem Bundesamt für Wirtschaft und Ausfuhrkontrolle für jeden abgelaufenen Monat seine am Monatsende gehaltenen Vorräte gemäß § 4. Er weist dabei die Delegationen und die spezifischen Vorräte aus. Erdöl oder Erdölerzeugnisse, die Gegenstand von Beschlagnahmen oder Vollstreckungsmaßnahmen sind, dürfen in diese Meldung nicht aufgenommen werden. Das Gleiche gilt für alle Bestände von Unternehmen, die sich in einem Insolvenzverfahren befinden. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann Form und Inhalt der Meldung vorgeben.\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt der Kommission der Europäischen Union binnen 55 Tagen nach Ablauf eines Monats und auf Anfrage innerhalb von zwei Monaten endgültige Statistiken über die am letzten Tag des jeweiligen Kalendermonats gehaltenen Vorräte. In den Statistiken ist auszuführen, warum die Berechnung auf den Nettoeinfuhren basiert, und anzugeben, dass die Berechnung der Vorräte gemäß Anhang III Buchstabe b der Richtlinie 2009/119/EG erfolgt. Befinden sich bei der Berechnung gemäß § 3 zu berücksichtigende Vorräte außerhalb des Geltungsbereiches dieses Gesetzes, so sind die in den verschiedenen Mitgliedstaaten der Europäischen Union gehaltenen Vorräte im Einzelnen aufzuführen.\n(3) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt der Kommission der Europäischen Union binnen 55 Tagen nach Ablauf eines Monats und auf Anfrage innerhalb von zwei Monaten eine Statistik über sämtliche Vorräte, die am letzten Tag des jeweiligen Kalendermonats im Geltungsbereich dieses Gesetzes für andere Mitgliedstaaten der Europäischen Union oder deren zentrale Bevorratungsstellen gehalten werden. Die Statistik ist nach Erdöl und den Erdölerzeugnissen gemäß Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099/2008 aufzuschlüsseln.\n(4) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle bewahrt die Statistiken und die diesen zugrunde liegenden Daten fünf Jahre auf."}