{"id":"36","heading":"Meldungen der spezifischen Vorräte","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt der Kommission der Europäischen Union bis zum Ende des Folgemonats des betreffenden Kalendermonats und auf Anfrage unverzüglich für jedes Erdölerzeugnis des § 5 Absatz 2 eine Statistik über die vom Erdölbevorratungsverband am letzten Tag des vorangegangenen Kalendermonats gehaltenen spezifischen Vorräte. In der Statistik sind die Mengen anzugeben sowie die diesen Mengen entsprechende Anzahl der Bevorratungstage des Bezugsjahres. Hält der Erdölbevorratungsverband spezifische Vorräte außerhalb des Geltungsbereiches dieses Gesetzes, so sind die in den verschiedenen Mitgliedstaaten der Europäischen Union gehaltenen Vorräte im Einzelnen anzugeben. Ferner gibt das Bundesamt für Wirtschaft und Ausfuhrkontrolle auf Grundlage der Mitteilung nach § 34 Absatz 2 Satz 3 an, inwieweit diese Vorräte Eigentum des Erdölbevorratungsverbandes sind.\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt der Kommission der Europäischen Union bis zum Ende des Folgemonats des betreffenden Kalendermonats und auf Anfrage unverzüglich eine Statistik der am letzten Tag des vorangegangenen Kalendermonats im Geltungsbereich dieses Gesetzes befindlichen spezifischen Vorräte, die Eigentum anderer Mitgliedstaaten der Europäischen Union oder deren zentraler Bevorratungsstellen sind, aufgeschlüsselt nach den Produktkategorien gemäß Artikel 9 Absatz 4 der Richtlinie 2009/119/EG.\n(3) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle bewahrt die Statistiken nach den Absätzen 1 und 2 und die diesen zugrunde liegenden Daten fünf Jahre auf.\n(4) Sofern der Erdölbevorratungsverband verpflichtet wurde, spezifische Vorräte gemäß § 5 zu halten, übermittelt das Bundesamt für Wirtschaft und Ausfuhrkontrolle der Kommission der Europäischen Union eine Bekanntmachung zur Veröffentlichung im Amtsblatt der Europäischen Union, in der die Mindestanzahl an Verbrauchstagen spezifischer Vorräte und die Dauer der Verpflichtung anzugeben sind.\n(5) Werden spezifische Vorräte für weniger als 30 Verbrauchstage gehalten, übermittelt das Bundesministerium für Wirtschaft und Energie der Kommission der Europäischen Union einen Bericht bis zum Ende des ersten Monats des Kalenderjahres, auf das sich dieser bezieht. Dieser Bericht enthält"}