{"id":"38","heading":"Auskunftspflichten, Prüfungspflichten und -rechte","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle prüft die Einhaltung der Bevorratungspflicht durch den Erdölbevorratungsverband. Der Erdölbevorratungsverband hat dem Bundesamt für Wirtschaft und Ausfuhrkontrolle auf Verlangen und innerhalb einer ihm gesetzten Frist die Auskünfte zu erteilen und die Unterlagen vorzulegen, die es hierfür sowie für die Prüfung der Richtigkeit der Meldungen und Angaben nach den §§ 34 bis 37 benötigt.\n(2) Die Mitglieder haben dem Erdölbevorratungsverband auf Verlangen innerhalb einer ihnen gesetzten Frist die Auskünfte zu erteilen und die Unterlagen vorzulegen, die er benötigt, um die Erfüllung ihrer Beitragsverpflichtung überwachen und die Richtigkeit der Angaben nach § 33 prüfen zu können. Liegen Anhaltspunkte dafür vor, dass jemand eine Tätigkeit ausübt, die die Mitgliedschaft im Erdölbevorratungsverband begründet, so ist er auf Verlangen des Erdölbevorratungsverbandes verpflichtet, die Auskünfte zu erteilen und die Unterlagen vorzulegen, die zur Überprüfung seiner Mitgliedschaft nach § 13 erforderlich sind. Zu diesem Zweck kann der Erdölbevorratungsverband auch vom Bundesamt für Wirtschaft und Ausfuhrkontrolle die dort vorliegenden beitragserheblichen Daten anfordern.\n(3) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle ist berechtigt, dem Erdölbevorratungsverband nach Unternehmen und Lagerorten aufgeschlüsselte Angaben zur Vorratshaltung durch Unternehmen für sonstige Vorratspflichtige nach § 10 Absatz 1 zu übermitteln. Diese Angaben darf der Erdölbevorratungsverband ausschließlich im Zuge der Kontrolle seiner Vorräte und der für ihn gehaltenen Delegationen verwenden.\n(4) Die vom Bundesamt für Wirtschaft und Ausfuhrkontrolle mit der Prüfung beauftragten Personen sind befugt, Betriebsgrundstücke und Geschäftsräume des Erdölbevorratungsverbandes während der Betriebs- und Geschäftszeiten zu betreten und die dort befindlichen Einrichtungen zu besichtigten und die dort befindlichen Unterlagen zu prüfen. Dieselben Befugnisse stehen dem Vorstand des Erdölbevorratungsverbandes oder vom Beirat besonders ermächtigten Prüfern zu gegenüber\n(5) Das Bundesministerium für Wirtschaft und Energie, das Bundesamt für Wirtschaft und Ausfuhrkontrolle und der Erdölbevorratungsverband haben die Personen zu unterstützen, die von der Kommission der Europäischen Union mit der Durchführung von Überprüfungen der Notfallvorsorge beauftragt sind. Sie stellen für ihren Zuständigkeitsbereich sicher, dass diesen Personen während der üblichen Betriebs- und Geschäftszeiten Zugang gewährt wird zu\n(6) Die in Absatz 9 genannten Personen sowie diejenigen, die mit der Verwaltung von Vorräten einschließlich von spezifischen Vorräten betraut sind, haben dem Bundesministerium für Wirtschaft und Energie, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle, dem Erdölbevorratungsverband und den Personen der Kommission der Europäischen Union, die mit der Durchführung von Überprüfungen der Notfallvorsorge beauftragt sind, während der üblichen Betriebs- und Geschäftszeiten\n(7) Werden bei Überprüfungen nach den Absätzen 4 bis 6 personenbezogene Daten bekannt, werden diese weder erfasst noch berücksichtigt, und, sollten sie versehentlich erfasst werden, unverzüglich gelöscht.\n(8) Auskunftspflichtige können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichnete Angehörige der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(9) Die Absätze 1 und 4 Satz 1 gelten auch gegenüber juristischen und natürlichen Personen, in deren unmittelbarem oder mittelbarem Besitz oder Mitbesitz sich nach Meldung oder Auskunft des Erdölbevorratungsverbandes für diesen gehaltene Vorräte an Erdöl oder Erdölerzeugnissen befinden oder befunden haben.\n(10) Der Erdölbevorratungsverband hat ein Land auf dessen Verlangen über Tatsachen zu unterrichten, die die Bevorratung in diesem Land betreffen.\n(11) Der Bundesrechnungshof kann sich zur Klärung von Fragen, die bei der Prüfung des Erdölbevorratungsverbandes auftreten, unmittelbar bei den Beteiligungsgesellschaften des Erdölbevorratungsverbandes während der üblichen Betriebs- und Geschäftszeiten über den Betrieb, die Bücher und die Schriften der Beteiligungsgesellschaften unterrichten."}