{"id":"5","heading":"Spezifische Vorräte","text":"(1) Das Bundesministerium für Wirtschaft und Energie kann den Erdölbevorratungsverband schriftlich oder elektronisch verpflichten, Vorräte an Erdölerzeugnissen als spezifische Vorräte zu halten. Spezifische Vorräte sind diejenigen Vorräte an Erdölerzeugnissen nach § 4 Absatz 1 Nummer 2, die Eigentum des Erdölbevorratungsverbandes sind und die Voraussetzungen der Absätze 2 bis 7 erfüllen. Die Anzahl der Bevorratungstage spezifischer Vorräte sowie die ausgewählten Erdölerzeugnisse legt das Bundesministerium für Wirtschaft und Energie fest. Die Festlegungen bleiben für einen Zeitraum von mindestens einem Jahr in Kraft und können nur mit Wirkung zum ersten Tag eines Kalendermonats geändert werden.\n(2) Die vom Bundesministerium für Wirtschaft und Energie nach Absatz 1 Satz 3 festgelegte Anzahl an Bevorratungstagen spezifischer Vorräte stellt ein Mindestniveau dar. Dieses Mindestniveau gilt in gleicher Weise für\n(3) Die Summe der Rohöläquivalente der im Inland verbrauchten Mengen an Erdölerzeugnissen, die als spezifische Vorräte ausgewählt wurden, muss in dem Kalenderjahr vor dem Bevorratungszeitraum mindestens 75 Prozent des Rohöläquivalents des Inlandsverbrauchs nach Absatz 4 ausmachen. Bei der Berechnung der in Satz 1 genannten Mengen gilt § 3 Absatz 5 entsprechend. Die in Satz 1 genannten Rohöläquivalente ergeben sich durch Multiplikation der jeweiligen Mengen an Erdölerzeugnissen mit dem Faktor 1,2.\n(4) Der Inlandsverbrauch an Erdölerzeugnissen ist die Summe des Aggregats „Erfasste Bruttoinlandslieferungen“ gemäß Anhang C Abschnitt 3.2.2.11 der Verordnung (EG) Nr. 1099/2008 lediglich der Erzeugnisse Motorenbenzin, Flugbenzin, Flugturbinenkraftstoff (auf Naphthabasis oder JP4), Flugturbinenkraftstoff auf Petroleumbasis, sonstiges Kerosin, Dieselöl/Gasöl (destilliertes Heizöl) und Heizöl (mit hohem oder niedrigem Schwefelgehalt) gemäß Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099/2008. Bestände zur Bebunkerung der internationalen Seeschifffahrt werden nicht berücksichtigt.\n(5) Die Anzahl der Bevorratungstage der einzelnen gehaltenen spezifischen Vorräte errechnet sich aus dem Quotienten des Rohöläquivalents dieser Vorräte und dem Rohöläquivalent des tagesdurchschnittlichen Inlandsverbrauchs dieser Erdölerzeugnisse in dem Kalenderjahr vor dem Bevorratungszeitraum.\n(6) Spezifische Vorräte sind in Vorratsbehältern von Raffinerien, in Tanklagern an Rohrleitungen, in Umschlaglagern für nicht abgefülltes Öl oder in Kavernen zu halten.\n(7) Der Erdölbevorratungsverband hat das Mindestniveau an spezifischen Vorräten nach Absatz 2 während des gesamten gemäß § 36 Absatz 4 mitgeteilten Zeitraums zu halten. Er darf das Mindestniveau nur dann vorübergehend unterschreiten, wenn dies auf Grund einzelner Wiederbeschaffungsmaßnahmen einschließlich Austauschmaßnahmen zur Qualitätserhaltung oder zur Anpassung der Vorräte an geänderte Spezifikationen oder Verbrauchsstrukturen geschieht.\n(8) Spezifische Vorräte, die im Geltungsbereich dieses Gesetzes gehalten oder transportiert werden, unterliegen weder der Pfändung noch sonstigen Maßnahmen der Zwangsvollstreckung."}