{"id":"6","heading":"Vorratshaltung","text":"(1) Der Erdölbevorratungsverband erwirbt die zur Erfüllung der Bevorratungspflicht erforderlichen Vorräte und schließt zum Zweck der Bevorratung insbesondere Kauf-, Miet- und Lagerverträge über ober- und unterirdischen Vorratsraum ab.\n(2) Die Beschaffung von Vorräten und Vorratsraum für Erdölerzeugnisse soll der Erdölbevorratungsverband, soweit wirtschaftlich vertretbar, an der Verbrauchsstruktur der Erdölerzeugnisse ausrichten. Das Nähere bestimmt der Beirat durch Richtlinien, die der Genehmigung des Bundesministeriums für Wirtschaft und Energie bedürfen.\n(3) Bei der Bevorratung sind Vorratsraum und Vorräte regional ausgewogen zu verteilen. Die Vorräte können verstärkt in einzelnen Regionen gelagert werden, soweit dies aus technischen und wirtschaftlichen Gründen erforderlich und die Versorgung der anderen Regionen gesichert ist. Das Nähere bestimmt der Beirat durch Richtlinien, die der Genehmigung des Bundesministeriums für Wirtschaft und Energie bedürfen.\n(4) Die Vorräte sind so zu lagern, dass sie innerhalb von folgenden Fristen fortlaufend dem Verbrauch zugeführt werden können:\n(5) Für den Erwerb von Vorräten legt der Beirat auf Vorschlag des Vorstandes Richtlinien fest.\n(6) Der Erdölbevorratungsverband stellt sicher, dass seine Vorräte zu jedem Zeitpunkt verfügbar und physisch zugänglich sind und nicht ohne seine ausdrückliche Genehmigung ausgelagert werden. Er stellt darüber hinaus sicher, dass vor Auslagerung spezifischer Vorräte außerhalb des Geltungsbereichs dieses Gesetzes die Genehmigung der zuständigen Behörden des jeweiligen Staates oder dessen zentraler Bevorratungsstelle eingeholt wird. Der Erdölbevorratungsverband trifft Regelungen für die Identifizierung, die buchhalterische Erfassung und die Kontrolle seiner Vorräte, sodass diese jederzeit überprüft werden können. Dies gilt auch, soweit seine Vorräte mit Beständen Dritter vermischt sind.\n(7) § 882a Absatz 2 Satz 1 in Verbindung mit Absatz 3 Satz 1 der Zivilprozessordnung ist auf das Vermögen des Erdölbevorratungsverbandes mit Ausnahme der spezifischen Vorräte im Sinne von § 5 nicht anzuwenden."}