{"id":"10","heading":"Vermögensaufstellung","text":"(1) Die Vermögensaufstellung im Sinne des § 101 Absatz 1 Satz 3 Nummer 1 des Kapitalanlagegesetzbuches ist nach Arten von Vermögensgegenständen und Märkten zu untergliedern.\n(2) Die Saldierung von Vermögensgegenständen mit Verbindlichkeiten ist nicht zulässig. Forderungen und Verbindlichkeiten aus dem Anteilsumsatz sind als sonstige Vermögensgegenstände oder als sonstige Verbindlichkeiten gesondert auszuweisen.\n(3) Verliehene Wertpapiere sind in der Vermögensaufstellung des Sondervermögens auszuweisen. Dabei ist anzugeben, dass sie Gegenstand von Wertpapierleihgeschäften sind. Im Zusammenhang mit Wertpapierleihgeschäften eingeräumte Sicherheiten sind nicht in der Vermögensaufstellung des Sondervermögens auszuweisen.\n(4) Die Anschaffungsnebenkosten nach § 248 Absatz 3 Satz 1 des Kapitalanlagegesetzbuches sind objektbezogen aufzugliedern und als absoluter Betrag sowie als Prozentangabe in Bezug auf den Kaufpreis auszuweisen. Aus der Aufgliederung muss hervorgehen, welche Anschaffungsnebenkosten auf Gebühren und Steuern sowie welche auf sonstige Kosten entfallen sind. Zu den Gebühren und Steuern bei Grundstücken im Inland gehört neben den in § 448 Absatz 2 des Bürgerlichen Gesetzbuches genannten Kosten auch die Grunderwerbsteuer, die zur Erlangung der Unbedenklichkeitsbescheinigung zu zahlen ist. Für Grundstücke im Ausland gilt Entsprechendes unter Berücksichtigung der maßgeblichen Vorschriften der ausländischen Rechtsordnung. Alle anderen Anschaffungsnebenkosten gelten als sonstige Kosten, insbesondere die Maklerkosten, die Kosten im Vorfeld des Erwerbs sowie eine etwaige Verwaltungsvergütung, die von der Kapitalverwaltungsgesellschaft aus Anlass des Anschaffungsvorgangs vereinnahmt worden ist. Anzugeben ist weiterhin die Länge des voraussichtlichen Abschreibungszeitraums. Die im Geschäftsjahr abgeschriebenen Anschaffungsnebenkosten und die verbleibenden Anschaffungsnebenkosten sind gesondert auszuweisen.\n(5) Die für die Ermittlung des Nettoinventarwertes je Anteil maßgebenden Bewertungsregeln und -grundsätze nach § 168 des Kapitalanlagegesetzbuches sowie die entsprechenden Regelungen dieser Verordnung sind auch für die Vermögensaufstellung im Jahresbericht zu beachten. Für die Vermögensgegenstände und Verbindlichkeiten sind die Verhältnisse zum Stichtag des Jahresberichts maßgeblich. Erkenntnisse nach dem Stichtag des Jahresberichts sind nicht in der Vermögensaufstellung zu berücksichtigen, sondern in der nachfolgenden Ermittlung des Nettoinventarwertes je Anteil des neuen Geschäftsjahres.\n(6) Die Bewertung für die Vermögensaufstellung ist in vollem Umfang von der Kapitalverwaltungsgesellschaft zu dokumentieren. Die Verwahrstelle, oder bei Ernennung eines externen Bewerters dieser, ist dabei der Kapitalverwaltungsgesellschaft gegenüber verpflichtet, über Einzelheiten der Bewertung des Investmentvermögens Auskunft zu erteilen.\n(+++ Abschnitt 2 (§§ 6 bis 25): Zur Anwendung vgl. § 35 Abs. 1 +++)"}