{"id":"31","heading":"Bewertung von Beteiligungen an Immobilien-Gesellschaften","text":"(1) Die Bewertung einer Beteiligung vor ihrem Erwerb gemäß § 236 Absatz 1 des Kapitalanlagegesetzbuches dient dazu, die Angemessenheit der Gegenleistung in sinngemäßer Anwendung des § 231 Absatz 2 des Kapitalanlagegesetzbuches festzustellen. Der externe Bewerter gemäß § 236 Absatz 3 des Kapitalanlagegesetzbuches hat die wesentlichen Grundlagen und Annahmen seiner Bewertung der Immobilien, insbesondere alle wertbeeinflussenden Faktoren, im Gutachten darzulegen. Der Abschlussprüfer hat in seinem Gutachten die wertmäßigen Zusammenhänge und Unterschiede zwischen dem Nettovermögenswert laut Vermögensaufstellung und dem ermittelten Beteiligungswert darzulegen und zu erläutern.\n(2) Nach dem Erwerb der Beteiligung ist im Zusammenhang mit neu erworbenen Immobilien oder Beteiligungen der Immobilien-Gesellschaft § 248 Absatz 2 und 3 Satz 1 des Kapitalanlagegesetzbuches in der Regel entsprechend anzuwenden. Absatz 3 ist auf Beteiligungen der Immobilien-Gesellschaft entsprechend anzuwenden.\n(3) Der Wert der Beteiligung an einer Immobilien-Gesellschaft gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ist gemäß § 249 Absatz 3 des Kapitalanlagegesetzbuches auf der Grundlage einer Vermögensaufstellung zu ermitteln. Maßgeblich ist die aktuelle monatliche Vermögensaufstellung zum Zeitpunkt der Bewertung. Die Kapitalverwaltungsgesellschaft hat einheitliche Grundsätze für das Mengengerüst und die Bewertung des Vermögens und der Schulden aufzustellen. In den Grundsätzen ist zu berücksichtigen, dass die Rechnungslegung in den Sitzländern der Immobilien-Gesellschaften Besonderheiten, insbesondere Aktivposten ohne Vermögenscharakter und fehlende Passivposten mit Schuldcharakter, aufweisen kann. Die Beachtung der Grundsätze ist im Rahmen der jährlichen Prüfung der Vermögensaufstellung gemäß § 249 Absatz 2 Nummer 2 des Kapitalanlagegesetzbuches zu bestätigen. Die Jahresabschlussprüfung gemäß § 249 Absatz 2 Nummer 2 des Kapitalanlagegesetzbuches, die jährliche Prüfung der Vermögensaufstellung gemäß § 249 Absatz 2 des Kapitalanlagegesetzbuches und die Bewertung gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches dürfen von demselben Abschlussprüfer durchgeführt werden, wenn für die Bestellung des Abschlussprüfers die jeweiligen Voraussetzungen erfüllt sind.\n(4) Bei der Bewertung gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches hat der Abschlussprüfer einen marktnahen Wert zu ermitteln, wie es nach den allgemeinen Grundsätzen für die Bewertung von Unternehmensbeteiligungen vorgeschrieben ist. Ausgangspunkt für die Bewertung ist der Nettowert gemäß der Vermögensaufstellung. Der darin angesetzte Wert für die Immobilien ist durch den zuletzt vom externen Bewerter festgestellten Verkehrswert der Immobilien oder, wenn dieser noch nicht maßgeblich ist, durch den Kaufpreis zu ersetzen. Weitere Auswirkungen dieser Wertdifferenz zum Beispiel auf Rückstellungen oder latente Steueransprüche und Verpflichtungen sind zu berücksichtigen. Weitere Vermögensgegenstände und Schulden sind nach den Wertmaßstäben des § 168 Absatz 1 bis 7 des Kapitalanlagegesetzbuches zu beurteilen. Darüber hinaus können im Rahmen der Bewertung nach dem Ermessen der bewertenden Person besondere Wertkomponenten angesetzt werden, wie zum Beispiel ein Geschäftswert entsprechend dem Geschäftsmodell der Immobilien-Gesellschaft und deren tatsächlicher Geschäftstätigkeit. Das gilt auch für Wertkomponenten zum Beispiel auf Grund von erschwerten Vermarktungsmöglichkeiten der Beteiligung, abweichenden Gewinnverteilungsabreden oder Vereinbarungen über Auseinandersetzungsguthaben, falls die Gesellschaft aufgelöst wird. Wertkomponenten, die im Zusammenhang mit der Vermarktung der von der Gesellschaft gehaltenen Immobilien stehen, finden ausschließlich über die Werte, die vom externen Bewerter für die Immobilien festgestellt wurden, Eingang in den Beteiligungswert.\n(5) Keine gesonderte Bewertung gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches muss für Immobilien-Gesellschaften erfolgen, an denen eine Beteiligung nicht direkt für Rechnung des Sondervermögens gehalten wird, sondern lediglich indirekt über eine andere Immobilien-Gesellschaft. Der Wert der in Satz 1 genannten Beteiligungen kann zusammen mit dem Wert der direkt gehaltenen Immobilien-Gesellschaft, die dem Sondervermögen die Beteiligung vermittelt, ermittelt werden.\n(6) Bei der Ermittlung des Anteilpreises hat die Kapitalverwaltungsgesellschaft den Wert der Beteiligung, den der Abschlussprüfer ermittelt hat, am ersten Preisermittlungstag, der auf die Bekanntgabe des Wertes durch den Abschlussprüfer an die Kapitalverwaltungsgesellschaft folgt, an Stelle des bisher angesetzten Wertes zugrunde zu legen. Bis zur nächsten Bewertung gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ist der Wert der Beteiligung von der Kapitalverwaltungsgesellschaft im Rahmen des § 249 Absatz 2 des Kapitalanlagegesetzbuches auf der Grundlage der monatlichen Vermögensaufstellungen fortzuschreiben. Die Fortschreibung darf sich nur auf Wertkomponenten erstrecken, die keiner Bewertung mit wesentlichem Ermessensspielraum unterliegen. Fortschreibungen sind auch zum Zeitpunkt des Wertansatzes nach Satz 1 vorzunehmen, wenn Ereignisse zwischen Bewertungsstichtag und späterer Bekanntgabe des Wertes dazu Anlass geben.\n(7) Abweichend vom gesetzlich vorgesehenen Bewertungsintervall ist der Wert der Beteiligung erneut gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches zu ermitteln und anzusetzen, wenn nach Auffassung der Kapitalverwaltungsgesellschaft der Ansatz des zuletzt ermittelten Wertes auf Grund von Änderungen wesentlicher Bewertungsfaktoren, die durch Fortschreibung des zuletzt ermittelten Wertes nicht angemessen berücksichtigt werden können, nicht mehr sachgerecht ist. Folgende Faktoren zählen grundsätzlich nicht zu den wesentlichen Bewertungsfaktoren und sind deshalb durch Fortschreibung zu berücksichtigen:\n(8) In den Vermögensaufstellungen nach § 101 Absatz 1 Satz 3 Nummer 1 des Kapitalanlagegesetzbuches ist der gemäß § 248 Absatz 4 und § 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ermittelte und von der Kapitalverwaltungsgesellschaft bis zum Berichtsstichtag fortgeschriebene Wert der direkt für Rechnung des Investmentvermögens gehaltenen Beteiligungen an Immobilien-Gesellschaften anzusetzen."}