{"id":"33","heading":"Besonderheiten bei Anlagen in sonstigen Sachwerten","text":"(1) Sonstige Sachwerte, für die gemäß dieser Verordnung keine Sonderregelung gilt, sind mit dem Verkehrswert anzusetzen, der unter Berücksichtigung der aktuellen Marktgegebenheiten erzielt werden könnte.\n(2) Der Verkehrswert eines Schiffes ist in der Regel durch ein Ertragswertverfahren zu ermitteln. Bei der Bewertung mit Hilfe eines Bewertungsmodells sind folgende Parameter zu berücksichtigen:\n(3) Der Verkehrswert eines Flugzeuges ist durch ein Ertragswertverfahren zu ermitteln. Der Wert ist unter Berücksichtigung der individuellen technischen Merkmale sowie Zustand, Alter, Typ, Ausstattung und Wartungsintensität zu ermitteln. Bei der Bewertung mit Hilfe eines Bewertungsmodells sind insbesondere folgende Parameter zu berücksichtigen:\n(4) Der Verkehrswert eines Containers ist durch ein Ertragswertverfahren zu ermitteln. Der Wert ist unter Berücksichtigung des Standorts, Zustands und Alters des Containers sowie der Leasingeinnahmen und der damit in Zusammenhang stehenden Kosten zu ermitteln. Bei der Bewertung mit Hilfe eines Bewertungsmodells sind insbesondere folgende Parameter zu berücksichtigen:\n(5) Der Verkehrswert einer Anlage zur Erzeugung, zum Transport und zur Speicherung von Strom, Gas oder Wärme aus erneuerbaren Energien ist durch ein Ertragswertverfahren zu ermitteln. Der Wert ist unter Berücksichtigung des Zustands und Alters der Anlage sowie der Höhe und Dauer der Einspeisevergütung zu ermitteln. Bei der Bewertung mit Hilfe eines Bewertungsmodells sind insbesondere folgende Parameter zu berücksichtigen:\n(6) Der Verkehrswert von Schienenfahrzeugen, Schienenfahrzeugbestand- und -ersatzteilen ist durch ein Ertragswertverfahren zu ermitteln. Der Wert ist unter Berücksichtigung des Zustands und Alters sowie der Höhe und Dauer der Leasingrate zu ermitteln. Bei der Bewertung mit Hilfe eines Bewertungsmodells sind insbesondere folgende Parameter zu berücksichtigen:\n(7) Der Verkehrswert von Vermögensgegenständen, bei denen auf Grund ihrer Ausgestaltung keine laufenden Erträge erzielt werden können, ist unter Verwendung eines Substanzwertverfahrens zu ermitteln."}