{"id":"124a","heading":"","text":"(1) Das Verwaltungsgericht lässt die Berufung in dem Urteil zu, wenn die Gründe des § 124 Abs. 2 Nr. 3 oder Nr. 4 vorliegen. Das Oberverwaltungsgericht ist an die Zulassung gebunden. Zu einer Nichtzulassung der Berufung ist das Verwaltungsgericht nicht befugt.\n(2) Die Berufung ist, wenn sie von dem Verwaltungsgericht zugelassen worden ist, innerhalb eines Monats nach Zustellung des vollständigen Urteils bei dem Verwaltungsgericht einzulegen. Die Berufung muss das angefochtene Urteil bezeichnen.\n(3) Die Berufung ist in den Fällen des Absatzes 2 innerhalb von zwei Monaten nach Zustellung des vollständigen Urteils zu begründen. Die Begründung ist, sofern sie nicht zugleich mit der Einlegung der Berufung erfolgt, bei dem Oberverwaltungsgericht einzureichen. Die Begründungsfrist kann auf einen vor ihrem Ablauf gestellten Antrag von dem Vorsitzenden des Senats verlängert werden. Die Begründung muss einen bestimmten Antrag enthalten sowie die im Einzelnen anzuführenden Gründe der Anfechtung (Berufungsgründe). Mangelt es an einem dieser Erfordernisse, so ist die Berufung unzulässig.\n(4) Wird die Berufung nicht in dem Urteil des Verwaltungsgerichts zugelassen, so ist die Zulassung innerhalb eines Monats nach Zustellung des vollständigen Urteils zu beantragen. Der Antrag ist bei dem Verwaltungsgericht zu stellen. Er muss das angefochtene Urteil bezeichnen. Innerhalb von zwei Monaten nach Zustellung des vollständigen Urteils sind die Gründe darzulegen, aus denen die Berufung zuzulassen ist. Die Begründung ist, soweit sie nicht bereits mit dem Antrag vorgelegt worden ist, bei dem Oberverwaltungsgericht einzureichen. Die Stellung des Antrags hemmt die Rechtskraft des Urteils.\n(5) Über den Antrag entscheidet das Oberverwaltungsgericht durch Beschluss. Die Berufung ist zuzulassen, wenn einer der Gründe des § 124 Abs. 2 dargelegt ist und vorliegt. Der Beschluss soll kurz begründet werden. Mit der Ablehnung des Antrags wird das Urteil rechtskräftig. Lässt das Oberverwaltungsgericht die Berufung zu, wird das Antragsverfahren als Berufungsverfahren fortgesetzt; der Einlegung einer Berufung bedarf es nicht.\n(6) Die Berufung ist in den Fällen des Absatzes 5 innerhalb eines Monats nach Zustellung des Beschlusses über die Zulassung der Berufung zu begründen. Die Begründung ist bei dem Oberverwaltungsgericht einzureichen. Absatz 3 Satz 3 bis 5 gilt entsprechend."}