{"id":"47","heading":"","text":"(1) Das Oberverwaltungsgericht entscheidet im Rahmen seiner Gerichtsbarkeit auf Antrag über die Gültigkeit\n(2) Den Antrag kann jede natürliche oder juristische Person, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden, sowie jede Behörde innerhalb eines Jahres nach Bekanntmachung der Rechtsvorschrift stellen. Er ist gegen die Körperschaft, Anstalt oder Stiftung zu richten, welche die Rechtsvorschrift erlassen hat. Das Oberverwaltungsgericht kann dem Land und anderen juristischen Personen des öffentlichen Rechts, deren Zuständigkeit durch die Rechtsvorschrift berührt wird, Gelegenheit zur Äußerung binnen einer zu bestimmenden Frist geben. § 65 Abs. 1 und 4 und § 66 sind entsprechend anzuwenden.\n(2a) (weggefallen)\n(3) Das Oberverwaltungsgericht prüft die Vereinbarkeit der Rechtsvorschrift mit Landesrecht nicht, soweit gesetzlich vorgesehen ist, daß die Rechtsvorschrift ausschließlich durch das Verfassungsgericht eines Landes nachprüfbar ist.\n(4) Ist ein Verfahren zur Überprüfung der Gültigkeit der Rechtsvorschrift bei einem Verfassungsgericht anhängig, so kann das Oberverwaltungsgericht anordnen, daß die Verhandlung bis zur Erledigung des Verfahrens vor dem Verfassungsgericht auszusetzen sei.\n(5) Das Oberverwaltungsgericht entscheidet durch Urteil oder, wenn es eine mündliche Verhandlung nicht für erforderlich hält, durch Beschluß. Kommt das Oberverwaltungsgericht zu der Überzeugung, daß die Rechtsvorschrift ungültig ist, so erklärt es sie für unwirksam; in diesem Fall ist die Entscheidung allgemein verbindlich und die Entscheidungsformel vom Antragsgegner ebenso zu veröffentlichen wie die Rechtsvorschrift bekanntzumachen wäre. Für die Wirkung der Entscheidung gilt § 183 entsprechend.\n(6) Das Gericht kann auf Antrag eine einstweilige Anordnung erlassen, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gründen dringend geboten ist."}