{"id":"80","heading":"","text":"(1) Widerspruch und Anfechtungsklage haben aufschiebende Wirkung. Das gilt auch bei rechtsgestaltenden und feststellenden Verwaltungsakten sowie bei Verwaltungsakten mit Doppelwirkung (§ 80a).\n(2) Die aufschiebende Wirkung entfällt nur\n(3) In den Fällen des Absatzes 2 Satz 1 Nummer 4 ist das besondere Interesse an der sofortigen Vollziehung des Verwaltungsakts schriftlich zu begründen. Einer besonderen Begründung bedarf es nicht, wenn die Behörde bei Gefahr im Verzug, insbesondere bei drohenden Nachteilen für Leben, Gesundheit oder Eigentum vorsorglich eine als solche bezeichnete Notstandsmaßnahme im öffentlichen Interesse trifft.\n(4) Die Behörde, die den Verwaltungsakt erlassen oder über den Widerspruch zu entscheiden hat, kann in den Fällen des Absatzes 2 die Vollziehung aussetzen, soweit nicht bundesgesetzlich etwas anderes bestimmt ist. Bei der Anforderung von öffentlichen Abgaben und Kosten kann sie die Vollziehung auch gegen Sicherheit aussetzen. Die Aussetzung soll bei öffentlichen Abgaben und Kosten erfolgen, wenn ernstliche Zweifel an der Rechtmäßigkeit des angegriffenen Verwaltungsakts bestehen oder wenn die Vollziehung für den Abgaben- oder Kostenpflichtigen eine unbillige, nicht durch überwiegende öffentliche Interessen gebotene Härte zur Folge hätte.\n(5) Auf Antrag kann das Gericht der Hauptsache die aufschiebende Wirkung in den Fällen des Absatzes 2 Satz 1 Nummer 1 bis 3a ganz oder teilweise anordnen, im Falle des Absatzes 2 Satz 1 Nummer 4 ganz oder teilweise wiederherstellen. Der Antrag ist schon vor Erhebung der Anfechtungsklage zulässig. Ist der Verwaltungsakt im Zeitpunkt der Entscheidung schon vollzogen, so kann das Gericht die Aufhebung der Vollziehung anordnen. Die Wiederherstellung der aufschiebenden Wirkung kann von der Leistung einer Sicherheit oder von anderen Auflagen abhängig gemacht werden. Sie kann auch befristet werden.\n(6) In den Fällen des Absatzes 2 Satz 1 Nummer 1 ist der Antrag nach Absatz 5 nur zulässig, wenn die Behörde einen Antrag auf Aussetzung der Vollziehung ganz oder zum Teil abgelehnt hat. Das gilt nicht, wenn\n(7) Das Gericht der Hauptsache kann Beschlüsse über Anträge nach Absatz 5 jederzeit ändern oder aufheben. Jeder Beteiligte kann die Änderung oder Aufhebung wegen veränderter oder im ursprünglichen Verfahren ohne Verschulden nicht geltend gemachter Umstände beantragen.\n(8) In dringenden Fällen kann der Vorsitzende entscheiden."}