{"id":"99","heading":"","text":"(1) Behörden sind zur Vorlage von Urkunden oder Akten, zur Übermittlung elektronischer Dokumente und zu Auskünften verpflichtet. Führen Behörden die Akten elektronisch, sind diese als digital durchsuchbare Dokumente vorzulegen, soweit dies technisch möglich ist. Wenn das Bekanntwerden des Inhalts dieser Urkunden, Akten, elektronischen Dokumente oder dieser Auskünfte dem Wohl des Bundes oder eines Landes Nachteile bereiten würde oder wenn die Vorgänge nach einem Gesetz oder ihrem Wesen nach geheim gehalten werden müssen, kann die zuständige oberste Aufsichtsbehörde die Vorlage von Urkunden oder Akten, die Übermittlung der elektronischen Dokumente und die Erteilung der Auskünfte verweigern.\n(2) Auf Antrag eines Beteiligten stellt das Oberverwaltungsgericht ohne mündliche Verhandlung durch Beschluss fest, ob die Verweigerung der Vorlage der Urkunden oder Akten, der Übermittlung der elektronischen Dokumente oder der Erteilung von Auskünften rechtmäßig ist. Verweigert eine oberste Bundesbehörde die Vorlage, Übermittlung oder Auskunft mit der Begründung, das Bekanntwerden des Inhalts der Urkunden, der Akten, der elektronischen Dokumente oder der Auskünfte würde dem Wohl des Bundes Nachteile bereiten, entscheidet das Bundesverwaltungsgericht; Gleiches gilt, wenn das Bundesverwaltungsgericht nach § 50 für die Hauptsache zuständig ist. Der Antrag ist bei dem für die Hauptsache zuständigen Gericht zu stellen. Dieses gibt den Antrag und die Hauptsacheakten an den nach § 189 zuständigen Spruchkörper ab. Die oberste Aufsichtsbehörde hat die nach Absatz 1 Satz 2 verweigerten Urkunden oder Akten auf Aufforderung dieses Spruchkörpers vorzulegen, die elektronischen Dokumente zu übermitteln oder die verweigerten Auskünfte zu erteilen. Sie ist zu diesem Verfahren beizuladen. Das Verfahren unterliegt den Vorschriften des materiellen Geheimschutzes. Können diese nicht eingehalten werden oder macht die zuständige Aufsichtsbehörde geltend, dass besondere Gründe der Geheimhaltung oder des Geheimschutzes der Übergabe der Urkunden oder Akten oder der Übermittlung der elektronischen Dokumente an das Gericht entgegenstehen, wird die Vorlage oder Übermittlung nach Satz 5 dadurch bewirkt, dass die Urkunden, Akten oder elektronischen Dokumente dem Gericht in von der obersten Aufsichtsbehörde bestimmten Räumlichkeiten zur Verfügung gestellt werden. Für die nach Satz 5 vorgelegten Akten, elektronischen Dokumente und für die gemäß Satz 8 geltend gemachten besonderen Gründe gilt § 100 nicht. Die Mitglieder des Gerichts sind zur Geheimhaltung verpflichtet; die Entscheidungsgründe dürfen Art und Inhalt der geheim gehaltenen Urkunden, Akten, elektronischen Dokumente und Auskünfte nicht erkennen lassen. Für das nichtrichterliche Personal gelten die Regelungen des personellen Geheimschutzes. Soweit nicht das Bundesverwaltungsgericht entschieden hat, kann der Beschluss selbständig mit der Beschwerde angefochten werden. Über die Beschwerde gegen den Beschluss eines Oberverwaltungsgerichts entscheidet das Bundesverwaltungsgericht. Für das Beschwerdeverfahren gelten die Sätze 4 bis 11 sinngemäß."}