{"id":"13","heading":"Planung, Errichtung, Instandhaltung und Betrieb von Wasserversorgungsanlagen","text":"(1) Wasserversorgungsanlagen sind so zu planen und zu errichten, dass sie mindestens den allgemein anerkannten Regeln der Technik entsprechen. Sie sind mindestens nach den allgemein anerkannten Regeln der Technik zu betreiben.\n(2) Der Betreiber einer Wasserversorgungsanlage hat sicherzustellen, dass bei ihrer Errichtung und Instandhaltung nur Werkstoffe und Materialien verwendet werden, die\n(3) Wasserversorgungsanlagen dürfen nur dann mit einer Nichttrinkwasseranlage verbunden werden, wenn die Wasserversorgungsanlagen mit einer Sicherungseinrichtung ausgestattet sind, die den allgemein anerkannten Regeln der Technik entspricht.\n(4) Ist neben einer Wasserversorgungsanlage eine Nichttrinkwasseranlage vorhanden, hat der Betreiber der Wasserversorgungsanlage sicherzustellen, dass\n(5) Bei dem Betrieb von Wasserversorgungsanlagen dürfen, wenn sie in Kontakt mit dem Rohwasser oder Trinkwasser kommen, nur solche Stoffe oder Gegenstände verwendet und nur solche physikalische, chemische oder biologische Verfahren angewendet werden, die dazu bestimmt sind, der Trinkwasserversorgung zu dienen. Bereits eingebrachte Stoffe oder Gegenstände, die nicht dazu bestimmt sind, der Trinkwasserversorgung zu dienen, hat der Betreiber der Wasserversorgungsanlage bis zum Ablauf des 9. Januar 2025 aus dem Rohwasser oder Trinkwasser zu entfernen. Die Anwendung von Verfahren, die nicht dazu bestimmt sind, der Trinkwasserversorgung zu dienen, hat der Betreiber der Wasserversorgungsanlage bis zum Ablauf des 9. Januar 2025 einzustellen.\n(6) Das Gesundheitsamt kann dem Betreiber einer zentralen Wasserversorgungsanlage genehmigen, abweichend von Absatz 5 Stoffe oder Gegenstände zu verwenden oder Verfahren anzuwenden, um für Zwecke des Betriebs der zentralen Wasserversorgungsanlage Energie zu nutzen oder abzuführen, sofern eine nachteilige Veränderung der Beschaffenheit des Trinkwassers nicht zu erwarten ist. Die Genehmigung ist zu befristen und kann verlängert werden, sofern die in Satz 1 genannten Voraussetzungen weiterhin erfüllt sind."}