{"id":"15","heading":"Grundlagen für die Bewertung von Werkstoffen und Materialien im Kontakt mit Trinkwasser","text":"(1) Das Umweltbundesamt kann die allgemeinen Anforderungen an Werkstoffe und Materialien nach § 14 dadurch konkretisieren, dass es Grundlagen für die Bewertung von Werkstoffen und Materialien, die bei der Errichtung oder Instandhaltung von Wasserversorgungsanlagen eingesetzt werden dürfen (Bewertungsgrundlagen), festlegt. Das Umweltbundesamt entscheidet, für welche Werkstoff- oder Materialgruppen es Bewertungsgrundlagen festlegt. Das Bundesinstitut für Risikobewertung unterstützt das Umweltbundesamt bei der Stoffbewertung, sofern die Stoffbewertung für die Festlegung der Bewertungsgrundlagen notwendig ist.\n(2) Das Umweltbundesamt macht die Bewertungsgrundlagen im amtlichen Teil des Bundesanzeigers bekannt und veröffentlicht diese im Internet. Zwei Jahre nach ihrer Bekanntmachung im Bundesanzeiger wird die jeweilige Bewertungsgrundlage rechtsverbindlich. Das Datum des Eintritts der Rechtsverbindlichkeit ist im Internet ebenfalls zu veröffentlichen.\n(3) Die Bewertungsgrundlagen können insbesondere enthalten:\n(4) Die Prüfvorschriften nach Absatz 3 Nummer 1 werden vom Umweltbundesamt von Amts wegen festgelegt und fortgeschrieben.\n(5) Die Positivlisten nach Absatz 3 Nummer 2 und 3 werden vom Umweltbundesamt auf Antrag festgelegt oder fortgeschrieben. Der Antrag muss Angaben enthalten, anhand derer nachgewiesen werden kann, dass die Ausgangsstoffe, Werkstoffe oder Materialien die allgemeinen Anforderungen nach § 14 erfüllen und den Prüfvorschriften nach Absatz 3 Nummer 1 entsprechen. Prüfungen und Beurteilungen von Ausgangsstoffen, Werkstoffen oder Materialien, die als Nachweis nach Satz 2 beim Umweltbundesamt eingereicht werden und in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Türkei durchgeführt worden sind, werden vom Umweltbundesamt bei der Festlegung und Fortschreibung als Nachweis nach Satz 2 anerkannt.\n(6) Liegt ein öffentliches Interesse vor, kann das Umweltbundesamt auch Positivlisten nach Absatz 3 Nummer 2 und 3 von Amts wegen festlegen oder fortschreiben.\n(7) Vor der Festlegung oder Fortschreibung der Bewertungsgrundlagen hört das Umweltbundesamt die Länder, die Bundeswehr, das Eisenbahn-Bundesamt sowie die beteiligten Fachkreise und Verbände an.\n(8) Einzelheiten des Verfahrens zur Festlegung und Fortschreibung von Bewertungsgrundlagen legt das Umweltbundesamt in einer Geschäftsordnung fest. Es macht die Geschäftsordnung im amtlichen Teil des Bundesanzeigers bekannt und veröffentlicht diese im Internet."}