{"id":"20","heading":"Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren","text":"(1) Das Umweltbundesamt führt eine Liste der zulässigen Aufbereitungsstoffe und Desinfektionsverfahren (Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren). Es macht die Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren im amtlichen Teil des Bundesanzeigers bekannt und veröffentlicht sie im Internet.\n(2) In der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren legt das Umweltbundesamt Folgendes fest:\n(3) In der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren kann das Umweltbundesamt auch festlegen, dass Aufbereitungsstoffe und Desinfektionsverfahren ausschließlich in den folgenden besonderen Einsatzbereichen verwendet und angewendet werden dürfen:\n(4) Das Umweltbundesamt nimmt auf Antrag einen Aufbereitungsstoff oder ein Desinfektionsverfahren in die Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren auf oder ändert Festlegungen in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren, wenn der Aufbereitungsstoff oder das Desinfektionsverfahren bei Einhaltung der Einsatzbedingungen\n(5) Anträge nach Absatz 4 können gestellt werden von Betreibern von Wasserversorgungsanlagen, Behörden, technischen Regelsetzern im Bereich der Trinkwasserversorgung und Personen, die Aufbereitungsstoffe oder Desinfektionsverfahren herstellen, einführen, verwenden oder anwenden. Der Antragsteller hat mit dem Antrag Unterlagen zu übermitteln, die das Vorliegen der Voraussetzungen nach Absatz 4 nachweisen.\n(6) Das Umweltbundesamt entscheidet über den Antrag nach Absatz 4 nach Anhörung der Länder, der Bundeswehr, des Eisenbahn-Bundesamts, des Bundesamts für Bevölkerungsschutz und Katastrophenhilfe sowie betroffener Fachkreise und Verbände. Wenn die Voraussetzungen des Absatzes 4 erfüllt sind, nimmt das Umweltbundesamt den Aufbereitungsstoff oder das Desinfektionsverfahren oder die Änderung von Festlegungen in die Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren auf. Die Aufnahme erfolgt im Zuge der jeweils nächsten Bekanntmachung der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren.\n(7) Das Umweltbundesamt kann auch von Amts wegen Aufbereitungsstoffe oder Desinfektionsverfahren in die Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren aufnehmen oder Festlegungen in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren ändern; die Absätze 4 und 6 gelten entsprechend.\n(8) Einzelheiten zu dem Verfahren nach den Absätzen 4 bis 7 legt das Umweltbundesamt in einer Geschäftsordnung fest. Es macht die Geschäftsordnung im amtlichen Teil des Bundesanzeigers bekannt und veröffentlicht diese im Internet."}