{"id":"21","heading":"Ausnahmen","text":"(1) Erfordert die Beurteilung des Vorliegens der Voraussetzungen nach § 20 Absatz 4 eine erweiterte Wirksamkeitsprüfung oder eine Erprobungsphase zur allgemeinen Bewährung eines Aufbereitungsstoffs oder Desinfektionsverfahrens, so kann das Umweltbundesamt auf Antrag befristete Ausnahmen von der Verpflichtung nach § 19 Absatz 3 genehmigen. Voraussetzung für die Erteilung der Ausnahmegenehmigung ist die begründete Annahme, dass durch die erweiterte Wirksamkeitsprüfung oder die Erprobungsphase zur allgemeinen Bewährung keine Schädigung der menschlichen Gesundheit oder der Umwelt zu besorgen ist. Die Ausnahmegenehmigung ist auf das notwendige Maß zu beschränken und zu befristen. Sie ist im amtlichen Teil des Bundesanzeigers bekannt zu machen und im Internet zu veröffentlichen.\n(2) Das Umweltbundesamt kann die Ausnahmegenehmigung nach Absatz 1 widerrufen, wenn sich Anhaltspunkte dafür ergeben, dass der Aufbereitungsstoff oder das Desinfektionsverfahren den Anforderungen des § 20 Absatz 4 nicht genügt.\n(3) Das Umweltbundesamt kann in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren festlegen, dass Ionenaustauscher, Membranen, Kalkschutzgeräte, Luft und Filtermedien zur Aufbereitung von Trinkwasser, die vor dem 24. Juni 2023 eingesetzt wurden, befristet weiter betrieben werden können, auch wenn sie die Voraussetzungen nach § 20 Absatz 4 nicht erfüllen. Das Umweltbundesamt legt die notwendigen Voraussetzungen für den befristeten Weiterbetrieb in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren fest.\n(4) Das Gesundheitsamt kann auf Antrag des Betreibers einer Wasserversorgungsanlage für den Weiterbetrieb von vor dem 24. Juni 2023 bereits zu Forschungs- und Erprobungszwecken in Betrieb befindlichen Membrananlagen zur Entfernung von Krankheitserregern in der Trinkwasserinstallation Ausnahmen von den Anforderungen des § 18 und des § 20 Absatz 4 genehmigen. Die Genehmigung ist zu befristen und kann mit Auflagen verbunden werden.\n(5) Das Gesundheitsamt kann auf Antrag des Betreibers einer Wasserversorgungsanlage im Benehmen mit dem Umweltbundesamt und mit Zustimmung der zuständigen obersten Landesbehörde oder einer anderen nach Landesrecht zuständigen Stelle bis längstens zum Ablauf des 31. Dezember 2025 befristete Ausnahmen von den Anforderungen nach § 20 Absatz 2 Nummer 1 Buchstabe a und b zulassen, wenn\n(6) Der Betreiber einer Wasserversorgungsanlage, der am 23. Juni 2023 auf Grund der Bekanntmachung der Liste der Aufbereitungsstoffe und Desinfektionsverfahren gemäß § 11 der Trinkwasserverordnung – 24. Änderung – vom 14. Oktober 2022 (BAnz AT 31.10.2022 B14) einen Aufbereitungsstoff einsetzt, der abweichend von der in der Liste im Regelfall vorgeschriebenen Reinheit die nächstgeringere Reinheit hat, darf diesen Aufbereitungsstoff unter Beachtung der maximal zulässigen Zugabe bis zum 30. Juni 2024 weiterhin einsetzen."}