{"id":"28","heading":"Untersuchungspflichten in Bezug auf mikrobiologische Parameter, chemische Parameter, Indikatorparameter und Aufbereitungsstoffe bei zentralen und dezentralen Wasserversorgungsanlagen; Untersuchungsplan","text":"(1) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat Untersuchungen durchzuführen, um sicherzustellen, dass das Trinkwasser an der Stelle, an der es in die Trinkwasserinstallation übergeben wird, den Anforderungen dieser Verordnung entspricht. Die Untersuchungen sind durchzuführen im Hinblick auf\n(2) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat zur Durchführung der Untersuchungen nach Absatz 1 einen Plan aufzustellen (Untersuchungsplan). Der Untersuchungsplan ist mindestens für ein Jahr aufzustellen und hat Folgendes zu enthalten:\n(3) Abweichend von Absatz 1 Satz 3 kann das Gesundheitsamt bei einer dezentralen Wasserversorgungsanlage für die in Anlage 6 Teil I Anmerkung 2 genannten Parameter der Gruppe B bestimmen, welche Untersuchungen nach Absatz 1 Satz 2 Nummer 2 und 3 in welchen Zeitabständen innerhalb eines von ihm festzulegenden Zeitraums durchzuführen sind. Satz 1 gilt nicht, wenn dem Gesundheitsamt Tatsachen bekannt sind, die für die in Anlage 6 Teil I Anmerkung 2 genannten Parameter der Gruppe B zu einer Überschreitung der Grenzwerte oder einer Nichterfüllung der Anforderungen nach den §§ 6 bis 8 im Trinkwasser führen können. Weicht das Gesundheitsamt von den Bestimmungen nach Absatz 1 Satz 3 ab, so hat es die abweichende Bestimmung, einschließlich Begründung, dem Betreiber der betroffenen dezentralen Wasserversorgungsanlage schriftlich oder elektronisch bekannt zu geben.\n(4) Trinkwasseruntersuchungen, die im Rahmen der Überwachung durch das Gesundheitsamt nach § 54 durchgeführt werden, kann der Betreiber auf den Umfang und die Häufigkeit der nach Absatz 1 durchzuführenden Untersuchungen anrechnen und im Untersuchungsplan nach Absatz 2 berücksichtigen.\n(5) Wird aus einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage Trinkwasser an eine andere zentrale Wasserversorgungsanlage oder dezentrale Wasserversorgungsanlage abgegeben, so kann das Gesundheitsamt bestimmen, welche Untersuchungen nach Absatz 1 der Betreiber welcher Wasserversorgungsanlage jeweils durchzuführen hat.\n(6) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat Untersuchungen durchzuführen, mit denen festgestellt werden kann, ob die allgemeinen Anforderungen an die Aufbereitung nach § 19 eingehalten werden. Umfang und Häufigkeit der Untersuchungen sind in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren nach § 20 festgelegt."}