{"id":"29","heading":"Untersuchungspflichten in Bezug auf mikrobiologische Parameter, chemische Parameter, Indikatorparameter und Aufbereitungsstoffe bei anderen Wasserversorgungsanlagen","text":"(1) Der Betreiber einer Eigenwasserversorgungsanlage hat das Trinkwasser mindestens einmal im Jahr darauf zu untersuchen, ob die in Anlage 1 Teil I genannten Grenzwerte für Escherichia coli und intestinale Enterokokken sowie die in Anlage 3 Teil I festgelegten Grenzwerte für Clostridium perfringens, einschließlich Sporen, Coliforme Bakterien, Koloniezahl bei 22 Grad Celsius und Koloniezahl bei 36 Grad Celsius eingehalten werden. Im Übrigen bestimmt das Gesundheitsamt, in welchen Zeitabständen welche Untersuchungen auf die in § 28 Absatz 1 Satz 2 Nummer 2 bis 5 genannten Parameter vom Betreiber einer Eigenwasserversorgungsanlage durchzuführen sind. Diese Zeitabstände dürfen nicht mehr als fünf Jahre betragen.\n(2) Bei mobilen Wasserversorgungsanlagen, aus denen Trinkwasser im Rahmen einer gewerblichen oder öffentlichen Tätigkeit abgegeben wird, bestimmt das Gesundheitsamt, in welchen Zeitabständen der Betreiber welche Untersuchungen nach § 28 Absatz 1 Satz 2 Nummer 1 Buchstabe b und Nummer 2 bis Nummer 5 durchzuführen hat. Die Parameter Escherichia coli und intestinale Enterokokken sind stets in der Häufigkeit nach Anlage 6 Teil I zu untersuchen. Solange das Gesundheitsamt keine Bestimmung nach Satz 1 vorgenommen hat, hat der Betreiber das Trinkwasser wie folgt zu untersuchen:\n(3) Bei zeitweiligen Wasserversorgungsanlagen bestimmt das Gesundheitsamt, in welchen Zeitabständen der Betreiber welche Untersuchungen nach § 28 Absatz 1 durchzuführen hat. Die in § 31 geregelten Untersuchungspflichten in Bezug auf den Parameter Legionella spec. bleiben unberührt.\n(4) Trinkwasseruntersuchungen, die im Rahmen der Überwachung durch das Gesundheitsamt nach § 54 durchgeführt werden, kann der Betreiber auf den Umfang und die Häufigkeit der nach den Absätzen 1 bis 3 durchzuführenden Untersuchungen anrechnen.\n(5) Der Betreiber einer Eigenwasserversorgungsanlage, einer mobilen Wasserversorgungsanlage oder einer zeitweiligen Wasserversorgungsanlage hat Untersuchungen durchzuführen, mit denen festgestellt werden kann, ob die allgemeinen Anforderungen an die Aufbereitung nach § 19 eingehalten werden. Umfang und Häufigkeit der Untersuchungen sind in der Liste zulässiger Aufbereitungsstoffe und Desinfektionsverfahren nach § 20 festgelegt."}