{"id":"32","heading":"Untersuchungspflichten in Bezug auf radioaktive Stoffe","text":"(1) Der Betreiber einer zentralen Wasserversorgungsanlage hat durch eine Erstuntersuchung nach Maßgabe der Absätze 3 bis 5 und 8 und durch regelmäßige Untersuchungen nach Maßgabe der Absätze 6 bis 8 festzustellen, ob im Trinkwasser an der Stelle, an der es in die Trinkwasserinstallation übergeben wird, die nach § 9 Satz 2 in Verbindung mit Anlage 4 Teil I festgelegten Parameterwerte für radioaktive Stoffe nicht überschritten werden. Die zuständige Behörde kann anordnen, dass der Betreiber einer dezentralen Wasserversorgungsanlage der Verpflichtung nach Satz 1 nachzukommen hat, wenn Anhaltspunkte dafür bestehen, dass Parameterwerte für radioaktive Stoffe nach § 9 Satz 2 in Verbindung mit Anlage 4 Teil I überschritten werden könnten. Die zuständige Behörde kann anordnen, dass der Betreiber einer Eigenwasserversorgungsanlage Untersuchungen im Hinblick auf die nach § 9 Satz 2 in Verbindung mit Anlage 4 Teil I festgelegten Parameterwerte für radioaktive Stoffe durchzuführen hat, sofern sie dies zum Schutz der menschlichen Gesundheit für erforderlich hält. Bei einer Anordnung nach Satz 3 bestimmt die zuständige Behörde im Einzelfall die zu bestimmenden Parameter und die Anzahl der erforderlichen Untersuchungen.\n(2) Wird aus einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage Trinkwasser an eine andere zentrale oder dezentrale Wasserversorgungsanlage abgegeben, so kann die zuständige Behörde bestimmen, welche Untersuchungen nach Absatz 1 der Betreiber welcher Wasserversorgungsanlage jeweils durchzuführen hat.\n(3) Die Erstuntersuchung dient der Ermittlung der im Jahresdurchschnitt vorliegenden Aktivitätskonzentrationen und der Bewertung, ob die Parameterwerte für radioaktive Stoffe eingehalten werden. Die Erstuntersuchung ist innerhalb von drei Monaten nach der Inbetriebnahme der Wasserversorgungsanlage zu beginnen. Bei wesentlichen Änderungen der Wassergewinnung oder Wasseraufbereitung, die sich auf den Gehalt an Radionukliden nachteilig auswirken können, ist erneut eine Erstuntersuchung innerhalb von drei Monaten nach Vornahme der wesentlichen Änderung durchzuführen.\n(4) Die Erstuntersuchung umfasst vier Untersuchungen in vier unterschiedlichen Quartalen innerhalb eines Untersuchungszeitraums von einem Jahr. Trinkwasseruntersuchungen, die im Rahmen der Überwachung nach § 57 durchgeführt wurden, können auf den Umfang und die Anzahl der im Rahmen der Erstuntersuchung durchzuführenden Untersuchungen angerechnet werden. Der Parameterwert für Radon-222 und Tritium gilt bei der Erstuntersuchung als eingehalten, wenn der Mittelwert der im Untersuchungszeitraum gemessenen Aktivitätskonzentration den jeweiligen Parameterwert nicht überschreitet. Der Parameterwert für die Richtdosis gilt als eingehalten, wenn der Mittelwert der im Untersuchungszeitraum gemäß Anlage 4 Teil II und III gemessenen Aktivitätskonzentrationen den Nachweis erbringt, dass dieser Wert nicht überschritten wird.\n(5) Bei der Erstuntersuchung sind die Aktivitätskonzentration von Radon-222 sowie die Richtdosis im Hinblick auf natürliche Radionuklide zu ermitteln. Eine Erstuntersuchung des Trinkwassers im Hinblick auf den Parameterwert für Tritium oder andere Radionuklide künstlichen Ursprungs zur Ermittlung der Richtdosis ist nur erforderlich, wenn die zuständige Behörde dies nach Satz 3 oder 4 angeordnet hat. Die zuständige Behörde kann eine Erstuntersuchung im Hinblick auf künstliche Radionuklide anordnen, wenn Anhaltspunkte vorliegen, dass die nach § 9 Satz 2 in Verbindung mit Anlage 4 Teil I festgelegten Parameterwerte für radioaktive Stoffe überschritten werden könnten. Die Behörde hat die Ermittlung der Richtdosis unter Berücksichtigung künstlicher Radionuklide anzuordnen, wenn der Parameterwert für Tritium überschritten wird.\n(6) Wenn bei der Erstuntersuchung eine Überschreitung eines Parameterwerts für radioaktive Stoffe nach § 9 Satz 2 in Verbindung mit Anlage 4 Teil I festgestellt wurde, sind bezüglich dieses Parameterwerts regelmäßige Untersuchungen des Trinkwassers erforderlich. § 33 Absatz 2 Nummer 2 bleibt unberührt. Ordnet die zuständige Behörde nach § 63 Absatz 1 Satz 1 in Verbindung mit § 62 Absatz 3 Maßnahmen zur Aufbereitung an, um den Gehalt an Radionukliden im Trinkwasser zu reduzieren, so sind regelmäßige Untersuchungen durchzuführen, um die anhaltende Wirksamkeit der Aufbereitung zu überprüfen.\n(7) Regelmäßige Untersuchungen sind ab dem Folgejahr nach Abschluss der Erstuntersuchung oder nach einer Anordnung von Maßnahmen zur Aufbereitung nach § 63 Absatz 1 Satz 1 in Verbindung mit § 62 Absatz 3 durchzuführen. Die Anzahl der regelmäßigen Untersuchungen, die innerhalb von jeweils einem Jahr durchzuführen sind, ergibt sich aus Anlage 6 Teil II. Im Fall von natürlich vorkommenden Radionukliden, für die Ergebnisse vorheriger Untersuchungen eine stabile Aktivitätskonzentration anzeigen, kann die zuständige Behörde abhängig von den örtlichen Gegebenheiten geringere Häufigkeiten der regelmäßigen Untersuchungen festlegen und deren Untersuchungsumfang anpassen. Trinkwasseruntersuchungen, die im Rahmen der Überwachung nach § 57 durchgeführt wurden, können auf den Umfang und die Häufigkeit der regelmäßigen Untersuchungen angerechnet werden.\n(8) Die Berechnung und die Beurteilung der Richtdosis und die Verfahrenskennwerte für die Untersuchung auf radioaktive Stoffe bei Erstuntersuchungen und regelmäßigen Untersuchungen bestimmen sich nach Anlage 4 Teil II und III und Anlage 7 Teil II."}