{"id":"38","heading":"Verfahren zur Entscheidung über eine Anpassung oder Beibehaltung des Untersuchungsplans oder für eine Bestimmung von Untersuchungspflichten","text":"(1) Die Dokumentation der Durchführung und der Ergebnisse des Risikomanagements nach § 35 Absatz 3 ist dem Gesundheitsamt schriftlich oder elektronisch unter Berücksichtigung der Belange der Datensicherheit zu übermitteln\n(2) Das Gesundheitsamt prüft auf Grundlage der Dokumentation sowie von Besichtigungen der Wasserversorgungsanlage nach § 55 Absatz 1 Nummer 1 und § 55 Absatz 2 Nummer 1, ob\n(3) Der Betreiber der Wasserversorgungsanlage beantragt mit der Übermittlung der Dokumentation an das Gesundheitsamt nach Absatz 1, dass das Gesundheitsamt\n(4) Das Gesundheitsamt genehmigt den Antrag auf Anpassung oder Beibehaltung des Untersuchungsplans nach Absatz 3 Nummer 1, wenn\n(5) Das Gesundheitsamt bestimmt den Umfang und die Häufigkeit der Untersuchungen entsprechend dem Antrag nach Absatz 3 Nummer 2, wenn\n(6) Die Genehmigung des Gesundheitsamts nach Absatz 4 oder die Bestimmung nach Absatz 5 gilt für die Dauer von sechs Kalenderjahren. Sie wird auf Antrag um jeweils weitere sechs Kalenderjahre verlängert, wenn auf Grund einer Untersuchung aller nach § 28 oder § 29 zu untersuchenden Parameter sowie einer Überprüfung und, falls erforderlich, einer Aktualisierung des Risikomanagements dargelegt wird, dass die Voraussetzungen für die Genehmigung weiterhin vorliegen. Im Fall einer Verlängerung darf die Probennahme für die in Satz 2 genannte Untersuchung zum Zeitpunkt des Antrags nicht länger als zwölf Monate zurückliegen.\n(7) Die Genehmigung nach Absatz 4 oder die Bestimmung nach Absatz 5 kann widerrufen werden, wenn das Gesundheitsamt auf Grund nachträglich eingetretener oder bekannt gewordener Tatsachen berechtigt wäre, den Antrag nicht zu genehmigen. Anstelle eines Widerrufs kann das Gesundheitsamt unter den in Satz 1 genannten Voraussetzungen auch verlangen, dass der Betreiber der Wasserversorgungsanlage das Risikomanagement ganz oder teilweise nach § 34 Absatz 2 Satz 2 zu aktualisieren hat."}