{"id":"43","heading":"Untersuchungsverfahren","text":"(1) Bei den Untersuchungen der mikrobiologischen Beschaffenheit des Trinkwassers sind die in den folgenden technischen Normen beschriebenen Untersuchungsverfahren anzuwenden:\n(2) Andere als die in Absatz 1 Satz 1 genannten Untersuchungsverfahren dürfen bei der Untersuchung der in Absatz 1 genannten Parameter angewendet werden, wenn das Umweltbundesamt auf Antrag festgestellt hat, dass die damit erzielten Ergebnisse nach den allgemein anerkannten Regeln der Technik gleichwertig und mindestens genauso zuverlässig sind wie die mit den Untersuchungsverfahren nach Absatz 1 ermittelten Ergebnisse.\n(3) Außer mit dem in Absatz 1 Satz 1 Nummer 4 genannten Untersuchungsverfahren oder einem Untersuchungsverfahren nach Absatz 2 darf die Koloniezahl kultivierbarer Mikroorganismen bei 22 Grad Celsius und 36 Grad Celsius auch dadurch bestimmt werden, dass die Zahl der mit 6- bis 8-facher Lupenvergrößerung sichtbaren Kolonien ausgewertet wird, die sich aus den in 1 Milliliter des zu untersuchenden Wassers befindlichen Bakterien in Plattengusskulturen mit nährstoffreichen, peptonhaltigen Nährböden (1 Prozent Fleischextrakt, 1 Prozent Pepton) bei einer Bebrütungstemperatur von (20 ± 2) Grad Celsius und (36 ± 1) Grad Celsius nach (44 ± 4) Stunden Bebrütungsdauer bilden. Abhängig von dem verwendeten Nährboden sind folgende Methoden möglich:\n(4) Das Umweltbundesamt veröffentlicht eine Liste der Untersuchungsverfahren nach den Absätzen 1 bis 3 im Bundesgesundheitsblatt.\n(5) Die Empfehlung des Umweltbundesamts „Systemische Untersuchungen von Trinkwasser-Installationen auf Legionellen nach Trinkwasserverordnung – Probennahme, Untersuchungsgang und Angabe des Ergebnisses“ vom Dezember 2018 (Bundesgesundheitsblatt 2019 S. 1032) einschließlich der Aktualisierung dieser Empfehlung vom Dezember 2022 (Bundesgesundheitsblatt 2023 S. 181) ist neben den Vorgaben für die Untersuchungsverfahren nach Absatz 1 Satz 1 Nummer 6 oder Absatz 2 zu beachten.\n(6) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf die in Anlage 2 und in Anlage 3 genannten chemischen und chemisch-physikalischen Parameter sind Untersuchungsverfahren mindestens nach den allgemein anerkannten Regeln der Technik anzuwenden, die hinreichend zuverlässige Messwerte liefern und dabei die in Anlage 7 Teil I genannten spezifizierten Verfahrenskennwerte einhalten. Bei den Untersuchungen des Trinkwassers wird\n(7) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf radioaktive Stoffe sind Untersuchungsverfahren nach den allgemein anerkannten Regeln der Technik anzuwenden, die mindestens geeignet sein müssen, die Aktivitätskonzentrationen mit den in Anlage 7 Teil II angegebenen Verfahrenskennwerten zu messen. Die Berechnung und die Beurteilung der Richtdosis erfolgen nach den in Anlage 4 Teil II und III beschriebenen Verfahren."}