{"id":"45","heading":"Regelmäßige Information der Anschlussnehmer und Verbraucher in Textform","text":"(1) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat den betroffenen Anschlussnehmern mindestens jährlich geeignetes und leicht verständliches Informationsmaterial über die Beschaffenheit des Trinkwassers in Textform zu übermitteln. Die Anschlussnehmer sind verpflichtet, das Informationsmaterial unverzüglich an betroffene Verbraucher, die durch ihn mit Trinkwasser versorgt werden, in Textform weiterzugeben.\n(2) Der Betreiber einer mobilen Wasserversorgungsanlage oder einer zeitweiligen Wasserversorgungsanlage mit jeweils eigener Wassergewinnung oder Wasseraufbereitung hat den betroffenen Verbrauchern, sofern die Wasserversorgungsanlage im Rahmen einer gewerblichen oder öffentlichen Tätigkeit betrieben wird, mindestens jährlich geeignetes Informationsmaterial über die Beschaffenheit des Trinkwassers in Textform bereitzustellen.\n(3) Das Informationsmaterial nach den Absätzen 1 und 2 ist geeignet, wenn es auf der Grundlage von Ergebnissen von Untersuchungen des Trinkwassers auf mikrobiologische und chemische Parameter und Indikatorparameter nach § 28 oder § 29, auf radioaktive Stoffe nach § 32 und, soweit vorhanden, auf der Grundlage von Ergebnissen der Untersuchungen des Trinkwassers im Rahmen der Überwachung nach den §§ 54, 55 und 57 sowie von Ergebnissen aktueller Untersuchungen des Trinkwassers auf Anordnung der zuständigen Behörde nach § 61 erstellt wurde. Die Untersuchungsergebnisse dürfen zum Zeitpunkt der Übermittlung nach Absatz 1 oder der Bereitstellung nach Absatz 2 jeweils nicht älter als ein Jahr sein, es sei denn, dass die jüngste Untersuchung des zu untersuchenden Parameters zum Zeitpunkt der Übermittlung nach Absatz 1 oder der Bereitstellung nach Absatz 2 zulässigerweise länger als ein Jahr zurückliegt. Zu dem geeigneten Informationsmaterial gehören\n(4) Der Betreiber einer zentralen Wasserversorgungsanlage informiert die betroffenen Anschlussnehmer zusätzlich mindestens jährlich über"}