{"id":"65","heading":"Klärung der Ursachen und Anordnung von Maßnahmen durch das Gesundheitsamt oder die zuständige Behörde","text":"(1) Ist die Ursache der Nichterfüllung der in den §§ 5 bis 9 festgelegten Anforderungen unbekannt, so ordnet das Gesundheitsamt oder, soweit es sich um radioaktive Stoffe handelt, die zuständige Behörde eine unverzügliche Untersuchung zur Klärung der Ursache an oder führt sie selbst durch.\n(2) Bei Nichteinhaltung der in den §§ 6 und 7 festgelegten Grenzwerte und Höchstwerte für mikrobiologische und chemische Parameter ordnet das Gesundheitsamt unverzüglich an, dass unverzüglich die notwendigen Maßnahmen zur Wiederherstellung der den Anforderungen nach Abschnitt 2 entsprechenden Beschaffenheit des Trinkwassers getroffen werden. In einem Zeitraum von 16 Wochen nach der Inbetriebnahme einer neu errichteten Trinkwasserinstallation sind wegen einer durch diese verursachten Überschreitung der Grenzwerte für die Parameter Blei, Kupfer oder Nickel keine Maßnahmen nach Satz 1 zu treffen, wenn die gemessene Konzentration nicht höher als das Doppelte des betreffenden Grenzwerts in Anlage 2 Teil II ist.\n(3) Bei Nichteinhaltung oder Nichterfüllung der in § 8 in Verbindung mit Anlage 3 Teil I festgelegten Grenzwerte oder Anforderungen für Indikatorparameter ordnet das Gesundheitsamt an, dass Maßnahmen zur Wiederherstellung der den Anforderungen nach Abschnitt 2 entsprechenden Beschaffenheit des Trinkwassers getroffen werden. Das Gesundheitsamt kann nach Prüfung im Einzelfall von der Anordnung von Maßnahmen absehen, wenn eine Schädigung der menschlichen Gesundheit nicht zu besorgen ist und nachteilige Auswirkungen auf die Materialien im Kontakt mit Trinkwasser nicht zu erwarten sind. Das Gesundheitsamt legt für den betroffenen Indikatorparameter fest, bis zu welchem Wert oder mit welcher abweichenden Anforderung und für welchen Zeitraum die Nichteinhaltung oder Nichterfüllung geduldet wird, sofern eine Schädigung der menschlichen Gesundheit nicht zu besorgen ist.\n(4) Bei einer Eigenwasserversorgungsanlage kann das Gesundheitsamt bei Nichteinhaltung der in § 7 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerte oder eines nach § 7 Absatz 3 festgelegten Höchstwerts für chemische Parameter nach Prüfung im Einzelfall und nach Zustimmung der zuständigen obersten Landesbehörde oder einer anderen nach Landesrecht zuständigen Stelle von der Anordnung von Maßnahmen nach Absatz 2 absehen, wenn eine Schädigung der menschlichen Gesundheit ausgeschlossen werden kann. Das Gesundheitsamt legt für den betroffenen chemischen Parameter fest, bis zu welchem Wert und für welchen Zeitraum die Nichteinhaltung geduldet wird."}