{"id":"66","heading":"Zulassung der Abweichung von Grenzwerten oder Höchstwerten für chemische Parameter","text":"(1) Kann bei der Überschreitung eines in § 7 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerts oder eines nach § 7 Absatz 3 festgelegten Höchstwerts für chemische Parameter eine den Anforderungen nach Abschnitt 2 entsprechende Beschaffenheit des Trinkwassers durch die getroffenen Maßnahmen nach § 65 Absatz 2 nicht unverzüglich wiederhergestellt werden, so kann das Gesundheitsamt eine befristete Abweichung von dem überschrittenen Grenzwert oder Höchstwert zulassen, wenn\n(2) Bei der Zulassung einer Abweichung nach Absatz 1 legt das Gesundheitsamt die Frist zur Behebung der Abweichung sowie einen Wert fest, der für den betreffenden chemischen Parameter innerhalb dieser Frist zulässig ist (Maßnahmenwert). Die Frist ist so kurz wie möglich zu bemessen und darf drei Jahre nicht überschreiten. Bevor die Zulassung der Abweichung nach Absatz 1 abläuft, prüft das Gesundheitsamt, ob geeignete Maßnahmen getroffen wurden und der Grenzwert oder Höchstwert für den betroffenen chemischen Parameter nicht mehr überschritten wird.\n(3) Unter außergewöhnlichen Umständen kann das Gesundheitsamt in den Fällen des Absatzes 1 Nummer 5 Buchstabe a bis c bei andauernder Überschreitung des Grenzwerts oder Höchstwerts nach Zustimmung der zuständigen obersten Landesbehörde oder einer anderen nach Landesrecht zuständigen Stelle eine Abweichung nochmals für höchstens drei Jahre zulassen.\n(4) Die Zulassung einer Abweichung nach den Absätzen 1 und 3 muss in Bezug auf den betroffenen Parameter folgende Angaben enthalten:\n(5) Die Angaben nach Absatz 4 müssen in der Zulassung einer Abweichung nicht enthalten sein, wenn das Gesundheitsamt zu dem Ergebnis gelangt, dass die Wasserversorgung nicht unterbrochen werden muss und die Abweichung mittels Maßnahmen nach § 65 Absatz 2 binnen 30 Tagen behoben werden kann. Dies gilt nicht, wenn der betreffende Grenzwert oder Höchstwert bereits während zwölf Monaten, die der aktuellen Abweichung vorangegangen sind, an insgesamt mehr als 30 Tagen nicht eingehalten worden ist.\n(6) Abweichungen, die nach § 10 Absatz 2 der Trinkwasserverordnung in der Fassung der Bekanntmachung vom 10. März 2016 (BGBl. I S. 459), die zuletzt durch Artikel 1 der Verordnung vom 22. September 2021 (BGBl. I S. 4343) geändert worden ist, zugelassen wurden, bleiben bis zum Ende ihrer Laufzeit gültig. Wurden die Abweichungen noch kein zweites Mal zugelassen, können die Zulassungen unter den Voraussetzungen des Absatzes 3 verlängert werden."}