{"id":"12","heading":"Maßnahmen bei den einzelnen Überprüfungsarten, Überprüfungszeitraum","text":"(1) Bei der Sicherheitsüberprüfung nach § 8 trifft die mitwirkende Behörde folgende Maßnahmen:\n(1a) Eine Anfrage nach Absatz 1 Nummer 4 bedarf der gesonderten Zustimmung. Bei einer Anfrage dürfen an die ausländischen Sicherheitsbehörden oder an die nach dortigem Recht für eine solche Anfrage zuständigen öffentlichen Stellen nur folgende Daten übermittelt werden:\n(2) Bei der Sicherheitsüberprüfung nach § 9 trifft die mitwirkende Behörde zusätzlich zu Absatz 1 folgende Maßnahmen:\n(2a) Für die mitbetroffene Person trifft die mitwirkende Behörde die in den Absätzen 1 bis 2 genannten Maßnahmen.\n(3) Bei der Sicherheitsüberprüfung nach § 10 befragt die mitwirkende Behörde zusätzlich von der betroffenen Person in ihrer Sicherheitserklärung angegebene Referenzpersonen und weitere geeignete Auskunftspersonen, um zu prüfen, ob die Angaben der betroffenen Person zutreffen und ob tatsächliche Anhaltspunkte vorliegen, die auf ein Sicherheitsrisiko schließen lassen. In den Fällen des § 10 Nummer 3 sind diese Maßnahmen in der Regel auch im Hinblick auf die mitbetroffene Person durchzuführen. Ist die betroffene Person Bewerberin oder Bewerber oder Mitarbeiterin oder Mitarbeiter eines Nachrichtendienstes, kann sie auch selbst befragt werden.\n(3a) Bei der Sicherheitsüberprüfung nach den §§ 8, 9 und 10 kann zu der betroffenen Person in erforderlichem Maße Einsicht in öffentlich sichtbare Internetseiten genommen werden mit Ausnahme des öffentlich sichtbaren Teils sozialer Netzwerke. Bei der Sicherheitsüberprüfung nach den §§ 9 und 10 kann zu der betroffenen Person zusätzlich in erforderlichem Maße in den öffentlich sichtbaren Teil sozialer Netzwerke Einsicht genommen werden. Satz 2 gilt auch bei der Sicherheitsüberprüfung nach § 8, soweit die betroffene Person dem Geschäftsbereich des Bundesministeriums der Verteidigung angehört.\n(4) Die zuständige Stelle fragt zur Feststellung einer hauptamtlichen oder inoffiziellen Tätigkeit der betroffenen Person oder der mitbetroffenen Person für den Staatssicherheitsdienst der Deutschen Demokratischen Republik bei dem Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik an, wenn die betroffene Person oder die mitbetroffene Person vor dem 1. Januar 1970 geboren wurde und in dem Gebiet der Deutschen Demokratischen Republik wohnhaft war oder Anhaltspunkte für eine Tätigkeit für den Staatssicherheitsdienst der Deutschen Demokratischen Republik vorliegen. Die Anfrage bezieht sich auch auf Hinweise über frühere Verbindungen zu einem ausländischen Nachrichtendienst. Ergibt die Anfrage sicherheitserhebliche Erkenntnisse, übermittelt sie die zuständige Stelle zur Bewertung an die mitwirkende Behörde. Die Regelung gilt nicht für die Sicherheitsüberprüfung nach § 9 Absatz 1 Nummer 3, es sei denn, die Überprüfung betrifft Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung.\n(5) Soweit es eine sicherheitserhebliche Erkenntnis erfordert, können die betroffene und die mitbetroffene Person selbst befragt werden. Reicht diese Befragung nicht aus, stehen ihr schutzwürdige Interessen entgegen oder erfordert es die Prüfung der Identität, kann die mitwirkende Behörde neben den Maßnahmen nach den Absätzen 1 bis 3 weitere geeignete Auskunftspersonen oder andere geeignete Stellen befragen oder Einzelmaßnahmen der nächsthöheren Art der Sicherheitsüberprüfung durchführen. Ferner kann die betroffene Person aufgefordert werden, für die Aufklärung der sicherheitserheblichen Erkenntnis geeignete Unterlagen beizubringen. Zusätzlich können von öffentlichen Stellen Akten beigezogen werden, von Gerichten, Staatsanwaltschaften oder Finanzbehörden auch über Strafverfahren wegen einer Steuerstraftat im Sinne des § 369 der Abgabenordnung.\n(6) Die Überprüfung erstreckt sich in der Regel auf den Zeitraum der letzten fünf Jahre, bei den in § 3 Absatz 3 Nummer 1 genannten Personen auf den Zeitraum der letzten zehn Jahre. Internationale Vorschriften, die einen anderen Zeitraum vorsehen, bleiben unberührt."}