{"id":"13","heading":"Sicherheitserklärung","text":"(1) In der Sicherheitserklärung sind von der betroffenen Person anzugeben:\n(2) Bei der Sicherheitsüberprüfung nach § 8 entfallen die Angaben zu Absatz 1 Nummer 11 und 12; Angaben zu Absatz 1 Nummer 12 dürfen nachträglich erhoben werden, soweit Maßnahmen nach § 12 Absatz 1 Nummer 4 zu treffen sind. Angaben zu Absatz 1 Nummer 10 entfallen, soweit die dort genannten Personen nicht in einem Haushalt mit der betroffenen Person leben. Zur Person der Ehegattin, des Ehegatten, der Lebenspartnerin, des Lebenspartners, der Lebensgefährtin oder des Lebensgefährten sind mit deren Einverständnis die in Absatz 1 Nummer 1 bis 4, 14 und 15 genannten Daten anzugeben.\n(2a) Für Angehörige des Geschäftsbereichs des Bundesministeriums der Verteidigung entfallen bei Sicherheitsüberprüfungen nach § 9 Absatz 1 Nummer 3 die Angaben zu Absatz 1 Nummer 4, 9 und 10, bei Sicherheitsüberprüfungen nach § 9 Absatz 1 Nummer 3 im Übrigen entfallen zusätzlich auch die Angaben zu Absatz 1 Nummer 11, 13, 14 und 17.\n(3) Zur mitbetroffenen Person sind zusätzlich die in Absatz 1 Nummer 5 bis 7, 12, 13, 16, 16a und 17 genannten Daten anzugeben.\n(4) Bei Sicherheitsüberprüfungen der in § 3 Absatz 3 Satz 1 Nummer 1 genannten Personen sind zusätzlich anzugeben:\n(4a) Von Angehörigen des Geschäftsbereichs des Bundesministeriums der Verteidigung sowie von Angehörigen der Behörden des Bundes mit Aufgaben von vergleichbarer Sicherheitsempfindlichkeit wie die der Nachrichtendienste des Bundes sind zusätzlich die Anzahl der Kinder anzugeben.\n(5) Die betroffene Person kann Angaben verweigern, die für sie, eine nahe Angehörige oder einen nahen Angehörigen im Sinne des § 52 Absatz 1 der Strafprozessordnung oder die Lebensgefährtin oder den Lebensgefährten die Gefahr strafrechtlicher oder disziplinarischer Verfolgung, der Entlassung oder Kündigung begründen könnten. Dies gilt auch, soweit für eine nahe Angehörige oder einen nahen Angehörigen der mitbetroffenen Person eine solche Gefahr begründet werden könnte. Über das Verweigerungsrecht ist die betroffene Person zu belehren.\n(6) Die Sicherheitserklärung ist von der betroffenen Person der zuständigen Stelle zuzuleiten. Sie prüft die Angaben der betroffenen Person auf ihre Vollständigkeit und Richtigkeit. Zu diesem Zweck kann die Personalakte eingesehen werden. Die zuständige Stelle leitet die Sicherheitserklärung an die mitwirkende Behörde weiter und beauftragt diese, eine Sicherheitsüberprüfung durchzuführen, es sei denn, die zuständige Stelle hat bereits bei der Prüfung der Sicherheitserklärung festgestellt, daß ein Sicherheitsrisiko vorliegt, das einer sicherheitsempfindlichen Tätigkeit entgegensteht. Die mitwirkende Behörde kann mit Zustimmung der zuständigen Stelle und der betroffenen Person in die Personalakte Einsicht nehmen, wenn dies zur Klärung oder Beurteilung sicherheitserheblicher Erkenntnisse unerläßlich ist."}