{"id":"14","heading":"Abschluß der Sicherheitsüberprüfung","text":"(1) Kommt die mitwirkende Behörde zu dem Ergebnis, daß kein Sicherheitsrisiko nach § 5 Abs. 1 vorliegt, so teilt sie dies der zuständigen Stelle mit. Fallen Erkenntnisse an, die kein Sicherheitsrisiko begründen, aber weiterhin sicherheitserheblich sind, so werden diese mitgeteilt.\n(2) Kommt die mitwirkende Behörde zu dem Ergebnis, daß ein Sicherheitsrisiko vorliegt, unterrichtet sie schriftlich oder elektronisch unter Darlegung der Gründe und ihrer Bewertung die zuständige Stelle. Bei nachgeordneten Stellen erfolgt die Unterrichtung über deren oberste Bundesbehörde.\n(2a) Kommt die mitwirkende Behörde zu dem Ergebnis, dass die Sicherheitsüberprüfung nicht abgeschlossen werden kann, unterrichtet sie unter Darlegung der Gründe die zuständige Stelle. Kommt die mitwirkende Behörde zu dem Ergebnis, dass die Sicherheitsüberprüfung nicht abgeschlossen werden kann, weil die betroffene Person in Bezug auf den in § 12 Absatz 6 genannten Zeitraum nicht überprüfbar ist, teilt sie der zuständigen Stelle zusätzlich mit, welche Maßnahmen sie nach § 12 getroffen hat und welche sicherheitserheblichen Erkenntnisse sich hieraus ergeben haben. Die Mitteilungen erfolgen schriftlich oder elektronisch.\n(3) Die zuständige Stelle entscheidet, ob ein Sicherheitsrisiko vorliegt, das der sicherheitsempfindlichen Tätigkeit der betroffenen Person entgegensteht. Die Bewertung der übermittelten Erkenntnisse erfolgt auf Grund einer am Zweck der Sicherheitsüberprüfung orientierten Gesamtwürdigung des Einzelfalles, insbesondere im Hinblick auf die vorgesehene Tätigkeit. Im Zweifel hat das Sicherheitsinteresse Vorrang vor anderen Belangen. § 6 Abs. 1 und 2 ist zu beachten.\n(4) Die zuständige Stelle unterrichtet die betroffene Person über das Ergebnis der Sicherheitsüberprüfung. Die Unterrichtung unterbleibt für Bewerberinnen und Bewerber bei den Nachrichtendiensten des Bundes sowie für Personen im Sinne des § 3 Absatz 3 Satz 1 Nummer 2.\n(5) Die zuständige Stelle stellt die Sicherheitsüberprüfung ein, wenn die betroffene Person oder die mitbetroffene Person"}