{"id":"18","heading":"Sicherheitsakte und Sicherheitsüberprüfungsakte","text":"(1) Die zuständige Stelle führt über die betroffene Person eine Sicherheitsakte, in die alle die Sicherheitsüberprüfung betreffenden Informationen aufzunehmen sind.\n(2) Informationen über die persönlichen, dienstlichen und arbeitsrechtlichen Verhältnisse der Personen, die mit einer sicherheitsempfindlichen Tätigkeit befaßt sind, sind zur Sicherheitsakte zu nehmen, soweit sie für die sicherheitsmäßige Beurteilung erheblich sind. Dazu zählen insbesondere:\n(3) Die Sicherheitsakte ist keine Personalakte. Sie ist gesondert zu führen und darf weder der personalverwaltenden Stelle noch der betroffenen Person zugänglich gemacht werden; § 23 Abs. 6 bleibt unberührt. Im Falle des Wechsels der Dienststelle oder des Dienstherrn ist die Sicherheitsakte nach dorthin abzugeben, wenn auch dort eine sicherheitsempfindliche Tätigkeit ausgeübt werden soll. Zum Zwecke der Prüfung nach § 2 Absatz 1a Satz 1 Nummer 1 kann der anfordernden Stelle die Sicherheitsakte zur Einsichtnahme übersandt werden.\n(3a) Im Geschäftsbereich des Bundesministeriums der Verteidigung ist im Falle des Wechsels der Dienststelle die Sicherheitsakte stets an die neue Dienststelle abzugeben. Die neue Dienststelle darf den Inhalt der Sicherheitsakte nur dann zur Kenntnis nehmen, wenn die betroffene Person dort mit einer sicherheitsempfindlichen Tätigkeit betraut werden soll. Sofern keine Betrauung mit einer sicherheitsempfindlichen Tätigkeit erfolgen soll, ist die Sicherheitsakte dort bis zur Vernichtung aufzubewahren.\n(4) Die mitwirkende Behörde führt über die betroffene Person eine Sicherheitsüberprüfungsakte, in die aufzunehmen sind:\n(5) Die zuständige Stelle ist verpflichtet, die in Absatz 4 Satz 1 Nummer 3 und 4 und Satz 2 genannten Daten mit Ausnahme der Änderung eines Wohnsitzes unverzüglich der mitwirkenden Behörde zu übermitteln. Die Übermittlung der in Absatz 4 Satz 1 Nr. 2 genannten Daten erfolgt nach den in § 22 Abs. 2 Nr. 1 festgelegten Fristen. Die in Absatz 4 Satz 1 Nummer 2 genannten Daten sind unverzüglich der mitwirkenden Behörde zu übermitteln, wenn sicherheitserhebliche Erkenntnisse oder Erkenntnisse, die ein Sicherheitsrisiko begründen, vorliegen.\n(6) Die Sicherheitsakte und die Sicherheitsüberprüfungsakte dürfen auch in elektronischer Form geführt werden. Eine Abfrage personenbezogener Daten ist nur zulässig, wenn für die Daten die Voraussetzung der Speicherung nach § 20 vorliegt. Der automatisierte Abgleich personenbezogener Daten ist unzulässig.\n(7) Bei jeder Abfrage einer Sicherheitsüberprüfungsakte nach Absatz 6 sind für Zwecke der Datenschutzkontrolle der Zeitpunkt, die Angaben, die die Feststellung der abgefragten Daten ermöglichen, sowie Angaben zur Feststellung des Abfragenden zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen.\n(8) Der Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz und der Militärische Abschirmdienst dürfen bei der Sicherheitsüberprüfung von Personen im Sinne des § 3 Absatz 3 die Sicherheitsakte zusammen mit der Sicherheitsüberprüfungsakte in einem gemeinsamen Aktenvorgang unter Beachtung der für die jeweiligen Akten geltenden unterschiedlichen Verwendungs- und Auskunftsregelungen führen."}