{"id":"4","heading":"Allgemeine Grundsätze zum Schutz von Verschlusssachen, Mitwirkung des Bundesamtes für Sicherheit in der Informationstechnik","text":"(1) Verschlusssachen sind im öffentlichen Interesse, insbesondere zum Schutz des Wohles des Bundes oder eines Landes, geheimhaltungsbedürftige Tatsachen, Gegenstände oder Erkenntnisse, unabhängig von ihrer Darstellungsform. Verschlusssachen können auch Produkte und die dazugehörenden Dokumente sowie zugehörige Schlüsselmittel zur Entschlüsselung, Verschlüsselung und Übertragung von Informationen sein (Kryptomittel). Geheimhaltungsbedürftig im öffentlichen Interesse können auch Geschäfts-, Betriebs-, Erfindungs-, Steuer- oder sonstige private Geheimnisse oder Umstände des persönlichen Lebensbereichs sein.\n(1a) Von einer Verschlusssache dürfen nur Personen Kenntnis erhalten, die auf Grund ihrer Aufgabenerfüllung Kenntnis haben müssen. Keine Person darf über eine Verschlusssache umfassender oder eher unterrichtet werden, als dies aus Gründen der Aufgabenerfüllung notwendig ist.\n(2) Verschlusssachen werden entsprechend ihrer Schutzbedürftigkeit von einer amtlichen Stelle des Bundes oder auf deren Veranlassung in folgende Geheimhaltungsgrade eingestuft:\n(3) Wer auf Grund dieses Gesetzes oder sonst in berechtigter Weise Zugang zu einer Verschlusssache erlangt,\n(4) Behörden und sonstige öffentliche Stellen des Bundes sind verpflichtet, Verschlusssachen durch Maßnahmen des materiellen Geheimschutzes nach der jeweils für sie geltenden allgemeinen Verwaltungsvorschrift, die nach § 35 zu erlassen ist, so zu schützen, dass Durchbrechungen ihrer Vertraulichkeit entgegengewirkt wird, und darauf hinzuwirken, dass solche Versuche erkannt und aufgeklärt werden können. Dies gilt auch für die Weitergabe von Verschlusssachen an nichtöffentliche Stellen. Die eine Verschlusssache herausgebende Stelle kann weitere Vorgaben zum Schutz der Verschlusssache treffen.\n(5) Bei der Durchführung der nach § 35 Absatz 1 erster Halbsatz zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz wirkt das Bundesamt für Sicherheit in der Informationstechnik mit. Bei der Durchführung der nach § 35 Absatz 3 zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz wirkt der Militärische Abschirmdienst mit. Bei der Betreuung der nichtöffentlichen Stellen im materiellen Geheimschutz sowie bei den Nachrichtendiensten des Bundes wirkt das Bundesamt für Sicherheit in der Informationstechnik auf Ersuchen der jeweils zuständigen Behörde mit.\n(6) Das Bundesamt für Verfassungsschutz, der Militärische Abschirmdienst und der Bundesnachrichtendienst teilen dem Bundesamt für Sicherheit in der Informationstechnik nichtpersonenbezogene Erkenntnisse, die für den Schutz von Verschlusssachen oder die Aufrechterhaltung des Geheimschutzes von Bedeutung sein können, unverzüglich mit. Das gilt nicht, soweit die Erkenntnisse einem Weitergabeverbot unterliegen. § 23 des Bundesverfassungsschutzgesetzes gilt entsprechend."}