{"id":"5","heading":"Kriterien für die Beurteilung des chemischen Grundwasserzustands","text":"(1) Grundlage für die Beurteilung des chemischen Grundwasserzustands sind die in Anlage 2 aufgeführten Schwellenwerte. Geht von einem nicht in der Anlage 2 aufgeführten Schadstoff oder einer Schadstoffgruppe das Risiko aus, dass die Bewirtschaftungsziele nach § 47 des Wasserhaushaltsgesetzes nicht erreicht werden, legt die zuständige Behörde einen Schwellenwert nach Maßgabe von Anhang II Teil A der Richtlinie 2006/118/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (ABl. L 372 vom 27.12.2006, S. 19, L 53 vom 22.2.2007, S. 30, L 139 vom 31.05.2007, S. 39) fest.\n(2) Nach Maßgabe der Anlage 4a berechnen die zuständigen Behörden für Stoffe oder Stoffgruppen, die im Grundwasser natürlich vorkommen, Hintergrundwerte und beziehen diese auf hydrogeochemische Einheiten. Bei gleichartigen hydrogeochemischen Einheiten, die an verschiedenen Orten im Bundesgebiet angetroffen werden, stimmen sich die zuständigen Behörden der betroffenen Länder bei der Berechnung der Hintergrundwerte untereinander ab. Die zuständigen Behörden teilen dem Umweltbundesamt die Hintergrundwerte mit. Das Umweltbundesamt veröffentlicht die Hintergrundwerte für die hydrogeochemischen Einheiten im Bundesgebiet im Bundesanzeiger.\n(3) Ist der in Anlage 2 angegebene Schwellenwert für einen Stoff oder eine Stoffgruppe niedriger als der Hintergrundwert der hydrogeochemischen Einheit, soll die zuständige Behörde für den oder die betroffenen Grundwasserkörper oder Teile des jeweiligen Grundwasserkörpers einen abweichenden Schwellenwert unter Berücksichtigung der Messdaten nach Anlage 4a festlegen. § 7 Absatz 3 Satz 2 bleibt unberührt.\n(4) Bei Grundwasserkörpern, die sich auch auf das Hoheitsgebiet eines anderen oder mehrerer anderer Mitgliedstaaten der Europäischen Union erstrecken, stimmt sich die zuständige Behörde bei der Festlegung der Schwellenwerte nach Absatz 1 Satz 2 oder Absatz 3 mit den zuständigen Behörden der Nachbarstaaten ab. Gehört der Nachbarstaat nicht der Europäischen Union an, bemüht sich die zuständige Behörde um eine Abstimmung der Werte für die grenzüberschreitenden Grundwasserkörper."}