{"id":"3","heading":"Mittelbare Bundesverwaltung","text":"(1) Dem Vorstand der Deutschen Rentenversicherung Bund und dem Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See wird jeweils für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A sowie der Besoldungsgruppen W 1 und W 2 sowie C 1 bis C 3 mit Ausnahme der Beamtinnen und Beamten der Künstlersozialkasse übertragen. Der jeweilige Vorstand kann seine Befugnisse für den einfachen, mittleren und gehobenen Dienst auf das Direktorium oder die Geschäftsführung übertragen.\n(2) Dem Vorstand der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A sowie der Besoldungsgruppen W 1 und W 2 übertragen. Der Vorstand kann die Befugnis ganz oder teilweise auf die Geschäftsführung übertragen.\n(3) Dem Vorstand der Unfallversicherung Bund und Bahn wird für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A übertragen. Der Vorstand kann diese Befugnis ganz oder teilweise auf die Geschäftsführerin oder den Geschäftsführer übertragen.\n(4) Dem für Angelegenheiten der Künstlersozialversicherung zuständigen Mitglied der Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See wird die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A der Künstlersozialkasse mit Ausnahme der oder des für die Künstlersozialkasse zuständigen Abteilungsleiterin oder Abteilungsleiters übertragen.\n(5) Dem jeweiligen Vorstand der in der Anlage 1 zu § 114 Absatz 1 Satz 1 des Siebten Buches Sozialgesetzbuch genannten gewerblichen Berufsgenossenschaften wird jeweils für seinen Geschäftsbereich die Befugnis zur Ernennung und Entlassung der Beamtinnen und Beamten der Bundesbesoldungsordnung A übertragen. Er kann diese Befugnis ganz oder teilweise auf die jeweilige Geschäftsführerin oder den jeweiligen Geschäftsführer bzw. die jeweilige Geschäftsführung übertragen."}