{"id":"11","heading":"Vertretung","text":"(1) Der bevollmächtigte Bezirksschornsteinfeger hat der zuständigen Behörde unverzüglich nach seiner Bestellung mindestens einen bevollmächtigten Bezirksschornsteinfeger eines Bezirks im Zuständigkeitsbereich der Behörde als Vertreter zu benennen.\n(2) Ist der bevollmächtigte Bezirksschornsteinfeger voraussichtlich weniger als einen Monat verhindert, hat er eine Vertretung durch eine der nach Absatz 1 benannten Personen eigenständig zu veranlassen. Im Rahmen ihrer Vereinbarungen über die Vertretung können die bevollmächtigten Bezirksschornsteinfeger auch Vereinbarungen über den Einsatz von betriebsangehörigen Vertretern nach § 11b für die Durchführung der Feuerstättenschau und der dabei anfallenden Tätigkeiten nach § 14 Absatz 1 und 2 Satz 1 und 2 treffen.\n(3) Ist der bevollmächtigte Bezirksschornsteinfeger voraussichtlich länger als einen Monat verhindert, hat er seine Verhinderung der zuständigen Behörde unverzüglich anzuzeigen. Wenn die Vertretung durch eine nach Absatz 1 benannte Person möglich ist, hat die zuständige Behörde die Vertretung durch diese anzuordnen; anderenfalls soll die Behörde einen oder mehrere bevollmächtigte Bezirksschornsteinfeger aus ihrem Zuständigkeitsbereich als Vertreter bestimmen und die Vertretung anordnen. Die Wahrnehmung der Vertretung kann nur aus wichtigem Grund abgelehnt werden.\n(4) Die von der Behörde nach Absatz 3 Satz 2 angeordnete Vertretung hat seine Aufgaben in eigenem Namen und auf eigene Rechnung wahrzunehmen. Die Kapitel 3 und 4 dieses Teils sind auf diese angeordnete Vertretung entsprechend anzuwenden. Die zuständige Behörde kann den Bezirk, in dem eine Vertretung erforderlich ist, für die Dauer der Vertretung aufteilen. Wenn für den Vertreter nach Absatz 3 ein Betriebsangehöriger als Vertreter nach § 11b bestellt ist, darf dieser auch in dem Bezirk, für den die Vertretung nach Absatz 3 angeordnet ist, für die Durchführung der Feuerstättenschau und der dabei anfallenden Tätigkeiten nach § 14 Absatz 1 und 2 Satz 1 und 2 eingesetzt werden.\n(5) Der zuständige bevollmächtigte Bezirksschornsteinfeger hat der von der Behörde nach Absatz 3 Satz 2 angeordneten Vertretung die Daten und Unterlagen zur Verfügung zu stellen, die für die Vertretung erforderlich sind. Nach Beendigung der Vertretung hat der Vertreter\n(+++ § 11: Zur Anwendung vgl. § 11b Abs. 4 Satz 1 +++)"}