{"id":"11b","heading":"Vertretung durch Betriebsangehörigen für die Feuerstättenschau","text":"(1) Der bevollmächtigte Bezirksschornsteinfeger kann bei der zuständigen Behörde schriftlich oder elektronisch beantragen, einen Angehörigen seines Betriebs als Vertreter für die Feuerstättenschau nach § 14 Absatz 1 und die dabei anfallenden Tätigkeiten nach § 14 Absatz 2 Satz 1 und 2 zu bestellen. Der Vertreter muss die handwerksrechtlichen Voraussetzungen zur selbstständigen Ausübung des Schornsteinfegerhandwerks erfüllen.\n(2) Dem Antrag sind die folgenden Unterlagen beizufügen:\n(3) Der betriebsangehörige Vertreter ist zu bestellen, wenn dieser persönlich und fachlich geeignet ist. Bei einem befristeten Arbeitsvertrag ist die Bestellung zum Ablauf des Arbeitsverhältnisses zu befristen. Soweit keine kürzere Frist bestimmt ist, endet die Bestellung spätestens mit dem Ende oder der Aufhebung der Bestellung des bevollmächtigten Bezirksschornsteinfegers. Bei Beendigung des Arbeitsvertrages vor Ablauf der Bestellungsfrist ist die Vertreterbestellung aufzuheben. Der bevollmächtigte Bezirksschornsteinfeger hat ein Ende des Arbeitsvertrages der Behörde unverzüglich anzuzeigen. Sofern der Betriebsangehörige über Arbeitsverträge mit mehreren bevollmächtigten Bezirksschornsteinfegern verfügt, kann entsprechend § 8 Absatz 1 die Bestellung als betriebsangehöriger Vertreter nur für einen erfolgen; maßgeblich ist der zuerst gestellte Antrag. Die Bestellung und eine etwaige Befristung sind öffentlich bekannt zu machen.\n(4) Bei einer Verhinderung des bevollmächtigten Bezirksschornsteinfegers ist § 11 anzuwenden. Der betriebsangehörige Vertreter wird im Namen und in Verantwortung des bevollmächtigten Bezirksschornsteinfegers tätig. Ein Fehlverhalten ist dem bevollmächtigten Bezirksschornsteinfeger im Sinne des § 21 Absatz 3 zuzurechnen. § 10 Absatz 1, § 12 Absatz 1 Satz 1 und 2, Absatz 2 und 3 und § 18 Absatz 1 sind entsprechend anzuwenden, wobei im Falle des § 12 Absatz 1 Satz 1 Nummer 1 sowohl der bevollmächtigte Bezirksschornsteinfeger als auch der Betriebsangehörige jeweils einzeln und unabhängig voneinander antragsberechtigt sind."}