{"id":"20","heading":"Kosten; Verordnungsermächtigung","text":"(1) Der Eigentümer hat für Tätigkeiten des bevollmächtigten Bezirksschornsteinfegers nach § 14 Absatz 1 bis 3, § 14a, § 15 Satz 1, § 16 und § 26 Gebühren zu entrichten. Satz 1 ist für die Mahnung rückständiger Gebühren entsprechend anzuwenden.\n(2) Die Gebühren sind eine öffentliche Last des Grundstücks und sind von den Grundstückseigentümern, im Fall von Wohnungseigentum von der Gemeinschaft der Wohnungseigentümer oder, falls die Anlage zum Sondereigentum gehört, von dem Wohnungseigentümer zu tragen. Der Anspruch auf Zahlung von Gebühren verjährt in drei Jahren. Privatrechtliche Verhältnisse werden dadurch nicht berührt. Mehrere Eigentümer eines Grundstücks haften für die Kosten als Gesamtschuldner.\n(3) Rückständige Gebühren und Auslagen, die trotz Mahnung nicht entrichtet worden sind, werden von der zuständigen Behörde auf Antrag der bevollmächtigten Bezirksschornsteinfeger durch Bescheid festgestellt und nach den Vorschriften der Verwaltungsvollstreckung beigetrieben. Soweit die Kosten der Zwangsvollstreckung aus den eingegangenen Geldern nicht gedeckt werden, sind sie von derjenigen Person zu tragen, für deren Rechnung die Zwangsvollstreckung betrieben wurde.\n(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände näher zu bestimmen und dabei feste Sätze, auch in Form von Gebühren nach Zeitaufwand, oder Rahmensätze vorzusehen. Die Gebühren sollen die mit der individuell zurechenbaren öffentlichen Leistung verbundenen Kosten decken. In die Gebühren sind die mit der Leistung regelmäßig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Gebühr sind die Kosten zu Grunde zu legen, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten zurechenbar und ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Gebührenermittlung nach den Sätzen 1 bis 4 sind die in der Gesamtheit der Länder mit der jeweiligen Leistung verbundenen Kosten. § 9 Absatz 3 des Bundesgebührengesetzes ist entsprechend anzuwenden.\n(+++ Teil 1 Kap. 3 u. 4 (§§ 13 bis 26): Zur Anwendung vgl. § 11 Abs. 4 Satz 2 +++)"}