{"id":"37","heading":"Ruhegeld","text":"(1) Die erworbenen Anwartschaften der Versorgungsberechtigten auf Ruhegeld werden zum Stichtag 31. Dezember 2012 auf Grundlage der Absätze 3 bis 7 berechnet und in Euro ausgewiesen. Die Versorgungsanstalt erteilt den Versorgungsberechtigten über die erworbenen Anwartschaften einen Bescheid.\n(2) Ruhegeld erhalten auf Antrag Versorgungsberechtigte, die die Regelaltersgrenze in der gesetzlichen Rentenversicherung erreicht und mindestens fünf Jahre Beiträge zur Zusatzversorgung entrichtet haben. Der vorzeitige Bezug des Ruhegeldes ist nach Vollendung des 62. Lebensjahres mit einem Abschlag von 0,3 Prozent für jeden Monat der vorzeitigen Inanspruchnahme möglich. Der Abschlag entfällt, wenn eine Altersrente für besonders langjährig Versicherte aus der gesetzlichen Rentenversicherung bezogen wird.\n(3) Für die Bemessung der bis zum 31. Dezember 2012 erworbenen Anwartschaft auf Ruhegeld ist die Dauer der mit Beiträgen zur Zusatzversorgung belegten Zeit maßgebend. Weist ein Versorgungsberechtigter, der am 1. Januar 2013 bestellt war, nach, dass er aus Gründen, die er nicht zu vertreten hat, zu einem späteren Zeitpunkt als zwölf Jahre nach dem Datum seines Rangstichtages als Bezirksschornsteinfegermeister bestellt worden ist, so ist ihm diese Verspätung auf die Dauer seiner Beitragszahlung anzurechnen.\n(4) Für Versorgungsberechtigte, deren Bestellung wegen Rücknahme, Widerruf oder Aufhebung vor dem 1. Januar 2013 erloschen ist, beträgt der Jahresbetrag der Anwartschaft für jedes begonnene, mit Beiträgen belegte Jahr 1,5 Prozent des Jahreshöchstbetrages. Für die übrigen Versorgungsberechtigten beträgt der Jahresbetrag der Anwartschaft für die ersten 20 mit Beiträgen belegten Jahre jeweils 3,5 Prozent, danach bis zur Erreichung des Jahreshöchstbetrages für jedes weitere begonnene, mit Beiträgen belegte Jahr 3 Prozent des Jahreshöchstbetrages.\n(5) Der Jahreshöchstbetrag beträgt 81 Prozent des jährlichen Bruttoarbeitseinkommens eines Beschäftigten des Bundes in der Entgeltgruppe 8 Stufe 6 des Tarifvertrages für den öffentlichen Dienst in der am 31. Dezember 2012 geltenden Fassung ohne leistungsorientierte Bezahlungskomponenten, Jahressonderzahlungen und Einmalzahlungen. Als Jahreshöchstbetrag (Ost) gilt der Betrag, der sich ergibt, wenn der Jahreshöchstbetrag nach Satz 1 mit dem Verhältnis aus dem am 31. Dezember 2012 geltenden Rentenwert (Ost) und dem dann geltenden Rentenwert der gesetzlichen Rentenversicherung vervielfältigt wird.\n(6) Der Monatsbetrag der Anwartschaft ist um den Zahlbetrag einer Versichertenrente wegen Alters zu kürzen, die dem Anspruchsberechtigten in der gesetzlichen Rentenversicherung am 1. Januar 2013 zustünde; auf freiwilligen Beiträgen beruhende Rententeile, Rentenerhöhungen und Rentenminderungen auf Grund des Versorgungsausgleichs, die Einkommensanrechnung auf Erziehungsrenten sowie das Rentensplitting unter Ehegatten und Lebenspartnern nach dem Sechsten Buch Sozialgesetzbuch bleiben unberücksichtigt. Hat der Versorgungsberechtigte während der Zeit seiner Bestellung Pflichtbeiträge zur gesetzlichen Rentenversicherung nicht gezahlt, ist die Anwartschaft ferner um den Zahlbetrag einer Versichertenrente aus der gesetzlichen Rentenversicherung zu kürzen, der sich ergibt, wenn die nach Satz 3 zu ermittelnden Entgeltpunkte für jeden Kalendermonat, in dem der Versorgungsberechtigte während der Zeit seiner Bestellung zur gesetzlichen Rentenversicherung Pflichtbeiträge nicht gezahlt hat, mit dem aktuellen Rentenwert vervielfältigt werden. Die Entgeltpunkte werden ermittelt, indem die für Versorgungsberechtigte in der gesetzlichen Rentenversicherung maßgebende jährliche Beitragsbemessungsgrundlage durch das Durchschnittsentgelt nach Anlage 1 zum Sechsten Buch Sozialgesetzbuch für dasselbe Kalenderjahr geteilt wird. Eine Kürzung der Anwartschaft hat insoweit zu unterbleiben, als 1,5 Prozent des Jahreshöchstbetrages für jedes mit Beiträgen belegte Jahr, höchstens jedoch für 30 Jahre, unterschritten werden, und soweit es sich um Kinderzulagen oder Kinderzuschüsse handelt.\n(7) Für Versorgungsberechtigte im Beitrittsgebiet ist § 56a Absatz 1 des Schornsteinfegergesetzes in der am 31. Dezember 2012 geltenden Fassung entsprechend anzuwenden."}