{"id":"4","heading":"Nachweise; Verordnungsermächtigung","text":"(1) Jeder Eigentümer eines Grundstücks oder eines Raums hat die Durchführung der im Feuerstättenbescheid festgesetzten Arbeiten nachzuweisen, sofern er nicht den zuständigen bevollmächtigten Bezirksschornsteinfeger mit der Durchführung beauftragt. Der Nachweis ist erbracht, wenn dem zuständigen bevollmächtigten Bezirksschornsteinfeger innerhalb der Frist des Absatzes 2 ein nach Maßgabe einer Rechtsverordnung nach Absatz 4 vorgesehenes Formblatt und nach Maßgabe der genannten Rechtsverordnung vorgesehene Bescheinigungen vollständig ausgefüllt zugehen.\n(2) Der Eigentümer hat das Formblatt und die Bescheinigungen spätestens 14 Tage nach der Durchführung der Schornsteinfegerarbeiten abzusenden. Die Unterlagen müssen dem bevollmächtigten Bezirksschornsteinfeger jedoch spätestens 14 Tage nach Ablauf der im Feuerstättenbescheid genannten Frist zugehen. Soweit der bevollmächtigte Bezirksschornsteinfeger für die Übersendung der Unterlagen einen geeigneten digitalen Zugang eröffnet hat, kann der Eigentümer diesen verwenden.\n(3) Der die Schornsteinfegerarbeiten ausführende Schornsteinfeger hat das Formblatt und die Bescheinigungen wahrheitsgemäß und vollständig auszufüllen. Er muss das ausgefüllte Formblatt und die Bescheinigungen dem Eigentümer übergeben oder im Auftrag des Eigentümers an den zuständigen bevollmächtigten Bezirksschornsteinfeger übermitteln. Dabei hat der ausführende Schornsteinfeger das ausgefüllte Formblatt und die Bescheinigungen elektronisch in maschinell auslesbarer und auswertbarer Form unter Angabe der Objektnummer laut Feuerstättenbescheid zu übermitteln, soweit der bevollmächtigte Bezirksschornsteinfeger für die Übersendung der Unterlagen einen geeigneten digitalen Zugang eröffnet hat. Die Pflicht des Eigentümers zum Erbringen des Nachweises nach Absatz 1 bleibt unberührt.\n(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Ausgestaltung und den Inhalt des Formblatts und der Bescheinigungen zu regeln. Das Formblatt und die Bescheinigungen sind so zu fassen, dass der bevollmächtigte Bezirksschornsteinfeger ihnen alle für die Führung des Kehrbuchs nach § 19 vorgesehenen Daten entnehmen kann."}