{"id":"13","heading":"Zuordnung zu Dampfsammelschienenblöcken für die Ausschreibungen","text":"(1) Verfügt eine Steinkohleanlage über eine Dampfsammelschiene, kann der Anlagenbetreiber, vorbehaltlich § 29 Absatz 3 Satz 2, die Hauptanlagenteile dieser Anlage zu Dampfsammelschienenblöcken zuordnen und damit von anderen Dampfsammelschienenblöcken derselben Anlage abgrenzen. Die Abgrenzung wird nur wirksam, wenn\n(2) Nimmt der Anlagenbetreiber für eine Steinkohleanlage, die über eine Dampfsammelschiene verfügt, eine Abgrenzung von Dampfsammelschienenblöcken nach Absatz 1 vor, teilt er dies der Bundesnetzagentur bei seiner Gebotsabgabe mit und belegt die Erfüllung der Anforderungen nach Absatz 1 durch geeignete Unterlagen. In der Mitteilung nach Satz 1 muss der Anlagenbetreiber zusätzlich für jeden Dampfsammelschienenblock mindestens angeben und durch geeignete Unterlagen nachweisen:\n(3) Die Bundesnetzagentur überprüft im Rahmen des Gebotsverfahrens die Angaben und Unterlagen nach Absatz 2. Eine ordnungsgemäße Zuordnung nach Absatz 1 wird mit Abschluss des Gebotsverfahrens wirksam. Sofern die Überprüfung ergibt, dass die Nettonennleistung nicht gemäß den Anforderungen nach Absatz 1 erreicht werden kann, steht die von der Bundesnetzagentur gemäß den Anforderungen nach Absatz 1 rechnerisch ermittelte Nettonennleistung der Nettonennleistung der Steinkohleanlage gleich. Die durch den Anlagenbetreiber einmalig getroffene ordnungsgemäße Zuordnung behält dauerhaft ihre Wirksamkeit, auch für eine Teilnahme an weiteren Ausschreibungen und behält ihre Wirksamkeit auch für die gesetzliche Reduzierung nach Teil 4.\n(4) Gibt ein Anlagenbetreiber mehrere Gebote in einem oder in verschiedenen Ausschreibungsverfahren ab, ist die Abgrenzung der Dampfsammelschienenblöcke nur bei der ersten Gebotsabgabe vorzunehmen. Werden für diesen Dampfsammelschienenblock in weiteren Ausschreibungsverfahren Gebote abgegeben, behält die einmal vorgenommene Abgrenzung ihre Wirksamkeit. Der Anlagenbetreiber hat eindeutig zu kennzeichnen, welchem Gebot die Unterlagen nach Satz 1 zugeordnet sind.\n(+++ Teil 3 (§§ 10 bis 26): Zur Anwendung vgl. § 43 Satz 2 +++)"}