{"id":"18","heading":"Zuschlagsverfahren","text":"(1) Die Bundesnetzagentur führt bei jeder Ausschreibung ein Zuschlagsverfahren durch. Hierbei öffnet sie die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Die Bundesnetzagentur prüft die Zulässigkeit der Gebote nach den §§ 16 und 17 und schließt unzulässige Gebote von dem weiteren Zuschlagsverfahren aus.\n(2) Soweit die Summe der zulässigen Gebote in einer Ausschreibung das Ausschreibungsvolumen übersteigt (Überzeichnung der Ausschreibung), wendet die Bundesnetzagentur das Verfahren nach den Absätzen 3 bis 8 an. Abweichend von Satz 1 werden die Absätze 4 bis 6 in der Ausschreibung im verkürzten Verfahren für das Jahr 2020 nicht angewendet.\n(3) Die Bundesnetzagentur errechnet für jedes zulässige Gebot eine Kennziffer. Die Kennziffer bestimmt sich aus dem Gebotswert geteilt durch die durchschnittlichen jährlichen historischen Kohlendioxidemissionen pro Megawatt Nettonennleistung der Steinkohleanlage. Für die Ermittlung der durchschnittlichen jährlichen historischen Kohlendioxidemissionen der Steinkohleanlage teilt die Bundesnetzagentur die Angaben des Bieters nach § 14 Absatz 1 Nummer 10 durch drei.\n(4) Die Bundesnetzagentur übermittelt den Betreibern der Übertragungsnetze mit Regelzonenverantwortung unverzüglich nach Beendigung des Verfahrens nach Absatz 1 die Namen der Steinkohleanlagen, für die zulässige Gebote abgegeben wurden. Die Betreiber der Übertragungsnetze nehmen gegenüber der Bundesnetzagentur innerhalb von zwei Wochen nach Übermittlung der Informationen nach Satz 1 gemeinsam dazu Stellung, welche der nach Satz 1 übermittelten Steinkohleanlagen für eine Erhöhung der Wirkleistungseinspeisung nach § 13a Absatz 1 des Energiewirtschaftsgesetzes in der zuletzt erstellten Systemanalyse nach § 3 Absatz 2 der Netzreserveverordnung erforderlich waren. Erforderlich im Sinne von Satz 2 sind alle Steinkohleanlagen, die\n(5) Die Bundesnetzagentur errechnet für die Ausschreibungen bis zum Zieldatum 2026 auf Basis von Absatz 4 Satz 2 und 3 eine modifizierte Kennziffer für die Steinkohleanlagen, die nach Absatz 4 Satz 3 als erforderlich eingestuft wurden, indem sie in der Berechnung nach Absatz 3 Satz 2 zu dem Gebotswert im Zähler einen Netzfaktor zu dem Gebotswert nach Absatz 3 Satz 2 addiert. Der Netzfaktor entspricht, soweit nicht durch Rechtsverordnung nach § 60 Absatz 1 etwas anderes geregelt wurde, den durchschnittlichen jährlichen Betriebsbereitschaftsauslagen in Euro pro Megawatt Nettonennleistung aller Erzeugungsanlagen, welche gemäß § 13d Absatz 1 Satz 2 Nummer 2 des Energiewirtschaftsgesetzes in dem vorletzten Kalenderjahr vor dem jeweiligen Gebotstermin in der Netzreserve vorgehalten wurden, multipliziert mit:\n(6) Soweit eine Berechnung des Netzfaktors nach Absatz 5 erfolgt, veröffentlicht die Bundesnetzagentur den Netzfaktor für jede Ausschreibung, für die ein Netzfaktor anzuwenden ist. Die Veröffentlichung erfolgt jeweils mit der Bekanntmachung der Ausschreibung.\n(7) Die Bundesnetzagentur sortiert die Gebote entsprechend der Kennziffer nach Absatz 3 und, mit Ausnahme der Ausschreibung im verkürzten Verfahren für das Jahr 2020, der modifizierten Kennziffer nach Absatz 5 gemeinsam in aufsteigender Reihenfolge. Wenn die Kennziffern mehrerer Gebote gleich sind, dann sortiert sie die Gebote nach den Angaben zu Kohlendioxidemissionen nach § 14 Absatz 1 Nummer 10 in absteigender Reihenfolge. Sind die Kennziffern und die Angaben zu Kohlendioxidemissionen nach § 14 Absatz 1 Nummer 10 der Gebote gleich, entscheidet das Los über die Reihenfolge nach Satz 1, es sei denn, die Reihenfolge ist für die Zuschlagserteilung nicht maßgeblich.\n(8) Die Bundesnetzagentur erteilt in der Reihenfolge nach Absatz 7 beginnend mit der niedrigsten Kennziffer allen Geboten im Umfang ihrer Gebotsmenge einen Zuschlag nach § 21, bis das Ausschreibungsvolumen erstmals durch den Zuschlag zu einem Gebot erreicht oder überschritten wird. Das Gebot, durch dessen Bezuschlagung das Ausschreibungsvolumen erstmals erreicht oder überschritten wird, wird noch bezuschlagt. Den übrigen Geboten wird kein Zuschlag erteilt. Die Bundesnetzagentur erfasst für jedes Gebot, für das ein Zuschlag erteilt worden ist, die vom Bieter übermittelten Angaben und Nachweise sowie den Steinkohlezuschlag. Der Anspruch auf Zahlung des Steinkohlezuschlags bestimmt sich in der Höhe nach dem Gebotswert unter Berücksichtigung des Höchstpreises nach § 19 multipliziert mit der jeweiligen Gebotsmenge.\n(+++ § 18 Abs. 8 Satz 2: Zur Anwendung vgl. § 33 Abs. 2 Satz 2 +++)"}