{"id":"29","heading":"Verfahren der Reihung durch die Bundesnetzagentur","text":"(1) Die Bundesnetzagentur veröffentlicht zur Ermittlung der Reihung auf Grundlage der Erfassung nach § 8 und des Monitorings nach § 35 Absatz 1 des Energiewirtschaftsgesetzes spätestens zum 1. Januar 2021 eine Liste der Steinkohleanlagen in Deutschland mit folgenden Informationen auf ihrer Internetseite:\n(2) Bis spätestens einen Monat nach der Veröffentlichung der Liste nach Absatz 1 müssen der Bundesnetzagentur durch den Betreiber der jeweiligen Steinkohleanlage folgende Informationen zur Verfügung gestellt werden:\n(3) Verfügt eine Steinkohleanlage über eine Dampfsammelschiene und hat der Anlagenbetreiber nicht bereits im Rahmen eines Gebotsverfahrens eine wirksame Dampfsammelschienenzuordnung nach § 13 vorgenommen, kann er im Verfahren der Reihung die Hauptanlagenteile dieser Anlage nach Maßgabe des § 30 Dampfsammelschienenblöcken zuordnen und damit von anderen Dampfsammelschienenblöcken derselben Anlage abgrenzen. Trifft ein Betreiber einer Steinkohleanlage, die über eine Dampfsammelschiene verfügt, keine Zuordnung der Dampfsammelschienenblöcke bis zum Ablauf der Frist nach Absatz 2 Satz 1, darf er eine Zuordnung nach § 30 in Verbindung mit § 13 nicht mehr vornehmen.\n(4) Die Bundesnetzagentur erstellt auf der Grundlage der Angaben nach den Absätzen 1 bis 3 und § 30 sowie unter Anwendung von § 31 eine Liste der Steinkohleanlagen, denen als Hauptenergieträger Steinkohle zugeordnet ist, mit den Informationen nach Absatz 1 Satz 1 Nummer 1 bis 5. Sie reiht die Steinkohleanlagen nach dem Datum der Inbetriebnahme beginnend mit der ältesten. Sofern für eine Steinkohleanlage ein korrigiertes Datum der Inbetriebnahme nach § 31 vorliegt, ist dieses bei der Reihung maßgeblich.\n(5) Die Bundesnetzagentur macht die Reihung nach Absatz 4 mit folgenden Angaben auf ihrer Internetseite zum 1. Juli 2021 öffentlich bekannt:\n(6) Die Bundesnetzagentur kann für das Verfahren der Reihung Formatvorgaben machen.\n(+++ Teil 4 (§§ 27 bis 39): Zur Anwendung vgl. § 43 Satz 2 +++)"}