{"id":"31","heading":"Investitionen in Steinkohleanlagen","text":"(1) Die Bundesnetzagentur berücksichtigt bei der Erstellung der Reihung nach § 29 Investitionen in eine Steinkohleanlage, deren Umfang in einer nach Absatz 2 Satz 2 testierten Aufstellung nachgewiesen worden ist und die im Zeitraum zwischen dem 1. Januar 2010 und dem 31. Dezember 2019 nach den Bestimmungen des Handelsgesetzbuchs in der Bilanz des Anlagenbetreibers erstmalig als fertiggestellte Sachanlagen des Anlagevermögens aktiviert worden sind. Soweit Investitionen unterjährig erfolgt sind, gelten sie als am 1. Januar des jeweiligen Jahres aktiviert. Berücksichtigungsfähig sind nur Investitionen in die Hauptanlagenteile nach § 3 Nummer 17. Die erste Investition in eine Steinkohleanlage, die für deren Errichtung und Inbetriebnahme getätigt wurde, ist keine Investition im Sinne des Absatzes 1 und wird im Verfahren zur Korrektur des Inbetriebnahmedatums nach den Absätzen 2, 3, 4 und 5 nicht berücksichtigt.\n(2) Für jede Steinkohleanlage, für die eine Investition nach Absatz 1 geltend gemacht wird, ist spätestens zum Zeitpunkt nach § 29 Absatz 2 durch den Anlagenbetreiber eine Aufstellung mit folgenden Angaben zu der Investition oder zu den Investitionen in die Steinkohleanlage vorzulegen:\n(3) Die Bundesnetzagentur bildet für die nach Absatz 1 geltend gemachten Investitionen jeweils einen kalkulatorischen Restwert zum 31. Dezember 2019. Dazu nimmt die Bundesnetzagentur eine jährliche, lineare kalkulatorische Abschreibung basierend auf einer kalkulatorischen Abschreibungsdauer von 15 Jahren vor. Die Summe der Restwerte der Investitionen in eine Steinkohleanlage setzt die Bundesnetzagentur in das Verhältnis zu der Nettonennleistung der Steinkohleanlage (korrigierter Investitionswert).\n(4) Die Bundesnetzagentur passt das Datum der Inbetriebnahme auf Grundlage des korrigierten Investitionswertes an, indem sie\n(5) Für die Berechnung des angepassten Datums der Inbetriebnahme sind die §§ 187 und 188 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.\n(+++ Teil 4 (§§ 27 bis 39): Zur Anwendung vgl. § 43 Satz 2 +++)"}