{"id":"34","heading":"Netzanalyse und Prüfung der Aussetzung der Anordnung der gesetzlichen Reduzierung","text":"(1) Die Betreiber von Übertragungsnetzen mit Regelverantwortung legen dem Bundesministerium für Wirtschaft und Energie und der Bundesnetzagentur bis zum 31. Dezember 2020 eine langfristige Netzanalyse vor, in der untersucht wird, welche Auswirkungen die Reduzierung der Stein- und Braunkohleverstromung auf die Bewirtschaftung von Netzengpässen, auf die Frequenzhaltung, die Spannungshaltung und auf die Sicherstellung eines möglichen Versorgungswiederaufbaus hat. Dabei sind geplante Maßnahmen und Alternativen zum Weiterbetrieb der Steinkohleanlagen zu berücksichtigen. Die langfristige Netzanalyse wird von der Bundesnetzagentur bei dem Monitoring der Versorgungssicherheit nach § 51 des Energiewirtschaftsgesetzes und von dem Bundesministerium für Wirtschaft und Energie bei der Festlegung der Kriterien in der Rechtsverordnung nach § 60 Absatz 2 berücksichtigt.\n(2) Die Bundesnetzagentur erstellt auf Grundlage des in der Rechtsverordnung nach § 60 Absatz 2 festgelegten Maßstabs erstmalig bis spätestens zum 31. März 2022 eine begleitende Netzanalyse auf Grundlage des Monitorings der Versorgungssicherheit nach § 51 des Energiewirtschaftsgesetzes, die die Auswirkungen der Stilllegungen von Stein- und Braunkohleanlagen auf die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems untersucht. Die begleitende Netzanalyse soll insbesondere die Prüfung ermöglichen, ob einzelne Steinkohleanlagen für die Bewirtschaftung von Netzengpässen, für die Frequenzhaltung, die Spannungshaltung und zur Sicherstellung eines möglichen Versorgungswiederaufbaus erforderlich sind.\n(3) Auf Basis der begleitenden Netzanalyse nach Absatz 2 prüft die Bundesnetzagentur, ob die Anordnung der gesetzlichen Reduzierung für einzelne Steinkohleanlagen in der Reihung gemäß § 29 Absatz 5 aus Gründen der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems ausgesetzt werden sollte und spricht mindestens vier Wochen vor dem jeweiligen Anordnungstermin eine Empfehlung gegenüber dem Bundesministerium für Wirtschaft und Energie aus. Die in dieser Prüfung anzulegenden Kriterien werden in der Rechtsverordnung gemäß § 60 Absatz 2 geregelt. Das Bundesministerium für Wirtschaft und Energie prüft die Empfehlung der Bundesnetzagentur zur Aussetzung der Anordnung der gesetzlichen Reduzierung und teilt der Bundesnetzagentur spätestens zwei Wochen vor dem jeweiligen Anordnungstermin mit, ob es der Aussetzung der Anordnung der gesetzlichen Reduzierung zustimmt.\n(4) Im Rahmen der Prüfung nach Absatz 3 soll die Bundesnetzagentur die Betreiber der Übertragungsnetze auffordern, Alternativen zur Aussetzung der gesetzlichen Anordnung entsprechend der Regelung in § 37 Absatz 2 zu prüfen und ihr zu übermitteln.\n(5) Die begleitende Netzanalyse nach Absatz 2 wird mindestens alle zwei Jahre, jeweils zum 31. März, durch die Bundesnetzagentur aktualisiert.\n(+++ Teil 4 (§§ 27 bis 39): Zur Anwendung vgl. § 43 Satz 2 +++)"}