{"id":"35","heading":"Anordnung der gesetzlichen Reduzierung und deren Aussetzung","text":"(1) Die Bundesnetzagentur ordnet gegenüber den Anlagenbetreibern der nach § 33 Absatz 2 bestimmten Steinkohleanlagen spätestens zum Anordnungstermin an, dass ihre Steinkohleanlagen der gesetzlichen Reduzierung unterfallen und für diese Steinkohleanlagen ein Verbot der Kohleverfeuerung nach § 51 wirksam werden soll, sofern nicht in Absatz 2 oder in § 38 oder in § 43 etwas anderes geregelt ist.\n(2) Die Bundesnetzagentur setzt auf Grundlage der begleitenden Netzanalyse nach § 34 Absatz 2 für einzelne Steinkohleanlagen die Anordnung der gesetzlichen Reduzierung nach Absatz 1 aus, wenn sich aus der Prüfung nach § 34 Absatz 3 Satz 1 und 2 ergibt, dass die jeweilige Steinkohleanlage für die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems erforderlich ist. Die Aussetzung nach Satz 1 erfolgt nur mit Zustimmung des Bundesministeriums für Wirtschaft und Energie nach § 34 Absatz 3 Satz 3. Die Anordnung der gesetzlichen Reduzierung wird so lange ausgesetzt, bis die jeweilige Steinkohleanlage für die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems nicht länger erforderlich ist. Dies überprüft die Bundesnetzagentur im Rahmen der jährlichen Anordnung der gesetzlichen Reduzierung nach Absatz 1. Abweichend von Satz 1 ordnet die Bundesnetzagentur die gesetzliche Reduzierung für die jeweilige Steinkohleanlage entgegen Satz 2 an, wenn die gesetzliche Reduzierung der Steinkohleanlage notwendig ist, um das Ziel des Gesetzes nach § 2 Absatz 2 Nummer 2 und 3 zu erreichen.\n(3) Die Bundesnetzagentur unterrichtet die für den Vollzug des Bundes-Immissionsschutzgesetzes zuständige Behörde unverzüglich über die Anordnung der gesetzlichen Reduzierung für die jeweilige Steinkohleanlage. Die für den Vollzug des Bundes-Immissionsschutzgesetzes zuständige Behörde trifft die notwendigen Maßnahmen. Die §§ 15, 16, 17, 20 und 21 Absatz 1 bis 3 des Bundes-Immissionsschutzgesetzes sind entsprechend anzuwenden.\n(+++ Teil 4 (§§ 27 bis 39): Zur Anwendung vgl. § 43 Satz 2 +++)"}