{"id":"4","heading":"Zielniveau und Zieldaten","text":"(1) Das Zielniveau für die Reduzierung und Beendigung der Kohleverstromung ist bis zum 31. Dezember 2022 (Zieldatum 2022) 30 Gigawatt, bis zum 1. April 2030 (Zieldatum 2030) 17 Gigawatt und spätestens bis zum 31. Dezember 2038 (Zieldatum 2038) 0 Gigawatt verbleibende Nettonennleistung Steinkohleanlagen und Braunkohleanlagen am Strommarkt. Dieses Zielniveau sinkt zwischen den Zieldaten 2022 und 2030 sowie zwischen den Zieldaten 2030 und 2038 jeweils jährlich um gleich große Mengen Nettonennleistung. Die jährlichen Reduktionsschritte erfolgen zum 1. Juli 2023 (Zieldatum 2023), zum 1. Juli 2024 (Zieldatum 2024), danach jährlich jeweils zum 1. April, erstmals zum 1. April 2025 (Zieldatum 2025) bis zum 1. April 2037 (Zieldatum 2037), und spätestens endend am 31. Dezember 2038 (Zieldatum 2038).\n(2) Zum Zieldatum 2022 setzt sich das Zielniveau von 30 Gigawatt aus 15 Gigawatt verbleibender Nettonennleistung Steinkohleanlagen und 15 Gigawatt verbleibender Nettonennleistung Braunkohleanlagen am Strommarkt zusammen. Zum Zieldatum 2030 ist das Zielniveau von 17 Gigawatt aufgeteilt auf ein Zielniveau von 8 Gigawatt verbleibender Nettonennleistung Steinkohleanlagen und ein Zielniveau von 9 Gigawatt verbleibender Nettonennleistung Braunkohleanlagen am Strommarkt. Soweit die verbleibende Nettonennleistung der Steinkohleanlagen für ein Zieldatum nicht ausdrücklich in Satz 1 oder Satz 2 genannt ist, ermittelt sich die verbleibende Nettonennleistung der Steinkohleanlagen an dem jährlichen Zielniveau nach Absatz 1 (Zielniveau für die Reduzierung der Steinkohleverstromung), indem von dem jährlichen Zielniveau nach Absatz 1 jeweils die Summe der Nettonennleistung der Braunkohleanlagen abgezogen wird, die nach Teil 5 und Anlage 2 sowie dem öffentlich-rechtlichen Vertrag nach § 49 zum Ablauf des Kalenderjahrs, in dem das jeweilige Zieldatum liegt, noch elektrische Energie durch den Einsatz von Braunkohle am Strommarkt erzeugen dürfen. Braunkohle-Kleinanlagen, die nicht in Anlage 2 aufgeführt sind, werden bei der Ermittlung der verbleibenden Nettonennleistung der Steinkohleanlagen nach Satz 3 von dem jährlichen Zielniveau nicht abgezogen. Die in Anlage 2 genannten Braunkohleanlagen Niederaußem K, Neurath F (BoA 2) und Neurath G (BoA 3) werden bei der Berechnung des Zielniveaus für die Reduzierung der Steinkohleverstromung nach Satz 3 so behandelt, als würden sie zum Zieldatum 2038 stillgelegt.\n(+++ Teil 2 (§§ 4 bis 9): Zur Anwendung vgl. § 43 Satz 2 +++)"}