{"id":"41","heading":"Wahlrechte im Stilllegungspfad","text":"(1) In den in Anlage 2 in der Spalte „Wahlrecht“ genannten Fällen hat der jeweilige Anlagenbetreiber ein Wahlrecht jeweils zwischen den zwei dort genannten Braunkohleanlagen am selben Standort. Ein Wahlrecht besteht jeweils zwischen den Braunkohleanlagen Weisweiler E und Weisweiler F (Wahlrecht Weisweiler E/F), zwischen Weisweiler G und H (Wahlrecht Weisweiler G/H) sowie vorbehaltlich des § 47 Absatz 2 zwischen Niederaußem G und H (Wahlrecht Niederaußem G/H). Durch Ausübung des jeweiligen Wahlrechts in Bezug auf Weisweiler E/F und Weisweiler G/H kann der jeweilige Anlagenbetreiber bestimmen, welche der beiden vom jeweiligen Wahlrecht betroffenen Braunkohleanlagen zu dem früheren und welche zu dem späteren Stilllegungszeitpunkt endgültig stillgelegt werden soll. Durch Ausübung des Wahlrechts Niederaußem G/H kann der jeweilige Anlagenbetreiber bestimmen, welche der beiden vom Wahlrecht betroffenen Braunkohleanlagen mit Ablauf des 31. Dezember 2029 endgültig stillgelegt und welche zunächst in die Zeitlich gestreckte Stilllegung überführt wird.\n(2) Der jeweilige Anlagenbetreiber übt sein Wahlrecht aus, indem er seine Wahl im Fall des Wahlrechts Weisweiler E/F bis zum 31. Dezember 2020, im Fall des Wahlrechts Weisweiler G/H bis zum 1. April 2027 sowie im Fall des Wahlrechts Niederaußem G/H bis zum 31. Dezember 2028 dem jeweils regelzonenverantwortlichen Übertragungsnetzbetreiber schriftlich und unwiderruflich mitteilt. Maßgeblich für die Einhaltung der Frist ist der Zugang der Mitteilung beim jeweils regelzonenverantwortlichen Übertragungsnetzbetreiber. Übt der Anlagenbetreiber sein Wahlrecht nicht oder nicht fristgerecht aus, werden die Braunkohleanlagen Weisweiler E, Weisweiler G und Niederaußem G in Bezug auf das jeweilige Wahlrecht zum früheren des in Anlage 2 für das Wahlrecht genannten Stilllegungszeitpunkts endgültig stillgelegt. Der jeweilige Anlagenbetreiber informiert das Bundesministerium für Wirtschaft und Energie unverzüglich über die Ausübung seines Wahlrechts."}