{"id":"44","heading":"Entschädigung für die Stilllegung von Braunkohleanlagen","text":"(1) Für die endgültige und sozialverträgliche Stilllegung von Braunkohleanlagen bis zum Ablauf des 31. Dezember 2029 nach Anlage 2 hat die RWE Power AG Anspruch auf eine Entschädigung in Höhe eines Nominalbetrages von 2,6 Milliarden Euro für die Braunkohleanlagen im Rheinland und die Lausitz Energie Kraftwerk AG einen Anspruch auf Zahlung einer Entschädigung in Höhe eines Nominalbetrages von 1,75 Milliarden Euro für die Braunkohleanlagen in der Lausitz. Zinsen fallen nicht an. Für Braunkohle-Kleinanlagen wird vorbehaltlich § 43 keine Entschädigung gewährt.\n(2) Der Anspruch der Lausitz Energie Kraftwerk AG ist durch Zahlungen der Entschädigung an die Lausitz Energie Vorsorge- und Entwicklungsgesellschaft Brandenburg GmbH & Co. KG (Zweckgesellschaft Brandenburg) und die Lausitz Energie Vorsorge- und Entwicklungsgesellschaft Sachsen GmbH & Co. KG (Zweckgesellschaft Sachsen) zu erfüllen, wobei der Zahlungseingang bei den Zahlungsempfängern jeweils als Kapitaleinlage verbucht werden soll. Die quotale Aufteilung der Entschädigungszahlung zwischen den Zweckgesellschaften nach Satz 1 wird der Betreiber mit dem Land Brandenburg und dem Freistaat Sachsen gemeinsam abstimmen und dem Bundesministerium für Wirtschaft und Energie rechtzeitig vor Auszahlungsbeginn, möglichst aber noch im Jahr 2020 mitteilen. Auf Anforderungen des Landes Brandenburg oder des Freistaates Sachsen wird ein Teil der Entschädigung der Lausitz Energie Kraftwerk AG direkt an im Einvernehmen mit der Bundesrepublik Deutschland bestellte Treuhänder gezahlt. Die Anforderungen an die Treuhandvereinbarungen und den gegebenenfalls auf Treuhandkonten einzuzahlenden Teil der Entschädigung wird in dem nach § 49 mit den Anlagenbetreibern abzuschließenden öffentlich-rechtlichen Vertrag näher konkretisiert.\n(3) Werden eine oder mehrere Braunkohleanlagen vor den in Anlage 2 für die jeweilige Braunkohleanlage genannten Stilllegungszeitpunkten stillgelegt, verbleibt es bei der Entschädigung nach Absatz 1."}