{"id":"45","heading":"Auszahlungsmodalitäten","text":"(1) Die Entschädigung nach § 44 Absatz 1 wird im Falle der Zahlung an die Zweckgesellschaften nach § 44 Absatz 2 in 15 gleich großen jährlichen Raten jeweils zum 31. Dezember über einen Zeitraum von 15 Jahren gezahlt, beginnend mit dem Ende des Jahres, in dem erstmals eine Braunkohleanlage der Lausitz Energie Kraftwerk AG endgültig stillgelegt oder in die Zeitlich gestreckte Stilllegung überführt wird. Demnach wird die erste Rate am 31. Dezember 2025 an die Zweckgesellschaften gezahlt.\n(1a) Die Entschädigung nach § 44 Absatz 1 wird im Falle der Zahlung an die RWE Power AG in zehn jährlichen Raten jeweils zum 31. Dezember über einen Zeitraum von zehn Jahren gezahlt, beginnend mit dem Ende des Jahres, in dem erstmals eine Braunkohleanlage der RWE Power AG endgültig stillgelegt oder in die Zeitlich gestreckte Stilllegung überführt wird. Demnach wird die erste Rate am 31. Dezember 2020 an RWE Power AG gezahlt. Die Höhe der Raten beträgt\n(2) Die Auszahlung der Entschädigung nach Absatz 1 oder Absatz 1a kann verweigert werden, wenn im Auszahlungszeitpunkt die Finanzierung der bergrechtlichen Verpflichtungen durch die jeweiligen Anlagen- und Tagebaubetreiber aus Gründen der finanziellen Leistungsfähigkeit unmittelbar gefährdet ist. Eine Auszahlung der Entschädigung der Lausitz Energie Kraftwerk AG erfolgt zudem nur, wenn keine Garantien verletzt werden, die die Lausitz Energie Kraftwerk AG, die Lausitz Energie Bergbau AG sowie die Zweckgesellschaften Brandenburg und Sachsen in dem nach § 49 abzuschließenden öffentlich-rechtlichen Vertrag übernommen haben. Kann danach die Auszahlung verweigert werden, besteht ein Zurückbehaltungsrecht sowie im Fall der Ersatzvornahme oder eines Leistungsbescheids der zuständigen Bergämter ein Recht an Stelle der Auszahlung an die in § 44 genannten Unternehmen eine Leistung an das jeweilige Land zu bewirken, um die Kosten der Ersatzvornahme oder die Verpflichtungen gemäß Leistungsbescheid zu bewirken.\n(3) Sollten das Land Brandenburg oder der Freistaat Sachsen vor dem 31. Dezember 2025 aufgrund der Reduzierung und Beendigung der Braunkohleverstromung nach Anlage 2 zusätzliche Einzahlungen in die Zweckgesellschaften Brandenburg oder Sachsen geltend machen, werden diese zusätzlichen Einzahlungen von der Bundesrepublik Deutschland im Jahr der Fälligkeit der Lausitz Energie Kraftwerk AG unter Anrechnung auf den gesamten Entschädigungsanspruch der Lausitz Energie Kraftwerk AG gemäß § 44 Absatz 1 erstattet. Die Erstattungen dürfen jährlich den Nominalbetrag von 100 Millionen Euro nicht überschreiten."}