{"id":"50","heading":"Zeitlich gestreckte Stilllegung","text":"(1) Braunkohleanlagen werden, sofern und solange dies nach § 40 in Verbindung mit Anlage 2 vorgesehen ist, vorläufig stillgelegt und damit in eine zeitlich gestreckte Stilllegung überführt und anschließend endgültig stillgelegt (Zeitlich gestreckte Stilllegung). Die Anlagenbetreiber erhalten für die Zeitlich gestreckte Stilllegung einer Braunkohleanlage eine Vergütung, die nach der Formel in Anlage 3 zu berechnen ist.\n(2) Die Braunkohleanlagen in der Zeitlich gestreckten Stilllegung stehen jeweils ab dem nach § 40 in Verbindung mit Anlage 2 maßgeblichen Tag der vorläufigen Stilllegung bis zu ihrer endgültigen Stilllegung ausschließlich für Anforderungen der Übertragungsnetzbetreiber nach Maßgabe des § 1 Absatz 6 der Elektrizitätssicherungsverordnung zur Verfügung. Dabei dürfen die Übertragungsnetzbetreiber die Braunkohleanlage nur entsprechend den zeitlichen Vorgaben nach Absatz 3 Satz 1 anfordern. Der Einsatz von Braunkohleanlagen in der Zeitlich gestreckten Stilllegung durch die Übertragungsnetzbetreiber erfolgt nachrangig zu anderen geeigneten Maßnahmen nach § 13 Absatz 1 des Energiewirtschaftsgesetzes, soweit diese zur Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems ausreichend sind.\n(3) Während der Zeitlich gestreckten Stilllegung müssen die Anlagenbetreiber jederzeit sicherstellen, dass die Braunkohleanlagen in der Zeitlich gestreckten Stilllegung die folgenden Voraussetzungen erfüllen:\n(4) Während der Zeitlich gestreckten Stilllegung darf in den Braunkohleanlagen Strom nur im Fall eines Einsatzes nach Absatz 2 Satz 1 oder im Fall eines mit dem zuständigen Übertragungsnetzbetreiber abgestimmten Probestarts erzeugt werden. Die Übertragungsnetzbetreiber müssen die aus den Braunkohleanlagen in der Zeitlich gestreckten Stilllegung eingespeisten Strommengen in ihren Bilanzkreisen führen, dürfen die Strommengen aber nicht auf den Strommärkten veräußern. Die Übertragungsnetzbetreiber informieren die Marktteilnehmer unverzüglich und auf geeignete Art und Weise über die Vorwarnung und die Anforderung zur Einspeisung einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung.\n(5) Die Übertragungsnetzbetreiber rechnen Bilanzkreisunterspeisungen und Bilanzkreisüberspeisungen für die Fahrplanviertelstunden, in denen ein Abruf einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung erfolgt ist, im Rahmen der Ausgleichsenergieabrechnung nach § 8 Absatz 2 der Stromnetzzugangsverordnung ab. Nimmt der Übertragungsnetzbetreiber eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung in Anspruch, betragen die Preise für die Ausgleichsenergie, die den Bilanzkreisverantwortlichen für Bilanzkreisunterspeisungen in den Fahrplanviertelstunden in Rechnung gestellt werden, in denen ein Abruf einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung erfolgt ist, mindestens das Zweifache des im untertägigen Börsenhandel höchsten zulässigen Gebotspreises, wenn\n(6) Wenn eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung bei einer Vorwarnung durch den Übertragungsnetzbetreiber nicht innerhalb von 288 Stunden ab der Vorwarnung nach Absatz 3 Satz 1 Nummer 1 betriebsbereit ist oder nicht innerhalb der Anfahrzeiten nach Absatz 3 Satz 1 Nummer 2 die angeforderte Leistung im Bereich der üblichen Schwankungen einspeist, ist der Anlagenbetreiber der betreffenden Braunkohleanlage\n(7) Eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung kann nach Ablauf von 18 Monaten in der Zeitlich gestreckten Stilllegung vorzeitig endgültig stillgelegt werden. In diesem Fall bleibt die Vergütung für die Zeitlich gestreckte Stilllegung unverändert. Die vorzeitige endgültige Stilllegung muss der Anlagenbetreiber dem zuständigen Übertragungsnetzbetreiber spätestens ein halbes Jahr vorher anzeigen.\n(8) Die Höhe der Vergütung nach Absatz 1 wird durch die Bundesnetzagentur festgesetzt. Der Anlagenbetreiber einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung hat gegen den zuständigen Übertragungsnetzbetreiber einen Vergütungsanspruch in der von der Bundesnetzagentur festgesetzten Höhe. Die Vergütung nach Absatz 1 Satz 2 wird jährlich im Voraus gezahlt, zahlbar monatlich in zwölf gleichen Abschlägen. Die endgültige Abrechnung eines Bereitschaftsjahres erfolgt, soweit erforderlich, spätestens zum 1. Januar des folgenden Kalenderjahres. Die Erzeugungsauslagen nach Absatz 6 Satz 4 werden von den Übertragungsnetzbetreibern nach Ablauf eines Bereitschaftsjahres spätestens zum 1. Januar des folgenden Kalenderjahres gesondert erstattet.\n(9) Die Übertragungsnetzbetreiber dürfen die ihnen nach Absatz 1 entstehenden Kosten nach Abzug der entstehenden Erlöse und etwaiger Sanktionszahlungen nach Absatz 6 über die Netzentgelte geltend machen. Die Bundesnetzagentur kann zur geeigneten und angemessenen Berücksichtigung der bei den Betreibern von Übertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach § 21a des Energiewirtschaftsgesetzes treffen.\n(10) Ergibt die Überprüfung im Jahr 2026 gemäß § 47 Absatz 2 und den §§ 54 und 56, dass eine Überführung von Braunkohleanlagen in eine Zeitlich gestreckte Stilllegung für die Zeit nach dem 31. Dezember 2028 nicht erforderlich ist, dann werden Braunkohleanlagen, die sich noch über diesen Zeitpunkt hinaus in der Zeitlich gestreckten Stilllegung befinden, bis zum 31. Dezember 2029 endgültig stillgelegt."}