{"id":"51","heading":"Verbot der Kohleverfeuerung","text":"(1) Erhält der Anlagenbetreiber für eine Steinkohleanlage einen Zuschlag nach § 21 Absatz 1 Satz 1, wird für die Steinkohleanlage die gesetzliche Reduzierung nach § 35 Absatz 1 oder Absatz 2 Satz 5 angeordnet oder hat der Anlagenbetreiber eine verbindliche Stilllegungsanzeige oder eine verbindliche Kohleverfeuerungsverbotsanzeige nach § 9 Absatz 1 abgegeben, darf in der Steinkohleanlage vorbehaltlich abweichender Regelungen in diesem Gesetz ab dem nach Absatz 2 geltenden Kalendertag keine Kohle mehr verfeuert werden (Verbot der Kohleverfeuerung). Muss eine Braunkohleanlage mit einer Nettonennleistung von mehr als 150 Megawatt gemäß Teil 5 und Anlage 2 sowie dem öffentlich-rechtlichen Vertrag nach § 49 endgültig stillgelegt werden, darf in der Braunkohleanlage ab dem nach Absatz 2 geltenden Kalendertag keine Kohle mehr verfeuert werden.\n(2) Das Verbot der Kohleverfeuerung wird ab folgendem Zeitpunkt wirksam:\n(3) Der Anlagenbetreiber, der eine wirksame Zuordnung zu einer Dampfsammelschiene nach § 13 oder nach § 30 vorgenommen hat, muss nach Wirksamwerden des Verbots der Kohleverfeuerung technisch sicherstellen, dass in dem jeweiligen Dampfsammelschienenblock weder direkt noch indirekt Dampf aus anderen Dampfsammelschienenblöcken zur Erzeugung von elektrischer Energie durch den Einsatz von Steinkohle genutzt wird.\n(4) Wird die Ausweisung einer Steinkohleanlage von der Bundesnetzagentur als systemrelevant im Sinne von § 26 Absatz 2 oder § 37 Absatz 2 in Verbindung mit § 13b Absatz 2 Satz 2 und Absatz 5 des Energiewirtschaftsgesetzes genehmigt oder erhält eine nach diesem Gesetz bezuschlagte Steinkohleanlage oder eine Steinkohleanlage, für die nach § 35 Absatz 1 die gesetzliche Reduzierung angeordnet wurde, einen Zuschlag nach § 18 der Kapazitätsreserveverordnung und ist für die Steinkohleanlage ein wirksamer Vertrag im Rahmen der Kapazitätsreserve dadurch zustande gekommen, dass die Zweitsicherheit nach § 10 Absatz 2 der Kapazitätsreserveverordnung fristgerecht geleistet worden ist, ist das Verbot der Kohleverfeuerung für diese Steinkohleanlage unwirksam, solange\n(5) Anlagen zur Erzeugung von elektrischer Energie mit einer Nettonennleistung von mehr als 150 Megawatt, deren Hauptenergieträger nicht Braun- oder Steinkohle ist, dürfen ab dem 1. Januar 2027 keine Kohle mehr verfeuern. Anlagen zur Erzeugung von elektrischer Energie mit einer Nettonennleistung bis zu einschließlich 150 Megawatt, deren Hauptenergieträger nicht Braun- oder Steinkohle ist, dürfen ab dem 1. April 2030 keine Kohle mehr verfeuern. Spätestens ab dem 1. Januar 2039 und vorbehaltlich der Überprüfung des Abschlussdatums nach § 56 dürfen Braun- und Steinkohleanlagen nicht mehr zur Erzeugung von elektrischer Energie eingesetzt werden.\n(+++ § 51 Abs. 1: Zur Anwendung vgl. § 9 Abs. 1 Nr 2 +++)"}