{"id":"54","heading":"Regelmäßige Überprüfungen der Maßnahme","text":"(1) Die Bundesregierung überprüft zum 15. August 2022, zum 15. August 2026, zum 15. August 2029 sowie zum 15. August 2032 auf wissenschaftlicher Grundlage einschließlich festgelegter Kriterien und dazugehöriger Indikatoren die Auswirkungen der Reduzierung und Beendigung der Kohleverstromung auf die Versorgungssicherheit, auf die Anzahl und die installierte Leistung der von Kohle auf Gas umgerüsteten Anlagen, auf die Aufrechterhaltung der Wärmeversorgung und auf die Strompreise und sie überprüft die Erreichung des gesetzlich festgelegten Zielniveaus nach § 4 sowie den Beitrag zur Erreichung der damit verbundenen Klimaschutzziele und schlägt im Fall der drohenden Nichterreichung dieser Klimaschutzziele Maßnahmen zur Zielerreichung vor. Zu den in Satz 1 genannten Überprüfungszeitpunkten wird die Bundesregierung auch Auswirkungen auf Rohstoffe, insbesondere Gips, die im Zuge der Kohleverstromung gewonnen werden, untersuchen. Die jeweiligen Zielniveaus nach § 4 bleiben vom Ergebnis der Untersuchung nach Satz 2 unberührt. Bei der Überprüfung zum 15. August 2022 überprüft die Bundesregierung auch die Sozialverträglichkeit der Reduzierung und Beendigung der Kohleverstromung.\n(2) Bei den Überprüfungen zum 15. August 2022, zum 15. August 2026 und zum 15. August 2029 prüft die Bundesregierung auch, um vorzeitige Wertberichtigungen zu vermeiden, ob für Steinkohleanlagen, die seit dem 1. Januar 2010 in Betrieb genommen worden sind, eine Anpassung des gesetzlichen Rahmens erforderlich ist. Dabei berücksichtigt die Bundesregierung die dann vorliegende Wettbewerbssituation und die Möglichkeit zur Erwirtschaftung von Deckungsbeiträgen durch diese Steinkohleanlagen, die Einnahmen aus bestehenden Stromliefer- und Leistungsvorhalteverträgen sowie die Möglichkeit zu Umrüstungen, etwa anhand des Kohleersatzbonus nach dem Kraft-Wärme-Kopplungsgesetz oder anhand vergleichbarer Förderprogramme für den Einsatz von Biomasse und Wasserstoff. Dabei wird auch die Entwicklung der Strompreise, der Brennstoffpreise und der CO\n(3) Die Expertenkommission, die den Monitoring-Bericht der Bundesregierung nach § 63 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes und nach § 98 des Erneuerbare-Energien-Gesetzes begleitet, und der Expertenrat für Klimafragen nach § 11 Bundes-Klimaschutzgesetz bewerten die Überprüfungen der Bundesregierung nach Absatz 1 und 2 und legen der Bundesregierung Empfehlungen vor. Die Empfehlungen werden veröffentlicht.\n(4) Die Bundesnetzagentur ermittelt für die Überprüfung der Bundesregierung nach den Absätzen 1 und 2, ob die vorhandenen Gasversorgungsnetze ausreichend sind, um Stein- und Braunkohleanlagen eine Umrüstung auf den Energieträger Gas zu ermöglichen und teilt der Bundesregierung das Ergebnis mit. Die Bundesnetzagentur verpflichtet die Fernleitungsnetzbetreiber, für die Ermittlung nach Satz 1 anhand von Kriterien, die die Bundesnetzagentur vorgibt, im Rahmen der Erstellung des Netzentwicklungsplans Gas 2022 bis 2032 eine Netzmodellierung durchzuführen. Die Fernleitungsnetzbetreiber legen der Bundesnetzagentur das Ergebnis der Modellierung nach Satz 2 mit dem Entwurf des Netzentwicklungsplans Gas zum 1. April 2022 vor."}