{"id":"55","heading":"Überprüfung der Sicherheit, Zuverlässigkeit und Preisgünstigkeit des Elektrizitätsversorgungssystems; Zuschüsse für stromkostenintensive Unternehmen","text":"(1) Bis zum 31. Dezember 2020 prüft das Bundesministerium für Wirtschaft und Energie jährlich und ab dem 1. Januar 2021 prüft die Bundesnetzagentur jährlich insbesondere auf Basis und entsprechend den Vorgaben des Monitorings der Versorgungssicherheit nach § 51 des Energiewirtschaftsgesetzes oder auf Basis des jeweils aktuellen Berichts zum Monitoring der Versorgungssicherheit nach § 63 Absatz 2 Satz 1 Nummer 2 des Energiewirtschaftsgesetzes, ob die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems durch die Maßnahmen dieses Gesetzes mit hinreichender Wahrscheinlichkeit nicht unerheblich gefährdet oder gestört ist. Dabei berücksichtigen sie insbesondere, inwieweit die Steinkohleanlagen den Betreibern der Übertragungsnetze außerhalb des Marktes im Rahmen der Netzreserve weiterhin für einen sicheren und zuverlässigen Netzbetrieb zur Verfügung stehen können. Eine nicht unerhebliche Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems durch Leistungsbilanzdefizite an den Strommärkten im deutschen Netzregelverbund liegt mit hinreichender Wahrscheinlichkeit insbesondere vor, wenn der im Bericht zum Monitoring der Versorgungssicherheit gemäß der europäischen Strommarktverordnung festgelegte Zuverlässigkeitsstandard unter Berücksichtigung der verfügbaren Reserven nicht eingehalten wird.\n(2) Das Bundesministerium für Wirtschaft und Energie prüft auf Basis der wissenschaftlichen Untersuchung nach § 54 Absatz 1 und der dort festgelegten Kriterien und dazugehörigen Indikatoren, ob bei Fortführung der in diesem Gesetz vorgesehenen Maßnahme eine preisgünstige Versorgung mit Elektrizität gewährleistet werden kann. Die Bundesregierung ergreift bei Bedarf geeignete Maßnahmen, um eine preisgünstige Versorgung zu gewährleisten.\n(3) Bei den Prüfungen nach den Absätzen 1 und 2 berücksichtigen das Bundesministerium für Wirtschaft und Energie und die Bundesnetzagentur die Berichte der Bundesregierung nach § 54 Absatz 1 und 2 und die Empfehlungen der Expertenkommission nach § 54 Absatz 3.\n(4) Das Bundesministerium für Wirtschaft und Energie ergreift bei Bedarf geeignete Maßnahmen, um eine Gefährdung oder Störung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems nach Absatz 1 Satz 1 zu verhindern, beispielsweise durch Anpassung der Kapazitätsreserve. Kann eine Gefährdung oder Störung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems nach Absatz 1 Satz 1 durch die Maßnahmen des Bundesministeriums für Wirtschaft und Energie nach Satz 1 nicht oder nicht rechtzeitig beseitigt werden,\n(5) Stromkostenintensive Unternehmen, die in einer internationalen Wettbewerbssituation stehen, sollen ab dem Jahr 2023 einen jährlichen angemessenen Ausgleich für zusätzliche Stromkosten erhalten, um ihre internationale Wettbewerbsfähigkeit zu schützen. Dazu soll das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit bis zum Ende des Jahres 2020 eine Förderrichtlinie erlassen, wenn den stromkostenintensiven Unternehmen durch die in diesem Gesetz geregelte Reduzierung und Beendigung der Kohleverstromung höhere Stromkosten infolge eines Anstiegs des Börsenstrompreises entstehen und diese höheren Stromkosten nicht infolge der Minderung der Übertragungsnetzentgelte nach § 24a Absatz 2 des Energiewirtschaftsgesetzes ausgeglichen werden. In einer Förderrichtlinie des Bundesministeriums für Wirtschaft und Energie, die ebenfalls bis zum Ende des Jahres 2020 zu erlassen ist, ist zu regeln, dass der Ausgleich nach Satz 1 der Höhe nach vom Bundesministerium für Wirtschaft und Energie ermittelt wird, wobei die Kriterien für die Ermittlung im Einzelnen festzulegen sind, und der Anspruch nur in der Höhe entsteht, in der den stromkostenintensiven Unternehmen unter Zugrundelegung des Anstiegs des Börsenstrompreises zusätzliche Stromkosten nachgewiesen werden. Dabei sind auch die Auswirkungen steigender Anteile von Strom aus erneuerbaren Energien zu berücksichtigen. In der Förderrichtlinie sind darüber hinaus insbesondere die Antragsvoraussetzungen, das Verfahren zur Ermittlung der Höhe des Ausgleichsbetrags je Megawattstunde verbrauchten Stroms, der Zeitpunkt der Auszahlung und die zuständige Bewilligungsbehörde zu regeln.\n(6) Das Bundesministerium für Wirtschaft und Energie entscheidet nach Behebung der Gefährdung oder Störung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems und in Abhängigkeit von der Entwicklung der Strompreise und der Indikatoren nach § 54 Absatz 1 über den Zeitpunkt des Ausschreibungsverfahrens, zu dem das Ausschreibungsvolumen der ausgesetzten oder reduzierten Ausschreibung ausgeschrieben wird, und den Zeitpunkt der Anordnung der gesetzlichen Reduzierung, zu dem die ausgesetzte oder reduzierte gesetzliche Reduzierung nachgeholt wird.\n(7) Das Bundesministerium für Wirtschaft und Energie teilt den Anlagenbetreibern, die von den Maßnahmen nach Absatz 4 betroffen sind, der Bundesnetzagentur und den zuständigen Betreibern der Übertragungsnetze die Änderung des Ausschreibungsvolumens oder des Ausschreibungszeitpunkts und die Aussetzung der gesetzlichen Reduzierung oder die Reduzierung der gesetzlichen Reduktionsmenge unverzüglich schriftlich mit."}