{"id":"57","heading":"Anpassungsgeld für Arbeitnehmerinnen und Arbeitnehmer","text":"(1) Zur sozialverträglichen schrittweisen Reduzierung und Beendigung der Kohleverstromung kann aus Mitteln des Bundeshaushalts Arbeitnehmerinnen und Arbeitnehmern in den Braunkohleanlagen und -tagebauen sowie den Steinkohleanlagen, die mindestens 58 Jahre alt sind und aus Anlass eines Zuschlags nach § 21 Absatz 1 in Verbindung mit § 51, einer Anordnung der gesetzlichen Reduzierung nach § 35 Absatz 1 in Verbindung mit § 51 oder einer Stilllegung gemäß Teil 5 und Anlage 2 sowie dem öffentlich-rechtlichen Vertrag nach § 49 bis zum 31. Dezember 2043 ihren Arbeitsplatz verlieren, vom Tag nach der Beendigung des Arbeitsverhältnisses für längstens fünf Jahre Anpassungsgeld als Überbrückungshilfe bis zur Anspruchsberechtigung auf eine Rente wegen Alters aus der gesetzlichen Rentenversicherung gewährt werden. Rentenminderungen, die durch die vorzeitige Inanspruchnahme einer sich an das Anpassungsgeld anschließenden Rente wegen Alters entstehen, können durch die Zahlung entsprechender Beiträge gemäß § 187a des Sechsten Buches Sozialgesetzbuch direkt an die gesetzliche Rentenversicherung ausgeglichen werden.\n(2) Der Anlagenbetreiber hat in dem Verfahren zur Gewährung des Zuschusses nach Absatz 1 mitzuwirken. Er hat auf Anforderung der Bewilligungsstelle nach Absatz 4 die für das Verfahren zur Gewährung des Zuschusses nach Absatz 1 notwendigen Angaben mit weiteren geeigneten Auskünften und Unterlagen nachzuweisen. Die Bewilligungsstelle nach Absatz 4, das Bundesministerium für Wirtschaft und Energie, der Bundesrechnungshof und deren Beauftragte sind berechtigt, weitere Prüfungen durchzuführen.\n(3) Näheres zu den Absätzen 1 und 2 bestimmt das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales durch Richtlinien.\n(4) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle entscheidet über die Gewährung eines Zuschusses nach Absatz 1 im Rahmen der dafür zur Verfügung stehenden haushaltsmäßigen Ermächtigungen."}