{"id":"2","heading":"Verhältnis zu nationalen Strafverfahren","text":"(1) Auf Ersuchen des Gerichtshofes werden Strafverfahren, soweit sie Straftaten betreffen, die seiner Gerichtsbarkeit unterliegen, in jedem Stadium des Verfahrens auf den Gerichtshof übergeleitet. War in dem übergeleiteten Verfahren bereits rechtskräftig auf eine Strafe erkannt worden, so ist von der weiteren Vollstreckung dieser Strafe abzusehen, sobald der Verurteilte dem Gerichtshof gemäß § 3 Abs. 1 überstellt worden ist.\n(2) Gegen eine Person, gegen die vor dem Gerichtshof wegen einer seiner Gerichtsbarkeit unterliegenden Straftat verhandelt wird oder verhandelt wurde, kann, wenn ein Ersuchen gemäß Absatz 1 Satz 1 vorliegt, wegen einer solchen Tat ein Strafverfahren nicht mehr geführt werden.\n(3) Das Gericht beschließt die Überleitung des Strafverfahrens an den Gerichtshof, soweit die Voraussetzungen des Absatzes 1 Satz 1 vorliegen. Zugleich übermittelt es dem Gerichtshof die Beweismittel, die Protokolle über die bisherigen Ermittlungen und Verhandlungen sowie bereits ergangene gerichtliche Entscheidungen. Ist für mehrere Taten, für die eine Zuständigkeit des Gerichtshofes nur zum Teil begründet ist, eine Gesamtstrafe gebildet worden, so sind die nach Überleitung des Strafverfahrens verbliebenen Strafen auf eine neue Gesamtstrafe zurückzuführen. § 456a der Strafprozeßordnung findet entsprechende Anwendung.\n(4) War das Verfahren noch nicht bei Gericht anhängig, gilt Absatz 3 Satz 1 und 2 entsprechend mit der Maßgabe, daß die Staatsanwaltschaft entscheidet.\n(5) § 154b der Strafprozeßordnung findet entsprechende Anwendung.\n(6) In den Fällen des Absatzes 3 Satz 1 trifft das Gericht eine Entscheidung über die vor der Überleitung entstandenen Kosten des Verfahrens erst, nachdem der Gerichtshof das übergeleitete Strafverfahren rechtskräftig abgeschlossen hat. Dabei legt es seiner Entscheidung die Entscheidung des Gerichtshofes zur Schuld- und Straffrage zugrunde. Die Entscheidung ergeht nach Anhörung der Betroffenen durch Beschluß. Die Sätze 1 bis 3 gelten sinngemäß für die nach dem Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen zu treffenden Entscheidungen."}