{"id":"7","heading":"Bereiterklärung zur Adoption; Verantwortlichkeiten für ein\nAdoptivpflegekind","text":"(1) Die Erklärung der Adoptionsbewerber, dass diese bereit sind, das ihnen vorgeschlagene Kind anzunehmen, ist gegenüber dem Jugendamt abzugeben, in dessen Bereich ein Adoptionsbewerber zur Zeit der Aufforderung nach § 5 Abs. 3 Satz 1 mit Hauptwohnsitz gemeldet ist. Die Erklärung bedarf der öffentlichen Beurkundung. Das Jugendamt übersendet der Auslandsvermittlungsstelle eine beglaubigte Abschrift.\n(2) Auf Grund der Erklärung nach Absatz 1 sind die Adoptionsbewerber gesamtschuldnerisch verpflichtet, öffentliche Mittel zu erstatten, die vom Zeitpunkt der Einreise des Kindes an für die Dauer von sechs Jahren für den Lebensunterhalt des Kindes aufgewandt werden. Die zu erstattenden Kosten umfassen sämtliche öffentlichen Mittel für den Lebensunterhalt einschließlich der Unterbringung, der Ausbildung, der Versorgung im Krankheits- und Pflegefall, auch soweit die Aufwendungen auf einem gesetzlichen Anspruch des Kindes beruhen. Sie umfassen jedoch nicht solche Mittel, die\n(3) Der Erstattungsanspruch steht der öffentlichen Stelle zu, die die Mittel aufgewandt hat. Erlangt das Jugendamt von der Aufwendung öffentlicher Mittel nach Absatz 2 Kenntnis, so unterrichtet es die in Satz 1 genannte Stelle über den Erstattungsanspruch und erteilt ihr alle für dessen Geltendmachung und Durchsetzung erforderlichen Auskünfte.\n(4) Das Jugendamt, auch soweit es als Vormund oder Pfleger des Kindes handelt, ein anderer für das Kind bestellter Vormund oder Pfleger sowie die Adoptionsvermittlungsstelle, die Aufgaben der Adoptionsbegleitung nach § 9 des Adoptionsvermittlungsgesetzes wahrnimmt, unterrichten die Auslandsvermittlungsstelle über die Entwicklung des aufgenommenen Kindes, soweit die Auslandsvermittlungsstelle diese Angaben zur Erfüllung ihre Aufgaben nach den Artikeln 9, 20 und 21 des Übereinkommens benötigt. Bis eine Annahme als Kind ausgesprochen ist, haben das Jugendamt, die Ausländerbehörde, das Vormundschafts- und das Familiengericht die Auslandsvermittlungsstelle außer bei Gefahr im Verzug an allen das aufgenommene Kind betreffenden Verfahren zu beteiligen; eine wegen Gefahr im Verzug unterbliebene Beteiligung ist unverzüglich nachzuholen."}