{"id":"3","heading":"Anzeigepflicht der Versicherungsunternehmen","text":"(1) Zu den Versicherungsunternehmen, die Anzeigen nach § 33 Abs. 3 des Gesetzes zu erstatten haben, gehören auch die Sterbekassen von Berufsverbänden, Vereinen und anderen Anstalten, soweit sie die Lebens- (Sterbegeld-) oder Leibrenten-Versicherung betreiben. Die Anzeigepflicht besteht auch für Vereine und Berufsverbände, die mit einem Versicherungsunternehmen die Zahlung einer Versicherungssumme (eines Sterbegeldes) für den Fall des Todes ihrer Mitglieder vereinbart haben, wenn der Versicherungsbetrag an die Hinterbliebenen der Mitglieder weitergeleitet wird. Ortskrankenkassen gelten nicht als Versicherungsunternehmen im Sinne der genannten Vorschrift.\n(2) Dem für die Verwaltung der Erbschaftsteuer zuständigen Finanzamt (§ 35 des Gesetzes) sind mit einem Vordruck nach Muster 2 alle Versicherungssummen oder Leibrenten, die einem anderen als dem Versicherungsnehmer auszuzahlen oder zur Verfügung zu stellen sind, und, soweit dem Anzeigepflichtigen bekannt, das persönliche Verhältnis (Verwandtschaftsverhältnis, Ehegatte oder Lebenspartner) der Person, an die die Auszahlung oder Zurverfügungstellung erfolgt, anzuzeigen. Zu den Versicherungssummen rechnen insbesondere auch Versicherungsbeträge aus Sterbegeld-, Aussteuer- und ähnlichen Versicherungen. Bei einem Wechsel des Versicherungsnehmers vor Eintritt des Versicherungsfalls sind der Rückkaufswert der Versicherung sowie der Name, die Identifikationsnummer, die Anschrift und das Geburtsdatum des neuen Versicherungsnehmers anzuzeigen.\n(3) Die Anzeige unterbleibt bei solchen Versicherungssummen, die auf Grund eines von einem Arbeitgeber für seine Arbeitnehmer abgeschlossenen Versicherungsvertrages bereits zu Lebzeiten des Versicherten (Arbeitnehmers) fällig und an diesen ausgezahlt werden. Die Anzeige darf bei Kapitalversicherungen unterbleiben, wenn der auszuzahlende Betrag 5 000 Euro nicht übersteigt.\n(+++ § 3 Abs. 2 Satz 3 F. 2014-12-22: Zur Anwendung vgl. § 12 Abs. 3 +++)"}