{"id":"6","heading":"Kontrolle von Altholz zur Holzwerkstoffherstellung","text":"(1) Zur Prüfung der Einhaltung der Anforderungen nach § 3 Abs. 1 Satz 3 und § 3 Abs. 3 sowie § 5 Abs. 1 an die Aufbereitung von Altholz zu Holzhackschnitzeln und Holzspänen für die Holzwerkstoffherstellung hat der Betreiber der Altholzbehandlungsanlage nach Maßgabe der Absätze 2 und 3 eine Eigenüberwachung durchzuführen und nach Maßgabe des Absatzes 6 Satz 1 bis 3 und 5 eine regelmäßige Fremdüberwachung sicherzustellen.\n(2) Der Betreiber der Altholzbehandlungsanlage hat im Zuge der Aufbereitung die erzeugten Holzhackschnitzel und Holzspäne in Chargen von jeweils nicht mehr als 500 Tonnen zu beproben. Die entnommenen Proben sind einer Prüfung auf Färbung zur Feststellung von Teerölen zu unterziehen sowie auf die Einhaltung der Grenzwerte des Anhangs II, ausgenommen die Grenzwerte für Quecksilber und polychlorierte Biphenyle, zu untersuchen. Die Entnahme, Untersuchung und Aufbewahrung der Proben erfolgt nach den in Anhang IV beschriebenen Verfahren.\n(3) Abweichend von Absatz 2 Satz 3 können Betreiber von Altholzbehandlungsanlagen mit Zustimmung der zuständigen Behörde einfache Prüfverfahren mit ausreichender Empfindlichkeit nach dem Stand der Technik einsetzen. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gibt entsprechende Prüfverfahren im Bundesanzeiger bekannt.\n(4) Holzhackschnitzel oder Holzspäne dürfen nachfolgend der Verwendung in der Holzwerkstoffherstellung nur zugeführt werden, wenn die Prüfung und Untersuchung nach den Absätzen 2 und 3 keine Belastung mit Teerölen und keine Überschreitung der Grenzwerte des Anhangs II ergeben. Ergeben die Prüfung und Untersuchung eine Belastung mit Teerölen oder eine Überschreitung eines der Grenzwerte des Anhangs II, ist die beprobte Charge der Altholzkategorie A IV zuzuordnen.\n(5) Für die Einstufung von Altholz als gefährlicher Abfall gilt die Abfallverzeichnis-Verordnung. Als Regelvermutung können die Hinweise auf den Abfallschlüssel in Anhang III herangezogen werden. Enthält ein Altholzgemisch Altholz, welches als gefährlicher Abfall einzustufen ist, so ist das gesamte Gemisch als gefährlicher Abfall einzustufen.\n(6) Vierteljährlich hat der Betreiber der Altholzbehandlungsanlage die Prüfung und Untersuchung einer Charge durch eine von der zuständigen obersten Landesbehörde oder der nach Landesrecht zuständigen Behörde bekannt gegebene Stelle durchführen zu lassen. Dieser Stelle sind die Aufzeichnungen und Ergebnisse zur Eigenüberwachung nach den Absätzen 2 und 3 vorzulegen. Für die Prüfung und Untersuchung gilt Absatz 2 mit der Maßgabe, dass auch die Einhaltung der Grenzwerte für Quecksilber und polychlorierte Biphenyle zu untersuchen ist. Bei Nichteinhaltung der Grenzwerte für Quecksilber und polychlorierte Biphenyle kann die Untersuchung dieser Parameter nach Absatz 2 durch die zuständige Behörde angeordnet werden. Der Betreiber der Altholzbehandlungsanlage hat sicherzustellen, dass ihm die Ergebnisse unverzüglich mitgeteilt werden. Ergeben die Prüfung und Untersuchung eine Belastung mit Teerölen oder eine Überschreitung der Grenzwerte nach Anhang II, so hat er hierüber unverzüglich die zuständige Behörde zu unterrichten.\n(7) Eine Stelle nach Absatz 6 Satz 1 ist bekanntzugeben, wenn der Antragsteller über die erforderliche Fachkunde, Unabhängigkeit, Zuverlässigkeit und gerätetechnische Ausstattung verfügt. Die Bekanntgabe erfolgt durch die zuständige Behörde des Landes, in dem der Antragsteller seinen Geschäftssitz hat, und gilt für das gesamte Bundesgebiet; besteht kein Geschäftssitz im Inland, so ist das Land zuständig, in dem die Tätigkeit nach Absatz 6 vorrangig ausgeübt werden soll. Die Bekanntgabe kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zuständige Behörde kann von einem überregional tätigen Antragsteller verlangen, dass er eine gültige Akkreditierung über die Einhaltung der Anforderungen der DIN EN ISO/IEC 17025:2005 (zu beziehen bei der Beuth-Verlag GmbH, 10772 Berlin, und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig) vorlegt, die sich auf die Parameter und Untersuchungsverfahren gemäß Anhang IV bezieht. Verfahren nach diesem Absatz können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\n(8) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 6 Satz 1 gleich. Bei der Prüfung des Antrags auf Bekanntgabe nach Absatz 6 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 7 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Die Nachweise sind der zuständigen Behörde vor Aufnahme der Tätigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden."}