{"id":"1","heading":"Anwendungsbereich; Verhältnis zur SRM-Verordnung; Umsetzung von Beschlüssen des Ausschusses","text":"(1) Dieses Gesetz gilt für folgende Unternehmen, soweit nicht die Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1; ABl. L 101 vom 18.4.2015, S. 62), die zuletzt durch die Verordnung (EU) 2021/23 des Europäischen Parlaments und des Rates vom 16. Dezember 2020 über einen Rahmen für die Sanierung und Abwicklung zentraler Gegenparteien und zur Änderung der Verordnungen (EU) Nr. 1095/2010, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 806/2014 und (EU) 2015/2365 sowie der Richtlinien 2002/47/EG, 2004/25/EG, 2007/36/EG, 2014/59/EU und (EU) 2017/1132 (ABl. L 22 vom 22.1.2021, S. 1) geändert worden ist, maßgeblich ist:\n(2) Die Abwicklungsbehörde setzt gemäß Artikel 29 der Verordnung (EU) 806/2014 an sie gerichtete Beschlüsse des Ausschusses, die der Ausschuss im Rahmen seiner Zuständigkeit gemäß Artikel 7 Absatz 2, Absatz 4 Buchstabe b und Absatz 5 der Verordnung (EU) 806/2014 fasst, sowie Weisungen und Mitteilungen des Ausschusses nach der Verordnung (EU) 806/2014 unter Anwendung der ihr nach nationalem Recht zustehenden Befugnisse um. Dabei hat sie Feststellungen und Vorgaben der Beschlüsse sowie die Mitteilungen des Ausschusses zugrunde zu legen. Die Notwendigkeit der Zustimmung des Bundesministeriums der Finanzen nach § 140 Absatz 1 Satz 2 bleibt hiervon unberührt.\n(3) Die Abwicklungsbehörde beachtet bei Ausführung ihrer Aufgaben die nach der Verordnung (EU) Nr. 806/2014 ergangenen Leitlinien und allgemeinen Anweisungen des Ausschusses.\n(4) Die Abwicklungsbehörde und die Aufsichtsbehörde berücksichtigen Empfehlungen des Ausschusses bei ihren Entscheidungen.\n(5) Soweit die Vorschriften dieses Gesetzes neben der Verordnung (EU) Nr. 806/2014 anwendbar sind, gelten Verweise auf Vorschriften als Verweise auf die entsprechenden Vorschriften und Begriffe der Verordnung (EU) Nr. 806/2014, und werden Begriffe in dem Sinne der Verordnung (EU) Nr. 806/2014 definiert."}