{"id":"100","heading":"Behandlung der Anteilsinhaber und der Inhaber von Instrumenten des harten Kernkapitals bei der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gläubigerbeteiligung","text":"(1) Im Fall des § 96 Absatz 2 wird die Beteiligung der Anteilsinhaber durch die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung entsprechend dem Umwandlungssatz verwässert. Anderenfalls verlieren die Anteilsinhaber ihre Rechtsposition vollständig.\n(2) Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals werden auch dann nach Maßgabe des § 97 Absatz 1 Satz 1 Nummer 1 berücksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Umwandlung von Schuldinstrumenten in Anteile oder andere Instrumente des harten Kernkapitals gemäß den Vertragsbedingungen der ursprünglichen Schuldinstrumente, wenn das die Umwandlung auslösende Ereignis spätestens zu dem Zeitpunkt eingetreten ist, zu dem die Bewertung der Abwicklungsbehörde ergeben hat, dass das Institut oder das gruppenangehörige Unternehmen die Abwicklungsvoraussetzungen erfüllt.\n(3) Bei der Anwendung des Instruments der Gläubigerbeteiligung werden Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals auch dann nach Maßgabe des § 97 Absatz 1 Satz 1 Nummer 1 berücksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Beteiligung der Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 gemäß § 89, die vor oder zu dem Zeitpunkt erfolgt ist, zu dem die Bewertung der Abwicklungsbehörde ergeben hat, dass das Institut oder das gruppenangehörige Unternehmen die Abwicklungsvoraussetzungen erfüllt.\n(4) Wenn die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung zum Erwerb oder zur Erhöhung einer qualifizierten Beteiligung an dem Institut oder gruppenangehörigen Unternehmen im Sinne des § 1 Absatz 9 des Kreditwesengesetzes führen würde, soll die Aufsichtsbehörde abweichend von den §§ 2a, 2c, 24 Absatz 1 Nummer 10 und Absatz 1a Nummer 3 des Kreditwesengesetzes und von den Vorschriften der Inhaberkontrollverordnung die danach erforderliche Beurteilung so rechtzeitig vornehmen, dass dies die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gläubigerbeteiligung nicht verzögert und das Erreichen der mit der Maßnahme jeweils angestrebten Abwicklungsziele nicht beeinträchtigt wird.\n(5) Hat die Aufsichtsbehörde die Beurteilung nach Maßgabe des Absatzes 4 bis zum Zeitpunkt der Anwendung des Instruments der Beteiligung der relevanten Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung nicht abgeschlossen, so ist § 120 Absatz 2 bis 4 auf jeden Erwerb und jede Erhöhung einer qualifizierten Beteiligung durch einen Erwerber anzuwenden, die sich auf Grund der Anwendung des Instruments der Beteiligung von relevanten Kapitalinstrumenten oder des Instruments der Gläubigerbeteiligung ergeben."}