{"id":"111","heading":"Bewertung von Angeboten; Gegenleistung; Ausgleichsverbindlichkeit","text":"(1) Im Fall des § 107 Absatz 1 Nummer 1 Buchstabe a dient der Wert der Übertragungsgegenstände auf der Grundlage der Bewertung nach § 69 der Abwicklungsbehörde als Grundlage für die Bewertung der Angebote, die im Rahmen eines Vermarktungsprozesses nach § 126 Absatz 1 und 2 oder bei Verzicht auf einen Vermarktungsprozess nach Maßgabe von § 126 Absatz 3 außerhalb eines solchen Vermarktungsprozesses eingehen.\n(2) Ist der Wert der Übertragungsgegenstände auf der Grundlage der Bewertung nach § 69 positiv, schuldet der übernehmende Rechtsträger in den Fällen des § 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 nach Maßgabe von Absatz 5 eine Gegenleistung in der Höhe des festgestellten Werts.\n(3) Ist der Wert der Übertragungsgegenstände auf der Grundlage der Bewertung nach § 69 negativ und ist der Übertragungsgegenstand ein Teil oder die Gesamtheit des Vermögens eines in Abwicklung befindlichen Instituts einschließlich seiner Verbindlichkeiten, schuldet der übertragende Rechtsträger dem übernehmenden Rechtsträger in den Fällen des § 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 einen Ausgleich in der Höhe des Absolutbetrags des festgestellten negativen Werts.\n(4) Wurde vor Erlass einer Abwicklungsanordnung lediglich eine vorläufige Bewertung nach § 74 durchgeführt, legt die Abwicklungsbehörde diese ihrer Bewertung nach Absatz 1 und der Ermittlung der Gegenleistung oder Ausgleichsverbindlichkeit nach den Absätzen 2 und 3 zugrunde. Eine nach Satz 1 vorläufig ermittelte Gegenleistung oder Ausgleichsverbindlichkeit ist ebenfalls vorläufig und nach vollständiger Durchführung der Bewertung nach § 69 entweder zu bestätigen oder entsprechend anzupassen. Kommt die vorläufige Bewertung zu dem Ergebnis, dass weder eine Gegenleistung nach Absatz 2 noch ein Ausgleich nach Absatz 3 geschuldet ist, ist dies nach vollständiger Durchführung der Bewertung nach § 69 entweder zu bestätigen, oder es ist eine entsprechende Gegenleistung oder ein entsprechender Ausgleich festzusetzen.\n(5) Die Gegenleistung ist in Geld oder Anteilen des übernehmenden Rechtsträgers zu leisten. Im Fall des § 107 Absatz 1 Nummer 2 kann die Gegenleistung auch in Schuldtiteln des übernehmenden Rechtsträgers bestehen. Leistungen nach § 124 Absatz 2 können, sofern eine entsprechende Umrechnung vorzunehmen ist, nach dieser Umrechnung in Abzug gebracht werden. Sind Übertragungsgegenstände die von dem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen ausgegebenen Anteile, ist die Gegenleistung den ehemaligen Anteilsinhabern geschuldet. Ist Übertragungsgegenstand ein Teil oder die Gesamtheit des Vermögens eines in Abwicklung befindlichen Instituts oder gruppenangehörigen Unternehmens einschließlich seiner Verbindlichkeiten, ist die Gegenleistung dem übertragenden Rechtsträger geschuldet. § 142 Nummer 1 bleibt unberührt. Abzüge nach dieser Vorschrift haben auch gegenüber den nach Satz 4 oder Satz 5 Empfangsberechtigten schuldbefreiende Wirkung. Sind dem übernehmenden Rechtsträger im Fall des Satzes 4 die Anteilsinhaber nicht bekannt, so kann er die Gegenleistung in entsprechender Anwendung des § 372 Satz 2 des Bürgerlichen Gesetzbuchs hinterlegen. Leistungsort im Sinne einer entsprechenden Anwendung des § 374 Absatz 1 des Bürgerlichen Gesetzbuchs ist Frankfurt am Main.\n(6) Die Verpflichtung zur Gegenleistung und die Ausgleichsverbindlichkeit entstehen mit Bekanntgabe der Abwicklungsanordnung. Fälligkeit und insolvenzrechtlicher Rang der Ausgleichsverbindlichkeit richten sich nach Fälligkeit und Rang der von der Übertragung erfassten Verbindlichkeiten."}