{"id":"118","heading":"Erforderliche Erlaubnisse, Zulassungen und Genehmigungen; aufsichtliche Anforderungen; Mitgliedschaft in und Zugang zu Finanzmarktinfrastrukturen","text":"(1) Führt die Übertragung von Übertragungsgegenständen nach § 107 auf den übernehmenden Rechtsträger dazu, dass dieser erlaubnis-, zulassungs- oder genehmigungspflichtige Geschäfte oder Tätigkeiten betreiben wird, bedarf der übernehmende Rechtsträger der erforderlichen Erlaubnisse, Zulassungen und Genehmigungen.\n(2) Der übernehmende Rechtsträger muss die etwaig für seine Tätigkeiten geltenden Anforderungen der Verordnung (EU) Nr. 575/2013 und der in Umsetzung der Richtlinien 2013/36/EU und 2014/65/EU ergangenen Vorschriften erfüllen; dabei unterliegt er einer Beaufsichtigung nach Maßgabe dieser Richtlinien und deren nationaler Umsetzung.\n(3) Der übernehmende Rechtsträger kann als Rechtsnachfolger des in Abwicklung befindlichen Instituts alle Rechte, die zuvor von dem in Abwicklung befindlichen Institut in Bezug auf die Übertragungsgegenstände ausgeübt wurden, weiter ausüben. Satz 1 gilt auch für das Recht auf Mitgliedschaft in und den Zugang zu Finanzmarktinfrastrukturen, Anlegerentschädigungseinrichtungen und Einlagensicherungssystemen, wenn der übernehmende Rechtsträger die entsprechenden Zugangsvoraussetzungen oder Voraussetzungen einer Mitgliedschaft erfüllt. Der Zugang zu den in Satz 2 genannten Finanzmarktinfrastrukturen, Anlegerentschädigungseinrichtungen und Einlagensicherungssystemen darf jedoch nicht mit der Begründung verweigert werden, dass der übernehmende Rechtsträger kein von einer Ratingagentur erteiltes Rating besitzt oder dass sein Rating nicht den Ratingniveaus entspricht, die für die Gewährung eines solchen Zugangs erforderlich sind. Erfüllt der übernehmende Rechtsträger nicht die Voraussetzungen für den Zugang zu solchen Finanzmarktinfrastrukturen, zu einer Anlegerentschädigungseinrichtung oder zu einem Einlagensicherungssystem, so kann der übernehmende Rechtsträger die in Satz 2 genannten Rechte auf Anordnung der Abwicklungsbehörde für eine von dieser bestimmten Frist ausüben. Diese Frist soll 24 Monate nicht überschreiten, sie kann jedoch auf Antrag des übernehmenden Rechtsträgers von der Abwicklungsbehörde auch über diesen Zeitraum hinaus verlängert werden."}