{"id":"12","heading":"Sanierungsplanung","text":"(1) Institute, die nicht nach § 20 Absatz 1 befreit sind, haben einen Sanierungsplan zu erstellen. In dem Sanierungsplan hat das Institut darzulegen, mit welchen von dem Institut zu treffenden Maßnahmen die finanzielle Stabilität gesichert oder wiederhergestellt werden kann, falls sich seine Vermögens-, Finanz- oder Ertragsentwicklung wesentlich verschlechtert und diese Verschlechterung zu einer Bestandsgefährdung führen kann (Krisenfall).\n(2) Ist das Institut Teil einer Gruppe, gilt Absatz 1 mit der Maßgabe, dass allein das übergeordnete Unternehmen einen Sanierungsplan zu erstellen hat, der sich auf die gesamte Gruppe bezieht, soweit sich nicht aus § 14 etwas Abweichendes ergibt.\n(3) Die Aufsichtsbehörde fordert die Institute auf, einen Sanierungsplan vorzulegen, und bestimmt dafür eine Frist, die sechs Monate nicht überschreiten darf; auf Antrag des Instituts kann die Aufsichtsbehörde die Frist um bis zu sechs Monate verlängern. In der Aufforderung hat die Aufsichtsbehörde auch anzugeben, ob für das Institut vereinfachte Anforderungen in Bezug auf den Inhalt und den Detaillierungsgrad des Sanierungsplans gemäß § 19 Absatz 1 Nummer 1 und in Bezug auf die Frist für die Aktualisierung des Sanierungsplans gemäß § 19 Absatz 1 Nummer 2 gelten. Die Institute reichen den Sanierungsplan der Aufsichtsbehörde und der Deutschen Bundesbank ein.\n(4) Institute haben ihren Sanierungsplan zu aktualisieren und der Aufsichtsbehörde und der Deutschen Bundesbank zu übermitteln nach jeder Änderung der Rechts- oder Organisationsstruktur des Instituts, seiner Geschäftstätigkeit oder Vermögens-, Finanz- oder Ertragsentwicklung oder nach jeder Änderung der allgemeinen Risikosituation, die sich wesentlich auf den Sanierungsplan des Instituts auswirken könnte oder aus anderen Gründen dessen Änderung erforderlich macht, mindestens jedoch jährlich zu übermitteln. Die Aufsichtsbehörde kann von einem Institut verlangen, seinen Sanierungsplan häufiger zu aktualisieren.\n(5) Die Absätze 3 und 4 finden auf das übergeordnete Unternehmen einer Gruppe entsprechende Anwendung."}