{"id":"124","heading":"Maßnahmen beim übertragenden Rechtsträger","text":"(1) Besteht die Gegenleistung nach § 111 Absatz 2 und 5 in Anteilen am übernehmenden Rechtsträger, so wird das Stimmrecht des übertragenden Rechtsträgers ausgesetzt und geht auf die Abwicklungsbehörde über, bis die Abwicklungsbehörde gemäß § 128 Absatz 4 Satz 1 festgestellt hat, dass der übernehmende Rechtsträger seine Eigenschaft als Brückeninstitut verloren hat, oder anderweitig das Erreichen des jeweiligen Maßnahmenziels beim übernehmenden Rechtsträger festgestellt hat. Im Fall eines Insolvenzverfahrens über das Vermögen des in Abwicklung befindlichen Instituts gilt die Regelung nach Satz 1 auch gegenüber dem Insolvenzverwalter. Die Abwicklungsbehörde ist nicht verpflichtet, solche Stimmrechte wahrzunehmen. Sie haftet nicht für die Wahrnehmung oder Nichtwahrnehmung solcher Stimmrechte.\n(2) Besteht die Gegenleistung nach § 111 Absatz 2 und 5 in Anteilen am übernehmenden Rechtsträger, darf der übertragende Rechtsträger nicht ohne vorherige schriftliche Zustimmung der Abwicklungsbehörde über die ihm zustehenden Anteile an dem übernehmenden Rechtsträger verfügen, solange die Abwicklungsbehörde keine Feststellung nach Absatz 1 Satz 1 getroffen hat.\n(3) Die Absätze 1 und 2 gelten für die ehemaligen Anteilsinhaber im Sinne von § 111 Absatz 5 Satz 4 entsprechend.\n(4) Wird das Instrument der Gläubigerbeteiligung dahingehend angewandt, dass die betroffenen Gläubiger auf Grund einer Umwandlung der ihnen gegenüber bestehenden Verbindlichkeiten gemäß § 90 Nummer 1 Buchstabe c Anteile an einem Brückeninstitut erhalten, gelten die Absätze 1 und 2 für diese Gläubiger entsprechend.\n(5) Droht ein Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen des übertragenden Rechtsträgers abgewiesen zu werden, weil das Vermögen des übertragenden Rechtsträgers voraussichtlich nicht ausreicht, um die Kosten des Verfahrens zu decken, ist der übernehmende Rechtsträger verpflichtet, den für die Eröffnung des Verfahrens erforderlichen Kostenvorschuss zu leisten."}