{"id":"125","heading":"Maßnahmen beim übernehmenden Rechtsträger","text":"(1) Der übernehmende Rechtsträger hat der Abwicklungsbehörde auf Verlangen unverzüglich Auskunft über alle Umstände zu geben, die für die Beurteilung, ob das jeweilige Maßnahmenziel erfüllt ist, erforderlich sind. Soweit dies zur Überprüfung von Angaben nach Satz 1 erforderlich ist, kann die Abwicklungsbehörde die Vorlage von Unterlagen und die Überlassung von Kopien verlangen.\n(1a) In den Fällen einer Übertragung nach § 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 kann die Abwicklungsbehörde alle Maßnahmen anordnen, die zur wirksamen Ausübung der Kontrolle im Sinne des § 128 Absatz 1 Nummer 2 oder des § 133 Absatz 1 Nummer 2 erforderlich sind. Insbesondere kann die Abwicklungsbehörde den übernehmenden Rechtsträger anweisen, Maßnahmen vorzunehmen oder zu unterlassen, bis die Abwicklungsbehörde gemäß § 128 Absatz 4 Satz 1 festgestellt hat, dass der übernehmende Rechtsträger seine Eigenschaft als Brückeninstitut verloren hat, oder anderweitig das Erreichen des jeweiligen Maßnahmenziels beim übernehmenden Rechtsträger festgestellt hat.\n(2) Um eine Abwicklungsanordnung zu ermöglichen oder umzusetzen, gelten für Beschlussfassungen der Anteilsinhaberversammlung des übernehmenden Rechtsträgers über Kapitalmaßnahmen, über die Änderung von Gesellschaftsverträgen oder Satzungen, über den Abschluss oder die Beendigung von Unternehmensverträgen oder über Maßnahmen nach dem Umwandlungsgesetz die §§ 7 bis 7b, 7d, 7e, 8 bis 11, 12 Absatz 1 bis 3, die §§ 14, 15 und 17 bis 19 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend, bis die Abwicklungsbehörde festgestellt hat, dass das jeweilige Maßnahmenziel erreicht ist. Dies gilt auch dann, wenn andere private oder öffentliche Stellen Beiträge zum Erreichen der Maßnahmenziele oder zur Beseitigung der Bestandsgefährdung leisten. Zentralbankgeschäfte, die zu üblichen Bedingungen abgeschlossen werden, sind keine Beiträge nach Satz 2.\n(3) Ein Beschluss nach Absatz 2 ist unverzüglich zur Eintragung in das Register des Sitzes des übernehmenden Rechtsträgers anzumelden. Er ist, sofern er nicht offensichtlich nichtig ist, unverzüglich in das Register einzutragen. Klagen und Anträge auf Erlass von Entscheidungen gegen den Beschluss oder seine Eintragung stehen der Eintragung nicht entgegen. § 246a Absatz 4 des Aktiengesetzes gilt entsprechend. Die Sätze 1 bis 4 gelten entsprechend für die Beschlussfassungen über die Ausnutzung einer nach Absatz 2 geschaffenen Ermächtigung zur Ausnutzung eines genehmigten Kapitals.\n(4) Übt die Abwicklungsbehörde das Stimmrecht des übertragenden Rechtsträgers in Bezug auf eine Maßnahme gemäß Absatz 2 nach § 124 Absatz 1 aus, kann der übertragende Rechtsträger gegen den Beschluss Klage erheben. Die Klage kann im Fall einer Kapitalerhöhung auch darauf gestützt werden, dass der Ausgabebetrag der neuen Anteile unangemessen niedrig ist. Im Fall einer Kapitalherabsetzung kann die Klage auch darauf gestützt werden, dass die Kapitalherabsetzung in dem beschlossenen Umfang nicht dem Ausgleich von Verlusten dient. Im Fall einer Maßnahme nach dem Umwandlungsgesetz kann die Klage auch darauf gestützt werden, dass die dem übertragenden Rechtsträger eingeräumte Gegenleistung oder Abfindung nicht angemessen ist. Ist die Klage begründet, die Maßnahme aber nach Absatz 3 bereits in das Register eingetragen, so soll der dem übertragenden Rechtsträger nach Absatz 3 Satz 4 zustehende Schadensersatzanspruch durch die Ausgabe von Anteilen erfüllt werden, wenn der dem übernehmenden Rechtsträger entstandene Schaden in einer wirtschaftlichen Verwässerung seiner Beteiligung am übernehmenden Rechtsträger besteht. Die vorstehenden Regelungen gelten entsprechend für die in § 124 Absatz 3 und 4 genannten Anteilsinhaber und Gläubiger.\n(5) Sind dem übernehmenden Rechtsträger durch den Restrukturierungsfonds oder auf andere Weise Unterstützungsleistungen zu dem Zweck gewährt worden, eine Bestandsgefährdung zu beseitigen, so kann die Abwicklungsbehörde bis zur Erreichung des jeweiligen Maßnahmenziels"}