{"id":"129","heading":"Vermarktung oder Liquidation des Brückeninstituts","text":"(1) Sollen die Anteile an dem Brückeninstitut an einen oder mehrere andere Rechtsträger oder sollen die an das Brückeninstitut übertragenen Übertragungsgegenstände an einen oder mehrere andere Rechtsträger veräußert werden, so findet ein Vermarktungsprozess statt, auf den § 126 Absatz 2 Satz 1 Nummer 1, 2 und 5 entsprechend anzuwenden ist. Eine Veräußerung muss einem Drittvergleich unter Berücksichtigung der Umstände des Einzelfalls standhalten und mit den wettbewerbs- und beihilferechtlichen Regelungen vereinbar sein.\n(2) Ist eine Vermarktung nach Absatz 1 nicht oder nur zu unverhältnismäßigen wirtschaftlichen Bedingungen zu erreichen, kann die Abwicklungsbehörde von dem Brückeninstitut die Erstellung eines Liquidationsplans verlangen. Aus dem Liquidationsplan muss hervorgehen, dass und auf welche Weise das von dem Brückeninstitut fortgeführte Unternehmen geordnet abgewickelt oder die übernommenen Gegenstände geordnet liquidiert werden. Die mit der Abwicklungsanordnung verfolgten Abwicklungsziele sind zu beachten.\n(3) Die Abwicklungsbehörde kann einen nach Absatz 2 erstellten Liquidationsplan für verbindlich erklären. Die Abwicklungsbehörde ist befugt, alle Maßnahmen zu ergreifen, die zur Durchsetzung eines nach Satz 1 verbindlichen Liquidationsplans erforderlich sind. Insbesondere ist die Abwicklungsbehörde befugt, dem Brückeninstitut Weisungen zu erteilen.\n(4) Bieten die Geschäftsleiter des Brückeninstituts keine Gewähr für die ordnungsmäßige Durchführung des Liquidationsplans, kann die Abwicklungsbehörde nach § 45c des Kreditwesengesetzes die Befugnisse der Geschäftsleiter auf einen Sonderbeauftragten übertragen, der geeignet ist, für die ordnungsmäßige Umsetzung des Liquidationsplans zu sorgen.\n(5) Die Geschäftsleiter des Brückeninstituts haften für Vorsatz und grobe Fahrlässigkeit. § 31 des Bürgerlichen Gesetzbuchs ist auf das Brückeninstitut nicht anzuwenden.\n(+++ § 129 Abs. 1: Zur Anwendung vgl. § 133 Abs. 4 Satz 2 Eingangssatz +++)"}