{"id":"13","heading":"Ausgestaltung von Sanierungsplänen","text":"(1) Die Ausgestaltung des Sanierungsplans ist abhängig von Größe, Komplexität und Vernetzung des Instituts oder der Gruppe sowie von Art, Umfang und Komplexität des Geschäftsmodells und des damit einhergehenden Risikos.\n(2) Neben den Anforderungen an die Sanierungsplanung der Delegierten Verordnung (EU) 2016/1075 der Kommission vom 23. März 2016 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen der Inhalt von Sanierungsplänen, Abwicklungsplänen und Gruppenabwicklungsplänen, die Mindestkriterien, anhand deren die zuständige Behörde Sanierungs- und Gruppensanierungspläne zu bewerten hat, die Voraussetzungen für gruppeninterne finanzielle Unterstützung, die Anforderungen an die Unabhängigkeit der Bewerter, die vertragliche Anerkennung von Herabschreibungs- und Umwandlungsbefugnissen, die Verfahren und Inhalte von Mitteilungen und Aussetzungsbekanntmachungen und die konkrete Arbeitsweise der Abwicklungskollegien festgelegt wird (ABl. L 184 vom 8.7.2016, S. 1) hat der Sanierungsplan insbesondere folgende wesentliche Bestandteile zu enthalten:\n(3) Der Sanierungsplan darf nicht von der Möglichkeit des Zugangs zu einer außerordentlichen finanziellen Unterstützung aus öffentlichen Mitteln oder vom Erhalt einer solchen Unterstützung ausgehen. In dem Sanierungsplan ist jedoch zu analysieren, wie und wann das Institut in einer Krisensituation die Nutzung von Zentralbankfazilitäten beantragen könnte und sind Vermögenspositionen zu ermitteln, die als Sicherheit herangezogen werden könnten.\n(4) Weiterhin hat der Sanierungsplan folgende Anforderungen zu erfüllen:\n(5) Jeder Geschäftsleiter ist, unabhängig von der internen Zuständigkeitsregelung, für die Erstellung, die Implementierung und die Aktualisierung des Sanierungsplans sowie für dessen Umsetzung im Krisenfall verantwortlich.\n(6) Die Aufsichtsbehörde kann im Benehmen mit der Abwicklungsbehörde von Instituten oder dem übergeordneten Unternehmen einer Gruppe die Führung detaillierter Aufzeichnungen in einer zentralen Datenbank über Finanzkontrakte verlangen, bei denen das betreffende Institut Vertragspartei ist."}