{"id":"145","heading":"Inanspruchnahme von Einlagensicherungssystemen im Rahmen einer Abwicklung","text":"(1) Für den Fall, dass für ein Institut oder für ein gruppenangehöriges Unternehmen eine Abwicklungsmaßnahme durchgeführt wird und dadurch sichergestellt wird, dass die Einleger dieses Instituts oder dieses gruppenangehörigen Unternehmens weiterhin auf ihre Einlagen zugreifen können, haftet das Einlagensicherungssystem, dem das Institut oder das gruppenangehörige Unternehmen angehört,\n(2) Das Einlagensicherungssystem haftet nach Absatz 1 nicht über den Betrag der Verluste hinaus, den es hätte tragen müssen, wenn über das Vermögen des Instituts oder des gruppenangehörigen Unternehmens ein Insolvenzverfahren eröffnet und durchgeführt worden wäre.\n(3) Wird das Instrument der Gläubigerbeteiligung angewendet, so muss das Einlagensicherungssystem keinen Beitrag zur Wiederherstellung der Quote für das harte Kernkapital gemäß § 96 Absatz 1 Nummer 2 leisten.\n(4) Die Festlegung des Betrags, für den das Einlagensicherungssystem nach Absatz 1 haftet, erfolgt auf Grundlage einer Bewertung nach § 69 dieses Gesetzes. In Höhe dieses Betrags zahlt das Einlagensicherungssystem einen Beitrag in bar.\n(5) Werden entschädigungsfähige Einlagen bei einem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen durch Anwendung des Instruments der Unternehmensveräußerung oder des Instruments der Übertragung auf ein Brückeninstitut auf einen anderen Rechtsträger übertragen, hat der betroffene Einleger keinen Entschädigungsanspruch nach § 5 Absatz 1 des Einlagensicherungsgesetzes gegenüber dem Einlagensicherungssystem in Bezug auf den Teil seiner Einlage, der nicht übertragen wird, wenn der Betrag der übertragenen Einlage die Deckungsgrenze nach § 8 des Einlagensicherungsgesetzes erreicht oder überschreitet.\n(6) Die Haftung des Einlagensicherungssystems ist auf die Hälfte der Zielausstattung gemäß Artikel 10 der Richtlinie 2014/49/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über Einlagensicherungssysteme (ABl. L 173 vom 12.6.2014, S. 149) beschränkt."}