{"id":"146","heading":"Vergleich mit dem Ausgang eines hypothetischen Insolvenzverfahrens; Verordnungsermächtigung","text":"(1) Die Abwicklungsbehörde hat unverzüglich nach Durchführung einer oder mehrerer Abwicklungsmaßnahmen durch einen unabhängigen, sachverständigen Prüfer ermitteln zu lassen, ob und in welchem Umfang Anteilsinhaber und Gläubiger durch die Anordnung und Durchführung der Abwicklungsmaßnahmen im Vergleich zu der Situation, die sich bei Eröffnung und Durchführung eines Insolvenzverfahrens über das Vermögen des Instituts eingestellt hätte, benachteiligt worden sind. Diese Bewertung erfolgt inhaltlich getrennt von der Bewertung nach § 69.\n(2) Der Prüfer wird auf Antrag der Abwicklungsbehörde vom Gericht ausgewählt und bestellt. § 10 Absatz 1 Satz 3, Absatz 3 und 4 und § 11 des Umwandlungsgesetzes gelten entsprechend. Zuständig ist das Landgericht, in dessen Bezirk sich der Sitz der Abwicklungsbehörde befindet. Die Auswahl und Bestellung durch das Landgericht soll spätestens innerhalb von fünf Werktagen nach Antragstellung erfolgen. Über eine Beschwerde soll das Oberlandesgericht innerhalb von fünf Werktagen entscheiden.\n(3) Bei der Bewertung nach Absatz 1 ist festzustellen,\n(4) Die Bewertung nach Absatz 1 hat unter der Annahme zu erfolgen, dass\n(5) Der Prüfer hat der Abwicklungsbehörde schriftlich über das Ergebnis seiner Prüfung zu berichten.\n(6) Für den Zeitraum bis zum Inkrafttreten der technischen Regulierungsstandards gemäß Artikel 74 Absatz 4 der Richtlinie 2014/59/EU wird das Bundesministerium der Finanzen ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über die Methode der Bewertung nach den Absätzen 1 bis 3 zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Abwicklungsbehörde übertragen.\n§ 146 Abs. 6: Tritt gem. Art 10 Abs. 3 G v. 10.12.2014 I 2091 an dem Tag außer Kraft an dem die technischen Regulierungsstandards gemäß Artikel 74 Absatz 4 der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur Änderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190) in Kraft treten; das Bundesministerium der Finanzen gibt diesen Tag im Bundesgesetzblatt bekannt"}