{"id":"159","heading":"Europäische Abwicklungskollegien","text":"(1) Hat ein Institut mit Sitz in einem Drittstaat oder ein Drittstaatsmutterunternehmen\n(2) Das europäische Abwicklungskollegium nimmt die in § 156 genannten Funktionen und Aufgaben in Bezug auf die in Absatz 1 genannten Unternehmen und, soweit diese Aufgaben von Bedeutung sind, auch in Bezug auf die Unionszweigstellen wahr. Zu den Aufgaben zählt auch die Festlegung der Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten gemäß den §§ 49 bis 50. Bei der Festlegung der Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten berücksichtigt die Abwicklungsbehörde gegebenenfalls die von den Abwicklungsbehörden von Drittstaaten festgelegte globale Abwicklungsstrategie. Sind Tochterunternehmen, die in der Europäischen Union niedergelassen sind, oder ein EU-Mutterunternehmen und seine Tochterinstitute gemäß der globalen Abwicklungsstrategie keine Abwicklungseinheiten und stimmen die Mitglieder des europäischen Abwicklungskollegiums dieser Strategie zu, so haben die Tochterunternehmen, die in der Union niedergelassen sind, oder auf konsolidierter Basis das EU-Mutterunternehmen den Anforderungen des § 49f Absatz 1 zu entsprechen, indem sie die in § 49f Absatz 2 Nummer 1 und 2 genannten Instrumente an das in einem Drittstaat niedergelassene Mutterunternehmen oder ihre im selben Drittstaat wie das Mutterunternehmen niedergelassene Tochterunternehmen oder andere Unternehmen unten den Bedingungen gemäß § 49f Absatz 2 Nummer 1 Buchstabe a und Nummer 3 ausgeben.\n(3) Unterstehen alle in der Union niedergelassenen Tochterunternehmen eines Instituts mit Sitz in einem Drittstaat oder Drittstaatsmutterunternehmens einem einzigen EU-Mutterunternehmen, so führt den Vorsitz des europäischen Abwicklungskollegiums die Abwicklungsbehörde des Mitgliedstaats, in dem das EU-Mutterunternehmen niedergelassen ist. Ist Satz 1 nicht anwendbar, führt den Vorsitz des europäischen Abwicklungskollegiums die Abwicklungsbehörde des EU-Mutterunternehmens oder des Tochterunternehmens, das insgesamt über die meisten bilanzwirksamen Vermögenswerte verfügt.\n(4) Die Abwicklungsbehörde ist nicht verpflichtet, ein europäisches Abwicklungskollegium einzurichten, wenn bereits eine andere Gruppe oder ein anderes Kollegium die in den Absätzen 1 bis 3 und 5 genannten Funktionen und Aufgaben wahrnimmt und alle in den Absätzen 1 bis 3, 5 und in § 160 festgelegten Bedingungen erfüllt und die Verfahren einhält, einschließlich derjenigen, die die Mitgliedschaft in und die Beteiligung an europäischen Abwicklungskollegien betreffen. In diesem Fall sind sämtliche in diesem Gesetz enthaltenen Bezugnahmen auf ein europäisches Abwicklungskollegium als Bezugnahmen auf diese andere Gruppe oder dieses andere Kollegium zu verstehen. Der Verzicht der Errichtung eines europäischen Abwicklungskollegiums bedarf des Einvernehmens mit den Behörden, welche Mitglieder in dem europäischen Abwicklungskollegium wären.\n(5) Vorbehaltlich der Absätze 3 und 4 gilt § 156 entsprechend."}