{"id":"16","heading":"Maßnahmen bei Mängeln von Sanierungsplänen","text":"(1) Gelangt die Aufsichtsbehörde zu der Einschätzung, dass der Sanierungsplan nicht den Anforderungen der §§ 13 und 14 entspricht oder dass seiner Umsetzung wesentliche Hindernisse entgegenstehen, so teilt sie dem betreffenden Institut oder dem übergeordneten Unternehmen einer Gruppe ihre Bewertungsergebnisse mit und fordert das Institut oder das übergeordnete Unternehmen auf, innerhalb von zwei Monaten einen überarbeiteten Sanierungsplan vorzulegen. Auf Antrag kann die Aufsichtsbehörde diese Frist um bis zu einen Monat verlängern.\n(2) In dem überarbeiteten Sanierungsplan hat das Institut oder übergeordnete Unternehmen darzulegen, wie die von der Aufsichtsbehörde festgestellten Mängel beseitigt werden. Vor der Anforderung eines überarbeiteten Sanierungsplans ist das Institut oder übergeordnete Unternehmen von der Aufsichtsbehörde anzuhören. Ist die Aufsichtsbehörde der Auffassung, dass die Unzulänglichkeiten und Hindernisse mit dem überarbeiteten Sanierungsplan nicht angemessen beseitigt wurden, kann sie das Institut oder übergeordnete Unternehmen anweisen, bestimmte Änderungen an dem Sanierungsplan vorzunehmen.\n(3) Legt das betreffende Institut oder übergeordnete Unternehmen keinen überarbeiteten Sanierungsplan vor oder gelangt die Aufsichtsbehörde zu dem Schluss, dass die von ihr in ihrer ursprünglichen Bewertung aufgezeigten Unzulänglichkeiten oder potentiellen Hindernisse mit dem überarbeiteten Sanierungsplan nicht in angemessener Weise behoben werden, und können die Unzulänglichkeiten oder Hindernisse durch die Anweisung, bestimmte Änderungen an dem Plan vorzunehmen, nicht angemessen beseitigt werden, so kann die Aufsichtsbehörde von dem Institut oder übergeordneten Unternehmen verlangen, dass dieses innerhalb angemessener Frist mitteilt, durch welche Änderungen an seiner Geschäftstätigkeit die Unzulänglichkeiten oder Hindernisse, die eine Sanierung in einem Krisenfall unmöglich machen oder wesentlich erschweren würden (Sanierungshindernisse), behoben werden können.\n(4) Teilt das Institut oder übergeordnete Unternehmen keine Änderungen mit, die es zur Beseitigung von Sanierungshindernissen an seiner Geschäftstätigkeit vornehmen kann, oder gelangt die Aufsichtsbehörde zu der Einschätzung, dass die Sanierungshindernisse mit den von dem Institut oder übergeordneten Unternehmen vorgeschlagenen Maßnahmen nicht angemessen beseitigt werden können, so kann die Aufsichtsbehörde das Institut oder übergeordnete Unternehmen anweisen, Maßnahmen zu treffen, die sie unter Berücksichtigung der Schwere der Unzulänglichkeiten und Hindernisse sowie der Auswirkungen der Maßnahmen auf die Geschäftstätigkeit des Instituts für erforderlich und verhältnismäßig erachtet, um die Sanierungshindernisse zu beseitigen.\n(5) Die Aufsichtsbehörde kann von dem Institut oder übergeordneten Unternehmen gemäß Absatz 4 insbesondere verlangen, dass es\n(6) Eine nach den Absätzen 4 und 5 anzuordnende Maßnahme ist insbesondere dann\n(7) Vor Erlass einer Anweisung gemäß den Absätzen 4 und 5 stimmt sich die Aufsichtsbehörde mit der Abwicklungsbehörde bezüglich möglicher Maßnahmen nach § 59 Absatz 5 ab. Der Verwaltungsakt bedarf der Schriftform.\n(8) Wird der Sanierungsplan gemäß § 20 Absatz 4 von einem institutsbezogenen Sicherungssystem erstellt, stehen der Aufsichtsbehörde die in den Absätzen 1 und 2 genannten Befugnisse gegenüber dem institutsbezogenen Sicherungssystem zu."}