{"id":"163","heading":"Vorgehen, wenn die Abwicklungsbehörde die für die Gruppenabwicklung zuständige Behörde ist","text":"(1) Ist die Abwicklungsbehörde die für die Gruppenabwicklung zuständige Behörde und erhält sie eine dem § 161 entsprechende Mitteilung einer Abwicklungsbehörde eines anderen Mitgliedstaats, so bewertet sie nach Anhörung der anderen Mitglieder des jeweiligen Abwicklungskollegiums die Folgen, welche die mitgeteilten Abwicklungsmaßnahmen, der beabsichtigte Antrag auf Eröffnung eines Insolvenzverfahrens oder die anderen mitgeteilten Insolvenzmaßnahmen der Abwicklungsbehörden anderer Mitgliedstaaten auf die Gruppe und auf Unternehmen der Gruppe haben könnten. Sie bewertet insbesondere, ob die ihr mitgeteilten Abwicklungsmaßnahmen oder Insolvenzmaßnahmen erwarten lassen, dass die Bedingungen oder Voraussetzungen für die Abwicklung in Bezug auf ein Institut oder Unternehmen der Gruppe in einem anderen Mitgliedstaat als dem Staat der mitteilenden Abwicklungsbehörde erfüllt werden.\n(2) Gelangt die Abwicklungsbehörde nach Anhörung der anderen Mitglieder des Abwicklungskollegiums zu der Einschätzung, dass die ihr mitgeteilten Maßnahmen nicht erwarten lassen, dass die Voraussetzungen des § 62 oder § 64 in Bezug auf ein Institut oder Unternehmen der Gruppe in einem weiteren Mitgliedstaat erfüllt werden, teilt sie dies der mitteilenden Abwicklungsbehörde mit.\n(3) Gelangt die Abwicklungsbehörde nach Anhörung der anderen Mitglieder des Abwicklungskollegiums zu der Einschätzung, dass die ihr mitgeteilten Abwicklungsmaßnahmen und Insolvenzmaßnahmen erwarten lassen, dass die Voraussetzungen gemäß § 62 oder § 64 in Bezug auf ein Institut oder Unternehmen der Gruppe in einem anderen Mitgliedstaat erfüllt werden, unterbreitet sie dem Abwicklungskollegium innerhalb von 24 Stunden nach Erhalt der dem § 161 entsprechenden Mitteilung einen Vorschlag für ein Gruppenabwicklungskonzept. Der 24-Stunden-Zeitraum kann mit Zustimmung der mitteilenden Abwicklungsbehörde verlängert werden."}