{"id":"164","heading":"Gruppenabwicklungskonzept","text":"(1) In einem Gruppenabwicklungskonzept\n(2) Der in Absatz 1 Nummer 3 genannte Finanzierungsplan hat dem Gruppenabwicklungsplan, den Grundsätzen für die Aufteilung der Finanzierungsverantwortung im Einklang mit § 46 Absatz 3 Nummer 8 und den allgemeinen Grundsätzen der gegenseitigen Unterstützung gemäß § 12i des Restrukturierungsfondsgesetzes Rechnung zu tragen.\n(3) Das Gruppenabwicklungskonzept ist Gegenstand einer gemeinsamen Entscheidung der Abwicklungsbehörde und der Abwicklungsbehörden der anderen Mitgliedstaaten, die für die vom Gruppenabwicklungskonzept erfassten Tochterunternehmen zuständig sind. Stimmen nicht alle Abwicklungsbehörden anderer Mitgliedstaaten dem Gruppenabwicklungskonzept zu, kann die Abwicklungsbehörde mit den übrigen Abwicklungsbehörden in anderen Mitgliedstaaten eine gemeinsame Entscheidung über ein Gruppenabwicklungskonzept für die ihrer Rechtshoheit unterliegenden Institute und Unternehmen der Gruppe treffen. Auf Anfrage einer Aufsichtsbehörde kann die Europäische Bankenaufsichtsbehörde die zuständigen Abwicklungsbehörden bei dem Erreichen einer gemeinsamen Entscheidung in Übereinstimmung mit Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093/2010 unterstützen.\n(4) Wird ein Gruppenabwicklungskonzept nicht umgesetzt oder weicht eine Abwicklungsbehörde zu einem späteren Zeitpunkt von dem Gruppenabwicklungskonzept ab und trifft die Abwicklungsbehörde Abwicklungsmaßnahmen in Bezug auf ein Institut oder Unternehmen im Sinne des Absatzes 1, so hat sie mit den betreffenden Abwicklungsbehörden aus anderen Mitgliedstaaten innerhalb des Abwicklungskollegiums eng zusammenzuarbeiten, um eine koordinierte Abwicklungsstrategie für alle von einem Ausfall betroffenen oder bedrohten Institute und Unternehmen der Gruppe zu entwickeln. Sie hat die Mitglieder des Abwicklungskollegiums regelmäßig und umfassend über die getroffenen Abwicklungsmaßnahmen und die laufenden Fortschritte zu unterrichten."}