{"id":"169","heading":"Anerkennung und Durchsetzung von Drittstaatsabwicklungsverfahren","text":"(1) Die Bestimmungen dieses Paragraphen gelten in Bezug auf Drittstaatsabwicklungsverfahren, sofern und solange keine Übereinkunft gemäß § 167 Absatz 4 mit dem betreffenden Drittstaat in Kraft getreten ist. Sie gelten ferner nach dem Inkrafttreten einer Übereinkunft gemäß § 167 Absatz 4 mit einem Drittstaat, sofern in der Übereinkunft die Anerkennung und Durchsetzung der Drittstaatsabwicklungsverfahren nicht geregelt wird.\n(2) Drittstaatsabwicklungsverfahren ist eine nach dem Recht eines Drittstaats vorgesehene Maßnahme zum Umgang mit dem Ausfall eines Drittstaatsinstituts, die in ihren Zielen und zu erwartenden Ergebnissen mit den in diesem Gesetz vorgesehenen Abwicklungsmaßnahmen vergleichbar ist.\n(3) Besteht ein europäisches Abwicklungskollegium gemäß § 159 Absatz 1, entscheidet dieses im Rahmen einer gemeinsamen Entscheidung darüber, ob es Drittstaatsabwicklungsverfahren in Bezug auf ein Drittstaatsinstitut oder ein Mutterunternehmen anerkennt, sofern kein Fall gemäß § 170 vorliegt und sofern\n(4) Liegt keine gemeinsame Entscheidung des europäischen Abwicklungskollegiums über die Anerkennung eines Drittstaatsabwicklungsverfahrens nach Absatz 2 vor, entscheidet die Abwicklungsbehörde für Tochterinstitute mit Sitz im Inland oder eine als bedeutend eingestufte inländische Unionszweigstelle sowie für Vermögenswerte, Rechte oder Verbindlichkeiten, die in Deutschland belegen sind oder deutschem Recht unterliegen, unter Berücksichtigung der Regelung des § 170 über die Anerkennung und Durchsetzung von Drittstaatsabwicklungsverfahren. Sie berücksichtigt dabei die Interessen der einzelnen Mitgliedstaaten, in denen ein Drittstaatsinstitut oder ein Mutterunternehmen tätig ist, sowie insbesondere mögliche Auswirkungen der Anerkennung und Durchsetzung von Drittstaatsabwicklungsverfahren auf andere Teile der Gruppe und auf die Finanzstabilität in den betroffenen Mitgliedstaaten.\n(5) Unter der Voraussetzung der Vereinbarkeit mit deutschem Recht sowie mit bestehenden zwischenstaatlichen Vereinbarungen mit dem jeweiligen Drittstaat ist die Abwicklungsbehörde nach Maßgabe des Absatzes 4 insbesondere berechtigt\n(6) Die Abwicklungsbehörde kann, soweit dies im öffentlichen Interesse erforderlich ist, Abwicklungsmaßnahmen in Bezug auf ein Mutterunternehmen durchführen, wenn die zuständige Drittstaatsabwicklungsbehörde zu der Einschätzung gelangt, dass dieses Unternehmen die Abwicklungsvoraussetzungen nach dem nationalen Recht dieses Drittstaats erfüllt.\n(7) Die Anerkennung und Durchsetzung der Drittstaatsabwicklungsverfahren berührt nicht die Insolvenzverfahren nach deutschem Recht, die gegebenenfalls im Einklang mit diesem Gesetz anwendbar sind.\n(8) Vorbehaltlich der vorherigen Prüfung der Vereinbarkeit mit deutschem Recht sowie mit bestehenden zwischenstaatlichen Vereinbarungen mit dem jeweiligen Drittstaat erkennt die Abwicklungsbehörde, außer in den in § 170 genannten Fällen, Drittstaatsabwicklungsverfahren an, soweit diese Regelungen vorsehen, die für die Erreichung eines oder mehrerer Abwicklungsziele erforderlich sind. Die Anerkennung des Drittstaatsabwicklungsverfahrens berührt in diesem Fall nicht das Abwicklungsverfahren nach deutschem Recht."}