{"id":"174","heading":"Vorübergehendes Tätigkeitsverbot; Bekanntmachung von Maßnahmen","text":"(1) Bei wiederholter oder fortgesetzter Begehung von Ordnungswidrigkeiten nach § 172 Absatz 1 kann die Aufsichtsbehörde dem Täter die Wahrnehmung von Aufgaben in Instituten oder gruppenangehörigen Unternehmen vorübergehend untersagen.\n(2) Die Abwicklungsbehörde soll jede gegen ein Institut oder gruppenangehöriges Unternehmen, gegen einen Geschäftsleiter oder eine Geschäftsleiterin eines Instituts oder gruppenangehörigen Unternehmens oder eine andere Person verhängte und bestandskräftig gewordene Maßnahme, die sie wegen eines Verstoßes gegen dieses Gesetz und die dazu erlassenen Rechtsverordnungen verhängt hat, und jede unanfechtbar gewordene Bußgeldentscheidung nach Maßgabe der Absätze 3 bis 5 unverzüglich auf ihren Internetseiten öffentlich bekannt machen und dabei auch Informationen zu Art und Charakter des Verstoßes mitteilen.\n(3) Die Abwicklungsbehörde hat eine bestandskräftig gewordene Maßnahme und eine unanfechtbar gewordene Bußgeldentscheidung auf anonymer Basis bekannt zu machen, wenn eine Bekanntmachung nach Absatz 2\n(4) Die Maßnahmen und Bußgeldentscheidungen im Sinne des Absatzes 2 sollen für fünf Jahre ab Bestandskraft der Maßnahme oder Unanfechtbarkeit der Bußgeldentscheidung auf den Internetseiten der Abwicklungsbehörde veröffentlicht bleiben. Die Bekanntmachung ist nach fünf Jahren zu löschen.\n(5) Die Abwicklungsbehörde informiert die Aufsichtsbehörde und das Bundesministerium der Finanzen über alle bestandskräftig gewordenen Maßnahmen und unanfechtbar gewordenen Bußgeldentscheidungen.\n(6) Die Abwicklungsbehörde und die Aufsichtsbehörde informieren die Europäische Bankenaufsichtsbehörde über alle bestandskräftig gewordenen Maßnahmen und unanfechtbar gewordenen Bußgeldentscheidungen; Absatz 4 gilt entsprechend. Die Europäische Bankenaufsichtsbehörde ist befugt, die übermittelten bestandskräftig gewordenen Maßnahmen und eine unanfechtbar gewordene Bußgeldentscheidung zentral in einer Datenbank zu verwalten und zum Zweck des Informationsaustausches anderen Aufsichtsbehörden und Abwicklungsbehörden eines Mitgliedstaats zugänglich zu machen."}