{"id":"26","heading":"Genehmigungsverfahren bei übergeordnetem Unternehmen mit Sitz im Inland","text":"(1) Hat das übergeordnete Unternehmen seinen Sitz im Inland, hat es den Antrag auf Genehmigung des geplanten Abschlusses der Vereinbarung über gruppeninterne finanzielle Unterstützung bei der Aufsichtsbehörde zu stellen. Dem Antrag ist die geplante Vereinbarung beizufügen.\n(2) Die Aufsichtsbehörde leitet den Antrag unverzüglich an die Aufsichtsbehörden weiter, die für die nachgeordneten Unternehmen in anderen Mitgliedstaaten, die Parteien der Vereinbarung über gruppeninterne finanzielle Unterstützung zu werden beabsichtigen, zuständig sind.\n(3) Die Aufsichtsbehörde und die betroffenen Aufsichtsbehörden in den anderen Mitgliedstaaten sollen innerhalb von vier Monaten nach Eingang eines vollständigen Antrages nach Absatz 1 einvernehmlich entscheiden, ob die Bedingungen der geplanten Vereinbarung die Anforderungen gemäß § 23 Absatz 5 oder gemäß den in Umsetzung der Artikel 19 und 23 der Richtlinie 2014/59/EU erlassenen Vorschriften in anderen Mitgliedstaaten erfüllen. Bei der Entscheidung sind die potentiellen Auswirkungen der Durchführung der Vereinbarung in allen Mitgliedstaaten, in denen die Gruppe tätig ist, einschließlich der steuerlichen Konsequenzen zu berücksichtigen. Auf Antrag einer der für die einvernehmliche Entscheidung zuständigen Aufsichtsbehörden kann die Europäische Bankenaufsichtsbehörde die Aufsichtsbehörden gemäß Artikel 31 der Verordnung (EU) Nr. 1093/2010 bei der Erreichung einer Einigung unterstützen. Die einvernehmliche Entscheidung ist schriftlich zu begründen.\n(4) Hat eine der für die einvernehmliche Entscheidung gemäß Absatz 3 zuständigen Aufsichtsbehörden vor Erreichen einer einvernehmlichen Entscheidung und vor dem Ablauf der viermonatigen Frist nach Absatz 3 Satz 1 nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europäische Bankenaufsichtsbehörde um Hilfe ersucht, entscheidet die Aufsichtsbehörde in Übereinstimmung mit dem Beschluss der Europäischen Bankenaufsichtsbehörde.\n(5) Die Aufsichtsbehörde entscheidet unter Würdigung der Auffassungen und Vorbehalte, die von den betroffenen Aufsichtsbehörden in den anderen Mitgliedstaaten im Rahmen des Verfahrens nach Absatz 3 vorgebracht wurden, wenn die für die einvernehmliche Entscheidung zuständigen Aufsichtsbehörden bis zum Ablauf der viermonatigen Frist nach Absatz 3 Satz 1 weder einvernehmlich entschieden haben noch die Europäische Bankenaufsichtsbehörde nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 um Hilfe ersucht haben. Die Aufsichtsbehörde teilt ihre Entscheidung den betroffenen Aufsichtsbehörden in den anderen Mitgliedstaaten mit.\n(6) Die Aufsichtsbehörde gibt dem Antrag des übergeordneten Unternehmens auf Genehmigung des Abschlusses der Vereinbarung statt, wenn nach Durchführung des Genehmigungsverfahrens nach Maßgabe der Absätze 3 bis 5 entschieden wird, dass die Vereinbarung über gruppeninterne finanzielle Unterstützung die Anforderungen des § 23 Absatz 5 erfüllt. Liegen die Voraussetzungen für eine Genehmigung nicht vor, lehnt die Aufsichtsbehörde den Antrag ab. Dem übergeordneten Unternehmen ist die schriftliche Begründung einer einvernehmlichen Entscheidung nach Absatz 3 Satz 4 zu übermitteln.\n(+++ § 26: Zur Anwendung vgl. § 22 Abs. 3 Satz 1 +++)"}