{"id":"36","heading":"Frühinterventionsmaßnahmen; Verordnungsermächtigung","text":"(1) Verschlechtert sich die Finanzlage eines Instituts, insbesondere auf Grund seiner Liquiditätssituation, auf Grund seiner Fremdkapitalquote oder auf Grund von Kreditausfällen oder Klumpenrisiken, signifikant und verstößt ein Institut hierdurch gegen die Anforderungen der Verordnung (EU) Nr. 575/2013, gegen Vorschriften des Kreditwesengesetzes oder einen der Artikel 3 bis 7, 14 bis 17 und 24, 25 und 26 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84), kann die Aufsichtsbehörde, unbeschadet ihrer Befugnisse nach dem Kreditwesengesetz, gegenüber dem Institut Maßnahmen anordnen, die geeignet und erforderlich sind, um die signifikant verschlechterte wirtschaftliche Situation des Instituts zu verbessern. Gleiches gilt, wenn dem Institut nach einer Bewertung der maßgeblichen Umstände, einschließlich der Eigenmittelanforderungen des Instituts zuzüglich 1,5 Prozentpunkten, in naher Zukunft eine Verschlechterung seiner Finanzlage nach Satz 1 droht. Insbesondere kann die Aufsichtsbehörde\n(2) Die Aufsichtsbehörde hat die zuständigen Abwicklungsbehörden unverzüglich zu unterrichten, wenn festgestellt wird, dass ein Institut die Voraussetzungen zum Erlass einer Maßnahme nach Absatz 1 erfüllt. Die Abwicklungsbehörde kann die Aufsichtsbehörde ersuchen zu prüfen, ob die Voraussetzungen nach Absatz 1 bezüglich eines Instituts vorliegen.\n(2a) Liegen die Voraussetzungen von Absatz 1 vor, kann die Abwicklungsbehörde von der Geschäftsleitung des Instituts nach Maßgabe von Absatz 1 Satz 3 Nummer 1 Buchstabe f verlangen, den Bediensteten der Abwicklungsbehörde oder von der Abwicklungsbehörde beauftragte Personen sowie einem Prüfer im Sinne des § 70 Absatz 1 Zugang zu Informationen einzuräumen. Die Abwicklungsbehörde kann das Institut verpflichten, unter Beachtung der in § 126 Absatz 2 festgelegten Bedingungen und der Verschwiegenheitspflichten nach den §§ 4 bis 10 an potenzielle Erwerber heranzutreten, um eine Abwicklung des Instituts vorzubereiten, und den potenziellen Erwerbern geeignete Informationen zur Verfügung zu stellen, damit diese die Vorteile und Risiken eines Erwerbs beurteilen können.\n(3) Absatz 1 steht der Verpflichtung des Instituts zur Einhaltung der Beteiligungsrechte nach dem Betriebsverfassungsgesetz nicht entgegen; die Pflicht des Instituts, der Anordnung binnen der von der Aufsichtsbehörde gesetzten Frist in vollem Umfang nachzukommen, bleibt hiervon unberührt.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen bezüglich der Umstände zu treffen, auf Grund derer auf einen in naher Zukunft drohenden Verstoß nach Absatz 1 Satz 2 geschlossen werden kann. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht mit der Maßgabe übertragen, dass die Rechtsverordnung im Benehmen mit der Abwicklungsbehörde ergeht.\n(5) In der Satzung eines Instituts in der Rechtsform der Aktiengesellschaft kann vorgesehen werden, dass eine Hauptversammlung, deren Tagesordnung allein oder neben anderen Gegenständen die Beschlussfassung über eine Kapitalerhöhung enthält, abweichend von § 123 Absatz 1 Satz 1 des Aktiengesetzes mindestens zehn Tage vor der Hauptversammlung einzuberufen ist, wenn\n(6) Bei der Ermittlung der Mindestfrist ist der Tag der Einberufung nicht mitzurechnen. § 121 Absatz 7 des Aktiengesetzes gilt entsprechend. Sieht die Satzung vor, dass die Frist des § 123 Absatz 1 Satz 1 des Aktiengesetzes unterschritten werden kann, und wird davon Gebrauch gemacht, so müssen zwischen Anmeldung und Versammlung mindestens drei Tage liegen und sind Mitteilungen nach § 125 Absatz 1 Satz 1 des Aktiengesetzes unverzüglich zu machen; § 121 Absatz 7, § 123 Absatz 2 Satz 4 und § 125 Absatz 1 Satz 2 des Aktiengesetzes gelten entsprechend. § 122 Absatz 2 Satz 3 des Aktiengesetzes findet mit der Maßgabe Anwendung, dass das Verlangen der Gesellschaft mindestens sechs Tage vor der Versammlung zugehen muss. Die Gesellschaft hat den Aktionären die Erteilung von Stimmrechtsvollmachten, soweit nach Gesetz und Satzung möglich, zu erleichtern. Mitteilungen an die Aktionäre und fristgerecht eingereichte Anträge von Aktionären sind allen Aktionären zugänglich und in Kurzfassung bekannt zu machen. Die Zusendung von Mitteilungen kann unterbleiben, wenn zur Überzeugung des Vorstands mit Zustimmung des Aufsichtsrats der rechtzeitige Eingang bei den Aktionären nicht wahrscheinlich ist.\n(7) Ein Beschluss der Hauptversammlung über eine Kapitalerhöhung im Sinne des Absatzes 5 ist unverzüglich zur Eintragung in das Handelsregister anzumelden. Er ist, sofern er nicht offensichtlich nichtig ist, unverzüglich in das Handelsregister einzutragen. Klagen oder Anträge auf Erlass von Entscheidungen im einstweiligen Anordnungsverfahren stehen seiner Eintragung nicht entgegen. § 246a Absatz 4 des Aktiengesetzes gilt entsprechend.\n(8) Die Absätze 1 bis 7 sind auf übergeordnete Unternehmen im Sinne des § 10a des Kreditwesengesetzes sowie auf Institute, die nach Artikel 22 der Verordnung (EU) Nr. 575/2013 zur Teilkonsolidierung verpflichtet sind, entsprechend anzuwenden, wenn auf konsolidierter Ebene gegen die Anforderungen des Absatzes 1 Satz 1 verstoßen wird oder ein solcher Verstoß in naher Zukunft droht."}