{"id":"39","heading":"Koordinierung der Frühinterventionsmaßnahmen und Bestellung eines vorläufigen Verwalters bei Gruppen","text":"(1) Liegen bei einem EU-Mutterunternehmen, für das die Aufsichtsbehörde die konsolidierende Aufsichtsbehörde ist, die Voraussetzungen der §§ 36 oder 38 vor, so unterrichtet die konsolidierende Aufsichtsbehörde die Europäische Bankenaufsichtsbehörde und konsultiert die anderen Aufsichtsbehörden innerhalb des Aufsichtskollegiums. Im Anschluss an die Unterrichtung und Konsultation entscheidet die konsolidierende Aufsichtsbehörde unter Berücksichtigung der Auswirkungen auf die Unternehmen der Gruppe in den anderen Mitgliedstaaten, ob in Bezug auf das EU-Mutterunternehmen eine Maßnahme nach den §§ 36 oder 38 angeordnet werden soll. Ihre Entscheidung teilt sie den anderen Aufsichtsbehörden innerhalb des Aufsichtskollegiums und der Europäischen Bankenaufsichtsbehörde mit.\n(2) Liegen bei einem Tochterunternehmen eines EU-Mutterunternehmens, das von der Aufsichtsbehörde beaufsichtigt wird, die Voraussetzungen der §§ 36 oder 38 vor und beabsichtigt die Aufsichtsbehörde die Anordnung einer Maßnahme, so unterrichtet sie die Europäische Bankenaufsichtsbehörde und konsultiert die konsolidierende Aufsichtsbehörde im Hinblick auf deren Bewertung der möglichen Auswirkungen auf die Gruppe oder auf Unternehmen der Gruppe in anderen Mitgliedstaaten. Die Aufsichtsbehörde entscheidet unter Berücksichtigung der Bewertung durch die konsolidierende Aufsichtsbehörde über die Anordnung der Maßnahme. Ist nach Ablauf von drei Kalendertagen keine Bewertung der konsolidierenden Aufsichtsbehörde eingegangen, so kann die Aufsichtsbehörde ohne deren Bewertung entscheiden. Ihre Entscheidung teilt sie der konsolidierenden Aufsichtsbehörde und den anderen Aufsichtsbehörden innerhalb des Aufsichtskollegiums sowie der Europäischen Bankenaufsichtsbehörde mit.\n(3) Beabsichtigt die Aufsichtsbehörde die Anordnung einer Maßnahme nach den §§ 36 oder 38 bei einem Institut und beabsichtigt zugleich zumindest eine Aufsichtsbehörde in einem Mitgliedstaat die Anordnung einer Maßnahme nach den entsprechenden nationalen Bestimmungen in Umsetzung der Artikel 27 oder 29 der Richtlinie 2014/59/EU bei einem anderen Institut derselben Gruppe, wirkt die Aufsichtsbehörde an der gemeinsamen Bewertung der Frage mit, ob für alle betroffenen Institute derselbe vorläufige Verwalter bestellt wird oder ob die Anwendung von Frühinterventionsmaßnahmen im Interesse der Wiederherstellung der finanziellen Stabilität des betroffenen Instituts koordiniert wird. Die Bewertung soll in Form einer schriftlichen und mit Gründen versehenen gemeinsamen Entscheidung ergehen, welche die Aufsichtsbehörde, sofern sie die konsolidierende Aufsichtsbehörde ist, dem EU-Mutterunternehmen übermittelt. Die Aufsichtsbehörde kann die Europäische Bankenaufsichtsbehörde gemäß Artikel 31 der Verordnung (EU) Nr. 1093/2010 um Unterstützung bei der Erzielung einer Einigung ersuchen. Liegt innerhalb von fünf Kalendertagen keine einvernehmliche Entscheidung der betroffenen Aufsichtsbehörden vor, entscheidet die Aufsichtsbehörde im Rahmen ihrer Zuständigkeit selbst über die Anordnung der Maßnahme.\n(4) Wird die Aufsichtsbehörde in den Fällen des Artikels 30 Absatz 1 oder 3 der Richtlinie 2014/59/EU von einer Entscheidung einer Aufsichtsbehörde eines Mitgliedstaats über Frühinterventionsmaßnahmen unterrichtet und ist sie mit der Entscheidung nicht einverstanden, kann sie bis zum Abschluss der Konsultation gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010 die Europäische Bankenaufsichtsbehörde anrufen, wenn die Entscheidung eine der folgenden Frühinterventionsmaßnahmen betrifft:"}