{"id":"40","heading":"Erstellung und Aktualisierung von Abwicklungsplänen","text":"(1) Die Abwicklungsbehörde erstellt für jedes Institut, das nicht Teil einer Gruppe ist, die einer Beaufsichtigung auf konsolidierter Basis unterliegt, einen Abwicklungsplan. Die Abwicklungsbehörde stimmt sich bei der Erstellung des Abwicklungsplans mit der Aufsichtsbehörde ab. Gleiches gilt für die Abwicklungsbehörden der Mitgliedstaaten und Drittstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit Belange der bedeutenden Zweigniederlassung betroffen sind.\n(2) Der Abwicklungsplan\n(3) Der Abwicklungsplan enthält insbesondere\n(4) Nach seiner erstmaligen Erstellung wird der Abwicklungsplan mindestens einmal im Kalenderjahr geprüft und gegebenenfalls aktualisiert. Dasselbe gilt nach wesentlichen Änderungen der Rechts- oder Organisationsstruktur des Instituts, seiner Geschäftstätigkeit oder seiner Finanzlage, die sich nicht unwesentlich auf die Wirkungsweise des Abwicklungsplans auswirken oder in sonstiger Weise dessen Änderung erforderlich machen können. Die Aufsichtsbehörde unterrichtet die Abwicklungsbehörde über jede der Aufsichtsbehörde bekannte Änderung, die im Rahmen einer turnusmäßigen Aktualisierung nach Satz 1 oder einer sonstigen Anpassung nach Satz 2 relevant ist oder eine solche Aktualisierung oder Anpassung erforderlich macht. Die Überprüfung erfolgt auch nach der Durchführung der Abwicklungsmaßnahmen oder nach der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten gemäß § 65 Absatz 1 und § 89. Bei Festlegung der Frist nach Absatz 3 Nummer 16 unter den in Satz 4 genannten Umständen berücksichtigt die Abwicklungsbehörde die Frist für die Erfüllung der Anforderung nach § 6d des Kreditwesengesetzes.\n(5) Die Abwicklungsbehörde übermittelt den Abwicklungsplan und eventuelle Änderungen an die Aufsichtsbehörde. Die zusammenfassende Darstellung der Hauptbestandteile des Plans nach Absatz 3 Nummer 1 soll dem Institut offengelegt werden.\n(+++ § 40 Abs. 5: Zur Anwendung vgl. § 46 Abs. 8 +++)"}