{"id":"42","heading":"Mitwirkung des Instituts; Verordnungsermächtigung","text":"(1) Die Abwicklungsbehörde kann vorbehaltlich der Regelungen in Absatz 2 verlangen, dass das Institut die Abwicklungsbehörde bei der Erstellung und Aktualisierung des Abwicklungsplans umfassend unterstützt. Insbesondere kann die Abwicklungsbehörde verlangen, dass das Institut ihr alle zur Erstellung und Umsetzung des Abwicklungsplans erforderlichen Informationen und Analysen übermittelt. Die Abwicklungsbehörde kann Instituten Anzeige- und Meldepflichten auferlegen, die für die Erstellung und Aktualisierung des Abwicklungsplans erforderlich sind. § 40 Absatz 4 Satz 3 gilt entsprechend für das Institut. In den Fällen der Sätze 1 und 2 sowie im Rahmen von Anzeige- und Meldepflichten nach Satz 3 beachtet die Abwicklungsbehörde technische Regulierungsstandards, die nach Artikel 11 Absatz 3 der Richtlinie 2014/59/EU erlassen werden.\n(1a) Informationen und Analysen nach Absatz 1 Satz 2, Anzeigen und Meldungen auf Grund von dem Institut von der Abwicklungsbehörde auferlegten Pflichten nach Absatz 1 Satz 3 sowie alle sonstigen Unterlagen, die der Abwicklungsbehörde nach den Vorschriften dieses Gesetzes vorzulegen sind, sind von dem Institut in deutscher Sprache vorzulegen. Sie sind auf Verlangen der Abwicklungsbehörde zusätzlich in englischer Sprache vorzulegen. Die Abwicklungsbehörde kann gestatten, dass die Unterlagen oder Teile davon ausschließlich in englischer Sprache vorgelegt werden.\n(2) Die Aufsichtsbehörde und die Deutsche Bundesbank prüfen in Zusammenarbeit mit der Abwicklungsbehörde, ob einige oder alle der nach Absatz 1 zu übermittelnden Informationen bereits vorliegen. Liegen entsprechende Informationen vor, stellen die Aufsichtsbehörde und die Deutsche Bundesbank diese der Abwicklungsbehörde zur Verfügung.\n(3) Die Abwicklungsbehörde kann im Benehmen mit der Aufsichtsbehörde\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu erlassen über Art und Umfang der Pflichten nach den Absätzen 1 und 3 zur Übermittlung von Informationen und Analysen sowie der Anzeigepflichten, die zulässigen Datenträger, Übertragungswege und Datenformate und die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen, soweit dies zur Erfüllung der Aufgaben der Abwicklungsbehörde erforderlich ist, insbesondere, um einheitliche Unterlagen zur Erstellung und Aktualisierung des Abwicklungsplans zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Abwicklungsbehörde mit der Maßgabe übertragen, dass die Rechtsverordnung nach Anhörung der Bundesanstalt für Finanzdienstleistungsaufsicht und der Deutschen Bundesbank ergeht.\n(5) Die Abwicklungsbehörde ist nicht verpflichtet, dem betroffenen Institut die infolge der Anwendung dieser Vorschrift entstandenen Kosten und Aufwendungen zu ersetzen.\n(+++ § 42: Zur Anwendung vgl. § 46 Abs. 5 Satz 3 u. § 57 Abs. 6 +++)"}