{"id":"46","heading":"Gruppenabwicklungspläne; Mitwirkung der EU-Mutterunternehmen und Dritter","text":"(1) Ist die Abwicklungsbehörde gemäß § 155 die für die Gruppenabwicklung zuständige Behörde, erstellt sie den Gruppenabwicklungsplan. Die Abwicklungsbehörde arbeitet dabei mit den in Absatz 6 Satz 1 Nummer 5 genannten Abwicklungsbehörden in Abwicklungskollegien zusammen und stimmt sich mit den jeweils zuständigen Aufsichtsbehörden ab. Wenn die Anforderungen des § 8 erfüllt sind, kann die Abwicklungsbehörde bei der Erstellung des Gruppenabwicklungsplans Abwicklungsbehörden aus Drittstaaten einbeziehen, in denen die Gruppe Tochterunternehmen, Finanzholdinggesellschaften oder bedeutende Zweigniederlassungen hat. Der Gruppenabwicklungsplan soll keine unverhältnismäßigen Auswirkungen auf einen Mitgliedstaat haben.\n(2) Der Gruppenabwicklungsplan wird auf der Basis der nach Absatz 5 zur Verfügung gestellten Informationen erstellt. Der Gruppenabwicklungsplan umfasst einen Plan für die Abwicklung der Gruppe als Ganzes entweder durch das Ergreifen von Maßnahmen auf der Ebene des EU-Mutterunternehmens oder durch eine Aufteilung der Gruppe und eine Abwicklung der Tochtergesellschaften. Der Gruppenabwicklungsplan enthält Abwicklungsmaßnahmen in Bezug auf\n(3) Im Gruppenabwicklungsplan\n(4) Nach seiner erstmaligen Erstellung wird der Gruppenabwicklungsplan mindestens einmal im Kalenderjahr sowie nach Änderungen der Rechts- oder Organisationsstruktur, der Geschäftstätigkeit oder der Finanzlage der Gruppe, einschließlich der Finanzlage jedes Unternehmens der Gruppe, die sich wesentlich auf den Gruppenabwicklungsplan auswirken oder dessen Änderung erforderlich machen könnten, geprüft und gegebenenfalls aktualisiert. Absatz 1 Satz 2 und 3 ist entsprechend anzuwenden.\n(5) Das EU-Mutterunternehmen unterstützt die Abwicklungsbehörde umfassend und übermittelt ihr die entsprechenden Informationen und Analysen. Diese umfassende Unterstützung, Informationen und Analysen betreffen das EU-Mutterunternehmen und, soweit notwendig, jedes nachgeordnete Unternehmen der Gruppe und sonstige Mitglieder der Gruppe. § 42 ist entsprechend anzuwenden.\n(6) Unter der Voraussetzung, dass die Vertraulichkeit nach Maßgabe der §§ 5 bis 10 und 21 gewahrt ist, übermittelt die Abwicklungsbehörde die Informationen und Analysen, die sie gemäß Absatz 5 erhält, an\n(7) Dritte sind entsprechend § 45 zur Mitwirkung verpflichtet.\n(8) § 40 Absatz 5 ist entsprechend anzuwenden, wobei im Rahmen der entsprechenden Anwendung von § 40 Absatz 5 Satz 2 die Offenlegung gegenüber dem EU-Mutterunternehmen erfolgt."}