{"id":"47","heading":"Verfahren für Gruppenabwicklungspläne, wenn die Abwicklungsbehörde die für die Gruppenabwicklung zuständige Behörde ist","text":"(1) Ist die Abwicklungsbehörde für die Gruppenabwicklung zuständig, so entscheidet sie gemeinsam mit den für die Tochterunternehmen zuständigen Abwicklungsbehörden über den Gruppenabwicklungsplan. Besteht eine Gruppe aus mehr als einer Abwicklungsgruppe, wird die in § 46 Absatz 3 Satz 1 Nummer 1 zweiter Halbsatz genannte Planung der Abwicklungsmaßnahmen in die gemeinsame Entscheidung nach Satz 1 aufgenommen.\n(2) Auf Antrag einer für die gemeinsame Entscheidung zuständigen Abwicklungsbehörde kann die Europäische Bankenaufsichtsbehörde die Abwicklungsbehörden gemäß Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093/2010 bei der Erreichung einer Einigung unterstützen. Dies gilt nicht, wenn eine der betroffenen Abwicklungsbehörden zu der Einschätzung gelangt, dass die strittige Thematik Auswirkungen fiskalischer Art auf den entsprechenden Mitgliedstaat hat. Als für die Gruppenabwicklung zuständige Behörde soll die Abwicklungsbehörde in diesem Fall eine Neubewertung des Gruppenabwicklungsplanes einschließlich der Mindestanforderungen an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten einleiten.\n(3) Liegt innerhalb von vier Monaten nach dem Zeitpunkt der Übermittlung der in § 46 Absatz 5 genannten Informationen und Analysen durch die Abwicklungsbehörde keine gemeinsame Entscheidung der Abwicklungsbehörden vor, so entscheidet die Abwicklungsbehörde allein über den Gruppenabwicklungsplan. Die Entscheidung ist zu begründen und hat den Standpunkten und Vorbehalten anderer Abwicklungsbehörden Rechnung zu tragen.\n(4) Die Abwicklungsbehörde teilt die Entscheidung dem EU-Mutterunternehmen mit. Hat eine Abwicklungsbehörde nach Ablauf der Viermonatsfrist die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit der Angelegenheit befasst, so stellt die Abwicklungsbehörde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europäischen Bankenaufsichtsbehörde nach Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010 zurück und trifft anschließend ihre Entscheidung im Einklang mit dem Beschluss der Europäischen Bankenaufsichtsbehörde. Die Viermonatsfrist ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, so findet die Entscheidung der Abwicklungsbehörde Anwendung.\n(5) Die Abwicklungsbehörde trifft ihre Entscheidung im Einklang mit dem Beschluss der Europäischen Bankenaufsichtsbehörde nach Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010, sofern bis zum Ablauf der Viermonatsfrist eine der betroffenen Abwicklungsbehörden die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit der Angelegenheit befasst. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, so gilt Absatz 3 entsprechend.\n(+++ § 47 Abs. 2: Zur Anwendung vgl. § 58 Abs. 6 +++)"}