{"id":"48","heading":"Verfahren für Gruppenabwicklungspläne, wenn die Abwicklungsbehörde nicht die für die Gruppenabwicklung zuständige Behörde ist","text":"(1) Ist die Abwicklungsbehörde nicht die für die Gruppenabwicklung zuständige Behörde, sondern die zuständige Abwicklungsbehörde für ein Tochterunternehmen, bemüht sie sich nach Erhalt der in § 46 Absatz 5 genannten Informationen und Analysen von der für die Gruppenabwicklung zuständigen Behörde, zusammen mit anderen Abwicklungsbehörden und nach Abstimmung mit der Aufsichtsbehörde eine gemeinsame Entscheidung über einen Gruppenabwicklungsplan für die ihrer Zuständigkeit unterliegenden Unternehmen der Gruppe zu treffen.\n(2) Die Abwicklungsbehörde kann die Europäische Bankenaufsichtsbehörde und die Abwicklungsbehörden gemäß Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093/2010 um Unterstützung bei der Erreichung einer Einigung ersuchen. Dies gilt nicht, wenn eine der betroffenen Abwicklungsbehörden zu der Einschätzung gelangt, dass die strittige Thematik Auswirkungen fiskalischer Art auf den entsprechenden Mitgliedstaat hat.\n(3) Liegt innerhalb von vier Monaten nach dem Zeitpunkt, an dem die für die Gruppenabwicklung zuständige Behörde die in § 46 Absatz 5 genannten Informationen und Analysen übermittelt hat, keine gemeinsame Entscheidung der Abwicklungsbehörden über einen Gruppenabwicklungsplan vor, so trifft die Abwicklungsbehörde, sofern sie für ein Tochterunternehmen zuständig ist und dem Gruppenabwicklungsplan nicht zustimmt, ihre eigene Entscheidung. Sie bestimmt dafür gegebenenfalls die Abwicklungseinheit, erstellt für die Abwicklungsgruppe, die sich aus den in ihren Zuständigkeitsbereich fallenden Unternehmen zusammensetzt, einen Abwicklungsplan und hält diesen auf dem aktuellen Stand. Die Entscheidung ist umfassend zu begründen. Es sind insbesondere die Gründe für die Ablehnung des vorgeschlagenen Gruppenabwicklungsplans darzulegen und es ist den Standpunkten und Vorbehalten der anderen Abwicklungsbehörden und Aufsichtsbehörden Rechnung zu tragen. Die Abwicklungsbehörde teilt ihre eigene Entscheidung nach Satz 1 den anderen Mitgliedern des Abwicklungskollegiums mit.\n(4) Die Abwicklungsbehörde trifft ihre Entscheidung im Einklang mit dem Beschluss der Europäischen Bankenaufsichtsbehörde nach Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010, sofern bis zum Ablauf der Viermonatsfrist eine der betroffenen Abwicklungsbehörden die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit der Angelegenheit befasst. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, so gilt Absatz 3 entsprechend."}