{"id":"49b","heading":"Berücksichtigungsfähige Verbindlichkeiten für Abwicklungseinheiten","text":"(1) Verbindlichkeiten dürfen im Betrag der Eigenmittel und berücksichtigungsfähigen Verbindlichkeiten von Abwicklungseinheiten nur dann enthalten sein, wenn sie die in den Artikeln 72a, 72b und 72c der Verordnung (EU) Nr. 575/2013 genannten Voraussetzungen mit Ausnahme der in Artikel 72b Absatz 2 Buchstabe d genannten Voraussetzungen erfüllen. Soweit gemäß den §§ 49 bis 54 Artikel 92a oder 92b der Verordnung (EU) Nr. 575/2013 Anwendung findet, sind berücksichtigungsfähige Verbindlichkeiten solche im Sinne des Artikels 72k und des Teils 2 Titel I Kapitel 5a der Verordnung (EU) Nr. 575/2013.\n(2) Abweichend von Artikel 72a Absatz 2 Buchstabe l der Verordnung (EU) Nr. 575/2013 dürfen Verbindlichkeiten aus Schuldtiteln mit eingebetteten Derivaten, wie zum Beispiel strukturierten Schuldtiteln, die im Übrigen die in Absatz 1 Satz 1 genannten Voraussetzungen erfüllen, im Betrag der Eigenmittel und berücksichtigungsfähigen Verbindlichkeiten enthalten sein, wenn\n(3) Werden Verbindlichkeiten von einem in der Union niedergelassenen Tochterunternehmen, das Teil derselben Abwicklungsgruppe wie die Abwicklungseinheit ist, an einen seiner Anteilseigner, der nicht Teil derselben Abwicklungsgruppe ist, begeben, so dürfen diese Verbindlichkeiten im Betrag der Eigenmittel und berücksichtigungsfähigen Verbindlichkeiten dieser Abwicklungseinheit enthalten sein, wenn die folgenden Voraussetzungen erfüllt sind:\n(4) Unbeschadet der Anforderung nach § 49c Absatz 5 oder § 49d Absatz 1 Nummer 1 ist ein Teil der in § 49e genannten Anforderung in Höhe von 8 Prozent der gesamten Verbindlichkeiten, einschließlich Eigenmitteln, durch Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder durch Abwicklungseinheiten, die den Anforderungen gemäß § 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln und mit nachrangigen berücksichtigungsfähigen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erfüllen. Die Abwicklungsbehörde kann zulassen, dass ein Niveau, das unter 8 Prozent der gesamten Verbindlichkeiten einschließlich Eigenmitteln, aber über dem Betrag liegt, der sich aus der Anwendung der Formel (1 – X1 / X2) x 8 Prozent der gesamten Verbindlichkeiten einschließlich Eigenmitteln, ergibt, durch Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder durch Abwicklungseinheiten, die den Anforderungen gemäß § 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln und mit nachrangigen berücksichtigungsfähigen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 erfüllt wird, sofern alle Voraussetzungen nach Artikel 72b Absatz 3 der Verordnung (EU) Nr. 575/2013 erfüllt sind. Hierbei sind hinsichtlich der gemäß Artikel 72b Absatz 3 der Verordnung (EU) Nr. 575/2013 möglichen Reduzierung X1 = 3,5 Prozent des gemäß Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags und X2 = die Summe aus 18 Prozent des gemäß Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags und dem Betrag der kombinierten Kapitalpufferanforderung anzusetzen. Ergibt sich durch die Festlegung gemäß den Sätzen 1 und 2 für Abwicklungseinheiten, die § 49c Absatz 5 unterliegen, eine Anforderung von mehr als 27 Prozent des Gesamtrisikobetrags, so begrenzt die Abwicklungsbehörde für die betreffende Abwicklungseinheit den Teil der Anforderung nach § 49e, der durch den Einsatz von Eigenmitteln, von nachrangigen berücksichtigungsfähigen Instrumenten oder von Verbindlichkeiten nach Absatz 3 zu erfüllen ist, auf einen Betrag in Höhe von 27 Prozent des Gesamtrisikobetrags, wenn die Abwicklungsbehörde zu der Einschätzung gelangt ist, dass\n(5) Im Fall von Abwicklungseinheiten, die weder global systemrelevante Institute sind noch Abwicklungseinheiten, auf die § 49c Absatz 5 oder 6 Anwendung findet, kann die Abwicklungsbehörde entscheiden, dass ein Teil der in § 49e genannten Anforderung bis zu einer Höhe von 8 Prozent der gesamten Verbindlichkeiten des Unternehmens einschließlich Eigenmitteln oder bis zu dem Betrag, der sich anhand der Formel nach Absatz 7 errechnet, je nachdem, welcher Wert höher ist, mit Eigenmitteln, mit nachrangigen berücksichtigungsfähigen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erfüllen ist, sofern die folgenden Voraussetzungen erfüllt sind:\n(6) Für die Zwecke der Absätze 4, 5 und 7 umfassen die gesamten Verbindlichkeiten auch Derivatverbindlichkeiten, sofern die Saldierungsrechte der Gegenpartei uneingeschränkt anerkannt werden. Die Eigenmittel einer Abwicklungseinheit, die zur Erfüllung der kombinierten Kapitalpufferanforderung verwendet werden, sind für die Zwecke der Erfüllung der Anforderungen nach den Absätzen 4, 5 und 7 berücksichtigungsfähig.\n(7) Abweichend von Absatz 4 hat die Abwicklungsbehörde die Befugnis, zu entscheiden, dass die Anforderung nach § 49e von Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder von Abwicklungseinheiten, die den Anforderungen nach § 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln, mit nachrangigen berücksichtigungsfähigen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erfüllen ist, soweit die Summe dieser Eigenmittel, Instrumente und Verbindlichkeiten auf Grund der Verpflichtung der Abwicklungseinheit, den kombinierten Kapitalpufferanforderungen sowie den Anforderungen nach Artikel 92a der Verordnung (EU) Nr. 575/2013, § 49c Absatz 5 und § 49e nachzukommen, den höheren der folgenden Werte nicht übersteigt:\n(8) Die Abwicklungsbehörde kann die in Absatz 7 genannte Befugnis in Bezug auf Abwicklungseinheiten, die ein global systemrelevantes Institut sind oder die § 49c Absatz 5 oder 6 unterliegen und die eine der Voraussetzungen nach Satz 2 erfüllen, für bis zu höchstens 30 Prozent aller Abwicklungseinheiten ausüben, die ein global systemrelevantes Institut sind oder die § 49c Absatz 5 oder 6 unterliegen und für die die Abwicklungsbehörde die Anforderung nach § 49e festlegt. Die folgenden Voraussetzungen werden von der Abwicklungsbehörde bei Ausübung der Befugnis berücksichtigt:\n(9) Die Abwicklungsbehörde fasst die in den Absätzen 5 und 7 genannten Entscheidungen nach Anhörung der Aufsichtsbehörde. Bei diesen Entscheidungen berücksichtigt die Abwicklungsbehörde zudem"}