{"id":"49c","heading":"Festlegung der Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten","text":"(1) Die Anforderung nach § 49 Absatz 1 wird von der Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde anhand folgender Kriterien bestimmt:\n(2) Ist im Abwicklungsplan vorgesehen, dass die Abwicklungsmaßnahmen gemäß dem in § 40 Absatz 2 Nummer 2 und 3 genannten Szenario zu treffen sind oder dass von den Befugnissen, relevante Kapitalinstrumente und berücksichtigungsfähige Verbindlichkeiten gemäß § 65 Absatz 4 herabzuschreiben oder umzuwandeln, Gebrauch zu machen ist, muss die in § 49 Absatz 1 genannte Anforderung hoch genug sein, um Folgendes zu gewährleisten:\n(3) Für Abwicklungseinheiten entspricht der aus der Anforderung nach Absatz 2 Satz 1 resultierende Betrag\n(4) Bei der Festlegung der in Absatz 3 genannten Rekapitalisierungsbeträge verfährt die Abwicklungsbehörde wie folgt:\n(4a) Die Abwicklungsbehörde kann die Anforderung nach Absatz 3 Satz 1 Nummer 1 Buchstabe b um einen Betrag erhöhen, der notwendig ist, um sicherzustellen, dass das Unternehmen nach der Abwicklung für einen angemessenen Zeitraum, der maximal ein Jahr beträgt, in der Lage ist, ausreichendes Marktvertrauen in das Unternehmen aufrechtzuerhalten. Erhöht die Abwicklungsbehörde die Anforderung nach Absatz 4, so wird dieser Betrag der nach Anwendung der Abwicklungsinstrumente anzuwendenden kombinierten Kapitalpufferanforderung abzüglich der Anforderung nach § 10i Absatz 1 Nummer 2 des Kreditwesengesetzes gleichgesetzt. Der Betrag gemäß Absatz 4 wird nach unten angepasst, wenn die Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde feststellt, dass es umsetzbar und glaubhaft ist, dass ein geringerer Betrag ausreicht, um das Marktvertrauen aufrechtzuerhalten und sowohl die Fortführung kritischer Funktionen des Instituts oder des gruppenangehörigen Unternehmens als auch seinen Zugang zu Finanzmitteln sicherzustellen, ohne dass nach Durchführung der Abwicklungsstrategie eine außerordentliche finanzielle Unterstützung aus öffentlichen Mitteln erforderlich wäre, die über die Beiträge aus den Abwicklungsfinanzierungsmechanismen nach § 3a Absatz 4 und § 7a Absatz 3 und 4 des Restrukturierungsfondsgesetzes hinausgeht. Dieser Betrag wird erhöht, wenn die Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde feststellt, dass ein höherer Betrag notwendig ist, um für einen angemessenen Zeitraum, der nicht länger als ein Jahr ist, ein ausreichendes Marktvertrauen aufrechtzuerhalten und sowohl die Fortführung kritischer Funktionen des Instituts oder des gruppenangehörigen Unternehmens als auch seinen Zugang zu Finanzmitteln sicherzustellen, ohne dass über die Beiträge aus den Abwicklungsfinanzierungsmechanismen nach § 3a Absatz 4 und § 7a Absatz 3 und 4 des Restrukturierungsfondsgesetzes hinaus eine außerordentliche finanzielle Unterstützung aus öffentlichen Mitteln erforderlich wäre.\n(5) Für Abwicklungseinheiten, die nicht den Anforderungen gemäß Artikel 92a der Verordnung (EU) Nr. 575/2013 unterliegen und die Teil einer Abwicklungsgruppe sind, bei der der Gesamtwert der Vermögenswerte über 100 Milliarden Euro liegt, entspricht die Höhe der in Absatz 3 genannten Anforderung mindestens\n(6) Die Abwicklungsbehörde kann nach Anhörung der Aufsichtsbehörde entscheiden, die Anforderungen nach Absatz 5 auf eine Abwicklungseinheit anzuwenden, die den Anforderungen gemäß Artikel 92a der Verordnung (EU) Nr. 575/2013 nicht unterliegt und die Teil einer Abwicklungsgruppe ist, bei der der Gesamtwert der Vermögenswerte unter 100 Milliarden Euro liegt, und bei der die Abwicklungsbehörde zu dem Ergebnis kommt, dass sie bei einem Ausfall mit hinreichender Wahrscheinlichkeit ein Systemrisiko darstellt. Bei ihrer Entscheidung berücksichtigt die Abwicklungsbehörde die folgenden Kriterien:\n(7) Für Unternehmen, die selbst keine Abwicklungseinheiten sind, entspricht die in Absatz 2 Satz 1 genannte Anforderung\n(8) Bei der Festlegung der in Absatz 7 genannten Rekapitalisierungsbeträge hat die Abwicklungsbehörde\n(9) Die Abwicklungsbehörde kann die Anforderung nach Absatz 7 Satz 1 Nummer 1 Buchstabe b um einen Betrag erhöhen, der notwendig ist, um sicherzustellen, dass das Unternehmen nach Ausübung der Befugnis zur Herabschreibung oder Umwandlung von relevanten Kapitalinstrumenten und berücksichtigungsfähigen Verbindlichkeiten nach § 65 Absatz 4 für einen angemessenen Zeitraum, der nicht länger als ein Jahr ist, in der Lage ist, ausreichendes Marktvertrauen aufrechtzuerhalten. Erhöht die Abwicklungsbehörde die Anforderung nach Satz 1, so wird dieser Betrag der nach Ausübung der Befugnis nach den §§ 65, 77 und 89 oder nach Abwicklung der Abwicklungsgruppe anzuwendenden kombinierten Kapitalpufferanforderung abzüglich der Anforderung nach § 10i Absatz 1 Nummer 2 des Kreditwesengesetzes gleichgesetzt. Die in Satz 1 genannte Anforderung wird nach unten angepasst, wenn die Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde feststellt, dass es umsetzbar und glaubhaft ist, dass ein geringerer Betrag ausreicht, um das Marktvertrauen sicherzustellen und sowohl die Fortführung kritischer Funktionen des Instituts oder gruppenangehörigen Unternehmens als auch seinen Zugang zu Finanzmitteln sicherzustellen, ohne dass eine außerordentliche finanzielle Unterstützung aus öffentlichen Mitteln erforderlich wäre, die über die Beiträge aus den Abwicklungsfinanzierungsmechanismen nach § 3a Absatz 2 und § 7a Absatz 3 und 4 des Restrukturierungsfondsgesetzes hinausgeht, nachdem die Ausübung der Befugnis nach den §§ 65, 77 Absatz 2 und § 89 oder nachdem die Abwicklung der Abwicklungsgruppe erfolgt ist. Dieser Betrag wird erhöht, wenn die Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde feststellt, dass ein höherer Betrag notwendig ist, um für einen angemessenen Zeitraum, der nicht länger als ein Jahr ist, ein ausreichendes Marktvertrauen aufrechtzuerhalten und sowohl die Fortführung kritischer Funktionen des Instituts oder gruppenangehörigen Unternehmens als auch seinen Zugang zu Finanzmitteln sicherzustellen, ohne dass über die Beiträge aus den Abwicklungsfinanzierungsmechanismen gemäß § 3a Absatz 2 und § 7a Absatz 3 und 4 des Restrukturierungsfondsgesetzes hinaus eine außerordentliche finanzielle Unterstützung aus öffentlichen Mitteln erforderlich wäre.\n(10) Geht die Abwicklungsbehörde davon aus, dass bestimmte Kategorien berücksichtigungsfähiger Verbindlichkeiten mit hinreichender Wahrscheinlichkeit gemäß § 92 Absatz 1 vollständig oder teilweise vom Instrument der Gläubigerbeteiligung ausgeschlossen werden oder im Rahmen einer partiellen Übertragung vollständig auf einen übernehmenden Rechtsträger übertragen werden könnten, so wird die in § 49 Absatz 1 genannte Anforderung mit Eigenmitteln oder anderen berücksichtigungsfähigen Verbindlichkeiten erfüllt, die ausreichen, um\n(11) Eine Entscheidung der Abwicklungsbehörde, eine Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten vorzuschreiben, umfasst eine entsprechende Begründung samt einer vollständigen Bewertung der in den Absätzen 2 bis 8 genannten Elemente und wird unverzüglich durch die Abwicklungsbehörde überprüft, um allen Änderungen der Höhe einer nach § 6c Absatz 1 des Kreditwesengesetzes festgesetzten Anforderung Rechnung zu tragen.\n(12) Für die Zwecke der Absätze 3 und 7 sind für die Kapitalanforderungen die Übergangsbestimmungen maßgeblich, die in Teil 10 Titel I Kapitel 1, 2 und 4 der Verordnung (EU) Nr. 575/2013 und in den nationalen Rechtsvorschriften zur Ausübung der Optionen, die den Aufsichtsbehörden im Rahmen dieser Verordnung zur Verfügung stehen, festgelegt sind."}