{"id":"49d","heading":"Festlegung der Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten für Abwicklungseinheiten von global systemrelevanten Instituten und in der Union ansässige bedeutende Tochterunternehmen von global systemrelevanten Nicht-EU-Instituten","text":"(1) Die in § 49 Absatz 1 genannte Anforderung an eine Abwicklungseinheit, bei der es sich um ein global systemrelevantes Institut oder einen Teil eines global systemrelevanten Instituts handelt, besteht aus\n(2) Die in § 49 Absatz 1 genannte Anforderung an ein in der Union ansässiges bedeutendes Tochterunternehmen eines global systemrelevanten Nicht-EU-Instituts besteht aus\n(3) Die Abwicklungsbehörde legt eine zusätzliche Anforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten gemäß Absatz 1 Nummer 2 und Absatz 2 Nummer 2 fest, wenn die in Absatz 1 Nummer 1 oder Absatz 2 Nummer 1 genannte Anforderung nicht ausreicht, um die in § 49c genannten Bedingungen zu erfüllen. Die Festlegung erfolgt in der Höhe, die erforderlich ist, um die Erfüllung der Bedingungen nach § 49c sicherzustellen.\n(4) Sofern mehr als ein Unternehmen Teil desselben global systemrelevanten Instituts und Abwicklungseinheiten oder Drittstaatseinheiten sind, die, wären sie in der Union niedergelassen, Abwicklungseinheiten wären, so berechnet die Abwicklungsbehörde den in Absatz 3 genannten Betrag für die Zwecke des § 50 Absatz 2\n(5) Zusammen mit der Entscheidung der Abwicklungsbehörde, gemäß Absatz 1 Nummer 2 oder Absatz 2 Nummer 2 eine zusätzliche Anforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten vorzuschreiben, ist eine Begründung einschließlich einer vollständigen Bewertung der in Absatz 3 genannten Elemente vorzulegen. Die Entscheidung wird unverzüglich durch die Abwicklungsbehörde überprüft, um Änderungen in Bezug auf die für die Abwicklungsgruppe oder das bedeutende Unions-Tochterunternehmen eines global systemrelevanten Nicht-EU-Instituts geltende Höhe einer nach § 6c Absatz 1 des Kreditwesengesetzes festgesetzten Anforderung Rechnung zu tragen."}