{"id":"5","heading":"Verschwiegenheitspflicht","text":"(1) Die bei der Abwicklungsbehörde, bei der Aufsichtsbehörde, bei dem Bundesministerium der Finanzen und bei anderen nationalen Behörden beschäftigten Personen dürfen die ihnen bei ihrer Tätigkeit im Rahmen dieses Gesetzes bekanntgewordenen Informationen im Sinne des § 4 Absatz 1 nicht unbefugt offenbaren oder verwerten. Dies gilt auch, wenn die Bediensteten der vorbezeichneten Behörden nicht mehr im Dienst sind oder ihre Tätigkeit im Rahmen dieses Gesetzes beendet haben. Gleiches gilt für andere Personen, welche im Wege dienstlicher Berichterstattung Kenntnis von den in Satz 1 bezeichneten Informationen erhalten.\n(2) Absatz 1 gilt für die folgenden Personen oder die bei den folgenden Stellen tätigen Personen entsprechend:\n(3) Die Abwicklungsbehörde, die Aufsichtsbehörde, das Bundesministerium der Finanzen und andere nationale Behörden, welche im Rahmen dieses Gesetzes tätig werden, Einlagensicherungssysteme, freiwillige Sicherungssysteme der Institute sowie Brückeninstitute und Vermögensverwaltungsgesellschaften haben in ihrem jeweiligen Bereich interne Geheimhaltungsregelungen vorzusehen, welche den Regeln der §§ 4 bis 10 weitgehend entsprechen. Insbesondere ist sicherzustellen, dass Informationen im Sinne des § 4 Absatz 1 nur an Personen gelangen, welche unmittelbar mit dem Abwicklungsprozess befasst sind.\n(4) Die Verschwiegenheitspflicht steht einer Weitergabe oder Verwertung von Informationen im Sinne von § 4 Absatz 1 Nummer 1 dann nicht entgegen, wenn die Kreditinstitute, gruppenangehörigen Unternehmen oder sonstigen Dritten, deren Belange durch die Weitergabe oder Verwertung berührt sind, in die Weitergabe oder Verwertung ausdrücklich eingewilligt haben und die Informationen nicht im Interesse der zuständigen Behörden geheim zu halten sind.\n(5) Bei Verletzung der Verschwiegenheitspflicht gelten die allgemeinen Haftungs- und Schadensersatzregeln. Hinsichtlich der Inanspruchnahme eines Beschäftigten der Abwicklungsbehörde, Aufsichtsbehörde oder einer im Rahmen des Gesetzes tätigen national zuständigen Behörde gelten die Regelungen des § 181."}