{"id":"54","heading":"Übergangsregelungen und Regelungen nach Abwicklung","text":"(1) Die Abwicklungsbehörde legt für Institute oder gruppenangehörige Unternehmen abweichend von § 49 Absatz 1 angemessene Übergangszeiträume fest, um die Anforderungen nach § 49e oder § 49f oder eine Anforderung, die sich auf Grund der Anwendung von § 49b Absatz 4, 5 oder 7 ergibt, zu erfüllen. Die Übergangsfrist für Institute und gruppenangehörige Unternehmen zur Erfüllung der Anforderungen im Sinne des Satzes 1 endet am 1. Januar 2024.\n(2) Die Abwicklungsbehörde legt Zwischenziele für die Anforderungen nach § 49e oder § 49f oder für Anforderungen fest, die sich auf Grund der Anwendung von § 49b Absatz 4, 5 oder 7 ergeben. Die Zwischenziele müssen die Institute oder gruppenangehörigen Unternehmen bis zum 1. Januar 2022 erreichen, um zu gewährleisten, dass ein linearer Aufbau von Eigenmitteln und des Bestands an berücksichtigungsfähigen Verbindlichkeiten zur Erfüllung der Anforderungen erfolgt.\n(2a) Die Abwicklungsbehörde kann einen Übergangszeitraum festsetzen, der nach dem 1. Januar 2024 endet, wenn dies auf der Grundlage der in Absatz 7 genannten Kriterien hinreichend begründet und angemessen ist unter Berücksichtigung\n(3) Die Frist für Abwicklungseinheiten zur Erfüllung der Mindesthöhe der Anforderungen nach § 49c Absatz 5 und 6 endet am 1. Januar 2022.\n(4) Die Höhen der Anforderungen nach § 49c Absatz 5 oder 6 gelten nicht für einen Zeitraum von zwei Jahren ab dem Tag,\n(5) Die Anforderungen nach § 49b Absatz 4 und 7 sowie § 49c Absatz 5 und 6 gelten nicht für einen Zeitraum von drei Jahren ab dem Tag, an dem die Abwicklungseinheit oder die Gruppe, der die Abwicklungseinheit angehört, als ein global systemrelevantes Institut identifiziert wurde oder seitdem die Abwicklungseinheit die Bedingungen nach § 49c Absatz 5 erfüllt oder auf Grund einer Entscheidung der Abwicklungsbehörde nach § 49c Absatz 6 zu erfüllen hat.\n(6) Die Abwicklungsbehörde legt abweichend von § 49 Absatz 1 für ein Institut oder gruppenangehöriges Unternehmen, auf das Abwicklungsinstrumente oder die Befugnis zur Herabschreibung oder Umwandlung gemäß den §§ 65, 77 Absatz 2 und § 89 angewandt wurden, einen angemessenen Übergangszeitraum fest, um die Anforderungen nach § 49e oder § 49f oder eine Anforderung, die sich auf Grund der Anwendung von § 49b Absatz 4, 5 oder 7 ergibt, zu erfüllen.\n(7) Für die Zwecke der Absätze 1 bis 5 teilt die Abwicklungsbehörde dem Institut oder gruppenangehörigen Unternehmen während des Übergangszeitraums für einen Zeitraum von jeweils zwölf Monaten eine geplante Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten mit, um ihm einen schrittweisen Aufbau seiner Verlustabsorptions- und Rekapitalisierungskapazität zu erleichtern. Am Ende des Übergangszeitraums entspricht die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten jeweils dem gemäß § 49b Absatz 4, 5 oder 7, § 49c Absatz 5 oder 6, § 49e oder § 49f festgesetzten Betrag.\n(8) Bei der Festlegung des Übergangszeitraums berücksichtigt die Abwicklungsbehörde, ob beim Institut oder gruppenangehörigen Unternehmen die vorhandenen Einlagen überwiegen und Schuldtitel in dem Refinanzierungsmodell fehlen. Weiterhin ist der Zugang des Instituts oder gruppenangehörigen Unternehmens zu den Kapitalmärkten für berücksichtigungsfähige Verbindlichkeiten zu berücksichtigen und inwieweit die Abwicklungseinheit auf den Rückgriff auf hartes Kernkapital angewiesen ist, um die Anforderung nach § 49e einzuhalten.\n(9) Die Abwicklungsbehörde kann den nach Absatz 1 Satz 1 oder nach Absatz 6 festgelegten Übergangszeitraum nachträglich ändern."}