{"id":"55","heading":"Vertragliche Anerkennung des Instruments der Gläubigerbeteiligung und des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente in Drittstaaten","text":"(1) Institute und gruppenangehörige Unternehmen sind verpflichtet, in den Vertragsbestimmungen von Verbindlichkeiten, die dem Recht eines Drittstaats unterliegen, zu vereinbaren, dass der Gläubiger oder die Partei der die Verbindlichkeit begründenden Vereinbarung\n(2) Auf Verlangen hat das Institut oder das gruppenangehörige Unternehmen der Abwicklungsbehörde ein Rechtsgutachten in Bezug auf die rechtliche Durchsetzbarkeit und Rechtswirksamkeit dieser Vertragsbestimmung vorzulegen.\n(3) Die Verpflichtung gemäß Absatz 1 gilt nicht für\n(3a) Die Abwicklungsbehörde kann festlegen, dass die Verpflichtung gemäß Absatz 1 nicht für Institute oder gruppenangehörige Unternehmen gilt, bei denen die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten nach § 49 Absatz 1 dem Verlustabsorptionsbetrag gemäß § 49c Absatz 2 Satz 1 Nummer 1 entspricht. Erfolgt eine Festlegung nach Satz 1, sind die Verbindlichkeiten nicht auf die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten anrechenbar.\n(4) Die Abwicklungsbehörde kann Verbindlichkeiten, die dem Recht eines bestimmten Drittstaats oder bestimmter Drittstaaten unterliegen, von der Verpflichtung nach Absatz 1 ausnehmen, soweit Verbindlichkeiten nach dem Recht des betreffenden Drittstaats oder einem bindenden Abkommen mit dem betreffenden Drittstaat den Herabschreibungs- und Umwandlungsbefugnissen der Abwicklungsbehörde unterliegen. Die Abwicklungsbehörde kann diese Ausnahme jederzeit aufheben, wenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen.\n(5) Die Absätze 1, 2 und 3 Nummer 3 sowie die Absätze 3a und 4 sind auf das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente entsprechend anzuwenden.\n(6) Fehlt eine gemäß Absatz 1 erforderliche Vereinbarung in den Vertragsbestimmungen einer Verbindlichkeit, die nicht nach Absatz 3 oder Absatz 4 vom Anwendungsbereich des Absatzes 1 ausgenommen ist, und ist es für ein Institut oder gruppenangehöriges Unternehmen aus rechtlichen oder sonstigen Gründen undurchführbar, eine entsprechende Vereinbarung in die Vertragsbestimmung dieser Verbindlichkeit aufzunehmen, teilt das Institut oder gruppenangehörige Unternehmen diesen Umstand der Abwicklungsbehörde mit. In dieser Mitteilung sind auch die Haftungsklasse der betreffenden Verbindlichkeit und der Grund anzugeben, aus dem die Aufnahme einer Vereinbarung nach Absatz 1 nicht möglich ist. Die Abwicklungsbehörde kann unter Berücksichtigung der nach Artikel 55 Absatz 8 der Richtlinie 2014/59/EU erlassenen technischen Regulierungsstandards nähere Vorgaben für die Form und den Inhalt der Mitteilung nach Satz 1 machen. Nach erfolgter Mitteilung ist die Verpflichtung des Instituts oder gruppenangehörigen Unternehmens nach Absatz 1 für diese Verbindlichkeiten ausgesetzt. Absatz 11 bleibt unberührt.\n(7) Innerhalb eines angemessenen Zeitraums nach Erhalt einer Mitteilung gemäß Absatz 6 kann die Abwicklungsbehörde von einem Institut oder gruppenangehörigen Unternehmen sämtliche Informationen verlangen, die sie benötigt, um die Umstände, die dazu führen, dass die Aufnahme der gemäß Absatz 1 erforderlichen Vereinbarung in die Vertragsbestimmungen einer Verbindlichkeit aus rechtlichen oder anderen Gründen undurchführbar ist, sowie die Auswirkungen der Mitteilung auf die Abwicklungsfähigkeit des Instituts oder gruppenangehörigen Unternehmens zu überprüfen.\n(8) Gelangt die Abwicklungsbehörde unter Berücksichtigung der Notwendigkeit, die Abwicklungsfähigkeit des Instituts oder gruppenangehörigen Unternehmens sicherzustellen, zu der Einschätzung, dass keine rechtlichen oder sonstigen Gründe entgegenstehen, in die vertraglichen Bestimmungen eine gemäß Absatz 1 erforderliche Vereinbarung aufzunehmen, verlangt sie innerhalb eines angemessenen Zeitraums nach Erhalt der Mitteilung gemäß Absatz 6 die Aufnahme der nach Absatz 1 erforderlichen Vereinbarung. Die Abwicklungsbehörde kann darüber hinaus das Institut oder gruppenangehörige Unternehmen auffordern, seine Vorgehensweise bezüglich der Befreiung von der vertraglichen Anerkennung des Instruments der Gläubigerbeteiligung zu ändern.\n(9) Absatz 6 gilt ausschließlich für Verbindlichkeiten, die im Rahmen eines regulären Insolvenzverfahrens im Rang vor Schuldtiteln gemäß § 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes berichtigt werden, sofern sie nicht gemäß Absatz 3 aus dem Anwendungsbereich des Absatzes 1 ausgenommen sind. Keine Anwendung findet Absatz 6 auf relevante Kapitalinstrumente, unbesicherte nachrangige Verbindlichkeiten, die in einem regulären Insolvenzverfahren im Rang nach den Schuldtiteln gemäß § 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes berichtigt werden, und auf Schuldtitel gemäß § 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes.\n(10) Stellt die Abwicklungsbehörde im Zusammenhang mit der Bewertung der Abwicklungsfähigkeit eines Instituts oder eines gruppenangehörigen Unternehmens oder zu einem anderen Zeitpunkt fest, dass mindestens 10 Prozent der Verbindlichkeiten einer Haftungsklasse, einschließlich der Verbindlichkeiten dieser Haftungsklasse, sich zusammensetzt aus\n(11) Kommt die Abwicklungsbehörde auf Grund der Bewertung nach Absatz 10 zu dem Schluss, dass durch einen oder mehrere Verträge über Verbindlichkeiten, die im Einklang mit Absatz 6 keine Vereinbarung im Sinne des Absatzes 1 enthalten, ein wesentliches Hindernis für die Abwicklungsfähigkeit entsteht, kann sie von den Befugnissen nach § 59 oder § 60 Gebrauch machen.\n(12) Fehlt eine nach Absatz 1 erforderliche Vereinbarung in den Vertragsbestimmungen einer Verbindlichkeit oder besteht die Verpflichtung nach Absatz 1 gemäß Absatz 6 Satz 4 auf Grund der angezeigten Undurchführbarkeit nicht fort, ist diese Verbindlichkeit nicht für die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten anrechenbar.\n(13) Die Abwicklungsbehörde kann unter Berücksichtigung der nach Artikel 55 Absatz 6 der Richtlinie 2014/59/EU erlassenen technischen Regulierungsstandards Kategorien von Verbindlichkeiten festlegen, bei denen ein Institut oder gruppenangehöriges Unternehmen zu der Feststellung im Sinne des Absatzes 6 gelangen kann."}