{"id":"56","heading":"Beseitigung der verfahrenstechnischen Hindernisse für das Instrument der Gläubigerbeteiligung","text":"(1) Die Abwicklungsbehörde kann im Benehmen mit der Aufsichtsbehörde anordnen, dass Institute oder gruppenangehörige Unternehmen jederzeit in ausreichendem Umfang genehmigtes Grundkapital, genehmigtes Stammkapital oder andere Instrumente des harten Kernkapitals vorzuhalten oder eine bedingte Kapitalerhöhung durchzuführen haben, um die praktische Durchführbarkeit der Umwandlung von Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals durch die Ausgabe neuer Anteile oder anderer Instrumente des harten Kernkapitals zu gewährleisten. § 202 Absatz 3 Satz 1 des Aktiengesetzes und § 55a Absatz 1 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung sind nicht anzuwenden auf genehmigtes Kapital, das in Vollzug einer Anordnung nach Satz 1 geschaffen wird. Genehmigtes Kapital, das in Vollzug einer Anordnung nach Satz 1 geschaffen wird, wird nicht auf sonstiges genehmigtes Kapital angerechnet. Sollten trotz einer Anordnung gemäß Satz 1 nicht in ausreichendem Umfang genehmigtes Grundkapital, genehmigtes Stammkapital oder andere Instrumente des harten Kernkapitals vorhanden sein, steht dies der Wirksamkeit einer Abwicklungsanordnung nicht entgegen.\n(2) Die Abwicklungsbehörde bewertet im Rahmen der Abwicklungsplanung für das betreffende Institut oder gruppenangehörige Unternehmen, ob und in welcher Höhe sie von ihrer Befugnis gemäß Absatz 1 Gebrauch macht. Dabei berücksichtigt sie insbesondere die im Rahmen der Abwicklungsplanung in Betracht gezogenen Abwicklungsinstrumente. Sieht der Abwicklungsplan die Möglichkeit der Anwendung des Instruments der Gläubigerbeteiligung vor, prüft die Abwicklungsbehörde, ob das genehmigte Grundkapital, das genehmigte Stammkapital oder die anderen Instrumente des harten Kernkapitals zur Deckung der in § 96 genannten Beträge ausreichen könnten.\n(3) Absatz 1 gilt nicht, wenn rechtsformspezifische Besonderheiten dem Vorhalten von Instrumenten des harten Kernkapitals entgegenstehen und die Möglichkeit der Anwendung des Instruments der Gläubigerbeteiligung bei Vorliegen der Abwicklungsvoraussetzungen oder der Voraussetzungen des § 65 durch andere Maßnahmen, insbesondere die Anordnung eines Rechtsformwechsels nach § 149, sichergestellt ist.\n(4) Die Abwicklungsbehörde kann von einem Institut oder gruppenangehörigen Unternehmen verlangen, der Abwicklungsbehörde darzulegen, dass sich aus den Gründungsdokumenten oder der Satzung des Instituts oder gruppenangehörigen Unternehmens keine Hindernisse für die Umwandlung von Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals ergeben oder dass solche Hindernisse insbesondere durch Anordnung eines Rechtsformwechsels nach § 149 überwunden werden können. Sollten dennoch bei Anwendung des Instruments der Gläubigerbeteiligung solche Hindernisse vorhanden sein, stehen diese der Wirksamkeit einer Abwicklungsanordnung nicht entgegen.\n(5) Sehen die Vertragsbestimmungen einer Verbindlichkeit keine Vertragsbestimmung im Sinne des § 55 Absatz 1 vor, hindert dies die Abwicklungsbehörde nicht daran, bei dieser Verbindlichkeit von dem Instrument der Gläubigerbeteiligung Gebrauch zu machen."}