{"id":"58a","heading":"Befugnis zur Untersagung bestimmter Ausschüttungen","text":"(1) Die Abwicklungsbehörde hat die Befugnis, einem Unternehmen zu untersagen, Ausschüttungen vorzunehmen, die den nach Absatz 4 berechneten maximal ausschüttungsfähigen Betrag in Bezug auf die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten übersteigen, wenn das Unternehmen die kombinierte Kapitalpufferanforderung unter Einbeziehung der in § 10i Absatz 1a Nummer 1 bis 3 des Kreditwesengesetzes genannten Anforderungen zwar erfüllt, jedoch nicht erfüllt, wenn sie zusätzlich zu den Anforderungen nach den §§ 49c und 49d betrachtet wird, sofern diese nach § 49 Absatz 2 Nummer 1 berechnet werden. Im Fall einer Untersagung darf die Ausschüttung nicht erfolgen durch\n(2) Die für das Unternehmen zuständige Abwicklungsbehörde entscheidet nach Anhörung der zuständigen Aufsichtsbehörden unter Beachtung insbesondere der folgenden Kriterien unverzüglich, ob sie von der Befugnis nach Absatz 1 Satz 1 Gebrauch macht, sobald die dort genannten Voraussetzungen der Untersagung vorliegen. Die Abwicklungsbehörde überprüft innerhalb des Zeitraums, in dem das Unternehmen die Anforderung nach Absatz 1 Satz 1 nicht erfüllt, mindestens monatlich, ob die Untersagung der Ausschüttungen erforderlich ist.\n(3) Stellt die Abwicklungsbehörde fest, dass die Anforderungen nach Absatz 1 Satz 1 neun Monate nach der Mitteilung des Unternehmens nach Absatz 1 Satz 3 weiterhin nicht erfüllt werden, untersagt die zuständige Abwicklungsbehörde nach Anhörung der Aufsichtsbehörde die Ausschüttung nach Absatz 1, es sei denn, sie stellt nach einer Beurteilung fest, dass mindestens zwei der folgenden Voraussetzungen erfüllt sind:\n(4) Der maximal ausschüttungsfähige Betrag gemäß Absatz 1 Satz 1 wird berechnet durch Multiplikation der gemäß Absatz 5 berechneten Summe mit dem gemäß Absatz 6 festgelegten Faktor. Der maximal ausschüttungsfähige Betrag reduziert sich durch jede nach Absatz 1 Satz 2 Nummer 1, 2 oder 3 durchgeführte Maßnahme.\n(5) Die gemäß Absatz 4 zu multiplizierende Summe umfasst\n(6) Der in Absatz 4 genannte Faktor wird wie folgt bestimmt:\n(7) Die Ober- und Untergrenzen für jedes Quartil der kombinierten Kapitalpufferanforderung werden wie folgt berechnet:"}