{"id":"59","heading":"Abbau und Beseitigung von Abwicklungshindernissen bei Instituten; Verordnungsermächtigung","text":"(1) Stellt die Abwicklungsbehörde bei ihrer Bewertung nach den §§ 57 und 58 fest, dass der Abwicklungsfähigkeit des Unternehmens wesentliche Abwicklungshindernisse entgegenstehen, so teilt sie dies dem betreffenden Unternehmen und den nach § 57 Absatz 1 beteiligten Behörden schriftlich unter Hinweis auf die Frist nach Absatz 2 mit.\n(2) Innerhalb von vier Monaten nach Erhalt einer Mitteilung nach Absatz 1 hat das Unternehmen der Abwicklungsbehörde geeignete Maßnahmen vorzuschlagen, mit denen die in der Mitteilung nach Absatz 1 genannten Abwicklungshindernisse beseitigt oder abgebaut werden können. Das Unternehmen schlägt der Abwicklungsbehörde innerhalb von zwei Wochen nach Erhalt einer nach Absatz 1 erfolgten Mitteilung mögliche Maßnahmen und einen Zeitplan für deren Durchführung vor, um sicherzustellen, dass das Unternehmen den Anforderungen gemäß § 49e oder § 49f sowie der kombinierten Kapitalpufferanforderung nachkommt, sofern ein wesentliches Hindernis für die Abwicklungsfähigkeit auf eine der folgenden Situationen zurückzuführen ist:\n(3) Die Abwicklungsbehörde bewertet nach Anhörung der Aufsichtsbehörde, ob die nach Absatz 2 vorgeschlagenen Maßnahmen geeignet sind, die Abwicklungshindernisse zu beseitigen oder abzubauen.\n(4) Kommt die Abwicklungsbehörde in ihrer Bewertung zu dem Ergebnis, dass die vorgeschlagenen Maßnahmen geeignet sind, die in Frage stehenden Abwicklungshindernisse zu beseitigen oder zumindest abzubauen, ordnet die Abwicklungsbehörde an, dass das Unternehmen die nach Absatz 2 vorgeschlagenen Maßnahmen unverzüglich umzusetzen hat. Andernfalls ordnet die Abwicklungsbehörde an, dass das Unternehmen andere von der Abwicklungsbehörde festgelegte alternative Maßnahmen zur Beseitigung oder zum Abbau der in Frage stehenden Abwicklungshindernisse umzusetzen hat, und legt im Zusammenhang mit dieser Anordnung dar, warum sie die vom Unternehmen vorgeschlagenen Maßnahmen für nicht geeignet zur Beseitigung des Abwicklungshindernisses hält. Das Unternehmen erstellt innerhalb eines Monats einen Plan, der darlegt, wie die von der Abwicklungsbehörde festgelegten Maßnahmen umgesetzt werden sollen.\n(5) Die von der Abwicklungsbehörde anzuordnenden alternativen Maßnahmen nach Absatz 4 Satz 2 müssen erforderlich und verhältnismäßig sein, um die in Frage stehenden Abwicklungshindernisse abzubauen oder zu beseitigen, und dabei der Bedrohung der Finanzstabilität durch diese Abwicklungshindernisse sowie den Auswirkungen der alternativen Maßnahmen auf die Geschäftstätigkeit, die Stabilität und die Fähigkeit des Unternehmens, einen Beitrag zur Wirtschaft zu leisten, Rechnung tragen.\n(6) Die Abwicklungsbehörde kann nach Maßgabe von Absatz 5 anordnen, dass das Unternehmen eine oder mehrere der folgenden Maßnahmen umsetzt:\n(7) Die Abwicklungsbehörde soll Maßnahmen nach Absatz 6 Nummer 5 bis 7 nur anordnen, wenn dem Unternehmen zuvor erneut Gelegenheit gegeben wurde, Maßnahmen zur Beseitigung der Abwicklungshindernisse vorzuschlagen, und die vorgeschlagenen Maßnahmen nach Einschätzung der Abwicklungsbehörde nicht geeignet sind, die Abwicklungshindernisse wirksam zu beseitigen.\n(8) Bevor die Abwicklungsbehörde eine Maßnahme nach Absatz 4 Satz 2 verlangt, prüft sie nach Anhörung der Aufsichtsbehörde, der Deutschen Bundesbank und gegebenenfalls gemeinsam mit der Behörde, die mit der Durchführung der makroprudentiellen Politik nach der Empfehlung B Nummer 1 der Empfehlung des Europäischen Ausschusses für Systemrisiken vom 22. Dezember 2011 zu dem makroprudentiellen Mandat der nationalen Behörden (ESRB/2011/3) (ABl. C 41 vom 14.2.2012, S. 1) betraut ist, die potentiellen Auswirkungen der betreffenden Maßnahme auf\n(9) Absatz 4 Satz 2 und die Absätze 5 und 6 gelten entsprechend, wenn das Unternehmen innerhalb der Frist von vier Monaten gemäß Absatz 2 keine Vorschläge unterbreitet.\n(10) Im Fall des Absatzes 1 ist die Pflicht der Abwicklungsbehörde zur Erstellung eines Abwicklungsplans nach § 40 soweit und solange ausgesetzt, bis das Verfahren nach Absatz 4, einschließlich einer entsprechenden Anwendung des Absatzes 4 nach Absatz 8, beendet wurde und die entsprechenden Hindernisse beseitigt oder zumindest abgebaut wurden.\n(11) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen für den Abschluss oder die Änderung von Vereinbarungen über eine gruppeninterne finanzielle Unterstützung, den Abschluss von Dienstleistungsvereinbarungen über die Sicherstellung kritischer Funktionen, die Begrenzung der maximalen individuellen und aggregierten Risikopositionen, die Erfüllung zusätzlicher, für Zwecke der Abwicklungsmaßnahmen relevanter Informationen, die Veräußerung von Vermögensgegenständen, die Einschränkung oder die Erstellung der Entwicklung bestehender oder geplanter Geschäftsaktivitäten oder des Vertriebs neuer oder existierender Produkte, die Änderung der rechtlichen oder operativen Strukturen des Unternehmens oder eines unmittelbar oder mittelbar seiner Kontrolle unterstehenden Unternehmens der Gruppe, die Errichtung einer EU-Mutterfinanzholdinggesellschaft oder gemischten EU-Mutterfinanzholdinggesellschaft oder einer EU-Finanzholdinggesellschaft, die Vorlage eines Plans, mit dem die Einhaltung der in § 49e oder § 49f genannten Anforderungen erreicht werden soll, die Begebung berücksichtigungsfähiger Verbindlichkeiten, die Änderung des Fälligkeitsprofils der Eigenmittelinstrumente und die Errichtung einer getrennten Finanzholdinggesellschaft durch die gemischte Holdinggesellschaft zur Kontrolle des Unternehmens im Sinne der in Absatz 6 genannten Voraussetzungen, unter denen die Maßnahmen jeweils angeordnet werden können, zu treffen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Abwicklungsbehörde übertragen."}