{"id":"60","heading":"Abbau und Beseitigung von Abwicklungshindernissen bei Gruppen","text":"(1) Gemeinsam mit den für die Tochterunternehmen zuständigen Abwicklungsbehörden und nach Anhörung des Aufsichtskollegiums und der Abwicklungsbehörden der Mitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit das Abwicklungshindernis für die bedeutende Zweigniederlassung von Belang ist, prüft die für die Gruppenabwicklung zuständige Behörde die Bewertung der Abwicklungsfähigkeit von Gruppen nach § 58 innerhalb des Abwicklungskollegiums und unternimmt alle geeigneten Schritte, um zu einer gemeinsamen Entscheidung über die Anwendung der nach § 59 Absatz 4 ermittelten Maßnahmen auf alle Abwicklungseinheiten und ihre Tochterunternehmen zu gelangen, die Unternehmen im Sinne von § 1 und Teil der Gruppe sind.\n(2) Ist die Abwicklungsbehörde nach § 155 für die Gruppenabwicklung zuständig, erstellt sie in Zusammenarbeit mit der konsolidierenden Aufsichtsbehörde und der Europäischen Bankenaufsichtsbehörde im Einklang mit Artikel 25 Absatz 1 der Verordnung (EU) Nr. 1093/2010 und nach Anhörung der betroffenen Aufsichtsbehörden einen Bericht. Diesen übermittelt sie an\n(3) In dem Bericht nach Absatz 2 Satz 1 werden\n(4) Innerhalb von vier Monaten nach Eingang des Berichts nach Absatz 2 kann das EU-Mutterunternehmen Stellung nehmen und der Abwicklungsbehörde als für die Gruppenabwicklung zuständige Behörde alternative Maßnahmen vorschlagen, mit denen die im Bericht aufgezeigten Abwicklungshindernisse beseitigt oder abgebaut werden können. Beruhen die im Bericht aufgezeigten Abwicklungshindernisse auf Situationen im Sinne des § 59 Absatz 2 Satz 2, so schlägt das EU-Mutterunternehmen der für die Gruppenabwicklung zuständigen Behörde innerhalb von zwei Wochen nach Erhalt einer gemäß Absatz 3 Satz 3 erfolgten Mitteilung mögliche Maßnahmen und einen Zeitplan für deren Durchführung vor, um sicherzustellen, dass das Unternehmen der Gruppe den in § 49e oder § 49f genannten Anforderungen, ausgedrückt als ein nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneter Gesamtrisikobetrag, und gegebenenfalls der kombinierten Kapitalpufferanforderung sowie den in den §§ 49e und 49f genannten Anforderungen, ausgedrückt als Prozentsatz der Gesamtrisikopositionsmessgröße nach den Artikeln 429 und 429a der Verordnung (EU) Nr. 575/2013, nachkommt. Der Zeitplan für die Durchführung der gemäß Satz 2 vorgeschlagenen Maßnahmen trägt den Gründen für das wesentliche Abwicklungshindernis Rechnung. Die Abwicklungsbehörde bewertet nach Anhörung der zuständigen Behörde, ob diese Maßnahmen geeignet sind, das wesentliche Abwicklungshindernis effektiv abzubauen beziehungsweise zu beseitigen. Die für die Gruppenabwicklung zuständige Behörde unterrichtet die konsolidierende Aufsichtsbehörde, die Europäische Bankenaufsichtsbehörde, die für die Tochterunternehmen zuständigen Abwicklungsbehörden sowie die Abwicklungsbehörden der Mitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit die vorgeschlagenen Maßnahmen für die bedeutende Zweigniederlassung von Bedeutung sind, über die vom EU-Mutterunternehmen vorgeschlagenen Maßnahmen.\n(5) Ist die Abwicklungsbehörde die für die Gruppenabwicklung zuständige Behörde, so strebt sie an, nach Anhörung der übrigen Aufsichtsbehörden und der Abwicklungsbehörden der Mitgliedstaaten und Drittstaaten, in denen sich bedeutende Zweigniederlassungen befinden, mit den für die Tochterunternehmen zuständigen Abwicklungsbehörden eine gemeinsame Entscheidung zu treffen bezüglich\n(6) Die gemeinsame Entscheidung nach Absatz 5 wird innerhalb von vier Monaten nach Vorlage etwaiger Stellungnahmen des EU-Mutterunternehmens getroffen. Hat das EU-Mutterunternehmen keine Stellungnahme vorgelegt, wird die gemeinsame Entscheidung innerhalb eines Monats nach Ablauf der in Absatz 4 Satz 1 genannten Viermonatsfrist getroffen. Gemeinsame Entscheidungen in Bezug auf Abwicklungshindernisse, die auf eine der in § 59 Absatz 2 Satz 2 beschriebenen Situationen zurückzuführen sind, werden innerhalb von zwei Wochen nach Vorlage etwaiger Stellungnahmen des EU-Mutterunternehmens gemäß Absatz 4 getroffen. Gemeinsame Entscheidungen sind zu begründen und in einem Dokument festzuhalten, das die für die Gruppenabwicklung zuständige Behörde dem EU-Mutterunternehmen übermittelt. Die Abwicklungsbehörde kann die Europäische Bankenaufsichtsbehörde gemäß Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093/2010 um Unterstützung bei der Erzielung einer Einigung ersuchen.\n(7) Ergeht innerhalb des in Absatz 6 genannten maßgeblichen Zeitraums keine gemeinsame Entscheidung, so entscheidet die Abwicklungsbehörde als für die Gruppenabwicklung zuständige Behörde allein über die auf Gruppenebene nach § 59 Absatz 4 zu treffenden Maßnahmen. Die Entscheidung muss umfassend begründet werden und den Standpunkten und Vorbehalten anderer Abwicklungsbehörden Rechnung tragen. Die für die Gruppenabwicklung zuständige Behörde teilt die Entscheidung dem EU-Mutterunternehmen mit. Hat eine Abwicklungsbehörde bis zum Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in § 59 Absatz 6 Nummer 7, 8 oder 10 genannten Angelegenheit befasst, so stellt die für die Gruppenabwicklung zuständige Behörde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der genannten Verordnung zurück und folgt in ihrer anschließenden Entscheidung dem Beschluss der Europäischen Bankenaufsichtsbehörde. Der in Absatz 6 genannte maßgebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europäische Bankenaufsichtsbehörde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der für die Gruppenabwicklung zuständigen Abwicklungsbehörde.\n(8) Ergeht innerhalb des in Absatz 6 genannten maßgeblichen Zeitraums keine gemeinsame Entscheidung, entscheidet die Abwicklungsbehörde als die für die betreffende Abwicklungseinheit zuständige Behörde selbst über die nach § 59 Absatz 4 auf Ebene der Abwicklungsgruppe zu treffenden geeigneten Maßnahmen. Die Entscheidung nach Satz 1 muss umfassend begründet werden und den Standpunkten und Vorbehalten der Abwicklungsbehörden anderer Unternehmen derselben Abwicklungsgruppe sowie der für die Gruppenabwicklung zuständigen Behörde Rechnung tragen. Die betreffende Abwicklungsbehörde übermittelt die Entscheidung der Abwicklungseinheit. Hat eine Abwicklungsbehörde bis zum Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in § 59 Absatz 6 Nummer 7, 8 und 10 genannten Angelegenheit befasst, so stellt die für die Abwicklungseinheit zuständige Abwicklungsbehörde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der genannten Verordnung zurück und folgt in ihrer anschließenden Entscheidung dem Beschluss der Europäischen Bankenaufsichtsbehörde. Der in Absatz 6 genannte maßgebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europäische Bankenaufsichtsbehörde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der für die Abwicklungseinheit zuständigen Abwicklungsbehörde.\n(9) Kommt keine gemeinsame Entscheidung zustande, entscheidet die Abwicklungsbehörde als für die Tochterunternehmen, die keine Abwicklungseinheiten sind, zuständige Abwicklungsbehörde selbst über die geeigneten Maßnahmen, die von den Tochterunternehmen auf Einzelunternehmensebene gemäß § 59 Absatz 4 zu treffen sind. Die Entscheidung muss umfassend begründet werden und den Standpunkten und Vorbehalten der anderen Abwicklungsbehörden Rechnung tragen. Die Entscheidung wird dem betreffenden Tochterunternehmen und der Abwicklungseinheit derselben Abwicklungsgruppe, der Abwicklungsbehörde der Abwicklungseinheit und, sofern es sich dabei nicht um dieselbe Behörde handelt, der für die Gruppenabwicklung zuständigen Behörde übermittelt. Hat eine Abwicklungsbehörde bis zum Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums die Europäische Bankenaufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in § 59 Absatz 6 Nummer 7, 8 und 10 genannten Angelegenheit befasst, so stellt die für das Tochterunternehmen zuständige Abwicklungsbehörde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der genannten Verordnung zurück und folgt in ihrer anschließenden Entscheidung dem Beschluss der Europäischen Bankenaufsichtsbehörde. Der in Absatz 6 genannte maßgebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten maßgeblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europäische Bankenaufsichtsbehörde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europäische Bankenaufsichtsbehörde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der für das Tochterunternehmen zuständigen Abwicklungsbehörde."}