{"id":"60a","heading":"Vertragliche Anerkennung von Befugnissen zur vorübergehenden Aussetzung von Beendigungsrechten","text":"(1) Institute und gruppenangehörige Unternehmen sind verpflichtet, in Finanzkontrakte, die dem Recht eines Drittstaats unterliegen, eine vertragliche Bestimmung aufzunehmen, durch welche die Gegenpartei anerkennt, dass die Befugnisse zur vorübergehenden Aussetzung von Beendigungsrechten und sonstigen vertraglichen Rechten nach den §§ 66a, 82 bis 84 und 169 Absatz 5 Nummer 3 und 4 auf die Verbindlichkeit des Instituts oder gruppenangehörigen Unternehmens angewendet werden können, und sich mit einer in Ausübung der Befugnisse nach den §§ 66a und 82 bis 84 ergehenden Aussetzung von Beendigungsrechten und sonstigen vertraglichen Rechten im Sinne des § 144 Absatz 3 einverstanden erklärt.\n(2) EU-Mutterunternehmen sorgen dafür, dass ihre Tochterunternehmen mit Sitz in einem Drittstaat in Finanzkontrakte nach Absatz 1 Bestimmungen aufnehmen, durch welche ausgeschlossen wird, dass die Ausübung der Befugnisse nach Absatz 1 eine frühzeitige Kündigung, Aussetzung, Änderung, Verrechnung, Ausübung von Aufrechnungsrechten oder eine Durchsetzung von Sicherungsrechten dieser Verträge rechtfertigt, sofern die betroffenen Finanzkontrakte Verpflichtungen enthalten, deren Erfüllung von einem gruppenangehörigen Unternehmen mit Sitz im Inland garantiert oder auf andere Art und Weise sichergestellt wird. Satz 1 gilt für Tochterunternehmen, die Institute oder Finanzinstitute sind. § 10a Absatz 8 des Kreditwesengesetzes gilt entsprechend. Diese Verpflichtung gilt für Kreditinstitute, Wertpapierinstitute oder Unternehmen, die als Wertpapierinstitute anzusehen wären, wenn sie in dem betreffenden Mitgliedstaat einen Sitz hätten, oder Finanzinstitute.\n(3) Absatz 1 gilt für Finanzkontrakte, die\n(4) Erfüllt ein Unternehmen die Verpflichtungen nach den Absätzen 1 und 2 nicht, hindert dies die Abwicklungsbehörde nicht, ihre Befugnisse nach den §§ 66a, 82 bis 84 oder 144 in Bezug auf den jeweiligen Finanzkontrakt auszuüben.\n(5) Die Abwicklungsbehörde kann die Pflichten nach den Absätzen 1 und 2 mittels Verwaltungsakts durchsetzen. Bei der Ausübung ihres Ermessens kann die Abwicklungsbehörde insbesondere berücksichtigen:"}