{"id":"66","heading":"Feststellung der Voraussetzungen für die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten bei gruppenangehörigen Unternehmen","text":"(1) Beabsichtigt die Abwicklungsbehörde in Bezug auf ein Tochterunternehmen, das relevante Kapitalinstrumente ausgibt, die auf Einzelbasis und auf konsolidierter Basis zur Erfüllung der Eigenmittelanforderungen anerkannt sind oder das berücksichtigungsfähige Verbindlichkeiten nach § 65 Absatz 4 zur Erfüllung der Anforderung nach § 49f auf Einzelbasis ausgibt, die Feststellung der in § 62 Absatz 1 Satz 1 Nummer 1 und 3 genannten Voraussetzungen, sofern die Beteiligung der Inhaber relevanter Kapitalinstrumente gemäß § 89 zur Erreichung der Abwicklungsziele ausreichen würde, oder die Feststellung nach § 65 Absatz 1 Nummer 3, so teilt sie diese Absicht nach Anhörung der für die betreffende Abwicklungseinheit zuständigen Abwicklungsbehörde innerhalb von 24 Stunden der konsolidierenden Aufsichtsbehörde mit. Ist die konsolidierende Aufsichtsbehörde nicht für die Feststellung hinsichtlich des übergeordneten Unternehmens zuständig, so teilt die Abwicklungsbehörde ihre Absicht auch der für die Feststellung zuständigen Behörde des Mitgliedstaats mit. Die Abwicklungsbehörde teilt ihre Absicht nach Anhörung der Abwicklungsbehörde, die für die betreffende Abwicklungseinheit zuständig ist, innerhalb von 24 Stunden auch den Abwicklungsbehörden mit, die für andere Unternehmen innerhalb derselben Abwicklungsgruppe zuständig sind, die direkt oder indirekt in § 49f Absatz 2 genannte Verbindlichkeiten von dem Unternehmen, das § 49f Absatz 1 unterliegt, erworben haben.\n(2) Beabsichtigt die Abwicklungsbehörde in Bezug auf ein Tochterunternehmen, das relevante Kapitalinstrumente ausgibt, die auf Einzelbasis oder auf konsolidierter Basis zur Erfüllung der Eigenmittelanforderungen anerkannt sind oder das berücksichtigungsfähige Verbindlichkeiten nach § 65 Absatz 4 zur Erfüllung der Anforderung nach § 49f auf Einzelbasis ausgibt, die Feststellung der in § 65 Absatz 1 Nummer 1 genannten Voraussetzungen, so teilt sie diese Absicht umgehend der Aufsichtsbehörde des Tochterunternehmens mit, auf dessen relevante Kapitalinstrumente und berücksichtigungsfähige Verbindlichkeiten nach § 65 Absatz 4 das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente angewendet wird.\n(3) Die Abwicklungsbehörde fügt einer Mitteilung gemäß Absatz 1 oder 2 eine Begründung bei, warum sie die betreffende Feststellung in Betracht zieht.\n(4) Die Abwicklungsbehörde bewertet nach Abstimmung mit den Behörden, denen eine Mitteilung gemäß Absatz 1 oder Absatz 2 gemacht wurde, ob eine oder mehrere alternative Maßnahmen durchführbar sind, durch die sich die Abwicklungsziele auch ohne die Beteiligung der Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 sicherstellen lassen. Als alternative Maßnahmen sind insbesondere Frühinterventionsmaßnahmen nach § 36, die in Artikel 104 Absatz 1 der Richtlinie 2013/36/EU genannten Maßnahmen oder eine Mittel- oder Kapitalübertragung des Mutterunternehmens in Betracht zu ziehen.\n(5) Gelangt die Abwicklungsbehörde – nach Abstimmung mit den benachrichtigten Behörden – gemäß Absatz 4 zu dem Schluss, dass alternative Maßnahmen zur Verfügung stehen, bringt sie diese zur Anwendung.\n(6) Gelangt die Abwicklungsbehörde im Fall des Absatzes 1 – nach Abstimmung mit den benachrichtigten Behörden – gemäß Absatz 4 zu dem Schluss, dass keine alternativen Maßnahmen zur Verfügung stehen, entscheidet die Abwicklungsbehörde, ob die in Absatz 1 genannte, in Betracht gezogene Feststellung angemessen ist.\n(7) Im Fall des Absatzes 2 erfolgt die Feststellung in Form einer gemeinsamen Entscheidung der für die Feststellung ausgewählten Behörden der Mitgliedstaaten, in denen sich Tochterunternehmen befinden, gemäß den §§ 161 bis 165. In Ermangelung einer gemeinsamen Entscheidung wird keine Feststellung gemäß § 65 Absatz 1 Nummer 1 getroffen.\n(8) Die Abwicklungsbehörde trifft im Einklang mit diesem Paragraphen eine Entscheidung zur Beteiligung von Inhabern relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 und setzt sie unter gebührender Berücksichtigung der Dringlichkeit der Umstände umgehend um."}