{"id":"66a","heading":"Befugnis zur Aussetzung vertraglicher Pflichten bei Bestandsgefährdung","text":"(1) Die Abwicklungsbehörde kann anordnen, dass alle oder einzelne Zahlungs- oder Lieferverpflichtungen eines Instituts oder gruppenangehörigen Unternehmens aus Verträgen, bei denen es Vertragspartei ist, ausgesetzt werden, wenn\n(2) Die Abwicklungsbehörde kann eine Aussetzung auch dann anordnen, wenn dies in Umsetzung eines Beschlusses des Ausschusses erforderlich ist oder der Ausschuss das Vorliegen der Voraussetzungen nach Absatz 1 festgestellt und der Abwicklungsbehörde mitgeteilt hat. Die Feststellungen und Vorgaben des Beschlusses oder der Mitteilung des Ausschusses hat die Abwicklungsbehörde bei der Anordnung der Aussetzung zugrunde zu legen. In diesem Fall findet Absatz 1 Satz 2 keine Anwendung auf Unternehmen im Sinne des Artikels 7 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 806/2014.\n(3) Von einer Aussetzung ausgenommen sind Zahlungs- und Lieferverpflichtungen gegenüber Systemen im Sinne des § 1 Absatz 16 des Kreditwesengesetzes, Systembetreibern im Sinne des § 1 Absatz 16a des Kreditwesengesetzes, zentralen Gegenparteien im Sinne des § 1 Absatz 31 des Kreditwesengesetzes, die gemäß Artikel 14 der Verordnung (EU) Nr. 648/2012 in der Union zugelassen sind, sowie von der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Artikel 25 der genannten Verordnung anerkannten zentralen Gegenparteien aus Drittländern und Zentralbanken.\n(4) Bei der Festlegung des Umfangs einer Aussetzung berücksichtigt die Abwicklungsbehörde die Umstände des Einzelfalls. Dabei bewertet die Abwicklungsbehörde insbesondere, ob die Erstreckung der Aussetzung auf entschädigungsfähige Einlagen, insbesondere auf gedeckte Einlagen, die von natürlichen Personen, Kleinstunternehmen sowie kleinen und mittleren Unternehmen gehalten werden, angemessen ist.\n(5) Im Fall einer Erstreckung der Aussetzung auf entschädigungsfähige Einlagen hat die Abwicklungsbehörde für jeden Tag der Aussetzung einen angemessenen Betrag festzusetzen, der von der Aussetzung ausgenommen ist.\n(6) Der Zeitraum der Aussetzung ist so kurz wie möglich festzulegen. Die Aussetzung kann höchstens für einen Zeitraum ab der öffentlichen Bekanntgabe der Aussetzung bis zum Ablauf des auf diese Bekanntgabe folgenden Geschäftstages angeordnet werden. § 137 Absatz 1 gilt entsprechend.\n(7) Die Abwicklungsbehörde berücksichtigt bei einer Aussetzung die möglichen Auswirkungen der Aussetzung auf das ordnungsgemäße Funktionieren der Finanzmärkte und trägt den geltenden Rechtsvorschriften sowie Befugnissen von Gerichten, Justiz- und Verwaltungsbehörden Rechnung, um die Rechte von Gläubigern und deren Gleichbehandlung in regulären Insolvenzverfahren zu gewährleisten. Die Abwicklungsbehörde berücksichtigt dabei insbesondere, ob möglicherweise infolge der Feststellung gemäß § 62 Absatz 1 Satz 1 Nummer 2 ein Insolvenzverfahren über das Vermögen des Instituts oder gruppenangehörigen Unternehmens angewandt werden könnte, und trifft die Vorkehrungen, die sie für zweckmäßig erachtet, um eine angemessene Abstimmung mit den Gerichten, Justiz- und Verwaltungsbehörden sicherzustellen.\n(8) Im Rahmen des nach Absatz 6 festgelegten Zeitraums erstreckt sich die Aussetzung auch auf die Zahlungs- oder Lieferverpflichtungen jeder Vertragspartei der von der Aussetzung betroffenen Verträge.\n(9) Eine Zahlungs- oder Lieferverpflichtung, die während des nach Absatz 6 festgelegten Zeitraums fällig geworden wäre, wird unmittelbar nach Ablauf dieses Zeitraums fällig.\n(10) Die Abwicklungsbehörde informiert das Institut oder das gruppenangehörige Unternehmen und die in § 140 Absatz 1 und 2 genannten Stellen unverzüglich über die Anordnung der Aussetzung. Die Information erfolgt nach der Feststellung der Bestandsgefährdung und vor dem Erlass einer Abwicklungsanordnung. § 140 Absatz 5 Satz 2 und 3 gilt entsprechend.\n(11) Die Abwicklungsbehörde veröffentlicht die Anordnung der Aussetzung sowie die Bedingungen und Dauer der Aussetzung auf dem in § 140 Absatz 4 genannten Wege.\n(12) Hat die Abwicklungsbehörde eine Aussetzung angeordnet, sind die §§ 46 und 46g des Kreditwesengesetzes auf das von der Aussetzung betroffene Institut oder gruppenangehörige Unternehmen während des Zeitraums der Aussetzung nur mit Zustimmung der Abwicklungsbehörde anzuwenden.\n(13) Wenn die Abwicklungsbehörde die Aussetzung anordnet, kann sie für den Zeitraum der Aussetzung von ihren Befugnissen zur Beschränkung von Sicherungsrechten entsprechend § 83 und zur vorübergehenden Aussetzung von Beendigungsrechten entsprechend § 84 Gebrauch machen."}