{"id":"77","heading":"Anordnung von Abwicklungsmaßnahmen","text":"(1) Die Abwicklungsbehörde kann bei Vorliegen der Abwicklungsvoraussetzungen nach Maßgabe dieses Gesetzes alle zur Erreichung der Abwicklungsziele erforderlichen Maßnahmen treffen, insbesondere kann sie\n(1a) Maßnahmen nach Absatz 1 Nummer 2, die neben oder in Vorbereitung einer Abwicklungsanordnung getroffen werden, können als Allgemeinverfügung entsprechend § 137 Absatz 1 und 2 ergehen.\n(2) Bei Vorliegen der Voraussetzungen nach § 65 kann die Abwicklungsbehörde in einer Abwicklungsanordnung nach § 136 das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente für relevante Kapitalinstrumente und berücksichtigungsfähige Verbindlichkeiten nach § 65 Absatz 4 anordnen und in oder neben dieser Abwicklungsanordnung alle Abwicklungsbefugnisse ausüben, die zur Ausübung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich sind.\n(3) Wenn dies für die Anwendung der Abwicklungsmaßnahmen oder des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich ist, kann die Abwicklungsbehörde bei einem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen nach § 149 in einer Abwicklungsanordnung einen Rechtsformwechsel in eine Aktiengesellschaft anordnen. Bei Instituten oder gruppenangehörigen Unternehmen, für die Landesrecht maßgeblich ist, ist die Anordnung des Rechtsformwechsels unzulässig, wenn das Landesrecht dies ausdrücklich bestimmt.\n(4) Bei der Anwendung von Abwicklungsmaßnahmen trägt die Abwicklungsbehörde den Abwicklungszielen Rechnung und wählt diejenigen Abwicklungsinstrumente und Abwicklungsbefugnisse aus, mit denen sich die unter den Umständen des Einzelfalls relevanten Ziele am besten erreichen lassen.\n(5) Die Abwicklungsinstrumente können einzeln oder in beliebiger Kombination angewendet werden.\n(6) Abweichend von Absatz 5 wendet die Abwicklungsbehörde bei Vorliegen der Abwicklungsvoraussetzungen nach Maßgabe dieses Gesetzes stets das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente an. Ist die Beteiligung der Inhaber relevanter Kapitalinstrumente ausreichend, um die Abwicklungsziele zu erreichen, ordnet die Abwicklungsbehörde keine weiteren Abwicklungsinstrumente an.\n(7) Abweichend von Absatz 5 darf das Instrument der Übertragung auf eine Vermögensverwaltungsgesellschaft gemäß § 107 Absatz 1 Nummer 2 nur gemeinsam mit einem anderen Abwicklungsinstrument angewendet werden.\n(8) Liegen die Voraussetzungen des § 63 Absatz 2 Satz 2 Nummer 3 vor, kann die Abwicklungsbehörde das Instrument der Gläubigerbeteiligung nach § 90 und das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente nach § 89 anordnen und die Abwicklungsbefugnisse nach den §§ 78 bis 87 ausüben, soweit dies der Erfüllung beihilferechtlicher Anforderungen dient. Das Gleiche gilt, wenn im Fall des § 64 Absatz 1 oder 2 die Abwicklungsvoraussetzungen nur auf Grund von § 63 Absatz 2 Satz 2 Nummer 3 nicht vorliegen.\n(9) Wird die Kontrolle im Sinne des § 29 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes über eine Zielgesellschaft auf Grund der Anwendung von Abwicklungsmaßnahmen erlangt, so befreit die Bundesanstalt den jeweils die Kontrolle erwerbenden Rechtsträger auf Antrag der Abwicklungsbehörde von der Pflicht zur Veröffentlichung nach § 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes und zur Abgabe eines Angebots nach § 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes. Im Befreiungsverfahren kommen die §§ 10 bis 12 der Verordnung über den Inhalt der Angebotsunterlage, die Gegenleistung bei Übernahmeangeboten und Pflichtangeboten und die Befreiung von der Verpflichtung zur Veröffentlichung und zur Abgabe eines Angebots vom 27. Dezember 2001 (BGBl. I S. 4263) entsprechend zur Anwendung."}