{"id":"79","heading":"Unterstützende Maßnahmen","text":"(1) Die Abwicklungsbehörde kann Maßnahmen nach den Absätzen 2 bis 7 anordnen, wenn dies erforderlich ist, um Abwicklungsanordnungen wirksam anzuwenden oder die Abwicklungsziele zu erreichen.\n(2) Die Abwicklungsbehörde kann vorbehaltlich des Absatzes 3 durch Anordnung Rechte Dritter an Gegenständen ändern und beseitigen, die sich im Vermögen des in Abwicklung befindlichen Instituts befinden. Unbeschadet der Befugnisse der Abwicklungsbehörde nach den §§ 82 bis 84 und 144 kann ein Sicherungsrecht nicht umgestaltet werden, soweit die gesicherte Verbindlichkeit hierdurch unbesichert würde, es sei denn, es handelt sich bei den Verbindlichkeiten um gedeckte Einlagen und die Umgestaltung ist erforderlich, um die Verfügbarkeit der gedeckten Einlagen zu gewährleisten.\n(3) Soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, kann die Abwicklungsbehörde den Handel von Finanzinstrumenten aussetzen oder einstellen, die an einem Handelsplatz im Sinne des § 2 Absatz 22 des Wertpapierhandelsgesetzes oder durch einen systematischen Internalisierer im Sinne des § 2 Absatz 8 Satz 1 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes gehandelt werden oder gemäß der Richtlinie 2001/34/EG des Europäischen Parlaments und des Rates vom 28. Mai 2001 über die Zulassung von Wertpapieren zur amtlichen Börsennotierung und über die hinsichtlich dieser Wertpapiere zu veröffentlichenden Informationen (ABl. L 184 vom 6.7.2001, S. 1) amtlich notiert sind und die das von Abwicklungsmaßnahmen betroffene Institut ausgegeben hat.\n(4) Die Abwicklungsbehörde kann unter anderem für die Zwecke des § 118 Absatz 3 anordnen, dass der übernehmende Rechtsträger so behandelt wird, als wäre er das in Abwicklung befindliche Institut oder gruppenangehörige Unternehmen. Diese Gleichbehandlung bezieht sich insbesondere auf Rechte oder Verpflichtungen des in Abwicklung befindlichen Instituts oder gruppenangehörigen Unternehmens, einschließlich der Rechte oder Verpflichtungen im Zusammenhang mit der Beteiligung an einer Marktinfrastruktur oder deren Nutzung.\n(5) Die Abwicklungsbehörde kann in Bezug auf einen Vertrag, bei dem das in Abwicklung befindliche Institut oder gruppenangehörige Unternehmen Vertragspartei ist,\n(6) Eine Maßnahme nach Absatz 5 berechtigt die anderen Parteien des Vertrags nicht zur Kündigung oder sonstigen Beendigung oder Änderung des Vertrags. Unbeschadet der Befugnisse der Abwicklungsbehörde gemäß den §§ 82 bis 84 und 144 erstreckt sich die Befugnis nach Absatz 5 nicht auf Finanzsicherheiten im Sinne des § 1 Absatz 17 des Kreditwesengesetzes, Aufrechnungsvereinbarungen, Saldierungsvereinbarungen, Verbindlichkeiten aus gedeckten Schuldverschreibungen einschließlich von in Deckung befindlichen Derivategeschäften im Sinne des § 4 Absatz 3 Satz 2 des Pfandbriefgesetzes und Verbindlichkeiten aus begebenen Verbriefungstransaktionen.\n(7) Bei Systemen im Sinne des § 1 Absatz 16 des Kreditwesengesetzes darf eine Maßnahme nach Absatz 5 nicht die Funktionsweise von unter die Richtlinie 98/26/EG fallenden Systemen berühren oder den Bestimmungen der Richtlinie zuwiderlaufen. Sie darf insbesondere nicht zu einem Widerruf von Übertragungsaufträgen im Sinne des Artikels 5 der Richtlinie 98/26/EG führen und muss die rechtliche Verbindlichkeit von Übertragungsaufträgen und Aufrechnungen gemäß den Artikeln 3 und 5 der Richtlinie 98/26/EG, die Verwendung von Guthaben, Wertpapieren oder Kreditfazilitäten im Sinne von Artikel 4 der Richtlinie 98/26/EG und den Schutz dinglicher Sicherheiten im Sinne von Artikel 9 der Richtlinie 98/26/EG unberührt lassen.\n(8) Die Abwicklungsbehörde kann Maßnahmen anordnen, die erforderlich sind, um zu gewährleisten, dass die Abwicklungsmaßnahme wirksam ist und gegebenenfalls die übertragene Tätigkeit vom übernehmenden Rechtsträger wahrgenommen werden kann (Kontinuitätsmaßnahmen).\n(9) Folgende Rechte bleiben von Maßnahmen nach den Absätzen 4 und 8 unberührt:"}