{"id":"80","heading":"Bereitstellung von Diensten und Einrichtungen","text":"(1) Die Abwicklungsbehörde kann bei Vorliegen der Abwicklungsvoraussetzungen gegenüber dem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen oder gegenüber einem anderen Unternehmen der Gruppe, dem das in Abwicklung befindliche Institut oder gruppenangehörige Unternehmen angehört, anordnen, Informationen, Dienstleistungen, Einrichtungen sowie Mitarbeiter und Mitarbeiterinnen bereitzustellen, die ein übernehmender Rechtsträger für den effektiven Betrieb des auf ihn übertragenen Geschäfts benötigt.\n(2) Die Abwicklungsbehörde kann auf Ersuchen der Abwicklungsbehörde eines anderen Mitgliedstaats der Europäischen Union Maßnahmen auf Grundlage des Artikels 65 Absatz 1 der Richtlinie 2014/59/EU, die nach der Anordnung dieser Abwicklungsbehörde für ein gruppenangehöriges Unternehmen mit Sitz im Inland gelten sollen, dadurch anerkennen, dass sie gegenüber dem betroffenen gruppenangehörigen Unternehmen mit Sitz im Inland eine entsprechende Anordnung trifft. In den Fällen des Satzes 1 gilt Absatz 1 entsprechend.\n(3) Ein Institut sowie ein übergeordnetes Unternehmen und deren nachgeordnete Unternehmen haben bei wesentlichen Auslagerungen in Auslagerungsverträgen Vereinbarungen zu treffen, die den Anordnungsbefugnissen im Sinne der Absätze 1 und 2 Rechnung tragen. Die Anforderungen gemäß § 25b des Kreditwesengesetzes bleiben unberührt.\n(4) Die Befugnisse nach den Absätzen 1 und 2 berechtigen die Abwicklungsbehörde nicht dazu, das Institut oder das gruppenangehörige Unternehmen zu einer finanziellen Unterstützung zu verpflichten.\n(5) Die Gegenleistung richtet sich bei Vereinbarungen über Dienstleistungen und Einrichtungen im Sinne der Absätze 1 und 2, die im Zeitpunkt der Anordnung einer Abwicklungsmaßnahme bereits bestehen, nach der bestehenden Vereinbarung. In allen anderen Fällen bestimmt die Abwicklungsbehörde eine angemessene Gegenleistung.\n(6) Wird über das Vermögen des Instituts oder des gruppenangehörigen Unternehmens ein Insolvenzverfahren eröffnet, bestehen die aus einer Anordnung nach Absatz 1 folgenden Verpflichtungen gegenüber dem Insolvenzverwalter fort. Die Anordnung kann auch gegenüber dem Insolvenzverwalter erfolgen. Die Absätze 2 bis 5 gelten entsprechend."}