{"id":"82","heading":"Befugnis zur Aussetzung vertraglicher Pflichten","text":"(1) Die Abwicklungsbehörde kann anordnen, dass alle oder einzelne Zahlungs- oder Lieferverpflichtungen eines in Abwicklung befindlichen Instituts oder gruppenangehörigen Unternehmens aus Verträgen, bei denen es Vertragspartei ist, ausgesetzt werden für den Zeitraum von der öffentlichen Bekanntgabe dieser Aussetzung gemäß § 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Geschäftstages. Bei der Anordnung der Aussetzung berücksichtigt die Abwicklungsbehörde die möglichen Auswirkungen auf das ordnungsgemäße Funktionieren der Finanzmärkte. Bei der Festlegung des Umfangs einer Aussetzung berücksichtigt die Abwicklungsbehörde die Umstände des Einzelfalls. Dabei bewertet die Abwicklungsbehörde insbesondere, ob die Erstreckung der Aussetzung auf entschädigungsfähige Einlagen, insbesondere auf gedeckte Einlagen, die von natürlichen Personen, Kleinstunternehmen sowie kleinen und mittleren Unternehmen gehalten werden, angemessen ist. Im Fall einer Erstreckung der Aussetzung auf entschädigungsfähige Einlagen hat die Abwicklungsbehörde für jeden Tag der Aussetzung einen angemessenen Betrag festzusetzen, der von der Aussetzung ausgenommen ist. Die Anordnung nach Satz 1 kann nicht bezüglich eines Instituts oder gruppenangehörigen Unternehmens ausgeübt werden, sofern von der Anordnung nach § 66a Gebrauch gemacht wurde.\n(2) Von einer Aussetzung gemäß Absatz 1 Satz 1 ausgenommen sind Zahlungs- und Lieferverpflichtungen gegenüber Systemen im Sinne des § 1 Absatz 16 des Kreditwesengesetzes, Systembetreibern im Sinne des § 1 Absatz 16a des Kreditwesengesetzes, zentralen Gegenparteien im Sinne des § 1 Absatz 31 des Kreditwesengesetzes, die gemäß Artikel 14 der Verordnung (EU) Nr. 648/2012 in der Union zugelassen sind, sowie gegenüber von der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Artikel 25 der genannten Verordnung anerkannten zentralen Gegenparteien aus Drittstaaten und gegenüber Zentralbanken.\n(3) Werden die Zahlungs- oder Lieferverpflichtungen eines in Abwicklung befindlichen Instituts oder gruppenangehörigen Unternehmens aus einem Vertrag gemäß Absatz 1 Satz 1 ausgesetzt, so sind die Zahlungs- oder Lieferverpflichtungen der Gegenparteien des in Abwicklung befindlichen Instituts oder des gruppenangehörigen Unternehmens aus diesem Vertrag für den gleichen Zeitraum ausgesetzt.\n(4) Eine Zahlungs- oder Lieferverpflichtung, deren Fälligkeit in den Aussetzungszeitraum fällt, wird unmittelbar nach Ablauf des Aussetzungszeitraums fällig.\n(5) Hat die Abwicklungsbehörde eine Abwicklungsmaßnahme angeordnet, sind die §§ 46 und 46g des Kreditwesengesetzes in Bezug auf das betroffene Institut nur mit Zustimmung der Abwicklungsbehörde anzuwenden."}