{"id":"84","heading":"Befugnis zur vorübergehenden Aussetzung von Beendigungsrechten","text":"(1) Bei Vorliegen der Abwicklungsvoraussetzungen kann die Abwicklungsbehörde das Recht einer Partei, einen Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen zu beenden, aussetzen für den Zeitraum ab der öffentlichen Bekanntgabe dieser Aussetzung gemäß § 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Geschäftstages.\n(2) Die Abwicklungsbehörde kann das Recht einer Partei, einen Vertrag mit einem gruppenangehörigen Unternehmen zu beenden, das derselben Gruppe angehört wie ein in Abwicklung befindliches gruppenangehöriges Unternehmen, aussetzen für den Zeitraum ab der öffentlichen Bekanntgabe gemäß § 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Geschäftstages in dem Mitgliedstaat, in dem das gruppenangehörige Unternehmen, mit dem der betreffende Vertrag besteht, seinen Sitz hat, wenn folgende Voraussetzungen vorliegen:\n(3) Bei einer Anordnung nach Absatz 1 oder 2 berücksichtigt die Abwicklungsbehörde die möglichen Auswirkungen auf das ordnungsgemäße Funktionieren der Finanzmärkte.\n(4) Eine Anordnung nach Absatz 1 oder 2 erfolgt nicht gegenüber\n(5) Eine Vertragspartei kann vor Ablauf des in Absatz 1 oder 2 genannten Zeitraums von einem Beendigungsrecht nur Gebrauch machen, wenn sie von der Abwicklungsbehörde die Mitteilung erhält, dass die mit dem Vertrag verbundenen Rechte und Pflichten weder auf einen übernehmenden Rechtsträger übertragen werden noch Gegenstand einer Herabschreibung oder Umwandlung bei der Anwendung des Instruments der Gläubigerbeteiligung sind.\n(6) Auf eine Mitteilung der Abwicklungsbehörde nach Absatz 5 besteht kein Anspruch. Eine Vertragspartei kann nach Ablauf des in Absatz 1 oder 2 genannten Zeitraums, sofern keine Mitteilung nach Absatz 5 ergangen ist, von einem Beendigungsrecht vorbehaltlich der Regelungen der §§ 82 und 144 Gebrauch machen, wenn\n(7) Die Absätze 1 bis 6 gelten entsprechend für sämtliche Beendigungstatbestände, die sich aus einem Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangehörigen Unternehmen ergeben. Die Aussetzung kann nicht erfolgen, wenn bezüglich des Instituts oder des gruppenangehörigen Unternehmens bereits von der Anordnung nach § 66a Gebrauch gemacht wurde."}