{"id":"88","heading":"Rechte, Aufgaben und Befugnisse des Sonderverwalters","text":"(1) Die Abwicklungsbehörde kann dem Sonderverwalter nach § 87 die in § 45c Absatz 2 des Kreditwesengesetzes genannten Aufgaben und Befugnisse und die Rechte der Anteilsinhaber sowie die Aufgaben und Befugnisse des Verwaltungs- sowie des Aufsichtsorgans des Instituts übertragen. Im Rahmen seiner Tätigkeit ist der Sonderverwalter insbesondere dazu befugt, zur Durchführung der von der Abwicklungsbehörde angeordneten Abwicklungsmaßnahmen Kapitalerhöhungen und sonstige Maßnahmen durchzuführen, die die Eigentümerstruktur des Instituts verändern, und das Institut an ein organisatorisch und finanziell solides Drittinstitut unter Beachtung der für eine solche Abwicklungsmaßnahme geltenden Vorgaben nach den §§ 107 ff. zu veräußern.\n(2) Der Sonderverwalter unterliegt bei der Wahrnehmung seiner Rechte, Aufgaben und Befugnisse nach Absatz 1 der Aufsicht durch die Abwicklungsbehörde und hat deren Anordnungen zu befolgen.\n(3) Der Sonderverwalter hat bei Wahrnehmung seiner Rechte, Aufgaben und Befugnisse nach Absatz 1 stets die Abwicklungsziele zu verfolgen und im Rahmen seiner Befugnisse die von der Abwicklungsbehörde für das Institut angeordneten Abwicklungsmaßnahmen durchzuführen. Diese Pflicht hat Vorrang vor anderen Geschäftsleiterpflichten und Pflichten des Aufsichts- oder Verwaltungsorgans.\n(4) Die Abwicklungsbehörde kann die Rechte, Aufgaben und Befugnisse nach Absatz 1 jederzeit ohne Angabe von Gründen beschränken oder anordnen, dass der Sonderverwalter diese nur mit der vorherigen, schriftlichen Zustimmung der Abwicklungsbehörde wahrnehmen darf.\n(5) Der Sonderverwalter hat der Abwicklungsbehörde zu Beginn und zum Ende seiner Tätigkeit sowie zwischenzeitlich regelmäßig in Intervallen, welche von der Abwicklungsbehörde festgesetzt werden, ausführlich schriftlich Bericht über die wirtschaftliche und finanzielle Lage des Instituts sowie die Wahrnehmung der ihm übertragenen Aufgaben und der hierbei erzielten Ergebnisse zu erstatten. Im Übrigen sind die Vorschriften über den Sonderbeauftragten in § 45c des Kreditwesengesetzes entsprechend anzuwenden."}