{"id":"89","heading":"Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente","text":"(1) Liegen bei einem Institut oder einem gruppenangehörigen Unternehmen die Abwicklungsvoraussetzungen gemäß § 62 oder § 64 vor, so hat die Abwicklungsbehörde nach Maßgabe der nachfolgenden Bestimmungen anzuordnen, dass relevante Kapitalinstrumente des Instituts oder des gruppenangehörigen Unternehmens in Anteile oder andere Instrumente des harten Kernkapitals am Institut oder am gruppenangehörigen Unternehmen umgewandelt werden oder im Fall des § 96 Absatz 1 Nummer 1 auch der Nennwert oder der ausstehende Restbetrag von relevanten Kapitalinstrumenten des Instituts oder des gruppenangehörigen Unternehmens ganz oder teilweise herabgeschrieben wird; im Fall des § 96 Absatz 7 kann eine Herabschreibung ohne Durchführung einer Umwandlung erfolgen. Eine Umwandlung oder Herabschreibung nach Satz 1 hat sich bei Vorliegen der Voraussetzungen des § 65 Absatz 1 auch auf berücksichtigungsfähige Verbindlichkeiten im Sinne des § 65 Absatz 4 zu erstrecken.\n(2) Soweit bei Abwicklungsgruppen relevante Kapitalinstrumente und berücksichtigungsfähige Verbindlichkeiten im Sinne von § 65 Absatz 4 von der Abwicklungseinheit indirekt über andere Unternehmen in derselben Abwicklungsgruppe erworben wurden, wird die Herabschreibung oder Umwandlung zusammen mit der Herabschreibung oder Umwandlung auf Ebene des Mutterunternehmens des betreffenden Unternehmens oder auf der Ebene anderer Mutterunternehmen ausgeübt, die keine Abwicklungseinheiten sind.\n(3) Bei einer Maßnahme nach Absatz 1 in Bezug auf eine Abwicklungseinheit oder in Ausnahmefällen und abweichend vom Abwicklungsplan in Bezug auf ein Unternehmen, das keine Abwicklungseinheit ist, wird der Betrag, der auf Ebene eines solchen Unternehmens gemäß § 96 verringert, herabgeschrieben oder umgewandelt wird, auf die Schwellenwerte angerechnet, die gemäß § 7a Absatz 3 des Restrukturierungsfondsgesetzes für das betreffende Unternehmen gelten."}