{"id":"96","heading":"Festlegung des Betrags der herabzuschreibenden oder umzuwandelnden relevanten Kapitalinstrumente und Verbindlichkeiten","text":"(1) Vor der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung legt die Abwicklungsbehörde auf Grundlage der gemäß § 69 vorgenommenen Bewertung folgende Beträge fest:\n(2) Sollte der Nettovermögenswert des Instituts oder des gruppenangehörigen Unternehmens vor der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung bereits größer als null sein und drohen keine in Absatz 1 Nummer 1 Buchstabe b genannten Verluste, ordnet die Abwicklungsbehörde die Umwandlung gemäß § 89 Absatz 1 und § 90 Nummer 1 an.\n(3) Bei der Festlegung des in Absatz 1 Nummer 2 genannten Betrags legt die Abwicklungsbehörde folgende weitere Beträge fest:\n(4) Im Fall von § 65 Absatz 1 Satz 1 Nummer 1 wird ein von einem Tochterunternehmen ausgegebenes relevantes Kapitalinstrument oder eine berücksichtigungsfähige Verbindlichkeit nach § 65 Absatz 4 nicht zu einem höheren Betrag oder zu ungünstigeren Bedingungen herabgeschrieben oder umgewandelt, als gleichrangige relevante Kapitalinstrumente oder eine berücksichtigungsfähige Verbindlichkeit nach § 65 Absatz 4 auf der Ebene des Mutterunternehmens.\n(5) Wird das Instrument der Gläubigerbeteiligung in Kombination mit dem Instrument der Übertragung auf eine Vermögensverwaltungsgesellschaft angewendet, so ist bei der Festlegung der Höhe der herabzuschreibenden bail-in-fähigen Verbindlichkeiten eine vernünftige Schätzung der Kapitalanforderungen der Vermögensverwaltungsgesellschaft zu berücksichtigen.\n(6) Wird eine bail-in-fähige Verbindlichkeit oder eine Kategorie bail-in-fähiger Verbindlichkeiten gemäß § 92 Absatz 1 ganz oder teilweise ausgeschlossen, so kann der Umfang, in dem andere bail-in-fähige Verbindlichkeiten herabzuschreiben oder umzuwandeln sind, entsprechend erhöht werden. Dabei sind die Grundsätze gemäß § 68 Absatz 1 Nummer 3 und 4 einzuhalten.\n(7) Für den Fall, dass eine Umwandlung von relevanten Kapitalinstrumenten und berücksichtigungsfähigen Verbindlichkeiten nach § 65 Absatz 4 oder bail-in-fähigen Verbindlichkeiten im Sinne des Absatzes 1 Nummer 2 auf Grund der Rechtsform des Instituts oder gruppenangehörigen Unternehmens nicht möglich und ein Rechtsformwechsel gemäß § 77 Absatz 3 unverhältnismäßig ist, kann bei der Festlegung der Beträge zugrunde gelegt werden, dass eine Wandlung im Sinne des Absatzes 1 Nummer 2 nicht stattfindet und die Herabschreibung nach Absatz 1 Nummer 1 auch zu den in Absatz 1 Nummer 2 Buchstabe a oder b aufgeführten Zwecken erfolgt. Die Festlegung ist ebenfalls nach Maßgabe des Satzes 1 vorzunehmen, wenn das Landesrecht anstelle eines Rechtsformwechsels nach § 77 Absatz 3 Satz 2 ein Alternativmodell vorsieht."}