{"id":"99","heading":"Weitere Wirkungen der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gläubigerbeteiligung","text":"(1) Schreibt die Abwicklungsbehörde den Nennwert oder den geschuldeten Restbetrag eines relevanten Kapitalinstruments oder einer berücksichtigungsfähigen Verbindlichkeit nach § 65 Absatz 4 oder bail-in-fähigen Verbindlichkeit unter Ausübung der in § 89 Absatz 1 oder § 90 Nummer 2 genannten Befugnisse auf null herab, gelten die betreffende Verbindlichkeit und etwaige daraus resultierende Verpflichtungen oder Ansprüche gegenüber dem Institut oder gruppenangehörigen Unternehmen sowie deren Rechtsnachfolgern als erfüllt.\n(2) Schreibt die Abwicklungsbehörde den Nennwert oder den ausstehenden Restbetrag eines relevanten Kapitalinstruments oder einer berücksichtigungsfähigen Verbindlichkeit nach § 65 Absatz 4 oder bail-in-fähigen Verbindlichkeit unter Ausübung der in den §§ 89 und 90 genannten Befugnisse nur teilweise herab,\n(3) Die Herabschreibung des Nennwerts oder des ausstehenden Restbetrags ist von Dauer. Hiervon unberührt bleibt die Befugnis der Abwicklungsbehörde gemäß § 75 Absatz 4, den Wert der herabgeschriebenen Verbindlichkeiten wieder zu erhöhen. Wenn die Voraussetzungen des § 75 Absatz 4 erfüllt sind, hat die Abwicklungsbehörde außerdem die Befugnis, in der erforderlichen Höhe die Einziehung von Anteilen oder die Löschung anderer Instrumente des harten Kernkapitals rückgängig zu machen. Auch die Rechtsposition der Anteilsinhaber oder Inhaber anderer Instrumente des harten Kernkapitals ist in entsprechender Höhe wiederherzustellen. Die Umsetzung dieser Befugnisse erfolgt durch einen Verwaltungsakt, der in der gleichen Form wie die Abwicklungsanordnung bekannt gemacht wird.\n(4) Die Abwicklungsanordnung ersetzt für die in ihr angeordneten Maßnahmen alle nach Gesellschaftsrecht erforderlichen Beschlüsse und Zustimmungen, sofern diese nicht bereits vor Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung gefasst worden sind. Ladungen, Bekanntmachungen und sonstige Maßnahmen zur Vorbereitung von gesellschaftsrechtlichen Beschlüssen gelten als in der vorgeschriebenen Form bewirkt. Die Abwicklungsanordnung ersetzt auch alle rechtsgeschäftlichen Erklärungen der Beteiligten, die zur Umsetzung der gesellschaftsrechtlichen Maßnahmen erforderlich sind.\n(5) Die Vorschriften über Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, insbesondere § 39 Absatz 1 Nummer 5 der Insolvenzordnung, sind auf die Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 oder Gläubiger nicht anzuwenden, wenn sie allein deshalb zu einem Gesellschafter oder einem dem Gesellschafter wirtschaftlich vergleichbaren Dritten geworden sind, weil auf ihre Forderungen das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente oder das Instrument der Gläubigerbeteiligung angewendet wurde.\n(6) Werden berücksichtigungsfähige Verbindlichkeiten nach § 65 Absatz 4 oder bail-in-fähige Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals am Institut oder am gruppenangehörigen Unternehmen umgewandelt, kann das Institut oder gruppenangehörige Unternehmen keine Ansprüche wegen einer fehlerhaften Bewertung der umgewandelten Verbindlichkeiten gegen die bisherigen Gläubiger oder Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 geltend machen.\n(7) (weggefallen)\n(8) Die Rechte der Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 oder der Gläubiger gegen Mitschuldner, Bürgen und sonstige Dritte, die für Verbindlichkeiten des Instituts oder gruppenangehörigen Unternehmens haften, werden durch die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gläubigerbeteiligung nicht berührt. Das Institut oder gruppenangehörige Unternehmen sowie deren Rechtsnachfolger werden jedoch durch die Anwendung der in Satz 1 genannten Instrumente gegenüber dem Mitschuldner, dem Bürgen, dem sonstigen Dritten oder anderen Rückgriffsberechtigten in gleicher Weise befreit wie gegenüber dem Inhaber relevanter Kapitalinstrumente und berücksichtigungsfähiger Verbindlichkeiten nach § 65 Absatz 4 oder dem Gläubiger."}