{"id":"11","heading":"","text":"(1) Wer\n(2) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den Fällen des Absatzes 1 Satz 1\n(3) In Rechtsverordnungen nach § 2a Absatz 1 oder § 4b können, soweit dies zur Durchführung von Rechtsakten der Europäischen Union erforderlich ist, über die dort genannten Anforderungen hinaus Anforderungen an die Haltung von Tieren nach Absatz 1 Satz 1 Nummer 1 oder an das Töten von Tieren nach Absatz 1 Satz 1 Nummer 1 vorgeschrieben werden, insbesondere\n(4) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Zurschaustellen von Tieren wildlebender Arten an wechselnden Orten zu beschränken oder zu verbieten, soweit die Tiere der jeweiligen Art an wechselnden Orten nur unter erheblichen Schmerzen, Leiden oder Schäden gehalten oder zu den wechselnden Orten nur unter erheblichen Schmerzen, Leiden oder Schäden befördert werden können. Eine Rechtsverordnung nach Satz 1\n(5) Mit der Ausübung der Tätigkeit nach Absatz 1 Satz 1 darf erst nach Erteilung der Erlaubnis begonnen werden. Die zuständige Behörde entscheidet schriftlich oder elektronisch über den Antrag auf Erteilung einer Erlaubnis innerhalb einer Frist von vier Monaten ab Eingang des Antrags. Die in Satz 2 genannte Frist kann von der zuständigen Behörde um bis zu zwei Monate verlängert werden, soweit der Umfang und die Schwierigkeit der Prüfung des Vorliegens der Voraussetzungen der Erlaubnis dies rechtfertigen. Der Antragsteller ist über die Fristverlängerung vor Ablauf der in Satz 2 genannten Frist unter Angabe von Gründen zu unterrichten. Bei der Berechnung der Frist bleiben die Zeiten unberücksichtigt, während derer der Antragsteller trotz schriftlicher oder elektronischer Aufforderung der Behörde den Anforderungen in einer auf Grund des Absatzes 2 Satz 1 Nummer 1 erlassenen Rechtsverordnung nicht nachgekommen ist. Die zuständige Behörde soll demjenigen die Ausübung der Tätigkeit untersagen, der die Erlaubnis nicht hat.\n(6) Wer gewerbsmäßig Gehegewild halten will, hat dies vier Wochen vor Aufnahme der Tätigkeit der zuständigen Behörde anzuzeigen. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(7) Die Ausübung der nach Absatz 5 Satz 6 oder auf Grund einer Rechtsverordnung nach Absatz 6 Satz 2 Nummer 2 untersagten Tätigkeit kann von der zuständigen Behörde auch durch Schließung der Betriebs- oder Geschäftsräume verhindert werden.\n(8) Wer Nutztiere zu Erwerbszwecken hält, hat durch betriebliche Eigenkontrollen sicherzustellen, dass die Anforderungen des § 2 eingehalten werden. Insbesondere hat er zum Zwecke seiner Beurteilung, dass die Anforderungen des § 2 erfüllt sind, geeignete tierbezogene Merkmale (Tierschutzindikatoren) zu erheben und zu bewerten."}