{"id":"13a","heading":"","text":"(1) Das Bundesministerium wird ermächtigt, zur Verbesserung des Tierschutzes durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen an freiwillige Prüfverfahren zu bestimmen, mit denen nachgewiesen wird, dass serienmäßig hergestellte Aufstallungssysteme und Stalleinrichtungen zum Halten von Nutztieren und beim Schlachten verwendete Betäubungsgeräte und -anlagen über die Anforderungen dieses Gesetzes und die Mindestanforderungen der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen hinausgehen. Es hat hierbei insbesondere Kriterien, Verfahren und Umfang der freiwilligen Prüfverfahren sowie Anforderungen an die Sachkunde der im Rahmen derartiger Prüfverfahren tätigen Gutachter festzulegen.\n(2) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Förderung der tierschutzgerechten Haltung das Inverkehrbringen und das Verwenden serienmäßig hergestellter Stalleinrichtungen zum Halten von Nutztieren von einer Zulassung oder Bauartzulassung abhängig zu machen. In der Rechtsverordnung nach Satz 1 können\n(3) Zuständig für die Erteilung der Zulassungen oder Bauartzulassungen ist die Bundesanstalt für Landwirtschaft und Ernährung. In der Rechtsverordnung nach Absatz 2 Satz 1 ist das Verfahren der Zusammenarbeit der nach Satz 1 zuständigen Behörde mit den für die Überwachung zuständigen Behörden der Länder zu regeln.\n(4) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Aufgaben und Befugnisse der nach Absatz 3 zuständigen Behörde auf eine juristische Person des privaten Rechts ganz oder teilweise zu übertragen. Die Aufgabenübertragung ist nur zulässig, soweit die juristische Person die notwendige Gewähr für die Erfüllung der Aufgaben nach diesem Gesetz bietet. Eine juristische Person bietet die notwendige Gewähr, wenn\n(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, das Inverkehrbringen und das Verwenden serienmäßig hergestellter beim Schlachten verwendeter Betäubungsgeräte oder Betäubungsanlagen davon abhängig zu machen, dass die Geräte oder Anlagen zugelassen sind oder einer Bauartzulassung entsprechen, sowie die näheren Voraussetzungen für die Erteilung der Zulassung oder Bauartzulassung und das Zulassungsverfahren zu regeln. In der Rechtsverordnung nach Satz 1 können insbesondere Art, Inhalt und Umfang der vorzulegenden Unterlagen oder beizubringenden Nachweise näher bestimmt werden.\n(6) Die Absätze 1 und 5 gelten nicht für das Inverkehrbringen zum Zwecke des Verbringens in einen anderen Mitgliedstaat oder der Ausfuhr in ein Drittland."}