{"id":"16","heading":"","text":"(1) Der Aufsicht durch die zuständige Behörde unterliegen\n(1a) Wer nach § 11 Absatz 1 Satz 1 Nummer 4 und 8 Buchstabe d und nach Absatz 1 Nummer 6 Tiere an wechselnden Orten zur Schau stellt, hat jeden Ortswechsel spätestens beim Verlassen des bisherigen Aufenthaltsortes der zuständigen Behörde des beabsichtigten Aufenthaltsortes nach Maßgabe des Satzes 2 anzuzeigen. In der Anzeige sind anzugeben:\n(2) Natürliche und juristische Personen und sonstige Personenvereinigungen haben der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der der Behörde durch dieses Gesetz übertragenen Aufgaben erforderlich sind.\n(3) Personen, die von der zuständigen Behörde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverständige der Europäischen Kommission und anderer Mitgliedstaaten dürfen zum Zwecke der Aufsicht über die in Absatz 1 bezeichneten Personen und Einrichtungen und im Rahmen des Absatzes 2\n(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(4a) Wer\n(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, die Überwachung näher zu regeln. Es kann dabei insbesondere\n(6) Personenbezogene Daten dürfen nur erhoben oder verwendet werden, soweit die Erhebung oder Verwendung zur Erfüllung von Aufgaben erforderlich ist, die der verantwortlichen Stelle nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung obliegen. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der Datenerhebung und -verwendung zu regeln. Das Bundesministerium wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einrichtung und Führung von Registern zu regeln, aus denen die zuständigen Behörden die für die Überwachung von Betrieben nach § 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d mit wechselnden Standorten erforderlichen personenbezogenen Daten automatisiert abrufen können. In den Registern dürfen nur folgende personenbezogene Daten gespeichert werden:\n(6a) Die nach Landesrecht für die Lebensmittelüberwachung, die Tierarzneimittelüberwachung und die für die Erhebung der Daten nach tierseuchenrechtlichen Vorschriften über den Verkehr mit Vieh für die Anzeige und die Registrierung Vieh haltender Betriebe zuständigen Behörden übermitteln der für die Überwachung nach § 15 Absatz 1 Satz 1 zuständigen Behörde auf Ersuchen die zu deren Aufgabenerfüllung erforderlichen Daten. Die Daten dürfen für die Dauer von drei Jahren aufbewahrt werden. Die Frist beginnt mit Ablauf desjenigen Jahres, in dem die Daten übermittelt worden sind. Nach Ablauf der Frist sind die Daten zu löschen. Fristen zur Aufbewahrung, die sich aus anderen Rechtsvorschriften ergeben, bleiben unberührt.\n(7) Bestehen bei der zuständigen Behörde erhebliche Zweifel, ob bei bestimmungsgemäßem Gebrauch serienmäßig hergestellte Aufstallungssysteme und Stalleinrichtungen zum Halten landwirtschaftlicher Nutztiere und beim Schlachten verwendete Betäubungsgeräte und -anlagen den Anforderungen dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen entsprechen, kann dem Hersteller oder Anbieter aufgegeben werden, auf seine Kosten eine gutachterliche Stellungnahme einer einvernehmlich zu benennenden unabhängigen Sachverständigenstelle oder Person beizubringen, soweit er nicht auf den erfolgreichen Abschluss einer freiwilligen Prüfung nach Maßgabe einer nach § 13a Abs. 1 erlassenen Rechtsverordnung verweisen kann. Satz 1 gilt nicht, soweit Stalleinrichtungen auf Grund einer Rechtsverordnung nach § 13a Abs. 2 oder Betäubungsgeräte oder Betäubungsanlagen auf Grund einer Rechtsverordnung nach § 13a Abs. 5 zugelassen oder bauartzugelassen sind."}