{"id":"4","heading":"","text":"(1) Ein Wirbeltier darf nur unter wirksamer Schmerzausschaltung (Betäubung) in einem Zustand der Wahrnehmungs- und Empfindungslosigkeit oder sonst, soweit nach den gegebenen Umständen zumutbar, nur unter Vermeidung von Schmerzen getötet werden. Ist die Tötung eines Wirbeltieres ohne Betäubung im Rahmen weidgerechter Ausübung der Jagd oder auf Grund anderer Rechtsvorschriften zulässig oder erfolgt sie im Rahmen zulässiger Schädlingsbekämpfungsmaßnahmen, so darf die Tötung nur vorgenommen werden, wenn hierbei nicht mehr als unvermeidbare Schmerzen entstehen. Ein Wirbeltier töten darf nur, wer die dazu notwendigen Kenntnisse und Fähigkeiten hat.\n(1a) Personen, die berufs- oder gewerbsmäßig regelmäßig Wirbeltiere zum Zweck des Tötens betäuben oder töten, haben gegenüber der zuständigen Behörde einen Sachkundenachweis zu erbringen. Wird im Rahmen einer Tätigkeit nach Satz 1 Geflügel in Anwesenheit einer Aufsichtsperson zum Zweck des Tötens betäubt oder getötet, so hat außer der Person, die die Tiere betäubt oder tötet, auch die Aufsichtsperson den Sachkundenachweis zu erbringen. Werden im Rahmen einer Tätigkeit nach Satz 1 Fische in Anwesenheit einer Aufsichtsperson zum Zweck des Tötens betäubt oder getötet, so genügt es, wenn diese den Sachkundenachweis erbringt. Die Sätze 1 bis 3 gelten nicht für das Betäuben zum Zweck des Tötens und das Töten von Wirbeltieren, die zur Verwendung in Tierversuchen bestimmt sind oder deren Organe oder Gewebe dazu bestimmt sind, zu wissenschaftlichen Zwecken verwendet zu werden.\n(2) Für das Schlachten eines warmblütigen Tieres gilt § 4a.\n(3) Für das Töten von Wirbeltieren, ausschließlich um ihre Organe oder Gewebe zu wissenschaftlichen Zwecken zu verwenden, gilt § 7a Absatz 2 Nummer 1 entsprechend. Hunde, Katzen und Primaten dürfen zu wissenschaftlichen Zwecken nur getötet werden, soweit sie entweder für einen solchen Zweck oder für eine Verwendung in Tierversuchen gezüchtet worden sind. Abweichend von Satz 2 kann die zuständige Behörde, soweit es mit dem Schutz der Tiere vereinbar ist, das Töten von Tieren, die nicht nach Satz 2 gezüchtet worden sind, genehmigen, soweit"}