{"id":"8","heading":"","text":"(1) Wer Versuche an Wirbeltieren oder Kopffüßern durchführen will, bedarf der Genehmigung des Versuchsvorhabens durch die zuständige Behörde. Die Genehmigung eines Versuchsvorhabens ist nach Prüfung durch die zuständige Behörde zu erteilen, wenn\n(2) Wird die Genehmigung einer Hochschule oder anderen Einrichtung erteilt, so müssen die Personen, die die Tierversuche durchführen, bei der Einrichtung beschäftigt oder mit Zustimmung des verantwortlichen Leiters zur Benutzung der Einrichtung befugt sein.\n(3) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über\n(4) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates vorzusehen, dass Tierversuche einer Einstufung hinsichtlich ihres Schweregrads nach Artikel 15 Absatz 1 der Richtlinie 2010/63/EU des Europäischen Parlaments und des Rates vom 22. September 2010 zum Schutz der für wissenschaftliche Zwecke verwendeten Tiere (ABl. L 276 vom 20.10.2010, S. 33) unterzogen werden, und dabei das Verfahren und den Inhalt der Einstufung sowie die diesbezüglichen Mitwirkungspflichten des Antragstellers zu regeln, soweit dies zur Durchführung von Rechtsakten der Europäischen Union erforderlich ist.\n(5) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates vorzusehen, dass Versuchsvorhaben einer rückblickenden Bewertung durch die zuständige Behörde unterzogen werden, und dabei das Verfahren und den Inhalt der Bewertung sowie die diesbezüglichen Mitwirkungspflichten des Antragstellers zu regeln, soweit dies zur Verbesserung des Schutzes der Tiere in Tierversuchen und zur Durchführung von Rechtsakten der Europäischen Union erforderlich ist.\n(6) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates vorzusehen, dass die zuständigen Behörden Zusammenfassungen zu genehmigten Versuchsvorhaben zum Zwecke der Veröffentlichung übermitteln, die Angaben über"}