{"id":"15","heading":"Persönliche Stimmabgabe mittels Stimmzettel","text":"(1) Jede Wählerin hat für den Wahlgang zur Wahl der Gleichstellungsbeauftragten eine Stimme. Die Stimmenanzahl für den Wahlgang zur Wahl der Stellvertreterinnen entspricht der Anzahl der zu wählenden Stellvertreterinnen.\n(2) Das Wahlrecht wird durch Abgabe eines Stimmzettels im Wahlraum ausgeübt. Für jeden Wahlgang ist ein eigener Stimmzettel vorzusehen. Die Stimmzettel für einen Wahlgang müssen sämtlich die gleiche Größe, Farbe, Beschaffenheit und Beschriftung haben. Sie müssen sich jedoch von denen des anderen Wahlganges in der Farbe deutlich unterscheiden.\n(3) Auf dem jeweiligen Stimmzettel sind die Bewerberinnen für das Amt der Gleichstellungsbeauftragten und das Amt einer Stellvertreterin in alphabetischer Reihenfolge unter Angabe von Familiennamen, Vornamen, Dienstgrad und Dienststelle aufzuführen. Sind mehrere Stellvertreterinnen zu wählen, muss der Stimmzettel für den Wahlgang zur Wahl der Stellvertreterinnen einen Hinweis darauf enthalten, wie viele Bewerberinnen im Höchstfall angekreuzt werden dürfen. Liegt für einen Wahlgang nur eine Bewerbung vor, sind auf dem Stimmzettel unter oder neben den Angaben zur Person der Bewerberin ein Ja- und ein Nein-Feld vorzusehen.\n(4) Die Wählerin kennzeichnet bei mehreren Bewerbungen die von ihr gewählte Person durch Ankreuzen an der hierfür auf dem Stimmzettel vorgesehenen Stelle. Im Fall des Absatzes 3 Satz 3 wird die Stimme zu Gunsten der einzigen Bewerberin durch Ankreuzen des Ja-Feldes abgegeben, die Ablehnung der Bewerberin erfolgt durch Ankreuzen des Nein-Feldes.\n(5) Stimmzettel, auf denen mehr als die zulässige Anzahl an Stimmen (Absatz 1) oder keine Person oder mehr als ein Feld (Absatz 3 Satz 3) angekreuzt ist, sind ungültig. Dies gilt auch für Stimmzettel, aus denen sich aus anderen Gründen der Wille der Wählerin nicht zweifelsfrei ergibt, die mit einem besonderen Merkmal versehen sind oder die einen Zusatz oder Vorbehalt enthalten."}