{"id":"16","heading":"Wahlvorgang","text":"(1) Der Wahlvorstand trifft geeignete Vorkehrungen, dass die Wählerinnen die Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten können. Für jeden Wahlgang ist eine eigene Wahlurne zu verwenden. Vor Beginn der Stimmabgabe überprüft der Wahlvorstand, dass die Wahlurnen leer sind. Anschließend verschließt er sie. Die Urnen müssen so beschaffen sein, dass die Wahrung des Wahlgeheimnisses sichergestellt wird und die eingeworfenen Stimmzettel ohne Öffnung der Urne nicht entnommen werden können.\n(2) Solange der Wahlraum zur Stimmabgabe geöffnet ist, müssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt (§ 7 Abs. 3), genügt die Anwesenheit eines Mitgliedes des Wahlvorstandes und einer Wahlhelferin oder eines Wahlhelfers.\n(3) Die Wählerin legt den gefalteten Stimmzettel jeweils in die Wahlurne für den entsprechenden Wahlgang, nachdem ein Mitglied des Wahlvorstandes ihre Wahlberechtigung anhand der Wählerinnenliste geprüft hat. Das Mitglied des Wahlvorstandes vermerkt die Stimmabgabe in der Wählerinnenliste.\n(4) Eine Wählerin, die infolge einer Behinderung in der Stimmabgabe beeinträchtigt ist, kann eine Person ihres Vertrauens, deren sie sich bei der Stimmabgabe bedienen will, mit deren Einverständnis bestimmen und gibt dies dem Wahlvorstand bekannt. Mitglieder des Wahlvorstandes, Wahlhelferinnen und Wahlhelfer sowie Personen, die sich für das Amt der Gleichstellungsbeauftragten oder einer Stellvertreterin bewerben, sind zur Hilfeleistung nicht befugt. Die Hilfeleistung ist auf die Erfüllung der Anweisungen der Wählerin zur Stimmabgabe beschränkt. Die Person des Vertrauens ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung erlangt hat.\n(5) Wird der Wahlvorgang unterbrochen oder die Stimmenauszählung nicht unmittelbar nach Abschluss der Wahl durchgeführt, sind die Wahlurnen zu versiegeln. Bei der Wiedereröffnung des Wahlvorganges oder bei der Entnahme der Stimmzettel zur Auszählung der Stimmen hat sich der Wahlvorstand davon zu überzeugen, dass die Versiegelung der Wahlurne unversehrt ist."}