{"id":"21","heading":"Benachrichtigung der Gewählten, Annahme der Wahl; Beendigung des Amtes des Wahlvorstandes","text":"(1) Der Wahlvorstand benachrichtigt die gewählten Soldatinnen unverzüglich nach Feststellung des Wahlergebnisses schriftlich oder elektronisch gegen Empfangsbestätigung von ihrer Wahl. In der Benachrichtigung weist er auf die Bestimmungen des Absatzes 2 hin. Erklärt die Gewählte nicht innerhalb von drei Arbeitstagen nach Zugang der Benachrichtigung dem Wahlvorstand die Ablehnung ihrer Wahl, gilt diese als angenommen. Lehnt die gewählte Soldatin die Wahl innerhalb der Frist nach Satz 3 ab oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zurück, tritt an ihre Stelle die Soldatin mit der nächsthöchsten Stimmenzahl.\n(2) Ist die gewählte Soldatin Mitglied in einer Personalvertretung, Vertrauensperson oder in ihrem Arbeitsgebiet mit Personalangelegenheiten befasst, hat sie die Wahl abweichend von Absatz 1 Satz 3 durch ausdrückliche Erklärung gegenüber dem Wahlvorstand innerhalb der Frist des Absatzes 1 Satz 3 anzunehmen. Die Erklärung über die Annahme der Wahl ist nur wirksam, wenn die gewählte Soldatin dem Wahlvorstand ebenfalls innerhalb dieser Frist eine Ablichtung der Erklärung, mit der sie die Mitgliedschaft in der Personalvertretung oder ihre Funktion als Vertrauensperson mit Wirkung ihrer Bestellung niederlegt, oder eine Ablichtung ihres Antrages an die zuständige Stelle, sie mit Wirkung ihrer Bestellung von der Befassung mit Personalangelegenheiten zu entbinden, vorlegt. Nimmt die gewählte Soldatin die Wahl nicht form- und fristgerecht an oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zurück, tritt an ihre Stelle die Soldatin mit der nächsthöchsten Stimmenzahl.\n(3) Das Amt des Wahlvorstandes endet mit der Bestellung der gewählten Gleichstellungsbeauftragten und ihrer Stellvertreterinnen. Ist zu diesem Zeitpunkt die Frist des § 35 des Soldatinnen- und Soldatengleichstellungsgesetzes noch nicht abgelaufen, endet die Amtszeit des Wahlvorstandes mit dem Ablauf dieser Frist, es sei denn, die Wahl wird fristgerecht angefochten. In diesem Fall endet das Amt des Wahlvorstandes mit dem bestands- oder rechtskräftigen Abschluss des Anfechtungsverfahrens."}