{"id":"4","heading":"Berücksichtigungsfähige Kosten","text":"(1) Für die Prüfung der Wirtschaftlichkeit werden die notwendigen Kosten der Art des Flugsicherungsdienstes zugrunde gelegt, die in der nach § 27d Absatz 1b des Luftverkehrsgesetzes erlassenen Rechtsverordnung bestimmt ist. Die notwendigen Kosten umfassen sowohl die nach § 5 angepassten notwendigen Kosten der beauftragten Flugsicherungsorganisation als auch die notwendigen Kosten, die dem Betreiber des Flugplatzes für die Unterstützung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation entstehen.\n(2) Eine Notwendigkeit der Kosten liegt insbesondere dann vor,\n(3) Die berücksichtigungsfähigen Kosten umfassen:\n(4) Personalkosten nach Absatz 3 Nummer 1 umfassen die Bruttovergütung, die Überstundenvergütung, den Arbeitgeberanteil an der Sozialversicherung sowie Kosten der Altersversorgung und sonstiger Leistungen, die jeweils marktüblich sind. Personalkosten beinhalten insbesondere auch die Kosten der notwendigen Ausbildung und der Personalnachführung. Der Berechnung der Kosten der Altersversorgung werden je nach Sachlage vorsichtige Annahmen gemäß der anwendbaren Versorgungsregelung oder dem anwendbaren Recht zugrunde gelegt. Diese Annahmen sind anzugeben.\n(5) Betriebskosten nach Absatz 3 Nummer 2 umfassen Kosten, die durch den Bezug von Waren und von Dienstleistungen entstanden sind, die für die Erbringung von Flugsicherungsdiensten eingesetzt wurden, einschließlich Ausgaben für ausgelagerte Dienstleistungen, Material-, Energie-, Versorgungskosten, Mietkosten von Gebäuden, Ausgaben für Ausrüstungen und Einrichtungen, Instandhaltungs-, Versicherungs- und Reisekosten.\n(6) Abschreibungskosten nach Absatz 3 Nummer 3 umfassen Kosten, die sich auf das gesamte für die Erbringung von Flugsicherungsdiensten eingesetzte Anlagevermögen beziehen. Der Wert des Anlagevermögens wird entsprechend der zu erwartenden Nutzungsdauer ausgehend von den Kosten des Anlagevermögens linear abgeschrieben. Die Abschreibung wird auf der Grundlage der Anschaffungskosten berechnet.\n(7) Außerordentliche Kosten nach Absatz 3 Nummer 5 sind einmalige Kosten, die im Zusammenhang mit der Erbringung von Flugsicherungsdiensten anfallen, einschließlich nicht erstattungsfähiger Steuern und Zölle.\n(8) Kosten nach Absatz 3 Nummer 6 umfassen"}