{"id":"5","heading":"Anreizregelungen","text":"(1) Kosten nach § 4 Absatz 3 Nummer 1 bis 4, die sich auf Abschreibungen von Investitionen in innovative Flugsicherungstechnik sowie auf Personal- und sonstige Betriebskosten für die Einführung innovativer Flugsicherungstechnik beziehen, können für einen Zeitraum von fünf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent über den tatsächlichen Kosten liegt. Flugsicherungstechnik ist insbesondere dann innovativ, wenn sie eine Flugsicherung auf Distanz ermöglicht oder auf einer Technologie beruht, die in den vergangenen fünf Jahren vor Antragstellung in den Markt eingeführt wurde.\n(2) Kosten nach § 4 Absatz 3 Nummer 3 und 4, die sich auf Abschreibungen für Ersatzbeschaffungen und Modernisierungen beziehen, können für einen Zeitraum von fünf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent über den tatsächlichen Kosten liegt, wenn der Antragsteller nachweist, dass die tatsächlichen Kosten über einen Zeitraum von fünf Jahren die Abschreibungen und Betriebskosten der ursprünglichen Einrichtung, einschließlich der Kosten für eine vorzeitige Abschreibung der Anlagen, die wegen der Ersatzbeschaffung oder Modernisierung ersetzt und außer Betrieb genommenen werden, unterschreiten.\n(3) Öffentliche Mittel von Behörden, einschließlich Finanzhilfen aus Unterstützungsprogrammen der Union, insbesondere zur Finanzierung von Investitionsvorhaben, werden im Rahmen der §§ 6 und 7 in Bezug auf die Finanzierung von Personalkosten und sonstigen Betriebskosten spätestens zwei Jahre nach dem Bezugsjahr zu 90 Prozent von den festgestellten Kosten abgezogen. Öffentliche Mittel zur Deckung der Abschreibungskosten werden zu 90 Prozent gemäß dem Abschreibungsplan des finanzierten Vermögenswerts (Laufzeit und Annuität) von den festgestellten Kosten abgezogen.\n(4) Weichen im Bezugsjahr die tatsächlichen Kosten um nicht mehr als 2 Prozent von den geplanten Kosten für dieses Jahr ab, werden die geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht. Übersteigen die tatsächlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tatsächlichen Kosten abzüglich 2 Prozent der geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht. Unterschreiten hingegen die tatsächlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tatsächlichen Kosten zuzüglich 2 Prozent der geplanten Kosten bei der Feststellung nach den §§ 6 und 7 in Ansatz gebracht.\n(5) Sofern die geplanten Kosten für das Bezugsjahr die tatsächlichen Kosten des Jahres, das zwei Jahre vor dem Bezugsjahr liegt, unterschreiten, sollen 50 Prozent der Kostendifferenz, maximal jedoch 5 Prozent der geplanten Kosten für das Bezugsjahr, zusätzlich in Ansatz gebracht werden."}