{"id":"8","heading":"Erstattung der Differenz zwischen tatsächlichen Einnahmen aus Gebühren; Erstattungen für Gebührenbefreiungen und tatsächlichen Kosten","text":"(1) Der Bund erstattet auf Antrag die Differenz zwischen den tatsächlichen Einnahmen aus Gebühren und den tatsächlichen Kosten; die Einnahmen aus Gebühren beinhalten dabei Erstattungen des Bundes für Gebührenbefreiungen nach § 4 der FS-An- und Abflug-Kostenverordnung.\n(2) Die Auszahlung der Differenz nach Absatz 1 soll zum 30. September des auf das Bezugsjahr folgenden Jahres erfolgen.\n(3) Sind die durch den Bundeshaushalt bereitgestellten Mittel nicht ausreichend, um die Differenz nach Absatz 1 für alle an den Flugplätzen im Gebührenbereich 2 gemäß § 1 Absatz 1a der FS-An- und Abflug-Kostenverordnung beauftragten Flugsicherungsorganisationen auszugleichen, so findet eine Auszahlung im Verhältnis der geplanten Kosten bezogen auf den jeweiligen Flugplatz zu den Gesamtkosten der Flugsicherung an allen Flugplätzen im Gebührenbereich 2 statt.\n(4) Auf Antrag können zur Sicherstellung der Liquidität der Flugsicherungsorganisation jeweils 22,5 Prozent der nach § 6 festgestellten Differenz zwischen den erwarteten Gebühreneinnahmen und den geplanten Kosten zum 1. Januar, 1. April, 1. Juli und 1. Oktober des Bezugsjahres als Vorschuss geleistet werden. Es ist dabei glaubhaft zu machen, dass die Liquidität nicht anderweitig gesichert werden kann oder für die Sicherung der Liquidität zusätzliche Kosten entstehen.\n(5) Die Anträge nach den Absätzen 1 und 4 sind jeweils mindestens zwei Monate vor dem jeweiligen Auszahlungstermin an das Bundesaufsichtsamt für Flugsicherung zu stellen. Sie können jeweils für ein Kalenderjahr im Voraus gestellt werden.\n(6) Die Notwendigkeit eines Vorschusses nach Absatz 4 ist glaubhaft zu machen. Die Glaubhaftmachung kann insbesondere durch Vorlage eines Jahresabschlusses der jeweiligen Flugsicherungsorganisation für das Jahr, das dem Bezugsjahr vorangeht, und eines Bestätigungsvermerks des Abschlussprüfers, soweit der Jahresabschluss nach Maßgabe des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu prüfen ist, sowie eines aktuellen zweijährigen Wirtschaftsplans erfolgen. Der Wirtschaftsplan soll als Elemente mindestens enthalten:"}