{"id":"9","heading":"Entrichtung der Gebühr; Mitwirkung der Flugplatzunternehmer","text":"(1) Die Flugsicherungsgebühr ist sofort nach der Landung in bar oder mittels eines unbaren Zahlungssystems bei jenen Stellen zu entrichten, die die Flugplatzunternehmer zur Begleichung der für die Benutzung ihres Flugplatzes vorgeschriebenen Entgelte eingerichtet haben, wenn\n(2) Im Übrigen wird die Gebühr durch die Flugsicherungsorganisation mittels einer schriftlichen Kostenentscheidung zu einem späteren Zeitpunkt erhoben. Die Flugsicherungsorganisation kann sich hierfür auch eines Dritten, einschließlich des Flugplatzunternehmers, bedienen. Die Kostenentscheidung kann in diesem Fall mit einer Rechnung für Flugplatzentgelte verbunden werden.\n(3) Die Flugplatzunternehmer haben die gemäß der Absätze 1 und 2 für die Flugsicherungsorganisation erfolgreich eingezogenen Beträge mindestens einmal monatlich, spätestens zum 15. des Folgemonats, an die Flugsicherungsorganisation auszukehren. Die Flugplatzunternehmer übermitteln zum gleichen Zeitpunkt eine Übersicht, auf welche Flugbewegungen sich die erzielten Einnahmen beziehen und welche Forderungen noch offen sind.\n(4) Die Kosten, die den Flugplatzunternehmern durch die Einziehung und Auskehrung der Gebühren einschließlich der damit verbundenen Datenerhebung und -übermittlung nach Absatz 3 entstehen, werden mit 3 Prozent der Summe der erhobenen Gebühren abgegolten. Diese Abgeltung erfolgt durch Abzug der Kosten von den an die jeweils beauftragte Flugsicherungsorganisation gemäß Absatz 3 auszukehrenden Gebühren. Dies gilt nicht, wenn der Flugplatzunternehmer und die beauftragte Flugsicherungsorganisation personenidentisch sind.\n(5) Die Flugsicherungsorganisation hat dem Flugplatzunternehmer oder einem anderen nach Absatz 2 Satz 2 beauftragten Dritten alle Informationen zur Verfügung zu stellen, die zur Errechnung und Erhebung der Gebühren für die Inanspruchnahme von Diensten und Einrichtungen der Flugsicherung erforderlich sind. Dies sind mindestens\n(6) Die Flugplatzunternehmer haben der jeweils beauftragten Flugsicherungsorganisation mindestens einmal monatlich alle Informationen zur Verfügung zu stellen, die zur Errechnung und Erhebung der Gebühren für die Inanspruchnahme von Diensten und Einrichtungen der Flugsicherung und für die Überwachung des diesbezüglich für die Flugsicherungsorganisation tätig werdenden Flugplatzunternehmers erforderlich sind. Dabei werden mindestens zur Verfügung gestellt:\n(7) Die Flugsicherungsorganisation kann auf die Geltendmachung von Gebühren in geringer Höhe ganz oder teilweise verzichten."}