{"id":"2","heading":"Leistungsgewährung","text":"(1) Das Bundesministerium für Arbeit und Soziales entscheidet über den Antrag in Form eines Leistungsbescheids. Über den Antrag soll bis spätestens acht Wochen vor Beginn des Leistungszeitraums entschieden werden.\n(2) Der Leistungsbescheid muss mindestens enthalten:\n(3) Änderungsanträge, die der Deutsche Gewerkschaftsbund stellt, nachdem der Leistungsbescheid bestandskräftig geworden ist, sind nur zulässig, wenn das Bundesministerium für Arbeit und Soziales der Antragstellung zustimmt. Die Zustimmung liegt im Ermessen des Bundesministeriums für Arbeit und Soziales. Die Entscheidung über die Zustimmung kann gleichzeitig mit der Entscheidung über den Änderungsantrag erfolgen. Die Entscheidung über einen Änderungsantrag soll bis spätestens acht Wochen nach Antragstellung erfolgen.\n(4) Die Auszahlung der Mittel an den Deutschen Gewerkschaftsbund soll zum 1. Januar, 1. April, 1. Juli und 1. Oktober für das jeweils beginnende Quartal erfolgen. Fällt der Tag der Auszahlung auf einen Sonnabend, einen Sonntag oder nach dem Gesetz über die Sonn- und Feiertage Berlin vom 28. Oktober 1954 (GVBl. S. 615), das zuletzt durch Artikel 2 des Gesetzes vom 30. Januar 2019 (GVBl. S. 22) geändert worden ist, in der jeweils geltenden Fassung auf einen allgemeinen Feiertag, tritt an seine Stelle der nächstfolgende Werktag. Eine Auszahlung der Mittel für den Leistungszeitraum erfolgt frühestens an dem auf den Tag des Eintritts der Bestandskraft des Leistungsbescheids folgenden Tag. Die Verwendung der bereits ausgezahlten Teilbeträge im Leistungszeitraum ist dem Bundesministerium für Arbeit und Soziales spätestens einen Monat nach Auszahlung der Mittel in summarischer Form nachzuweisen. Hierfür sollen die ausgezahlten Teilbeträge entsprechend der Gliederung des Finanzierungsplans summarisch dargestellt werden.\n(5) Im Leistungszeitraum nicht verbrauchte Mittel sind dem Bundesministerium für Arbeit und Soziales unverzüglich nach Ende des Leistungszeitraums zu erstatten. Für die Zeit zwischen dem Ende des Leistungszeitraums und der Erstattung können Zinsen entsprechend § 49a Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes verlangt werden."}