{"id":"4","heading":"Kontrolle der Mittelverwendung","text":"(1) Der Ergebnisbericht nach § 31 Absatz 6 Satz 2 des Arbeitnehmer-Entsendegesetzes besteht aus einem Sachbericht und einem zahlenmäßigen Nachweis der Einnahmen und Ausgaben. In dem Sachbericht sind die Verwendung der Leistung sowie die erzielten Ergebnisse im Einzelnen darzustellen. Es ist außerdem auf die wichtigsten Positionen des zahlenmäßigen Nachweises einzugehen und die Notwendigkeit und Angemessenheit der geleisteten Arbeit zu erläutern. In dem zahlenmäßigen Nachweis sind die Einnahmen und Ausgaben in zeitlicher Folge ihrer Verwendung und voneinander getrennt entsprechend der Gliederung des Finanzierungsplans auszuweisen. Dem Nachweis ist eine Belegliste in tabellarischer Form beizufügen. Auf der Grundlage des Ergebnisberichts führt das Bundesministerium für Arbeit und Soziales eine vertiefte Prüfung der rechtmäßigen und zweckentsprechenden Verwendung der Mittel durch.\n(2) Der Deutsche Gewerkschaftsbund hat die Originalbelege über die Einzelzahlungen fünf Jahre nach Vorlage des Ergebnisberichts aufzubewahren. Diese Aufbewahrungsfrist gilt auch für die Verträge über die Vergabe von Aufträgen sowie alle sonst mit der Leistung zusammenhängenden Unterlagen. Zur Aufbewahrung können auch Bild- oder Datenträger verwendet werden. Das Aufnahme- und Wiedergabeverfahren muss den Grundsätzen ordnungsgemäßer Buchführung oder einer in der öffentlichen Verwaltung allgemein zugelassenen Regelung entsprechen. Vorschriften, die eine längere Aufbewahrungsfrist bestimmen, bleiben von Satz 1 unberührt.\n(3) Der Deutsche Gewerkschaftsbund hat für die Stichprobenprüfungen nach § 31 Absatz 6 Satz 1 des Arbeitnehmer-Entsendegesetzes die erforderlichen Unterlagen bereitzuhalten und Auskünfte zu erteilen.\n(4) Das Bundesministerium für Arbeit und Soziales kann Dritte mit der Kontrolle der Mittelverwendung beauftragen.\n(5) Der Umfang und das Ergebnis der Prüfung sind von der prüfenden Stelle in einem Prüfungsvermerk niederzulegen.\n(6) Der Bundesrechnungshof ist berechtigt, beim Deutschen Gewerkschaftsbund zu prüfen."}