{"id":"5","heading":"Überwachung","text":"(1) Der Betreiber hat die Tankstelle vor der Inbetriebnahme der zuständigen Behörde anzuzeigen.\n(2) Der Betreiber hat die Einhaltung der Anforderungen nach § 3 Absatz 3 und 4 von einer zugelassenen Überwachungsstelle oder von einem öffentlich bestellten und vereidigten Sachverständigen in folgenden Abständen feststellen zu lassen:\n(3) Der Betreiber hat die Einhaltung der Anforderung an den Reinigungsgrad einer Abgasreinigungseinrichtung nach § 3 Absatz 6 in folgenden Abständen von einer nach § 29b des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch Messungen feststellen zu lassen:\n(4) Ergibt eine Überprüfung nach Absatz 2 oder 3, dass die Anforderungen nicht eingehalten sind, ist\n(5) Über die Ergebnisse der Überprüfungen nach den Absätzen 2 bis 4 hat der Betreiber jeweils einen Bericht erstellen zu lassen. Der Betreiber hat den jeweiligen Bericht am Betriebsort fünf Jahre ab der Erstellung aufzubewahren. Eine Durchschrift des jeweiligen Berichts hat der Betreiber der zuständigen Behörde innerhalb von vier Wochen nach der Überprüfung zuzuleiten.\n(6) Der Betreiber hat ungeachtet der Anforderungen der Absätze 2, 4 und 5 ein Gasrückführungssystem in folgenden Abständen von einer befähigten Person auf einwandfreien Zustand überprüfen und bei festgestellten Mängeln unverzüglich von einem Fachbetrieb instand setzen zu lassen:\n(7) Der Betreiber hat sicherzustellen, dass die durch eine automatische Überwachungseinrichtung nach § 3 Absatz 4 Nummer 4 signalisierten Störungen unverzüglich durch einen Fachbetrieb behoben werden. Die signalisierten Störungen und die durchgeführten Instandsetzungsmaßnahmen sind schriftlich oder elektronisch festzuhalten.\n(8) Der Betreiber hat die Aufzeichnungen nach Absatz 7 Satz 2 und Absatz 9 Satz 2 am Betriebsort drei Jahre ab der Erstellung aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.\n(9) Der Betreiber hat den jährlichen Durchsatz von Ottokraftstoffen und Kraftstoffgemischen zum 1. Februar eines jeden Jahres für das abgelaufene Kalenderjahr zu erfassen. Die Aufzeichnungen darüber sind drei Jahre ab der Erstellung am Betriebsort aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Die Pflichten nach den Sätzen 1 und 2 entfallen, wenn die Anforderungen nach § 3 erfüllt sind."}