{"id":"10","heading":"Anzeigen nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes (Bestellung eines Geschäftsleiters)","text":"(1) Der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes ist eine eigenhändig unterzeichnete Erklärung der in § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Person gemäß dem Formular der Anlage 4 dieser Verordnung beizufügen, in der die Person anzugeben hat, ob\n(2) Zum weiteren Nachweis der Zuverlässigkeit und zum Nachweis angemessener theoretischer und praktischer Kenntnisse und Fähigkeiten zur Erbringung von Zahlungsdiensten ist der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes ein lückenloser, eigenhändig unterzeichneter Lebenslauf der jeweiligen Person beizufügen, der den vollständigen Namen samt allen Vornamen, den Geburtsnamen, das Geburtsdatum, den Geburtsort, das Geburtsland, den Hauptwohnsitz, die Staatsangehörigkeit, die berufliche Qualifikation einschließlich der erworbenen Abschlüsse, Weiterbildungsmaßnahmen und die Berufserfahrung, welche in chronologischer Reihenfolge beginnend mit dem derzeit ausgeübten Beruf darzustellen ist, enthalten muss. Bei der Berufserfahrung ist der Name und Sitz aller Unternehmen, für die diese Person tätig ist oder war, die Art und Dauer der Tätigkeit, einschließlich Nebentätigkeiten, mit Ausnahme ehrenamtlicher Tätigkeiten, die Vertretungsmacht dieser Person, ihre internen Entscheidungskompetenzen und die ihr innerhalb des Unternehmens unterstellten Geschäftsbereiche anzugeben. Für die Angabe der Nebentätigkeiten ist das Formular gemäß Anlage 5 dieser Verordnung zu verwenden. Das Halten einer unmittelbaren Beteiligung von mindestens 25 Prozent der Anteile am Kapital eines Unternehmens ist anzugeben. Für die Angaben der unmittelbaren Beteiligungen ist das Formular gemäß Anlage 6 dieser Verordnung zu verwenden.\n(3) Die in der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Personen haben bei der Bundesanstalt ein Führungszeugnis zur Vorlage bei einer Behörde gemäß § 30 Absatz 5 oder § 30b des Bundeszentralregistergesetzes einzureichen. Das Führungszeugnis darf zum Zeitpunkt der Erstattung der Anzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes nicht älter als drei Monate sein. Maßgeblich ist das Datum der Ausstellung des Führungszeugnisses. § 5c Absatz 3 bis 5 der Anzeigenverordnung finden entsprechende Anwendung.\n(4) Die in der Absichtsanzeige nach § 28 Absatz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes genannten Personen haben bei der Bundesanstalt einen Auszug aus dem Gewerbezentralregister nach § 150 der Gewerbeordnung einzureichen. Satz 1 gilt nicht, wenn die Person keinen Wohnsitz in Deutschland hat oder gehabt hat oder keine berufliche Tätigkeit in Deutschland ausübt oder ausgeübt hat. Absatz 3 Satz 2 und 3 finden entsprechende Anwendung.\n(5) Der Anzeige sind der Anstellungsvertrag sowie das geplante Anfangsdatum und die geplante Dauer des Mandats, eine Beschreibung der wesentlichen Pflichten und Verantwortlichkeiten und sonstige für die Beurteilung der Zuverlässigkeit relevante Informationen beizufügen.\n(6) Auf Verlangen der Bundesanstalt sind weitere Auskünfte zu erteilen und Unterlagen, insbesondere Arbeitszeugnisse, die die im Lebenslauf angegebenen Tätigkeiten belegen, vorzulegen."}