{"id":"11","heading":"Anzeigen nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes (Bedeutende Beteiligung am eigenen Institut und passivische enge Verbindungen)","text":"(1) Einzelanzeigen über passivische Beteiligungsverhältnisse nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind mit dem Formular „Passivische Beteiligungsanzeige“ der Anlage 7 dieser Verordnung einzureichen. Bei Änderungen des Beteiligungsverhältnisses sind Einzelanzeigen einzureichen, wenn\n(2) Sammelanzeigen über passivische Beteiligungsverhältnisse nach § 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres mit dem Formular „Passivische Beteiligungsanzeige“ der Anlage 7 dieser Verordnung einzureichen.\n(3) Die mittelbar gehaltenen Kapitalanteile oder Stimmrechtsanteile sind den mittelbar beteiligten Unternehmen jeweils in vollem Umfang zuzurechnen.\n(4) Erfüllt ein Beteiligungsverhältnis mehrere Anzeigetatbestände, ist nur ein Formular zu verwenden. Für jedes weitere anzeigepflichtige Beteiligungsverhältnis ist unter Berücksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Anlage für komplexe Beteiligungsstrukturen“ der Anlage 2 dieser Verordnung beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverhältnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar über ein oder mehrere Unternehmen oder über mehrere Beteiligungsketten gehalten werden. Auch die Unternehmensbeziehung des Instituts zu einem Schwesterunternehmen stellt eine komplexe Beteiligungsstruktur im Sinne des Satzes 3 dar.\n(5) Die Einzelanzeigen und Sammelanzeigen sollen im papierlosen Verfahren der Deutschen Bundesbank eingereicht werden. Die Deutsche Bundesbank veröffentlicht auf ihrer Internetseite die für eine Dateneinreichung im Wege der Datenfernübertragung zu verwendenden Satzformate und den Einreichungsweg. Sie hat die bei ihr eingereichten Anzeigen an die Bundesanstalt weiterzuleiten. Bei papiergebundener Einreichung gilt § 1."}