{"id":"2","heading":"Unterlagen nach § 10 Absatz 2 und § 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes (Anträge auf Erlaubnis)","text":"(1) Erlaubnisanträge einschließlich der nach § 10 Absatz 2 und § 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes erforderlichen Angaben und Nachweise sind der Bundesanstalt in zweifacher Ausfertigung einzureichen.\n(2) Im Antrag auf Erlaubnis nach § 10 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, für welche der in § 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes genannten Zahlungsdienste die Erlaubnis beantragt wird. Im Erlaubnisantrag nach § 10 Absatz 1 Satz 1 und § 11 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, ob und welche Tätigkeiten im Sinne des § 10 Absatz 1 Satz 2 oder des § 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes erbracht werden sollen.\n(3) Die Beschreibung des Geschäftsmodells gemäß § 10 Absatz 2 Satz 1 Nummer 1 oder gemäß § 11 Absatz 2 Satz 2 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere die Art der beabsichtigten Zahlungsdienste und die beabsichtigte Ausgabe von E-Geld sowie sonstige Tätigkeiten im Sinne des § 10 Absatz 1 Satz 2 und des § 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes enthalten und jeweils deren Abwicklung erläutern. Beizufügen sind Muster der vorgesehenen Kundenverträge und der allgemeinen Geschäftsbedingungen.\n(4) Für die Budgetplanung gemäß § 10 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes sind Planbilanzen und Plangewinn- und -verlustrechnungen nach den für Institute geltenden Rechnungslegungsvorschriften und die Berechnung der Eigenmittelanforderungen mit dem vorgesehenen Meldebogen nach allen anzuwendenden Methoden der Zahlungsinstituts-Eigenmittelverordnung für die ersten drei vollen Geschäftsjahre nach Aufnahme des Geschäftsbetriebes vorzulegen. Die Annahmen für die geschäftliche Entwicklung sind zu begründen.\n(5) Zum Nachweis gemäß § 10 Absatz 2 Satz 1 Nummer 3 oder gemäß § 11 Absatz 2 Satz 2 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes über das erforderliche Anfangskapital bei Gründung eines Unternehmens ist eine Bestätigung eines CRR-Kreditinstituts mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum darüber vorzulegen, dass das Anfangskapital eingezahlt sowie frei von Rechten Dritter ist und zur freien Verfügung der Geschäftsleiter steht. Bei bestehenden Unternehmen wird der Nachweis erbracht durch die schriftliche Bestätigung eines Prüfers, der im Falle der Erlaubniserteilung zur Prüfung des Jahresabschlusses des Instituts berechtigt wäre, über das Vorhandensein von Eigenmitteln, die nach den für Institute geltenden Grundsätzen ermittelt worden sind. Als Nachweis für die Absicherung für den Haftungsfall für Zahlungsauslöse- und Kontoinformationsdienste nach den §§ 16 und 36 des Zahlungsdiensteaufsichtsgesetzes sind die Berechnung der Mindestdeckungssumme und ein Versicherungsvertrag oder ein Dokument zum Nachweis einer gleichwertigen Garantie einzureichen.\n(6) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 4 oder gemäß § 11 Absatz 2 Satz 2 Nummer 3 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, mit welchen CRR-Kreditinstituten oder Versicherungsunternehmen zur Erfüllung der Sicherungsanforderungen nach den §§ 17 und 18 des Zahlungsdiensteaufsichtsgesetzes Vereinbarungen geschlossen werden sollen. Entwürfe der Verträge sind beizufügen.\n(7) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, dass die Unternehmenssteuerung, Kontrollmechanismen und Verfahren verhältnismäßig, angemessen, zuverlässig und ausreichend sind.\n(8) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 6 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren für die Überwachung, Handhabung und Folgemaßnahmen bei Sicherheitsvorfällen und sicherheitsbezogenen Kundenbeschwerden, einschließlich eines Mechanismus für die Meldung von Vorfällen unter Berücksichtigung der Meldepflichten nach § 54 des Zahlungsdiensteaufsichtsgesetzes, im Einzelnen anzugeben. Die Angaben nach Satz 1 umfassen auch die organisatorischen Maßnahmen und Verfahren zur Betrugsprävention, die Berichtswege in Betrugsfällen und die verwendeten Überwachungsinstrumente für Sicherheitsrisiken sowie vorhandene Folgemaßnahmen und Verfahren zu deren Verhinderung.\n(9) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 7 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren für die Erfassung, Überwachung, Rückverfolgung sowie für die Beschränkung des Zugangs zu sensiblen Zahlungsdaten gemäß § 1 Absatz 26 des Zahlungsdiensteaufsichtsgesetzes im Einzelnen zu benennen. Die Angaben nach Satz 1 umfassen auch die Verfahren zur Autorisierung des Zugangs zu sensiblen Zahlungsdaten sowie diesbezügliche Informationsübermittlungswege.\n(10) In der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes sind die Regelungen zur Geschäftsfortführung im Krisenfall, unter Nennung der maßgeblichen Abläufe, der Notfallpläne und des Verfahrens zur regelmäßigen Überprüfung der Angemessenheit und Wirksamkeit solcher Pläne, aufzunehmen. Ferner hat die Beschreibung nach Satz 1 eine Analyse über die Auswirkungen des Krisenfalls auf die Geschäftstätigkeit zu beinhalten.\n(11) In der Beschreibung der Grundsätze und Definitionen für die Erfassung statistischer Daten über Leistungsfähigkeit, Geschäftsvorgänge und Betrugsfälle gemäß § 10 Absatz 2 Satz 1 Nummer 9 des Zahlungsdiensteaufsichtsgesetzes sind die Art und der Umfang der erfassten Daten sowie die Datenerfassung einschließlich Verfahren, Zweck und Häufigkeit anzugeben.\n(12) In der Beschreibung der Sicherheitsstrategie gemäß § 10 Absatz 2 Satz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes sind eine detaillierte Risikobewertung der nach dem Zahlungsdiensteaufsichtsgesetz erlaubnispflichtigen Geschäfte und eine Beschreibung von Sicherheitskontroll- und Risikominderungsmaßnahmen zur Gewährleistung eines angemessenen Schutzes der Zahlungsdienstenutzer vor den festgestellten Risiken, einschließlich Betrug und illegaler Verwendung sensibler und personenbezogener Daten anzugeben.\n(13) Der Beschreibung gemäß § 10 Absatz 2 Satz 1 Nummer 11 des Zahlungsdiensteaufsichtsgesetzes sind die Arbeitsanweisungen für die Mitarbeiter und Agenten sowie E-Geld-Agenten und Zentralen Kontaktpersonen beizufügen. Die Angaben nach Satz 1 müssen insbesondere eine Beschreibung der Handhabung operationeller und sicherheitsrelevanter Risiken enthalten.\n(14) Die Darstellung des organisatorischen Aufbaus gemäß § 10 Absatz 2 Satz 1 Nummer 12 oder gemäß § 11 Absatz 2 Satz 2 Nummer 4 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere auch die Zuständigkeiten der Geschäftsleiter enthalten. Beizufügen sind insbesondere\n(15) Für die Angaben und den Nachweis gemäß § 10 Absatz 2 Satz 1 Nummer 13 des Zahlungsdiensteaufsichtsgesetzes sind mindestens die in § 8 Nummer 1 bis 5 und in den §§ 9 bis 11, 13 und 14 der Inhaberkontrollverordnung genannten Erklärungen und Unterlagen beizufügen und auf Verlangen der Bundesanstalt weitere Auskünfte zu erteilen. Lebensläufe sind eigenhändig zu unterzeichnen. Die §§ 4, 5 und 16 der Inhaberkontrollverordnung sind entsprechend anzuwenden.\n(16) Für den Nachweis der Zuverlässigkeit und angemessener theoretischer und praktischer Kenntnisse und Fähigkeiten zur Erbringung von Zahlungsdiensten der in § 10 Absatz 2 Satz 1 Nummer 14 oder in § 11 Absatz 2 Satz 2 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes genannten Personen gilt § 10 entsprechend.\n(17) Die Satzung oder der Gesellschaftsvertrag nach § 10 Absatz 2 Satz 1 Nummer 16 des Zahlungsdiensteaufsichtsgesetzes ist in beglaubigter Kopie beizufügen.\n(18) Die Vorgaben der Absätze 4, 7 bis 13, 15 und 17 sind nach § 11 Absatz 2 Satz 1 des Zahlungsdiensteaufsichtsgesetzes entsprechend anzuwenden auf Erlaubnisanträge nach § 11 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes."}