{"id":"5","heading":"Gewährleistung der Sicherheit und des Gesundheitsschutzes","text":"(1) Die bei Abweichen von Vorschriften des Arbeitsschutzgesetzes zu treffenden Schutzvorkehrungen müssen einen den Umständen nach größtmöglichen Schutz der Beschäftigten gewährleisten. Einschränkungen des nach dem Arbeitsschutzgesetz vorgesehenen Schutzniveaus sind nach Art, Umfang und Dauer auf das unumgänglich notwendige Maß zu beschränken.\n(2) Sofern von Vorschriften des Arbeitsschutzgesetzes abgewichen werden muss, sind die Sicherheit und der Gesundheitsschutz durch Maßnahmen nach den Absätzen 3 und 4 zu gewährleisten.\n(3) Ist das Abweichenmüssen von Vorschriften des Arbeitsschutzgesetzes voraussehbar, sind mögliche Gefährdungen nach § 5 des Arbeitsschutzgesetzes durch das Bundesministerium der Verteidigung oder den jeweiligen Dienststellenleiter zu ermitteln, unter Berücksichtigung der Schutzziele des Arbeitsschutzgesetzes zu beurteilen und geeignete Maßnahmen zum Schutz der Beschäftigten vorzusehen. Das bestellte Fachpersonal für Arbeitssicherheit ist zu hören. Geeignete Maßnahmen zum Schutz der Beschäftigten sind insbesondere die Gestaltung, Auswahl und Nutzung von tätigkeitsspezifischen Schutzeinrichtungen, Fahrzeugen und Geräten sowie Schutzvorkehrungen, das Bereitstellen eines angemessenen Informations-, Schulungs- und Trainingsangebots, das Festlegen von Eignungsvoraussetzungen für die Ausübung der Tätigkeiten. Die festgelegten Maßnahmen sind im Einzelnen zu beschreiben und nach § 6 des Arbeitsschutzgesetzes zu dokumentieren.\n(4) Ist das Abweichenmüssen von Vorschriften des Arbeitsschutzgesetzes nicht voraussehbar, trifft der höchste örtliche Vorgesetzte (z. B. Führer Gefechtsverband, Dienststellenleiter, Kommandeur, Kompanie-, Batteriechef, Staffelkapitän, Leiter einer Außenstelle, Zugführer, Staffelführer oder Truppführer) die Entscheidung über das Abweichen von Vorschriften des Arbeitsschutzgesetzes. Dieser soll bei der Gefährdungsbeurteilung Fachpersonal hören und hat die anerkannten sicherheitstechnischen und arbeitsmedizinischen Standards zu berücksichtigen. Die Entscheidung ist regelmäßig zu dokumentieren."}