{"id":"19","heading":"Anwendungsvorschriften und Übergangsvorschriften","text":"(1) Dieses Gesetz ist erstmals auf Rechtsvorgänge ab dem 1. September 2010 anzuwenden, bei denen der Fluggast dem Luftverkehrsunternehmen erst am oder nach dem 1. September 2010 benannt wird und die zu Abflügen ab dem 1. Januar 2011 berechtigen.\n(2) Abweichend von § 7 Absatz 1 können Luftverkehrsunternehmen, die den ersten Abflug in der Zeit vom 1. Januar bis 28. Februar 2011 durchführen, die Registrierung bis zum 14. Februar 2011 vornehmen. Die dreiwöchige Frist muss in diesem Fall nicht eingehalten werden.\n(3) Abflüge nach § 5 Nummer 4 sind vorbehaltlich des Satzes 2 in Höhe von 7,50 Euro je Abflug des Fluggastes von der Steuer befreit. Stellt die Europäische Kommission durch Beschluss fest, dass eine vollständige Steuerbefreiung bis zu dem Steuersatz nach § 11 Absatz 1 Nummer 1 keine staatliche Beihilfe im Sinne des Artikels 107 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union oder mit dem Binnenmarkt vereinbare Beihilfe darstellt, ist Satz 1 nicht weiter anzuwenden. Der Beschluss der Kommission ist durch das Bundesministerium der Finanzen im Bundesgesetzblatt bekannt zu geben.\n(4) Das Bundesministerium der Finanzen legt unter Beteiligung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit, des Bundesministeriums für Verkehr und digitale Infrastruktur und des Bundesministeriums für Wirtschaft und Energie dem Bundestag bis zum 30. Juni 2012 einen Bericht über die Auswirkungen der Einführung des Luftverkehrsteuergesetzes auf den Luftverkehrssektor und die Entwicklung der Steuereinnahmen aus der Luftverkehrsteuer vor.\n(5) § 11 Absatz 3 gilt vorbehaltlich des Satzes 2 bis zur Höhe von 7,50 Euro je Abflug des Fluggastes. Stellt die Europäische Kommission durch Beschluss fest, dass die Anwendung des ermäßigten Steuersatzes in Höhe von 20 Prozent des Steuersatzes nach § 11 Absatz 1 Nummer 1 keine staatliche Beihilfe im Sinne des Artikels 107 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union oder mit dem Binnenmarkt vereinbare Beihilfe darstellt, ist Satz 1 nicht weiter anzuwenden. Der Beschluss der Kommission ist durch das Bundesministerium der Finanzen im Bundesgesetzblatt bekannt zu geben.\n(+++ § 19 Abs. 3 Satz 1 u. Abs. 5 Satz 1: Zur Nichtanwendung ab 1.4.2020 vgl. Satz 2 LuftVStG§19Abs3u5Bek 2020 +++)"}