{"id":"13","heading":"Auskunftspflicht","text":"(1) Für den Mikrozensus besteht Auskunftspflicht, soweit in Absatz 7 nichts anderes bestimmt ist. Die Auskunftspflicht über Dritte erstreckt sich nur auf die Angaben, die der auskunftspflichtigen Person bekannt sind.\n(2) Auskunftspflichtig sind für die Angaben zu den Erhebungsmerkmalen nach § 6 Absatz 1, § 7 Absatz 1 und 3 sowie § 8 Absatz 1 sowie für die Angaben zu den Hilfsmerkmalen nach § 11 Absatz 1 Nummer 1, 3, 4, 6 und 7 alle volljährigen Haushaltsmitglieder und alle einen eigenen Haushalt führenden Minderjährigen, jeweils auch für minderjährige Haushaltsmitglieder.\n(3) Für volljährige Haushaltsmitglieder, die insbesondere wegen einer Krankheit oder Behinderung nicht selbst Auskunft geben können, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Gibt es kein anderes auskunftspflichtiges Haushaltsmitglied und ist für die nicht auskunftsfähige Person ein Betreuer oder eine Betreuerin bestellt, so ist dieser oder diese auskunftspflichtig, soweit die Auskunft in seinen oder ihren Aufgabenkreis fällt. Benennt eine nicht auskunftsfähige Person eine Vertrauensperson, die für sie die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht nach den Sätzen 1 und 2.\n(4) In Gemeinschaftsunterkünften ist die Leitung der Einrichtung auskunftspflichtig. Diejenigen Personen, über die Auskunft zu erteilen ist, sind von der Leitung über die Auskunftserteilung zu informieren.\n(5) Für die Angaben zu den Erhebungsmerkmalen nach § 6 Absatz 2 Nummer 1 sowie für die Angaben zu den Hilfsmerkmalen nach § 11 Absatz 1 Nummer 5 sind die Wohnungsinhaber oder Wohnungsinhaberinnen auskunftspflichtig, ersatzweise die nach den Absätzen 2 und 3 Auskunftspflichtigen.\n(6) Werden Erhebungsbeauftragte eingesetzt, sind ihnen von den angetroffenen Auskunftspflichtigen auf Verlangen die folgenden Angaben mündlich mitzuteilen:\n(7) Die Angaben zu § 6 Absatz 2 Nummer 3, § 7 Absatz 1 Nummer 5, Absatz 2 und 5, § 8 Absatz 2 sowie § 9 und zu den Hilfsmerkmalen nach § 11 Absatz 1 Nummer 2 und Absatz 2 Nummer 4 und 5 sind freiwillig. Die Erhebungseinheiten nach § 8 Absatz 3 sind nicht auskunftspflichtig.\n(8) Soweit Anhaltspunkte dem nicht entgegenstehen, wird vermutet, dass alle auskunftspflichtigen Personen eines Haushalts befugt sind, Auskünfte auch für die jeweils anderen Personen des Haushalts zu erteilen. Dies gilt entsprechend für die Bestätigung der im Vorjahr erhobenen Angaben nach § 14 Absatz 2."}