{"id":"14","heading":"Trennung und Löschung von Angaben","text":"(1) Die Angaben zu den Hilfsmerkmalen nach § 11 sind von den Angaben zu den Erhebungsmerkmalen, unverzüglich nachdem die Überprüfung der Erhebungs- und der Hilfsmerkmale auf ihre Schlüssigkeit und Vollständigkeit abgeschlossen ist, zu trennen. Die Angaben zu den Hilfsmerkmalen nach § 11 sind gesondert aufzubewahren.\n(2) Mit Einwilligung der Betroffenen dürfen für die Durchführung der Folgebefragungen nach § 5 Absatz 1 Angaben zu den Erhebungsmerkmalen aus den vorangegangenen Befragungen verwendet werden. Zu diesem Zweck dürfen Angaben zu den Erhebungsmerkmalen aus den vorangegangenen Befragungen mit den Angaben zu den Hilfsmerkmalen vorübergehend zusammengeführt werden.\n(3) Die Erhebungsunterlagen einschließlich der Hilfsmerkmale sind spätestens nach Abschluss der Aufbereitung der letzten Folgeerhebung nach § 5 Absatz 1 zu vernichten oder zu löschen.\n(4) Die zur Kennzeichnung statistischer Zusammenhänge verwendeten Ordnungsnummern dürfen in den Datensätzen mit den Angaben zu den Erhebungsmerkmalen gespeichert werden. Die Zusammenhänge zwischen Personen und Haushalt, Haushalten und Wohnung sowie Wohnungen, Gebäude und Auswahlbezirk dürfen durch neue Ordnungsnummern festgehalten werden. Diese Ordnungsnummern dürfen keine über diese Zusammenhänge hinausgehenden Angaben über persönliche oder sachliche Verhältnisse enthalten. Die Ordnungsnummern sind mit Ausnahme der Ordnungsnummern nach Satz 2 nach Abschluss der Aufbereitung der letzten Folgeerhebung nach § 5 Absatz 1 zu löschen.\n(5) Vor- und Familienname sowie Gemeinde, Straße, Hausnummer und Kontaktdaten der befragten Personen dürfen auch im Haushaltszusammenhang für die Durchführung von Folgebefragungen nach § 5 Absatz 1 verwendet werden. Die Angaben zu den Merkmalen nach Satz 1 dürfen auch als Grundlage für die Gewinnung geeigneter Personen und Haushalte zur Durchführung der Statistik der Wirtschaftsrechnungen privater Haushalte und anderer Erhebungen auf freiwilliger Basis verwendet werden."}