{"id":"1","heading":"Ruhen des Arbeitsverhältnisses","text":"(1) Wird ein Arbeitnehmer zum Grundwehrdienst oder zu einer Wehrübung einberufen, so ruht das Arbeitsverhältnis während des Wehrdienstes.\n(2) Einem Arbeitnehmer im öffentlichen Dienst hat der Arbeitgeber während einer Wehrübung Arbeitsentgelt wie bei einem Erholungsurlaub zu zahlen. Zum Arbeitsentgelt gehören nicht besondere Zuwendungen, die mit Rücksicht auf den Erholungsurlaub gewährt werden. Auf Antrag erstattet der Bund im Rahmen verfügbarer Haushaltsmittel dem Arbeitgeber für eine Wehrübung im Kalenderjahr das ausgezahlte, um die gesetzlichen Abzüge geminderte Arbeitsentgelt (§ 14 des Vierten Buches Sozialgesetzbuch) für den 15. bis 30. Wehrübungstag; der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird. Satz 3 gilt nicht, wenn der Bund selbst Arbeitgeber ist.\n(3) Der Arbeitnehmer hat den Einberufungsbescheid unverzüglich seinem Arbeitgeber vorzulegen.\n(4) Ein befristetes Arbeitsverhältnis wird durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verlängert; das Gleiche gilt, wenn ein Arbeitsverhältnis aus anderen Gründen während des Wehrdienstes geendet hätte.\n(5) Wird der Einberufungsbescheid zum Grundwehrdienst oder zu einer Wehrübung vor Diensteintritt aufgehoben oder wird der Grundwehrdienst oder die Wehrübung vorzeitig beendet und muss der Arbeitgeber vorübergehend für zwei Personen am gleichen Arbeitsplatz Lohn oder Gehalt zahlen, so werden ihm die hierdurch ohne sein Verschulden entstandenen Mehraufwendungen vom Bund auf Antrag erstattet. Der Antrag ist innerhalb von sechs Monaten, nachdem die Mehraufwendungen entstanden sind, bei der vom Bundesministerium der Verteidigung bestimmten Stelle zu stellen.\n(6) Auf Antrag erstattet der Bund einem Arbeitgeber, der kein Arbeitgeber des öffentlichen Dienstes ist, die zusätzlichen Kosten für die Einstellung einer Ersatzkraft auf Grund einer Wehrübung im Kalenderjahr. Die Erstattung erfolgt im Rahmen verfügbarer Haushaltsmittel in Höhe eines Drittels der dem Arbeitnehmer zustehenden Mindestleistung nach § 8 Absatz 1 in Verbindung mit Anlage 1 des Unterhaltssicherungsgesetzes. Sie erfolgt nur, wenn der Arbeitgeber nachweist, dass er eine fachlich gleichwertige Ersatzkraft eingestellt hat. Der Anspruch besteht für jeden Tag der Wehrübung ab dem 21. Tag, höchstens jedoch für 30 Tage. Der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird."}