{"id":"12","heading":"Anrechnung der Wehrdienstzeit und der Zeit einer Berufsförderung bei Einstellung entlassener Soldaten","text":"(1) Wird ein entlassener Soldat im Anschluss an den Grundwehrdienst oder an eine Wehrübung als Arbeitnehmer eingestellt, gilt § 6, nachdem er sechs Monate lang dem Betrieb oder der Verwaltung angehört. Das Gleiche gilt für Wehrpflichtige, die im Anschluss an den Grundwehrdienst oder eine Wehrübung eine für den künftigen Beruf als Arbeitnehmer förderliche, über die allgemein bildende Schulbildung hinausgehende Ausbildung ohne unzulässige Überschreitung der Regelzeit durchlaufen und im Anschluss daran als Arbeitnehmer eingestellt werden. In einer betrieblichen oder überbetrieblichen Altersversorgung beschränkt sich eine Anrechnung nach Satz 1 auf die Berücksichtigung bei den Unverfallbarkeitsfristen nach dem Betriebsrentengesetz. Ist dem Soldaten infolge einer Wehrdienstbeschädigung nach Entlassung aus der Bundeswehr auf Grund des Soldatenversorgungsgesetzes Berufsumschulung oder Berufsfortbildung gewährt worden, so wird auch die hierfür erforderliche Zeit auf die Berufs- und Betriebszugehörigkeit oder als Dienst- und Beschäftigungszeit angerechnet.\n(2) Die Besoldungsgesetze regeln unter Berücksichtigung des § 9 Abs. 7 und 11 die Anrechnung der Wehrdienstzeit auf das Besoldungsdienstalter für entlassene Soldaten, die nach dem Grundwehrdienst oder nach einer Wehrübung als Beamter oder Richter eingestellt werden. Bei Einstellung als Beamter oder Richter des Bundes gilt Satz 1 mit der Maßgabe, dass an die Stelle des Besoldungsdienstalters die Erfahrungszeit tritt.\n(3) Bewirbt sich ein Soldat oder entlassener Soldat bis zum Ablauf von sechs Monaten nach Beendigung des Grundwehrdienstes oder einer Wehrübung um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so gelten Absatz 2 und § 9 Abs. 8 Satz 4 entsprechend.\n(4) Absatz 3 gilt entsprechend für einen Arbeitnehmer, dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird."}