{"id":"14a","heading":"Zusätzliche Alters- und Hinterbliebenenversorgung für Arbeitnehmer","text":"(1) Eine bestehende Versicherung in der zusätzlichen Alters- und Hinterbliebenenversorgung für Arbeitnehmer im öffentlichen Dienst wird durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht berührt.\n(2) Der Arbeitgeber hat während des Wehrdienstes die Beiträge (Arbeitgeber- und Arbeitnehmeranteil) weiterzuentrichten, und zwar in der Höhe, in der sie zu entrichten gewesen wären, wenn das Arbeitsverhältnis aus Anlass der Einberufung des Arbeitnehmers nicht ruhen würde. Nach Ende des Wehrdienstes meldet der Arbeitgeber die auf die Zeit des Wehrdienstes entfallenden Beiträge beim Bundesministerium der Verteidigung oder der von ihm bestimmten Stelle zur Erstattung an. Satz 2 gilt nicht im Falle des § 1 Abs. 2. Veränderungen in der Beitragshöhe, die nach dem Wehrdienst eintreten, bleiben unberücksichtigt.\n(3) Für Arbeitnehmer, die einer Pensionskasse angehören oder als Leistungsempfänger einer anderen Einrichtung oder Form der betrieblichen oder überbetrieblichen Alters- und Hinterbliebenenversorgung in Betracht kommen, gelten die Absätze 1 und 2 Satz 1, 2 und 4 sinngemäß. Betriebliche oder überbetriebliche Alters- und Hinterbliebenenversorgungen sind Versicherungen in Einrichtungen nach dem Betriebsrentengesetz, freiwillige Versicherungen in einem Zweig der gesetzlichen Rentenversicherung und Versicherungen in öffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtungen einer Berufsgruppe.\n(4) Einem Arbeitnehmer, der aus seinem Arbeitseinkommen freiwillig Beiträge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden diese auf Antrag für die Zeit des Wehrdienstes in Höhe des Betrages erstattet, der für die letzten zwölf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zu Grunde liegende Versicherung bei Beginn des Wehrdienstes mindestens zwölf Monate besteht und der Arbeitgeber nach den Absätzen 1 bis 3 nicht zur Weiterentrichtung verpflichtet ist; Einkünfte aus geringfügiger Beschäftigung im Sinne des § 8 des Vierten Buches Sozialgesetzbuch bleiben außer Betracht. Die Leistungen nach diesem Absatz dürfen, wenn Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes entrichtet werden, 40 vom Hundert des Höchstbeitrages, der für die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den Höchstbeitrag nicht übersteigen. Die Sätze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, bei Anspruch auf Leistungen nach den §§ 5 bis 8 des Unterhaltssicherungsgesetzes oder für Elternzeit.\n(5) (weggefallen)\n(6) (weggefallen)"}