{"id":"14b","heading":"Alters- und Hinterbliebenenversorgung in besonderen Fällen","text":"(1) Einem Wehrpflichtigen, der am Tage vor Beginn des Wehrdienstverhältnisses (§ 2 des Soldatengesetzes) auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer öffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtung seiner Berufsgruppe ist und von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist oder vor der Wehrdienstleistung in einem Zweig der gesetzlichen Rentenversicherung freiwillig versichert war, werden die Beiträge zu dieser Einrichtung auf Antrag in der Höhe erstattet, in der sie nach der Satzung oder den Versicherungsbedingungen für die Zeit des Wehrdienstes zu zahlen sind. Die Leistungen dürfen den Betrag nicht übersteigen, den der Bund für die Zeit des Wehrdienstes in der gesetzlichen Rentenversicherung zu entrichten hätte, wenn der Wehrpflichtige nicht von der Versicherungspflicht befreit worden wäre. Die Sätze 1 und 2 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, der Bezüge nach § 9 Abs. 2, bei Anspruch auf Leistungen nach § 6 Absatz 1 und nach § 7 des Unterhaltssicherungsgesetzes oder für Elternzeit.\n(2) Einem Wehrpflichtigen, der nach § 14a nicht anspruchsberechtigt ist und Beiträge zur gesetzlichen Rentenversicherung oder zu einer sonstigen Alters- und Hinterbliebenenversorgung leistet, werden die Beiträge auf Antrag für die Zeit des Wehrdienstes erstattet. Beiträge, die freiwillig zur gesetzlichen Rentenversicherung entrichtet werden, soweit sie die Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes übersteigen, und Beiträge zu einer sonstigen Alters- und Hinterbliebenenversorgung, die freiwillig entrichtet werden, werden nur in Höhe des Betrages erstattet, der für die letzten zwölf Monate vor Beginn des Wehrdienstes durchschnittlich entrichtet worden ist, wenn die den Aufwendungen zugrundeliegende Versicherung bei Beginn des Wehrdienstes mindestens zwölf Monate besteht. Diese Beiträge müssen aus eigenen Einkünften aus Land- und Forstwirtschaft, Gewerbebetrieb, selbständiger Arbeit, nichtselbständiger Arbeit oder Lohnersatzleistungen geleistet worden sein; Einkünfte aus geringfügiger Beschäftigung im Sinne des § 8 des Vierten Buches Sozialgesetzbuch bleiben außer Betracht. Sind Zuschüsse zum Beitrag nach § 32 des Gesetzes über die Alterssicherung der Landwirte gewährt worden, ist mit den für den gleichen Zeitraum gezahlten Zuschüssen gegen den Erstattungsanspruch aufzurechnen. Die Sätze 1 bis 4 gelten nicht bei Zahlung des Arbeitsentgelts nach § 1 Abs. 2, der Bezüge nach § 9 Abs. 2, bei Anspruch auf Leistungen nach den §§ 6 bis 9 des Unterhaltssicherungsgesetzes oder für Elternzeit.\n(3) Die Leistungen nach Absatz 2 dürfen, wenn Beiträge des Bundes zur gesetzlichen Rentenversicherung für die Zeit des Wehrdienstes entrichtet oder Beiträge nach Absatz 1 erstattet werden, 40 vom Hundert des Höchstbeitrages, der für die freiwillige Versicherung in der allgemeinen Rentenversicherung entrichtet werden kann, ansonsten den Höchstbeitrag nicht übersteigen.\n(4) (weggefallen)\n(5) (weggefallen)"}