{"id":"16","heading":"Sonstige Geltung des Gesetzes","text":"(1) Dieses Gesetz gilt auch im Falle des unbefristeten Wehrdienstes im Spannungs- oder Verteidigungsfall mit der Maßgabe, dass die Vorschriften über Wehrübungen anzuwenden sind.\n(2) Dieses Gesetz gilt auch im Falle des sich an den Grundwehrdienst anschließenden freiwilligen zusätzlichen Wehrdienstes (§ 6b des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über den Grundwehrdienst anzuwenden sind.\n(3) Dieses Gesetz gilt auch im Falle des freiwilligen Wehrdienstes in besonderer Auslandsverwendung (§ 6a des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. § 10 findet keine Anwendung.\n(4) Dieses Gesetz ist ferner anzuwenden auf Arbeits- und Dienstverhältnisse von Personen, die zu Dienstleistungen nach dem Vierten Abschnitt des Soldatengesetzes herangezogen werden, mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. § 10 ist nur bei Übungen (§ 61 des Soldatengesetzes) und Wehrdienst zur temporären Verbesserung der personellen Einsatzbereitschaft (§ 63b des Soldatengesetzes) anzuwenden.\n(5) Dieses Gesetz gilt auch im Falle der Hilfeleistung im Innern (§ 6c des Wehrpflichtgesetzes) und der Hilfeleistung im Ausland (§ 6d des Wehrpflichtgesetzes) mit der Maßgabe, dass die Vorschriften über Wehrübungen entsprechend anzuwenden sind. Absatz 3 Satz 2 gilt entsprechend.\n(6) § 1 Abs. 1, 3 und 4 und die §§ 2 bis 8 dieses Gesetzes gelten auch für in Deutschland beschäftigte Ausländer, wenn diese in ihrem Heimatstaat zur Erfüllung ihrer dort bestehenden Wehrpflicht zum Wehrdienst herangezogen werden. Dies gilt nur für Ausländer, die Staatsangehörige der Vertragsparteien der Europäischen Sozialcharta vom 18. Oktober 1961 (BGBl. 1964 II S. 1262) sind und die ihren rechtmäßigen Aufenthalt in Deutschland haben.\n(7) Dieses Gesetz gilt auch im Falle des freiwilligen Wehrdienstes nach § 58b des Soldatengesetzes mit der Maßgabe, dass die Vorschriften über den Grundwehrdienst anzuwenden sind."}