{"id":"2","heading":"Kündigungsschutz für Arbeitnehmer, Weiterbeschäftigung nach der Berufsausbildung","text":"(1) Von der Zustellung des Einberufungsbescheides bis zur Beendigung des Grundwehrdienstes sowie während einer Wehrübung darf der Arbeitgeber das Arbeitsverhältnis nicht kündigen.\n(2) Im Übrigen darf der Arbeitgeber das Arbeitsverhältnis nicht aus Anlass des Wehrdienstes kündigen. Muss er aus dringenden betrieblichen Erfordernissen (§ 1 Abs. 2 des Kündigungsschutzgesetzes) Arbeitnehmer entlassen, so darf er bei der Auswahl der zu Entlassenden den Wehrdienst eines Arbeitnehmers nicht zu dessen Ungunsten berücksichtigen. Ist streitig, ob der Arbeitgeber aus Anlass des Wehrdienstes gekündigt oder bei der Auswahl der zu Entlassenden den Wehrdienst zu Ungunsten des Arbeitnehmers berücksichtigt hat, so trifft die Beweislast den Arbeitgeber.\n(3) Das Recht zur Kündigung aus wichtigem Grund bleibt unberührt. Die Einberufung des Arbeitnehmers zum Wehrdienst ist kein wichtiger Grund zur Kündigung; dies gilt im Falle des Grundwehrdienstes von mehr als sechs Monaten nicht für unverheiratete Arbeitnehmer in Betrieben mit in der Regel fünf oder weniger Arbeitnehmern ausschließlich der zu ihrer Berufsbildung Beschäftigten, wenn dem Arbeitgeber infolge Einstellung einer Ersatzkraft die Weiterbeschäftigung des Arbeitnehmers nach Entlassung aus dem Wehrdienst nicht zugemutet werden kann. Bei der Feststellung der Zahl der beschäftigten Arbeitnehmer nach Satz 2 sind teilzeitbeschäftigte Arbeitnehmer mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und nicht mehr als 30 Stunden mit 0,75 zu berücksichtigen. Eine nach Satz 2 zweiter Halbsatz zulässige Kündigung darf jedoch nur unter Einhaltung einer Frist von zwei Monaten für den Zeitpunkt der Entlassung aus dem Wehrdienst ausgesprochen werden.\n(4) Geht dem Arbeitnehmer nach der Zustellung des Einberufungsbescheides oder während des Wehrdienstes eine Kündigung zu, so beginnt die Frist des § 4 Satz 1 des Kündigungsschutzgesetzes erst zwei Wochen nach Ende des Wehrdienstes.\n(5) Der Ausbildende darf die Übernahme eines Auszubildenden in ein Arbeitsverhältnis auf unbestimmte Zeit nach Beendigung des Berufsausbildungsverhältnisses nicht aus Anlass des Wehrdienstes ablehnen. Absatz 2 Satz 3 gilt entsprechend. Der Arbeitgeber darf die Verlängerung eines befristeten Arbeitsverhältnisses oder die Übernahme des Arbeitnehmers in ein unbefristetes Arbeitsverhältnis nicht aus Anlass des Wehrdienstes ablehnen."}