{"id":"9","heading":"Vorschriften für Beamte und Richter","text":"(1) Wird ein Beamter zum Grundwehrdienst einberufen, so ist er für die Dauer des Grundwehrdienstes ohne Bezüge beurlaubt.\n(2) Wird ein Beamter zu einer Wehrübung einberufen, so ist er für die Dauer der Wehrübung mit Bezügen beurlaubt. Der Dienstherr hat ihm während dieser Zeit die Bezüge wie bei einem Erholungsurlaub zu zahlen. Zu den Bezügen gehören nicht besondere Zuwendungen, die mit Rücksicht auf den Erholungsurlaub gewährt werden. Auf Antrag erstattet der Bund im Rahmen verfügbarer Haushaltsmittel dem Dienstherrn für eine Wehrübung im Kalenderjahr die um die gesetzlichen Abzüge geminderten Bezüge für den 15. bis 30. Wehrübungstag; der Antrag ist nur zulässig, wenn er spätestens einen Monat vor Beginn der Wehrübung gestellt wird. Satz 3 gilt nicht für Dienstherren nach § 2 des Bundesbeamtengesetzes.\n(3) Absatz 2 Satz 2 gilt für die bei der Deutschen Post AG, der DB Privat- und Firmenkundenbank AG und der Deutschen Telekom AG beschäftigten Beamten mit der Maßgabe, dass der Bund den Aktiengesellschaften die Bezüge der Beamten für die Dauer der Wehrübung zu erstatten hat. Der Antrag ist innerhalb von sechs Monaten nach Beendigung des Wehrdienstes bei der vom Bundesministerium der Verteidigung bestimmten Stelle zu stellen.\n(4) Der Beamte hat den Einberufungsbescheid unverzüglich seinem Dienstvorgesetzten vorzulegen.\n(5) Dienstverhältnisse auf Zeit werden durch Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verlängert.\n(6) Der Beamte darf aus Anlass der Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht entlassen werden.\n(7) Dem Beamten dürfen aus der Abwesenheit, die durch den Wehrdienst veranlasst war, keine dienstlichen Nachteile entstehen.\n(8) Vorbereitungsdienst und Probezeiten werden um die Zeit des Grundwehrdienstes verlängert. Der Vorbereitungsdienst wird um die Zeit der Wehrübungen verlängert, die sechs Wochen im Kalenderjahr überschreitet. Die Verzögerungen, die sich daraus für den Beginn des Besoldungsdienstalters oder, bei Beamten und Richtern des Bundes, für den Beginn der Erfahrungszeit, sind auszugleichen. Auch die sich daraus ergebenden beruflichen Verzögerungen sind angemessen auszugleichen.\n(9) § 4 Abs. 1, 2, 4 und 5 gilt für Beamte entsprechend.\n(10) Die Einstellung als Beamter darf wegen der Einberufung zum Grundwehrdienst oder zu einer Wehrübung nicht verzögert werden. Wird ein Soldat während des Grundwehrdienstes oder einer Wehrübung eingestellt, so sind die Absätze 1, 2 und 4 bis 9 entsprechend anzuwenden.\n(11) Die Absätze 1, 2 und 4 bis 10 gelten für Richter entsprechend."}