{"id":"4","heading":"Wirtschaftszweigübergreifender Teil","text":"(1) Im wirtschaftszweigübergreifenden Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Volks- und betriebswirtschaftliche Grundlagen\" soll die zu prüfende Person nachweisen, daß sie volkswirtschaftliche Zusammenhänge erkennen und Auswirkungen wirtschaftspolitischer Maßnahmen auf unternehmerische Entscheidungen beurteilen kann. Ebenso soll sie nachweisen, daß sie die Aufgaben und Ziele von Leasingunternehmen und das Zusammenwirken der betrieblichen Funktionen darstellen kann. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Unternehmensführung, Personalwirtschaft und Betriebsorganisation\" soll die zu prüfende Person nachweisen, daß sie Aufgaben und Ziele der betrieblichen Organisation kennt und als Grundlage für die Unternehmensführung einzuordnen versteht. Sie soll ferner nachweisen, daß sie die Instrumente der Unternehmens- und Mitarbeiterführung kennt und zur Lösung betrieblicher Aufgaben einsetzen kann. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Recht mit besonderem Bezug zum Leasing\" soll die zu prüfende Person nachweisen, daß sie mit den Grundsätzen des Zivilrechts, des Handels- und Gesellschaftsrechts und des Verfahrensrechts vertraut ist und sie bei der Abwicklung von Leasinggeschäften anwenden kann. In diesem Rahmen können praxisbezogene Rechtsfragen aus folgenden Gebieten geprüft werden:\n(5) Die Prüfung in dem in Absatz 1 Nr. 1 genannten Prüfungsfach ist mündlich, in den in Absatz 1 Nr. 2 und 3 genannten Prüfungsfächern schriftlich durchzuführen.\n(6) Die mündliche Prüfung wird in Form eines Prüfungsgesprächs durchgeführt. Es soll je zu prüfender Person nicht länger als 30 Minuten dauern.\n(7) Die schriftliche Prüfung besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit und soll insgesamt nicht länger als vier Stunden dauern. Die Mindestzeit je Prüfungsfach beträgt 1,5 Stunden.\n(8) Die schriftliche Prüfung ist auf Antrag der zu prüfenden Person oder nach Ermessen des Prüfungsausschusses durch eine mündliche Prüfung zu ergänzen, wenn sie für das Bestehen der Prüfung oder für die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die Ergänzungsprüfung soll je Prüfungsfach und je zu prüfender Person nicht länger als 10 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}