{"id":"5","heading":"Wirtschaftszweigspezifischer Teil","text":"(1) Im wirtschaftszweigspezifischen Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Allgemeine Leasinglehre\" soll die zu prüfende Person nachweisen, daß sie den Leasingmarkt und die Grundlagen des Leasinggeschäfts kennt und mit den Leasingvertragsmodellen sowie deren Vorbereitung und Abwicklung vertraut ist. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Immobilien-Leasing\" soll die zu prüfende Person nachweisen, daß sie den Immobilien-Leasingmarkt kennt und mit den Grundlagen des Immobilien-Leasinggeschäfts sowie mit den dafür in Frage kommenden Vertragsmodellen und deren Abwicklung vertraut ist. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Bilanzierung, Finanzierung und Kalkulation\" soll die zu prüfende Person nachweisen, daß sie die für Leasinggesellschaften geltenden Bilanzierungs- und Bewertungsgrundsätze einschließlich der Besonderheiten im Immobilien-Leasing kennt. Sie soll zeigen, daß sie die Finanzierungsregeln sowie die Vor- und Nachteile der verschiedenen Finanzierungsarten darstellen kann. Sie soll ferner die Grundlagen der Preiskalkulation und die anzuwendenden Kalkulationsverfahren beherrschen. In diesem Rahmen können geprüft werden:\n(5) Im Prüfungsfach \"Situationsbezogenes Fachgespräch\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, ihr Berufswissen in unternehmenstypischen Situationen anzuwenden und sachgerechte Lösungen vorzuschlagen. Dabei ist von einer praxisbezogenen Situationsaufgabe auszugehen.\n(6) In den in Absatz 1 Nr. 1 bis 3 genannten Prüfungsfächern ist schriftlich zu prüfen. Die Prüfung besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit und soll insgesamt nicht länger als sechs Stunden dauern. Die Mindestzeit je Prüfungsfach beträgt 1,5 Stunden.\n(7) Die Prüfung in dem in Absatz 1 Nr. 4 genannten Prüfungsfach wird in Form eines Prüfungsgespräches durchgeführt. Es soll je zu prüfender Person nicht länger als 30 Minuten dauern.\n(8) Die schriftliche Prüfung ist auf Antrag der zu prüfenden Person oder nach Ermessen des Prüfungsausschusses durch eine mündliche Prüfung zu ergänzen, wenn sie für das Bestehen der Prüfung oder für die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die Ergänzungsprüfung soll je Prüfungsfach und zu prüfender Person nicht länger als zehn Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}