{"id":"11","heading":"Zusammenarbeit mit zuständigen Behörden und Stellen","text":"(1) Die Bundesanstalt und, soweit sie im Rahmen dieses Gesetzes tätig wird, die Deutsche Bundesbank arbeiten bei der Aufsicht über Wertpapierinstitutsgruppen, Wertpapierinstitute, die in einem anderen Vertragsstaat Wertpapierdienstleistungen erbringen, sowie bei der Aufsicht über Investmentholdinggesellschaften und gemischte Finanzholdinggesellschaften mit den anderen zuständigen Behörden und sonstigen zuständigen Stellen zusammen. Vorbehaltlich der maßgeblichen datenschutzrechtlichen Vorschriften tauschen die Bundesanstalt und die Deutsche Bundesbank mit den zuständigen Behörden und sonstigen zuständigen Stellen alle Informationen aus, die für die Durchführung der Aufsicht erforderlich sind. Informationen können auch ohne entsprechende Anfrage der zuständigen Stelle weitergegeben werden. Hierzu gehören insbesondere Informationen über\n(2) Die Bundesanstalt kann alle erforderlichen Maßnahmen anordnen, die zur Vermeidung oder Beseitigung der Schwierigkeiten und Risiken notwendig sind, die der Bundesanstalt nach Absatz 1 Satz 5 Nummer 5 bis 7 mitgeteilt werden. Auf Ersuchen einer zuständigen Behörde oder sonstigen zuständigen Stelle erläutern ihr Bundesanstalt und Deutsche Bundesbank, in welcher Weise sie die bereitgestellten Informationen und Erkenntnisse berücksichtigt haben.\n(3) Die zuständige Behörde im Sinne des Absatzes 1 Satz 1 kann die Bundesanstalt und die Deutsche Bundesbank um Zusammenarbeit bei der Bearbeitung der nach Absatz 1 übermittelten Informationen ersuchen. Die Bundesanstalt und die Bundesbank können von allen nach diesem Gesetz bestehenden Befugnissen Gebrauch machen, um einem Ersuchen nachzukommen.\n(4) Sind die Bundesanstalt und die Deutsche Bundesbank nach der Übermittlung der in Absatz 1 genannten Informationen und Erkenntnissen der Ansicht, dass die zuständigen Behörden oder sonstigen zuständigen Stellen des Herkunftsvertragsstaates die notwendigen Maßnahmen nicht ergriffen haben, um den von ihnen gestellten Informationsersuchen nachzukommen, kann die Bundesanstalt nach Unterrichtung der jeweils zuständigen Stellen des Herkunftsvertragsstaates, der Europäischen Bankenaufsichtsbehörde und der Europäischen Wertpapier- und Marktaufsichtsbehörde geeignete Maßnahmen zum Schutz der Kunden, gegenüber denen Dienstleistungen erbracht werden, oder zur Wahrung der Stabilität des Finanzsystems ergreifen.\n(5) Die Bundesanstalt und die Deutsche Bundesbank können, sofern ein Ersuchen um Zusammenarbeit, insbesondere um Informationsaustausch, zurückgewiesen wurde oder innerhalb einer angemessenen Frist zu keiner Reaktion geführt hat, diesen Sachverhalt der Europäischen Bankenaufsichtsbehörde vorlegen.\n(6) Die Bundesanstalt kann Bediensteten der zuständigen Behörde oder sonstigen zuständigen Stelle des Herkunftsvertragsstaates auf Ersuchen die Teilnahme an den von der Bundesanstalt durchgeführten Untersuchungen in Zweigniederlassungen von Wertpapierinstituten gestatten, die im Herkunftsvertragsstaat der ersuchenden zuständigen Behörde oder sonstigen zuständigen Stelle zugelassen sind. Nach vorheriger Unterrichtung der Bundesanstalt sind die ersuchenden zuständigen Behörden oder sonstigen zuständigen Stellen befugt, selbst oder durch ihre Beauftragten die Informationen, die nach Absatz 1 übermittelt wurden, vor Ort zu prüfen und Zugang zu der Zweigniederlassung zu erhalten.\n(7) Die Bundesanstalt kann eine Untersuchung, die Übermittlung von Informationen oder die Teilnahme von Bediensteten zuständiger ausländischer Stellen im Sinne des Absatzes 6 verweigern, wenn aufgrund desselben Sachverhalts gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden oder eine unanfechtbare Entscheidung ergangen ist. Kommt die Bundesanstalt einem Ersuchen nicht nach oder macht sie von ihrem Recht nach Satz 1 Gebrauch, so teilt sie ihre Entscheidung einschließlich ihrer Gründe der ersuchenden zuständigen Stelle und der Europäischen Wertpapier- und Marktaufsichtsbehörde unverzüglich mit und übermittelt diesen genaue Informationen über das gerichtliche Verfahren oder die unanfechtbare Entscheidung.\n(8) Werden gegen Inhaber oder Geschäftsleiter von Wertpapierinstituten sowie gegen Inhaber bedeutender Beteiligungen von Wertpapierinstituten oder deren gesetzliche oder satzungsmäßige Vertreter oder persönlich haftende Gesellschafter oder gegen Personen, die die Geschäfte einer Finanzholding-Gesellschaft, einer gemischten Finanzholding-Gesellschaft oder einer Investmentholdinggesellschaft tatsächlich führen, Steuerstrafverfahren eingeleitet oder unterbleibt dies auf Grund einer Selbstanzeige nach § 371 der Abgabenordnung, so steht § 30 der Abgabenordnung Mitteilungen an die Bundesanstalt über das Verfahren und über den zugrunde liegenden Sachverhalt nicht entgegen; das Gleiche gilt, wenn sich das Verfahren gegen Personen richtet, die das Vergehen als Bedienstete eines Wertpapierinstituts oder eines Inhabers einer bedeutenden Beteiligung an einem Wertpapierinstitut begangen haben.\n(9) In Ausübung ihrer aufsichtlichen Aufgaben kann die Bundesanstalt im Einklang mit Artikel 33 der Verordnung (EU) Nr. 1093/2010 oder Artikel 33 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84; L 115 vom 27.4.2012, S. 35), die zuletzt durch die Verordnung (EU) 2019/2175 (ABl. L 334 vom 27.12.2019, S. 1) geändert worden ist, Verwaltungsvereinbarungen über den Informationsaustausch mit den zuständigen Behörden aus Drittstaaten abschließen, die für die nachstehenden Aufgaben zuständig sind:"}