{"id":"12","heading":"Verschwiegenheitspflicht","text":"(1) Die bei der Bundesanstalt beschäftigten und die nach § 4 Absatz 3 des Finanzdienstleistungsaufsichtsgesetzes beauftragten Personen, die nach § 80 Absatz 1 bestellten Sonderbeauftragten, die gerichtlich bestellten Treuhänder nach § 27 Absatz 2 sowie die im Dienst der Deutschen Bundesbank stehenden Personen, soweit sie zur Durchführung dieses Gesetzes tätig werden, dürfen die ihnen bei ihrer Tätigkeit bekanntgewordenen Tatsachen, deren Geheimhaltung im Interesse des Wertpapierinstituts, der zuständigen Behörden oder eines Dritten liegt, insbesondere Geschäfts- und Betriebsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre Tätigkeit beendet ist. Dies gilt auch für die in Satz 1 genannten Personen, sofern ihnen Tatsachen im Rahmen der Anbahnung einer Beauftragung oder Bestellung anvertraut werden. Satz 1 gilt auch für andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Die von den beaufsichtigten Wertpapierinstituten zu beachtenden allgemeinen datenschutzrechtlichen Vorschriften bleiben unberührt. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an\n(2) Befindet sich eine in Absatz 1 Satz 5 Nummer 1 bis 11, 16 bis 18 und 20 bis 22 genannte Stelle in einem anderen Staat, so dürfen die Tatsachen nur weitergegeben werden, wenn die bei dieser Stelle beschäftigten und die von dieser Stelle beauftragten Personen einer dem Absatz 1 weitgehend entsprechenden Verschwiegenheitspflicht unterliegen. Die ausländische Stelle ist darauf hinzuweisen, dass sie Informationen nur zu dem Zweck verwenden darf, zu dessen Erfüllung sie ihr übermittelt werden. Informationen, die aus einem Drittstaat oder von sonstigen Personen oder Einrichtungen stammen, dürfen nur mit ausdrücklicher Zustimmung der zuständigen Stellen, die diese Informationen mitgeteilt haben, und nur für solche Zwecke weitergegeben werden, denen diese Stellen zugestimmt haben oder die auf Basis der abgeschlossenen Kooperations- oder Verwaltungsvereinbarungen statthaft sind.\n(3) Eine Weitergabe an Stellen nach Absatz 1 Satz 5 Nummer 16 und 17 darf nur erfolgen, wenn die Anfrage unter Berücksichtigung der spezifischen Aufgaben, die die anfragende Stelle gemäß ihrem gesetzlichen Auftrag wahrnimmt, hinreichend begründet und hinreichend genau in Bezug auf Art, Umfang und Format der angeforderten Informationen und die Mittel für deren Offenlegung oder Übermittlung ist, die angeforderten Informationen unbedingt erforderlich sind, damit die anfragende Stelle ihre spezifischen Aufgaben wahrnehmen kann, und nicht über die ihr übertragenen gesetzlichen Aufgaben hinausgehen und die Informationen ausschließlich den Personen übermittelt oder offengelegt werden, die unmittelbar mit der Wahrnehmung der spezifischen Aufgabe befasst sind. Andere Informationen als aggregierte und anonymisierte Informationen dürfen in den Fällen des Absatz 1 Satz 5 Nummer 16 und 17 nur in den Räumlichkeiten der Bundesanstalt und der Deutschen Bundesbank eingesehen werden.\n(4) Die §§ 93, 97 und 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung gelten für die in Absatz 1 bezeichneten Personen nur, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, die den in Absatz 1 Satz 1 oder 3 bezeichneten Personen durch die zuständige Aufsichtsstelle eines anderen Staates oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind.\n(5) Andere Personen oder Einrichtungen als die in Absatz 1 genannten, die vertrauliche Informationen im Sinne dieses Gesetzes erhalten, dürfen diese Informationen ausschließlich für die von der Bundesanstalt ausdrücklich vorgesehenen Zwecke verwenden. Die Bundesanstalt ist befugt, den Umgang mit Informationen nach Absatz 1 festzulegen und jegliche Weitergabe dieser Informationen zu beschränken.\n(6) Vertrauliche Informationen, die zuständige Behörden nach § 11 oder der Verordnung (EU) 2019/2033 empfangen, austauschen oder übermitteln, dürfen ausschließlich zur Wahrnehmung ihrer Aufgaben verwendet werden. Zuständige Behörden können im Einzelfall ausdrücklich"}