{"id":"14","heading":"Kommunikation mit Bundesanstalt und Deutscher Bundesbank; Verordnungsermächtigung","text":"(1) Soweit durch eine Rechtsverordnung nach Absatz 2 oder 3 nicht abweichend bestimmt, hat die Übermittlung von Erlaubnisanträgen, Anzeigen, Informationen und sonstigen nach diesem Gesetz zu übermittelnden Dokumenten schriftlich zu erfolgen. § 3a des Verwaltungsverfahrensgesetzes sowie die Vorgaben der Delegierten Verordnung (EU) 2017/1943 sowie der Durchführungsverordnung (EU) 2017/1945 der Kommission vom 19. Juni 2017 zur Festlegung technischer Durchführungsstandards für Mitteilungen von und an Wertpapierfirmen, die eine Zulassung beantragen oder besitzen, gemäß der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates (ABl. L 276 vom 26.10.2017, S. 22) bleiben unberührt.\n(2) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrats bedarf, festlegen, dass Unternehmen im Rahmen des Erlaubnisverfahrens und der Aufsicht nach diesem Gesetz ein von der Bundesanstalt bereitgestelltes elektronisches Kommunikationsverfahren zu nutzen haben, insbesondere, dass sie\n(3) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über Art, Umfang, Zeitpunkt und abweichend von Absatz 1 Form der nach diesem Gesetz, nach der Verordnung (EU) 2019/2033, der Delegierten Verordnung 2017/1943, der Durchführungsverordnung 2017/1945 und der Delegierten Verordnung 2017/1946 der Kommission vom 11. Juli 2017 zur Ergänzung der Richtlinien 2004/39/EG und 2014/65/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für eine erschöpfende Liste der Informationen, die interessierte Erwerber in die Anzeige des beabsichtigten Erwerbs einer qualifizierten Beteiligung an einer Wertpapierfirma aufnehmen müssen (ABl. L 276 vom 26.10.2017, S. 32) vorgesehenen Anzeigen, Meldungen, Informationen, Dokumente und Vorlagen von Unterlagen, über die zulässigen Datenträger, Übertragungswege, Meldeempfänger und Datenformate und über zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtsträgerkennungen sowie Angaben zu deren Aktualität oder Validität, erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und zur Einreichung von Sammelaufstellungen ergänzen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der von den Wertpapierinstituten durchgeführten Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Nebengeschäfte oder über die Inhaber bedeutender Beteiligungen zu erhalten. In der Rechtsverordnung können ebenfalls nähere Bestimmungen für die Führung eines öffentlichen Registers durch die Bundesanstalt sowie über die Zugriffsmöglichkeiten auf Seiten dieses Registers und die Zuweisung von Verantwortung für die Richtigkeit und Aktualität der Seiten erlassen werden. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Wertpapierinstitute anzuhören."}