{"id":"15","heading":"Erlaubnis für das Erbringen von Wertpapierdienstleistungen und -nebendienstleistungen","text":"(1) Wer im Inland Wertpapierdienstleistungen im Sinne des § 2 Absatz 2 Satz 1 Nummer 1 bis 10, die Wertpapiernebendienstleistungen des § 2 Absatz 3 Nummer 1, 2 und 4 oder ein Nebengeschäft im Sinne des § 2 Absatz 4 erbringen will, ohne die in § 32 Absatz 1 Satz 2 des Kreditwesengesetzes bestimmte Schwelle zu überschreiten, bedarf einer schriftlichen Erlaubnis der Bundesanstalt; die Bundesanstalt hat § 37 Absatz 4 des Verwaltungsverfahrensgesetzes anzuwenden.\n(2) Eine Erlaubnis für die Wertpapiernebendienstleistungen des § 2 Absatz 3 Nummer 1 oder 2 oder eines Nebengeschäfts im Sinne des § 2 Absatz 4 kann nur erteilt werden, wenn die Erlaubnis zur Erbringung mindestens einer Wertpapierdienstleistung vorliegt oder gleichzeitig erteilt wird; mit Erlöschen oder Aufhebung der Erlaubnis für Wertpapierdienstleistungen erlischt automatisch auch die Erlaubnis für die Wertpapiernebendienstleistung oder das Nebengeschäft.\n(3) Wer neben dem Erbringen von Wertpapierdienstleistungen auch Finanzinstrumente für eigene Rechnung anschaffen und veräußern will, ohne dass es sich hierbei um Eigenhandel handelt (Eigengeschäft), bedarf auch hierfür der Erlaubnis der Bundesanstalt.\n(4) Eine Erlaubnis für das Betreiben des Eigengeschäfts benötigt unabhängig von einer Erlaubnis nach Absatz 1 auch, wer das Eigengeschäft als Mitglied oder Teilnehmer eines organisierten Marktes oder eines multilateralen Handelssystems oder mit einem direkten elektronischen Zugang zu einem Handelsplatz oder mit Warenderivaten, Emissionszertifikaten oder Derivaten auf Emissionszertifikate betreibt. Wer nach Satz 1 der schriftlichen Erlaubnis der Bundesanstalt bedarf, gilt als Wertpapierinstitut.\n(5) Einer Erlaubnis der Bundesanstalt bedarf es in den Fällen des Absatzes 4 nicht, wenn\n(6) Einer Erlaubnis der Bundesanstalt bedarf es auch, wenn ein Wertpapierinstitut, dem eine Erlaubnis nach Absatz 1 erteilt wurde, eigene Finanzinstrumente vertreibt, soweit dies nicht als Erbringen einer Wertpapierdienstleistung oder als Betreiben des Eigengeschäfts nach Absatz 3 unter Erlaubnisvorbehalt steht. Absatz 1 erster Halbsatz gilt entsprechend.\n(7) Eine Erlaubnis nach Absatz 1, Absatz 3 oder Absatz 4 kann nicht mit einer Erlaubnis nach § 32 des Kreditwesengesetzes, nach § 10 Absatz 1 oder § 11 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes, nach § 8 des Versicherungsaufsichtsgesetzes oder nach § 20 des Kapitalanlagegesetzbuchs oder mit einer Registrierung nach § 34 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes verbunden werden. Für Wertpapierinstitute tritt die Pflicht der Erlaubnis nach § 32 des Kreditwesengesetzes hinter die Erlaubnis nach diesem Gesetz zurück. Abweichend von Satz 1 kann eine Erlaubnis nach Absatz 1 mit einer Erlaubnis nach § 11 des Zahlungsdiensteaufsichtsgesetzes verbunden werden, wenn es dem Wertpapierinstitut nach Artikel 60 Absatz 3 der Verordnung (EU) 2023/1114 gestattet ist, Kryptowerte-Dienstleistungen anzubieten.\n(8) Eine Erlaubnis kann mit Auflagen versehen werden, die sich im Rahmen des mit diesem Gesetz verfolgten Zwecks halten müssen.\n(9) Eine Erlaubnis nach Absatz 1 kann auf einzelne Wertpapierdienstleistungen oder inhaltlich dahingehend beschränkt werden, dass das Wertpapierinstitut nicht befugt ist, Eigentum oder Besitz am Kundengeld oder Kundenwertpapieren zu erwerben.\n(10) Die Absätze 1 bis 9 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach den Absätzen 1 bis 4 oder Absatz 6 erlaubnispflichtige Geschäfte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt."}