{"id":"17","heading":"Anfangskapital","text":"(1) Das Anfangskapital beträgt\n(2) Das Anfangskapital eines Wertpapierinstituts ist nach Artikel 4 Nummer 18 der Verordnung (EU)\n(3) Bei Einzelpersonen oder Personenhandelsgesellschaften, welche die Bedingungen für Kleine Wertpapierinstitute erfüllen, sind als Posten oder Instrument für das harte Kernkapital die Risikoaktiva des Inhabers oder persönlich haftenden Gesellschafters als Abzugspositionen bei der Berechnung des Anfangskapitals zu berücksichtigen. Das freie Vermögen der Inhaber oder Gesellschafter bleibt bei der Berechnung unberücksichtigt. Die Bundesanstalt teilt der Europäischen Wertpapier- und Marktaufsichtsbehörde und der Europäischen Bankenaufsichtsbehörde die vorgenannten Posten oder Instrumente, die als Eigenmittel gelten, zur Aufnahme in ein von der Europäischen Bankenaufsichtsbehörde zusammen mit der Europäischen Wertpapier- und Marktaufsichtsbehörde zu veröffentlichendes Verzeichnis sämtlicher Arten von Mitteln oder Instrumenten in jedem Vertragsstaat mit.\n(4) Bei Anlageberatern, Anlagevermittlern, Abschlussvermittlern, Finanzportfolioverwaltern oder Unternehmen, die das Platzierungsgeschäft betreiben, die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, gilt die Anlage von eigenen Mitteln durch das Halten von Positionen in Finanzinstrumenten im Anlagebuch für die Zwecke der Solvenzaufsicht nicht als Handel für eigene Rechnung.\n(5) § 309 Nummer 3 und die §§ 313, 314, 489, 490, 723 bis 725, 727 und 728 des Bürgerlichen Gesetzbuchs, die §§ 132 bis 135 des Handelsgesetzbuchs und die §§ 254, 297 Absatz 1, § 304 Absatz 4 und § 305 Absatz 5 Satz 4 des Aktiengesetzes sind nicht anzuwenden, wenn Zweck einer Kapitalüberlassung die Überlassung von Eigenmitteln im Sinne des Artikels 72 der Verordnung (EU) Nr. 575/2013 ist. § 309 Nummer 3 des Bürgerlichen Gesetzbuchs findet auch keine Anwendung auf Verbindlichkeiten des Instituts, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62) mit Ausnahme von dessen Buchstabe d oder des § 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erfüllen und eine Mindestlaufzeit von einem Jahr haben. Die §§ 313, 314 und 490 Absatz 1 des Bürgerlichen Gesetzbuchs finden auf Verträge, die Verbindlichkeiten des Instituts begründen, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806/2014 mit Ausnahme von dessen Buchstabe d oder des § 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erfüllen und eine Mindestlaufzeit von einem Jahr haben, während der vereinbarten Laufzeit keine Anwendung. Kündigt ein stiller Gesellschafter, der sich am Handelsgewerbe eines Instituts mit einer Vermögenseinlage beteiligt, welche die in Satz 3 genannten Voraussetzungen erfüllt und eine Mindestlaufzeit von einem Jahr hat, die Gesellschaft oder seine Beteiligung außerordentlich, so wird der gesetzliche oder vertragliche Abfindungs- oder Auszahlungsanspruch nicht vor Ablauf der vereinbarten Laufzeit fällig.\n(6) (weggefallen)"}