{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Ein Wertpapierinstitut ist ein Unternehmen, das gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen oder Nebengeschäften erbringt.\n(2) Wertpapierdienstleistungen im Sinne dieses Gesetzes sind\n(3) Wertpapiernebendienstleistungen im Sinne dieses Gesetzes sind\n(4) Nebengeschäfte im Sinne dieses Gesetzes sind\n(5) Finanzinstrumente im Sinne dieses Gesetzes sind\n(6) Hinterlegungsscheine im Sinne dieses Gesetzes sind Wertpapiere, die auf dem Kapitalmarkt handelbar sind, ein Eigentumsrecht an Wertpapieren von Emittenten mit Sitz im Ausland verbriefen, zum Handel auf einem organisierten Markt zugelassen sind und unabhängig von den Wertpapieren des jeweiligen Emittenten mit Sitz im Ausland gehandelt werden können.\n(7) Geldmarktinstrumente im Sinne dieses Gesetzes sind Instrumente im Sinne des Artikels 11 der Delegierten Verordnung (EU) 2017/565 mit Ausnahme von Zahlungsinstrumenten.\n(8) Derivate im Sinne dieses Gesetzes sind\n(9) Anbieter von Nebendienstleistungen im Sinne dieses Gesetzes ist ein Unternehmen, dessen Haupttätigkeit besteht\n(10) Waren- und Emissionszertifikatehändler im Sinne dieses Gesetzes sind Waren- und Emissionszertifikatehändler im Sinne des Artikels 4 Absatz 1 Nummer 150 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013; S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58; L 335 vom 13.10.2020, S. 20), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist.\n(11) Zweigniederlassung im Sinne dieses Gesetzes ist eine Betriebsstelle, die\n(12) Eine enge Verbindung im Sinne dieses Gesetzes liegt vor, wenn mindestens zwei natürliche oder juristische Personen wie folgt miteinander verbunden sind:\n(13) Zuständige Behörde im Sinne dieses Gesetzes ist im Inland die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) und im Ausland eine nach nationalem Recht offiziell anerkannte Behörde oder öffentliche Stelle eines Vertragsstaates, die nach diesem Recht im Rahmen des in dem betreffenden Vertragsstaat geltenden Aufsichtssystems zur Beaufsichtigung von Wertpapierinstituten gemäß der Richtlinie (EU) 2019/2034 des Europäischen Parlaments und des Rats vom 27. November 2019 über die Beaufsichtigung von Wertpapierfirmen und zur Änderung der Richtlinien 2002/87/EG, 2009/65/EG, 2011/61/EU, 2013/36/EU, 2014/59/EU und 2014/65/EU (ABl. L 314 vom 5.12.2019, S. 64) befugt ist.\n(14) Einhaltung des Gruppenkapitaltests im Sinne dieses Gesetzes ist die Einhaltung der in Artikel 8 der Verordnung (EU) 2019/2033 des Europäischen Parlaments und des Rats vom 27. November 2019 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 575/2013, (EU) Nr. 600/2014 und (EU) Nr. 806/2014 (ABl. L 314 vom 5.12.2019, S. 1; L 20 vom 24.1.2020, S. 26) genannten Anforderungen durch das Mutterunternehmen einer Wertpapierinstitutsgruppe.\n(15) Kreditinstitut im Sinne dieses Gesetzes ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013.\n(16) Kleines Wertpapierinstitut im Sinne dieses Gesetzes ist ein Wertpapierinstitut, das die Bedingungen des Artikels 12 Absatz 1 der Verordnung (EU) 2019/2033 erfüllt.\n(17) Mittleres Wertpapierinstitut im Sinne dieses Gesetzes ist ein Wertpapierinstitut, das die Bedingungen des Artikels 12 Absatz 1 der Verordnung (EU) 2019/2033 nicht erfüllt.\n(18) Großes Wertpapierinstitut im Sinne dieses Gesetzes ist ein Wertpapierinstitut im Sinne des Absatz 1, das aufgrund des Artikels 1 Absatz 2 der Verordnung (EU) 2019/2033 oder aufgrund einer Gestattung gemäß Artikel 1 Absatz 5 der Verordnung (EU) 2019/2033 oder nach § 8 verpflichtet ist, die Verordnung (EU) 575/2013 anzuwenden.\n(19) Herkunftsvertragsstaat eines Wertpapierinstituts ist,\n(20) Aufnahmevertragsstaat eines Wertpapierinstituts ist der Vertragsstaat, in dem das Wertpapierinstitut eine Zweigniederlassung unterhält oder Wertpapierdienstleistungen im Wege des grenzüberschreitenden Dienstleistungsverkehrs erbringt.\n(21) Systemrisiko im Sinne dieses Gesetzes ist das Risiko einer Störung des Finanzsystems mit möglicherweise schwerwiegenden negativen Auswirkungen auf das Finanzsystem und die Realwirtschaft.\n(22) Kontrolle im Sinne dieses Gesetzes ist das in Artikel 22 Absatz 1 und 2 der Richtlinie 2013/34/EU oder in den jeweils für das Wertpapierinstitut nach der Verordnung (EG) Nr. 1606/2002 des Europäischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. L 243 vom 11.9.2002, S. 1), die zuletzt durch die Verordnung (EG) Nr. 297/2008 (ABl. L 97 vom 9.4.2008, S. 62) geändert worden ist, geltenden Rechnungslegungsstandards beschriebene Verhältnis zwischen einem Mutterunternehmen und einem Tochterunternehmen oder ein ähnliches Verhältnis zwischen einer natürlichen oder juristischen Person und einem Unternehmen.\n(23) Bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gemäß Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575/2013. Für die Berechnung des Anteils der Stimmrechte gelten § 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 33 Absatz 3, § 34 Absatz 1 und 2, § 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach § 35 Absatz 6 und § 36 des Wertpapierhandelsgesetzes entsprechend. Unberücksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Kreditinstitute oder Wertpapierinstitute im Rahmen des Emissionsgeschäfts nach Absatz 2 Nummer 2 halten, vorausgesetzt, diese Rechte werden nicht ausgeübt oder anderweitig genutzt, um in die Geschäftsführung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs veräußert.\n(24) Gruppe im Sinne dieses Gesetzes ist eine Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013/34/EU.\n(25) Wertpapierinstitutsgruppe ist eine Unternehmensgruppe im Sinne des Artikels 4 Absatz 1 Nummer 25 der Verordnung (EU) 2019/2033.\n(26) Finanzinstitut im Sinne dieses Gesetzes ist ein Finanzinstitut im Sinne des Artikels 4 Absatz 1 Nummer 14 der Verordnung (EU) 2019/2033.\n(27) Investmentholdinggesellschaft im Sinne dieses Gesetzes ist ein Finanzinstitut, dessen Tochterunternehmen ausschließlich oder hauptsächlich Wertpapierinstitute oder Finanzinstitute sind, wobei mindestens ein Tochterunternehmen ein Wertpapierinstitut sein muss. Keine Investmentholdinggesellschaft ist eine Finanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 20 der Verordnung (EU) Nr. 575/2013.\n(28) Gemischte Finanzholdinggesellschaft im Sinne dieses Gesetzes ist eine gemischte Finanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 40 der Verordnung (EU) 2019/2033.\n(29) Gemischte Holdinggesellschaft im Sinne dieses Gesetzes ist ein Mutterunternehmen, das keine Finanzholdinggesellschaft, keine Investmentholdinggesellschaft, kein Kreditinstitut, kein Wertpapierinstitut und keine gemischte Finanzholdinggesellschaft im Sinne dieses Gesetzes ist und zu dessen Tochterunternehmen mindestens ein Wertpapierinstitut gehört.\n(30) Mutterunternehmen im Sinne dieses Gesetzes ist ein Mutterunternehmen im Sinne des Artikels 2 Nummer 9 und des Artikels 22 der Richtlinie 2013/34/EU.\n(31) Tochterunternehmen im Sinne dieses Gesetzes ist ein Tochterunternehmen im Sinne des Artikels 2 Nummer 10 und des Artikels 22 der Richtlinie 2013/34/EU, einschließlich aller Tochterunternehmen eines Tochterunternehmens des an der Spitze stehenden Mutterunternehmens.\n(32) Schwesterunternehmen im Sinne dieses Gesetzes ist ein Schwesterunternehmen im Sinne des § 1 Absatz 7 des Kreditwesengesetzes.\n(33) EU-Mutterwertpapierinstitut im Sinne dieses Gesetzes ist ein Wertpapierinstitut im Sinne des Artikels 3 Absatz 1 Nummer 31 der Richtlinie (EU) 2019/2034 in Verbindung mit Artikel 4 Absatz 1 Nummer 56 der Verordnung (EU) 2019/2033.\n(34) EU-Mutterinvestmentholdinggesellschaft im Sinne dieses Gesetzes ist eine Gesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 57 der Verordnung (EU) 2019/2033.\n(35) Gemischte EU-Mutterfinanzholdinggesellschaft im Sinne dieses Gesetzes ist eine Mutterfinanzholdinggesellschaft im Sinne des Artikels 3 Absatz 1 Nummer 33 der Richtlinie (EU) 2019/2034 in Verbindung mit Artikel 4 Absatz 1 Nummer 58 der Verordnung (EU) 2019/2033.\n(36) Geschäftsleiter im Sinne dieses Gesetzes sind diejenigen natürlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Führung der Geschäfte und zur Vertretung eines Wertpapierinstituts oder eines Unternehmens in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, die Wertpapierinstitut im Sinne des Absatz 1 ist, berufen sind.\n(37) Vertragsstaat im Sinne dieses Gesetzes ist ein Mitgliedstaat der Europäischen Union oder ein Vertragsstaat des Europäischen Wirtschaftsraums.\n(38) Auslagerungsunternehmen im Sinne dieses Gesetzes sind Unternehmen, auf die ein Wertpapierinstitut oder ein übergeordnetes Unternehmen Aktivitäten und Prozesse zur Durchführung von Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Nebengeschäften ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerung von Aktivitäten und Prozessen, die für die Durchführung von Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Nebengeschäften wesentlich sind."}