{"id":"20","heading":"Geschäftsleiter","text":"(1) Die Geschäftsleiter eines Kleinen oder Mittleren Wertpapierinstituts müssen für die Leitung eines Wertpapierinstituts fachlich geeignet und zuverlässig sein und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Die fachliche Eignung setzt voraus, dass die Geschäftsleiter in ausreichendem Maß theoretische und praktische Kenntnisse in den betreffenden Geschäften sowie Leitungserfahrung haben. Das Vorliegen der fachlichen Eignung ist regelmäßig anzunehmen, wenn eine dreijährige leitende Tätigkeit bei einem Wertpapierinstitut von vergleichbarer Größe und Geschäftsart nachgewiesen wird. Der Nachweis kann auch durch Tätigkeiten bei einem anderen Unternehmen erbracht werden, sofern dieses eine vergleichbare Größe aufweist und von Art und Volumen in mit dem Wertpapierinstitut vergleichbarer Weise Wertpapierdienstleistungen erbringt.\n(2) Die Geschäftsleiter müssen in ihrer Gesamtheit die Kenntnisse, Fähigkeiten und Erfahrungen haben, die zur Leitung des Wertpapierinstituts und zum Verständnis ihrer Tätigkeit erforderlich sind.\n(3) Geschäftsleiter kann nicht sein, wer in demselben Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist; im Falle einer Europäischen Gesellschaft (SE) mit monistischem System gilt dies mit der Maßgabe, dass ein geschäftsführender Direktor nicht zugleich Vorsitzender oder nicht geschäftsführendes Mitglied des Verwaltungsrates sein kann.\n(4) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Geschäftsleiter gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexität der Geschäfte des Wertpapierinstituts zu berücksichtigen.\n(5) Das Kleine oder Mittlere Wertpapierinstitut muss angemessene personelle und finanzielle Ressourcen einsetzen, um den Geschäftsleitern die Einführung in ihr Amt zu erleichtern und die Fortbildung zu ermöglichen, die zur Aufrechterhaltung ihrer fachlichen Eignung erforderlich ist.\n(6) In Ausnahmefällen kann die Bundesanstalt auch eine andere mit der Führung der Geschäfte betraute und zur Vertretung ermächtigte Person widerruflich als Geschäftsleiter einsetzen, wenn sie zuverlässig ist und die erforderliche fachliche Eignung hat; Absatz 1 ist anzuwenden. Wird das Wertpapierinstitut von einem Einzelkaufmann betrieben, so kann in Ausnahmefällen unter den Voraussetzungen des Satzes 1 eine von dem Inhaber mit der Führung der Geschäfte betraute und zur Vertretung ermächtigte Person widerruflich als Geschäftsleiter eingesetzt werden. Beruht die Einsetzung einer Person als Geschäftsleiter auf einem Antrag des Wertpapierinstituts, so kann sie nur auf Antrag des Wertpapierinstituts oder des Geschäftsleiters widerrufen werden.\n(7) § 45 der Gewerbeordnung findet keine Anwendung.\n(8) Eine Person, die nicht die Anforderungen nach den Absätzen 1 bis 3 erfüllt, darf nicht zum Geschäftsleiter eines Kleinen oder Mittleren Wertpapierinstituts bestellt werden."}