{"id":"21","heading":"Verwaltungs- oder Aufsichtsorgan","text":"(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Kleinen oder Mittleren Wertpapierinstituts müssen zuverlässig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäfte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Prüfung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, berücksichtigt die Bundesanstalt den Umfang und die Komplexität der von dem Wertpapierinstitut, der Investmentholdinggesellschaft oder der gemischten Finanzholdinggesellschaft betriebenen Geschäfte.\n(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, Fähigkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäftsleiter des Wertpapierinstituts oder der Investmentholding-Gruppe, der gemischten Finanzholdinggesellschaft oder der gemischten Finanzholding-Gruppe notwendig sind. Die Vorschriften der Mitbestimmungsgesetze über die Wahl und Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unberührt.\n(3) Kleine oder Mittlere Wertpapierinstitute, Investmentholdinggesellschaften und gemischte Finanzholdinggesellschaften müssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern des Verwaltungs- oder Aufsichtsorgans die Einführung in ihr Amt zu erleichtern und die Fortbildung zu ermöglichen, die zur Aufrechterhaltung der erforderlichen Sachkunde notwendig ist.\n(4) Das Verwaltungs- oder Aufsichtsorgan muss die Geschäftsleiter auch im Hinblick auf die Einhaltung der einschlägigen aufsichtsrechtlichen Regelungen überwachen. Es muss der Erörterung von Strategien, Risiken und Vergütungssystemen für Geschäftsleiter und Mitarbeiter ausreichend Zeit widmen.\n(5) Die Ausgestaltung der Vergütungssysteme für Mitglieder des Verwaltungs- oder Aufsichtsorgans darf im Hinblick auf die wirksame Wahrnehmung der Überwachungsfunktion des Verwaltungs- oder Aufsichtsorgans keine Interessenkonflikte erzeugen. Für die Tätigkeit im Verwaltungs- oder Aufsichtsorgan dürfen dessen Mitglieder keine variablen Vergütungsbestandteile erhalten. Die Vergütung ist geschlechtsneutral; eine Entgeltbenachteiligung wegen des Geschlechts ist unzulässig.\n(6) Eine Person, die nicht die Anforderungen nach Absatz 1 Satz 1 erfüllt, darf nicht zum Mitglied des Verwaltungs- oder Aufsichtsorgans eines Kleinen oder Mittleren Wertpapierinstituts bestellt werden."}