{"id":"22","heading":"Maßnahmen gegen Geschäftsleiter und Mitglieder des Verwaltungs- oder Aufsichtsorgans","text":"(1) In den Fällen des § 19 Absatz 2 Nummer 2 bis 4 kann die Bundesanstalt, statt die Erlaubnis aufzuheben,\n(2) Im Falle eines Verstoßes gegen Vorschriften des Kapitels 4 dieses Gesetzes oder die Verordnung (EU) 2023/1113 kann die Bundesanstalt dem verantwortlichen Geschäftsleiter eines Wertpapierinstituts die Aufnahme und Ausübung einer Tätigkeit bei Verpflichteten nach § 2 Absatz 1 des Geldwäschegesetzes untersagen.\n(3) Ist im Falle von Absatz 1 Nummer 2 oder Absatz 2 die Aufnahme oder Ausübung der Tätigkeit unbefristet untersagt worden, kann der Betroffene frühestens nach zwei Jahren nach Bestandskraft der Untersagung deren Aufhebung beantragen.\n(4) Die Bundesanstalt kann einen Geschäftsleiter verwarnen, wenn dieser gegen die Bestimmungen dieses Gesetzes, der Verordnung (EU) Nr. 575/2013, der Verordnung (EU) 2019/2033, der Verordnung (EU) Nr. 648/2012, der Verordnung (EU) Nr. 596/2014, der Verordnung (EU) Nr. 600/2014, der Verordnung (EU) Nr. 909/2014, der Verordnung (EU) 2015/2365, der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1; L 306 vom 15.11.2016, S. 43), die zuletzt durch die Verordnung (EU) 2021/168 (ABl. L 49 vom 12.2.2021, S. 61) geändert worden ist, des Depotgesetzes, des Geldwäschegesetzes oder des Wertpapierhandelsgesetzes, gegen die Artikel 6, 7, 9, 18 bis 26 oder 27 Absatz 1 oder 4 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35), gegen die zur Durchführung dieser Gesetze erlassenen Verordnungen, die zur Durchführung der Richtlinie 2013/36/EU, der Richtlinie (EU) 2019/2034 und der Verordnung (EU) Nr. 575/2013 sowie der Verordnung (EU) 2019/2033 erlassenen Rechtsakte, die zur Durchführung der Verordnung (EU) Nr. 648/2012, der Verordnung (EU) Nr. 596/2014, der Verordnung (EU) Nr. 600/2014, der Verordnung (EU) Nr. 909/2014, der Verordnung (EU) 2015/2365, der Verordnung (EU) 2016/1011 oder der Verordnung (EU) 2017/2402 erlassenen Rechtsakte oder gegen Anordnungen der Bundesanstalt verstoßen hat. Gegenstand der Verwarnung ist die Feststellung des entscheidungserheblichen Sachverhaltes und des hierdurch begründeten Verstoßes.\n(5) Die Bundesanstalt kann die Abberufung eines Geschäftsleiters auch verlangen und diesem Geschäftsleiter die Ausübung seiner Tätigkeit bei Wertpapierinstituten in der Rechtsform einer juristischen Person untersagen, wenn dieser gegen die in Absatz 4 Satz 1 genannten Rechtsakte oder gegen Anordnungen der Bundesanstalt verstoßen hat und trotz Verwarnung nach Absatz 4 dieses Verhalten vorsätzlich oder leichtfertig fortsetzt.\n(6) Die Bundesanstalt kann von dem Wertpapierinstitut die Abberufung eines Mitglieds des Verwaltungs- oder Aufsichtsorgans verlangen und einer solchen Person die Ausübung ihrer Tätigkeit untersagen, wenn"}