{"id":"24","heading":"Anzeige","text":"(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einem Wertpapierinstitut direkt oder indirekt zu erwerben (interessierter Erwerber) oder eine derartige bedeutende Beteiligung direkt oder indirekt zu erhöhen mit der Folge, dass sein Anteil an den Stimmrechten oder am Kapital die Grenzen von 20 Prozent, 30 Prozent oder 50 Prozent erreichen oder überschreiten würde oder das Wertpapierinstitut unter seine Kontrolle kommen würde (beabsichtigter Erwerb), hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich unter Angabe des Umfangs der geplanten Beteiligung anzuzeigen. In der Anzeige hat der interessierte Erwerber die für die Höhe der Beteiligung und die für die Begründung des maßgeblichen Einflusses wesentlichen Tatsachen und Unterlagen gemäß der Delegierten Verordnung (EU)\n(2) Unverzüglich anzuzeigen ist auch die beabsichtigte Aufgabe der direkt oder indirekt gehaltenen bedeutenden Beteiligung oder die Unterschreitung der in Absatz 1 genannten Grenzen für Beteiligungen an einem Wertpapierinstitut. Bei der Anzeige ist die beabsichtigte verbleibende Höhe der Beteiligung anzugeben. Die Bundesanstalt kann eine Frist festsetzen, nach deren Ablauf ihr die Person oder Personenhandelsgesellschaft oder das Unternehmen, welche die Anzeige nach Satz 1 erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Aufgabe anzuzeigen hat. Nach Ablauf der Frist hat die Person oder Personenhandelsgesellschaft oder das Unternehmen, welche die Anzeige nach Satz 1 erstattet hat, die Anzeige unverzüglich bei der Bundesanstalt zu erstatten.\n(3) Wer unabsichtlich eine bedeutende Beteiligung an einem Wertpapierinstitut erwirbt oder eine bedeutende Beteiligung so erhöht, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder überschritten werden oder das Wertpapierinstitut unter seine Kontrolle kommt, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen, sobald er von dem Erwerb oder der Erhöhung Kenntnis erlangt hat. Dies gilt auch, wenn er beabsichtigt, die Beteiligung so zurückzuführen, dass sie erneut unter den Schwellenwert fällt, sofern die Beteiligung nicht unverzüglich nach Kenntnis von dem Erwerb oder der Erhöhung zurückgeführt wird. Gleiches gilt, wenn der Inhaber einer bedeutenden Beteiligung an einem Wertpapierinstitut unabsichtlich seine bedeutende Beteiligung aufgibt oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals senkt oder die Beteiligung so verändert, dass das Wertpapierinstitut nicht mehr kontrolliertes Unternehmen ist.\n(4) Die Bundesanstalt hat den Eingang einer vollständigen Anzeige umgehend, spätestens innerhalb von zwei Arbeitstagen nach deren Zugang gegenüber dem Anzeigepflichtigen zu bestätigen. In der Bestätigung hat die Bundesanstalt dem Anzeigepflichtigen den Tag mitzuteilen, an dem der Beurteilungszeitraum im Sinne des § 25 Satz 1 endet.\n(5) Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter oder neuen persönlich haftenden Gesellschafter mit den für die Beurteilung von dessen Zuverlässigkeit wesentlichen Tatsachen der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen."}