{"id":"26","heading":"Beurteilungskriterien und Untersagung","text":"(1) Die Bundesanstalt kann innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre Erhöhung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass\n(2) Die Bundesanstalt kann den Erwerb oder die Erhöhung der Beteiligung auch untersagen, wenn die Angaben nach § 24 Absatz 1, auch in Verbindung mit der Delegierten Verordnung (EU) 2017/1946 oder einer Verordnung nach § 14 Absatz 3, oder die zusätzlich nach § 25 angeforderten Informationen unvollständig oder nicht richtig sind oder nicht den Anforderungen der Rechtsverordnung nach § 14 Absatz 3 entsprechen. Die Bundesanstalt kann in den Fällen des Satzes 1, statt den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre beabsichtigte Erhöhung zu untersagen, innerhalb des Beurteilungszeitraums auch Anordnungen gegenüber dem Anzeigepflichtigen treffen, die geeignet und erforderlich sind, die Annahme der in Absatz 1 Nummer 1 bis 6 genannten Untersagungsgründe auszuschließen.\n(3) Die Bundesanstalt darf weder Vorbedingungen an die Höhe der zu erwerbenden Beteiligung oder der beabsichtigten Erhöhung der Beteiligung stellen, noch darf sie bei ihrer Prüfung auf die wirtschaftlichen Bedürfnisse des Marktes abstellen.\n(4) Entscheidet die Bundesanstalt nach Abschluss der Beurteilung, den Erwerb oder die Erhöhung der Beteiligung zu untersagen, teilt sie dem Anzeigepflichtigen die Entscheidung innerhalb von zwei Arbeitstagen und unter Einhaltung des Beurteilungszeitraums unter Angabe der Gründe mit. Bemerkungen und Vorbehalte der für den Anzeigepflichtigen zuständigen Stellen sind in der Entscheidung wiederzugeben; die Untersagung darf nur aufgrund der in den Absätzen 1 und 2 genannten Gründe erfolgen. Wird der Erwerb oder die Erhöhung der Beteiligung nicht innerhalb des Beurteilungszeitraums untersagt, kann der Erwerb oder die Erhöhung vollzogen werden; die Rechte der Bundesanstalt nach § 27 bleiben unberührt. Die Bundesanstalt kann eine Frist setzen, nach deren Ablauf ihr der Anzeigepflichtige den Vollzug oder den Nichtvollzug des beabsichtigten Erwerbs oder der Erhöhung anzuzeigen hat. Nach Ablauf der Frist hat der Anzeigepflichtige die Anzeige unverzüglich bei der Bundesanstalt einzureichen."}