{"id":"27","heading":"Untersagung der Stimmrechtsausübung und Weisungsrecht","text":"(1) Die Bundesanstalt kann dem Inhaber einer bedeutenden Beteiligung sowie den von ihm kontrollierten Unternehmen die Ausübung der Stimmrechte untersagen und anordnen, dass über die Anteile nur mit ihrer Zustimmung verfügt werden darf, wenn\n(2) Im Falle einer Untersagung nach Absatz 1 bestellt das Gericht am Sitz des Wertpapierinstituts auf Antrag der Bundesanstalt, des Wertpapierinstituts oder eines an ihm Beteiligten einen Treuhänder, auf den es die Ausübung der Stimmrechte überträgt. Der Treuhänder hat bei der Ausübung der Stimmrechte den Interessen einer soliden und umsichtigen Führung des Wertpapierinstituts Rechnung zu tragen. Über die Maßnahmen nach Absatz 1 hinaus kann die Bundesanstalt den Treuhänder mit der Veräußerung der Anteile, soweit sie eine bedeutende Beteiligung begründen, beauftragen, wenn der Inhaber der bedeutenden Beteiligung ihr nicht innerhalb einer von ihr bestimmten angemessenen Frist einen zuverlässigen Erwerber nachweist; die Inhaber der Anteile haben bei der Veräußerung in dem erforderlichen Umfang mitzuwirken. Sind die Voraussetzungen des Absatz 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuhänders zu beantragen. Der Treuhänder hat Anspruch auf Ersatz angemessener Auslagen und auf Vergütung für seine Tätigkeit. Das Gericht setzt auf Antrag des Treuhänders die Auslagen und die Vergütung fest; die Rechtsbeschwerde gegen die Vergütungsfestsetzung ist ausgeschlossen. Für die Kosten, die durch die Bestellung des Treuhänders entstehen, die diesem zu gewährenden Auslagen sowie die Vergütung haften das Wertpapierinstitut und der betroffene Inhaber der bedeutenden Beteiligung als Gesamtschuldner. Die Bundesanstalt schießt die Auslagen und die Vergütung vor. Bei fahrlässigem Handeln beschränkt sich die Ersatzpflicht des Treuhänders auf 1 Million Euro. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschränkt sich die Ersatzpflicht auf 50 Millionen Euro.\n(3) Die Bundesanstalt kann in den Fällen des Absatz 2 auch gegenüber einem die bedeutende Beteiligung vermittelnden Unternehmen anordnen, Weisungen des Inhabers einer bedeutenden Beteiligung, der an dem vermittelnden Unternehmen beteiligt ist, nicht zu befolgen."}