{"id":"33","heading":"Interne Sicherungsmaßnahmen","text":"(1) Wertpapierinstitute, Wertpapierinstitutsgruppen, Investmentholdinggesellschaften, gemischte Finanzholdinggesellschaften sowie Mutterunternehmen von Wertpapierinstitutsgruppen müssen unbeschadet der in den §§ 4 bis 6 des Geldwäschegesetzes aufgeführten Pflichten sowie der in diesem Gesetz enthaltenen Organisationspflichten über ein angemessenes Risikomanagement sowie über interne Sicherungsmaßnahmen verfügen, die der Verhinderung von strafbaren Handlungen, die zu einer Gefährdung des Vermögens des Wertpapierinstituts führen können, dienen. Sie haben dafür angemessene geschäfts- und kundenbezogene Sicherungssysteme zu schaffen und diese zu aktualisieren sowie Kontrollen durchzuführen. Hierzu gehört auch die fortlaufende Entwicklung geeigneter Strategien und Sicherungsmaßnahmen zur Verhinderung des Missbrauchs von neuen Finanzprodukten und Technologien für Zwecke der Geldwäsche und der Terrorismusfinanzierung oder der Begünstigung der Anonymität von Geschäftsbeziehungen und Transaktionen.\n(2) Jede Transaktion, die im Verhältnis zu vergleichbaren Fällen besonders komplex oder groß ist, ungewöhnlich abläuft oder ohne offensichtlichen wirtschaftlichen oder rechtmäßigen Zweck erfolgt, ist von Wertpapierinstituten sowie Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften unbeschadet des § 15 des Geldwäschegesetzes mit angemessenen Maßnahmen zu untersuchen, um das Risiko der Transaktion im Hinblick auf strafbare Handlungen im Sinne von Absatz 1 Satz 1 überwachen, einschätzen und gegebenenfalls die Erstattung einer Strafanzeige gemäß § 158 der Strafprozessordnung prüfen zu können. Wertpapierinstitute sowie Investmentholdinggesellschaften oder gemischte Finanzholdinggesellschaften haben diese Transaktionen, die durchgeführten Untersuchungen und deren Ergebnisse nach Maßgabe des § 8 des Geldwäschegesetzes angemessen zu dokumentieren, um gegenüber der Bundesanstalt darlegen zu können, dass diese Sachverhalte nicht darauf schließen lassen, dass eine strafbare Handlung im Sinne von Absatz 1 Satz 1 begangen oder versucht wurde oder wird. Die Wertpapierinstitute sowie Investmentholdinggesellschaften oder gemischte Finanzholdinggesellschaften dürfen personenbezogene Daten verarbeiten, soweit dies zur Erfüllung dieser Pflichten erforderlich ist. Auf Wertpapierinstitute ist § 47 Absatz 5 des Geldwäschegesetzes entsprechend anzuwenden für Informationen über konkrete Sachverhalte, die Auffälligkeiten oder Ungewöhnlichkeiten enthalten, die auf andere strafbare Handlungen als auf Geldwäsche, auf eine ihrer Vortaten oder auf Terrorismusfinanzierung hindeuten.\n(3) Wertpapierinstitute sowie Investmentholdinggesellschaften oder gemischte Finanzholdinggesellschaften dürfen interne Sicherungsmaßnahmen nach Absatz 1 Satz 1 nach vorheriger Anzeige bei der Bundesanstalt im Rahmen von vertraglichen Vereinbarungen durch einen Dritten durchführen lassen. Die Bundesanstalt kann die Rückübertragung auf das Wertpapierinstitut sowie auf die Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften dann verlangen, wenn der Dritte nicht die Gewähr dafür bietet, dass die Sicherungsmaßnahmen ordnungsgemäß durchgeführt werden oder die Steuerungsmöglichkeiten des Wertpapierinstituts sowie den Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften und die Kontrollmöglichkeiten der Bundesanstalt beeinträchtigt werden könnten. Die Verantwortung für die Sicherungsmaßnahmen verbleibt bei den Wertpapierinstituten sowie Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften.\n(4) Die Bundesanstalt kann gegenüber einem Wertpapierinstitut, einer Investmentholdinggesellschaft, einer gemischten Finanzholdinggesellschaft oder einem Auslagerungsunternehmen, auf das ein Wertpapierinstitut oder ein Mutterunternehmen gemäß Absatz 3 oder gemäß § 6 Absatz 7 des Geldwäschegesetzes ausgelagert hat, im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, die in den Absätzen 1 und 2 genannten Vorkehrungen zu treffen.\n(5) Die Funktion des Geldwäschebeauftragten im Sinne des § 7 des Geldwäschegesetzes und die Pflichten zur Verhinderung strafbarer Handlungen nach Absatz 1 Satz 1 werden in dem Wertpapierinstitut sowie in der Investmentholdinggesellschaft oder gemischten Finanzholdinggesellschaft von einer Stelle wahrgenommen. Die Bundesanstalt kann auf Antrag des Wertpapierinstituts sowie der Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften zulassen, dass eine andere Stelle in dem Wertpapierinstitut, der Investmentholdinggesellschaft oder gemischten Finanzholdinggesellschaft für die Verhinderung der strafbaren Handlungen zuständig ist, soweit hierfür ein wichtiger Grund vorliegt."}