{"id":"38","heading":"Anwendungsbereich","text":"(1) Abschnitt 1 dieses Kapitels findet mit Ausnahme der §§ 38, 40, 41 Nummer 1 bis 3, von § 43 Absatz 1, § 45 Absatz 1 Satz 1, 2 und 3 Nummer 1 und 4 auf Kleine Wertpapierinstitute keine Anwendung.\n(2) War ein Kleines Wertpapierinstitut zuvor als Mittleres Wertpapierinstitut eingestuft, kommen die ausschließlich für Mittlere Wertpapierinstitute geltenden Anforderungen dieses Abschnitts nicht mehr zur Anwendung, sobald das Wertpapierinstitut ununterbrochen über einen Zeitraum von sechs Monaten die Bedingungen des Artikels 12 Absatz 1 der Verordnung (EU) 2019/2033 erfüllt und die Bundesanstalt sowie die Deutsche Bundesbank entsprechend in Kenntnis gesetzt hat.\n(3) Ist ein Wertpapierinstitut nicht mehr als Kleines Wertpapierinstitut, sondern als Mittleres Wertpapierinstitut einzustufen, teilt es dies der Bundesanstalt mit. Es hat die ausschließlich für Mittlere Wertpapierinstitute geltenden Anforderungen dieses Abschnitts spätestens zwölf Monate nach dem Zeitpunkt einzuhalten, in dem es als Mittleres Wertpapierinstitut einzustufen war.\n(4) Ein Mittleres Wertpapierinstitut wendet die Vorgaben des § 46 zur Vergütung, die für geleistete Dienste oder für Erfolg gewährt wird, in dem Geschäftsjahr an, das dem Geschäftsjahr folgt, in dem es als Mittleres Wertpapierinstitut einzustufen war.\n(5) In den Fällen, in denen dieser Abschnitt gilt und Artikel 8 der Verordnung (EU) 2019/2033 angewandt wird, finden die Vorschriften dieses Abschnitts auf Einzelebene Anwendung.\n(6) In den Fällen, in denen dieser Abschnitt gilt und Artikel 7 der Verordnung (EU) 2019/2033 angewandt wird, sind die Vorschriften dieses Abschnitts sowohl auf Einzelbasis als auch auf konsolidierter Basis anzuwenden. Abweichend von Satz 1 findet dieser Abschnitt keine Anwendung auf Tochterunternehmen, die in die aufsichtlich konsolidierte Lage im Sinne von Artikel 4 Absatz 1 Nummer 12 der Verordnung (EU) 2019/2033 einbezogen sind und ihren Sitz in Drittstaaten haben, sofern das Mutterunternehmen in der Europäischen Union den zuständigen Stellen nachweisen kann, dass die Anwendung dieses Abschnitts nach den gesetzlichen Bestimmungen des Drittstaates, in dem diese Tochterunternehmen ihren Sitz haben, rechtswidrig wäre.\n(7) Die aufsichtliche Konsolidierung einer Wertpapierinstitutsgruppe richtet sich nach den Artikeln 7 und 8 der Verordnung (EU) 2019/2033. Dies gilt auch, wenn ein oder mehrere Finanzdienstleistungsinstitute oder Kreditinstitute, die nicht CRR-Kreditinstitute im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes sind, Teil der Wertpapierinstitutsgruppe sind."}