{"id":"44","heading":"Funktion des Verwaltungs- oder Aufsichtsorgans im Rahmen des Risikomanagements; Ausschussbildung","text":"(1) Das Verwaltungs- oder Aufsichtsorgan des Wertpapierinstituts überwacht regelmäßig die Risikostrategie und die internen Grundsätze des Wertpapierinstituts zum Umgang mit Risiken. Es überwacht die angemessene Ausgestaltung der Vergütungssysteme einschließlich deren Umsetzung in dem Wertpapierinstitut und überprüft sie regelmäßig. Es ist auch für die Ausgestaltung der Vergütungssysteme der Geschäftsleiter zuständig.\n(2) Das Verwaltungs- oder Aufsichtsorgan erhält Zugang zu Informationen, die für die Erfüllung seiner Kontroll- und Überwachungsfunktion notwendig sind. Dazu gehört insbesondere der Zugang zu Informationen über die Risiken, denen das Wertpapierinstitut ausgesetzt ist oder ausgesetzt sein könnte.\n(3) Das Verwaltungs- oder Aufsichtsorgan eines Wertpapierinstituts hat aus seiner Mitte einen Risikoausschuss und einen Vergütungskontrollausschuss einzurichten. Von der Einrichtung des Risikoausschusses und des Vergütungskontrollausschusses kann bei Wertpapierinstituten abgesehen werden, wenn\n(4) Der Risikoausschuss berät das Verwaltungs- oder Aufsichtsorgan zur gegenwärtigen und zukünftigen Gesamtrisikobereitschaft und -strategie des Wertpapierinstituts. Er unterstützt das Verwaltungs- oder Aufsichtsorgan bei der Überwachung der Umsetzung der Risikostrategie durch die Geschäftsleiter.\n(5) Die Mitglieder des Risikoausschusses müssen über ausreichende Kenntnisse, Fähigkeiten und Erfahrungen verfügen, um die Risikostrategie und die Risikobereitschaft des Wertpapierinstituts zu erfassen und zu überwachen.\n(6) Der Vergütungskontrollausschuss unterstützt das Verwaltungs- oder Aufsichtsorgan bei der Überprüfung der Vergütungssysteme sowie der für das Risiko-, Kapital- und Liquiditätsmanagement geschaffenen Anreize. Er ist zuständig für die Ausarbeitung von Beschlüssen des Verwaltungs- oder Aufsichtsorgans betreffend die Vergütungssysteme, einschließlich solcher, die sich auf das Risiko und das Risikomanagement des betreffenden Wertpapierinstituts auswirken. Bei der Vorbereitung der Beschlüsse trägt der Vergütungskontrollausschuss dem öffentlichen Interesse und den langfristigen Interessen der Gesellschafter, Anleger und sonstigen Interessenträger des Wertpapierinstituts Rechnung.\n(7) Der Vergütungskontrollausschuss muss eine ausgewogene Zusammensetzung aus Frauen und Männern aufweisen. Die Mitglieder des Vergütungskontrollausschusses müssen in der Lage sein, die Vergütungssysteme sowie die für das Risiko-, Kapital- und Liquiditätsmanagement geschaffenen Anreize sachkundig und unabhängig zu bewerten. Ist eine Arbeitnehmervertretung im Verwaltungs- oder Aufsichtsorgan vorgesehen, so umfasst der Vergütungskontrollausschuss einen oder mehrere Vertreter der Arbeitnehmer. Der Vergütungskontrollausschuss kann auf Gruppenebene eingerichtet werden."}