{"id":"48","heading":"Laufende Überprüfung der Erlaubnis zur Verwendung interner Modelle","text":"(1) Die Bundesanstalt überprüft regelmäßig, mindestens alle drei Jahre, ob das Wertpapierinstitut die Anforderungen für die Erlaubnis zur Verwendung interner Modelle gemäß Artikel 22 der Verordnung (EU) 2019/2033 erfüllt. Dabei trägt die Bundesanstalt insbesondere Veränderungen bei der Geschäftstätigkeit des Wertpapierinstituts und der Anwendung der internen Modelle auf neue Produkte Rechnung und überprüft und bewertet, ob das Wertpapierinstitut bei diesen Modellen sachgerechte und aktuelle Techniken und Vorgehensweisen anwendet.\n(2) Stellt die Bundesanstalt fest oder wird ihr bekannt, dass die internen Modelle erhebliche Mängel bei der Erfassung der Risiken aufweisen, ordnet die Bundesanstalt angemessene und geeignete Maßnahmen an, die innerhalb einer von ihr gesetzten Frist umzusetzen sind, um eine unverzügliche Beseitigung der Mängel zu gewährleisten und deren Folgen zu begrenzen. Geeignete Maßnahme ist insbesondere die Festsetzung von höheren Eigenmittelanforderungen oder höheren Multiplikationsfaktoren.\n(3) Kommt es bei einem von der Bundesanstalt erlaubten internen Modell für Marktrisiken mehrfach zu Überschreitungen der Multiplikationsfaktoren im Sinne von Artikel 366 der Verordnung (EU) Nr. 575/2013 oder drohen diese Überschreitungen mehrfach, ist zu vermuten, dass das interne Modell nicht präzise ist. In diesem Fall widerruft die Bundesanstalt die Erlaubnis zur Verwendung des internen Modells oder ordnet angemessene Maßnahmen an, die gewährleisten, dass das Modell unverzüglich innerhalb einer von der Bundesanstalt bestimmten Frist verbessert wird.\n(4) Erfüllt ein Wertpapierinstitut die Anforderungen für die Verwendung der internen Modelle nicht mehr, verlangt die Bundesanstalt von dem Wertpapierinstitut\n(5) Kommt die Bundesanstalt zu dem Ergebnis, dass das Wertpapierinstitut den nach Absatz 4 Satz 1 Nummer 1 vorgelegten Plan zur vollständigen Wiedereinhaltung der Anforderungen nicht umsetzt oder ist der von dem Wertpapierinstitut vorgesehene Umsetzungszeitraum unangemessen lang, verlangt die Bundesanstalt eine Nachbesserung des Plans innerhalb einer festgesetzten Frist.\n(6) Kommt die Bundesanstalt zu dem Ergebnis, dass das Wertpapierinstitut die Anforderungen für die Verwendung der internen Modelle innerhalb einer angemessenen Frist nicht wieder einhalten wird und hat das Wertpapierinstitut auch keinen Nachweis im Sinne des Absatzes 4 Satz 1 Nummer 2 erbracht, widerruft die Bundesanstalt die Erlaubnis zur Verwendung der internen Modelle vollständig oder für die Bereiche, in denen das Wertpapierinstitut die Anforderungen für die Verwendung der internen Modelle nicht erfüllt.\n(7) Bei der Überprüfung und Bewertung gemäß Absatz 1 berücksichtigt die Bundesanstalt die Analysen und Leitlinien der Europäischen Bankenaufsichtsbehörde gemäß Artikel 37 Absatz 4 der Richtlinie (EU) 2019/2034."}