{"id":"5","heading":"Aufgaben und allgemeine Befugnisse der Bundesanstalt","text":"(1) Die Bundesanstalt übt die Aufsicht über Wertpapierinstitute, Investmentholdinggesellschaften und gemischte Finanzholdinggesellschaften nach den Vorschriften dieses Gesetzes, den dazu erlassenen Rechtsverordnungen, der Verordnung (EU) 2019/2033 und der auf der Grundlage der Verordnung (EU) 2019/2033 und der Richtlinie (EU) 2019/2034 erlassenen Rechtsakte sowie der Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnung (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) in der jeweils geltenden Fassung und der auf der Grundlage der Verordnung (EU) 2022/2554 erlassenen Rechtsakte aus. Die Bundesanstalt ist die zuständige Behörde gemäß Artikel 4 Absatz 1 Satz 1 der Richtlinie (EU) 2019/2034 und nach Artikel 46 der Verordnung (EU) 2022/2554. Die Bundesanstalt hat Missständen im Wertpapierwesen entgegenzuwirken, welche die Sicherheit der anvertrauten Vermögenswerte gefährden, die ordnungsmäßige Durchführung der erbrachten Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Nebengeschäfte beeinträchtigen oder erhebliche Nachteile für die Gesamtwirtschaft herbeiführen könnten. Die Bundesanstalt und die Deutsche Bundesbank arbeiten bei der Durchführung der Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 zusammen. Die Deutsche Bundesbank nimmt die operativen Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wahr. § 7 Absatz 3 und 4 des Kreditwesengesetzes gilt entsprechend.\n(2) Die Bundesanstalt kann im Rahmen der ihr gesetzlich zugewiesenen Aufgaben gegenüber Wertpapierinstituten und anderen betroffenen natürlichen und juristischen Personen, insbesondere auch gegenüber Geschäftsleitern oder Mitgliedern des Verwaltungs- und Aufsichtsorgans, Anordnungen treffen, die geeignet und erforderlich sind, um Verstöße gegen Bestimmungen der in Absatz 1 Satz 1 genannten Vorschriften oder sonstige aufsichtsrechtliche Bestimmungen oder die in Absatz 1 Satz 2 genannten Missstände zu verhindern oder zu beseitigen. Bei Verstößen gegen die in Absatz 1 Satz 1 genannten Vorschriften sowie gegen vollziehbare Anordnungen der Bundesanstalt kann sie verlangen, dass die den Verstoß begründenden Handlungen oder Verhaltensweisen dauerhaft eingestellt werden. Die Anordnungsbefugnis nach Satz 1 oder 2 besteht insbesondere auch gegenüber Investmentholdinggesellschaften oder gemischten Finanzholdinggesellschaften sowie gegenüber den Personen, die die Geschäfte dieser Gesellschaften tatsächlich führen.\n(3) Bei einem Verstoß gegen die in Absatz 1 Satz 1 genannten Vorschriften oder eine sich auf diese Vorschriften beziehende oder zur Behebung von Missständen erlassene vollziehbare Anordnung der Bundesanstalt kann die Bundesanstalt insbesondere\n(4) Ein Wertpapierinstitut, ein Mutterunternehmen oder ein Auslagerungsunternehmen, dessen Geschäftsleiter oder Mitglieder des Verwaltungs- oder Aufsichtsorgans und dessen Beschäftigte haben der Bundesanstalt, den Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen und auszuhändigen. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei einem Wertpapierinstitut, Mutterunternehmen oder Auslagerungsunternehmen Prüfungen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen, derer sich die Bundesanstalt oder die Deutsche Bundesbank bei der Durchführung der Prüfungen bedient, können hierzu die Geschäftsräume des Wertpapierinstituts, Mutterunternehmens oder Auslagerungsunternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Die Betroffenen haben Maßnahmen nach den Sätzen 2 und 3 zu dulden. Die Sätze 1 bis 4 gelten entsprechend für ein nicht in die Konsolidierung einbezogenes Tochterunternehmen, dessen Tochterunternehmen sowie für ein gemischtes Unternehmen und dessen Tochterunternehmen.\n(5) Die Verpflichtung nach Absatz 4 gegenüber der Bundesanstalt und der Deutschen Bundesbank zur Auskunft und zur Vorlage von Unterlagen gilt auch für\n(6) Wer nach Absatz 4 oder 5 zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die betroffene Person ist auf das Recht, die Auskunft zu verweigern, hinzuweisen.\n(7) Die Bundesanstalt kann zu den Hauptversammlungen, Generalversammlungen oder Gesellschafterversammlungen sowie zu den Sitzungen der Verwaltungs- oder Aufsichtsorgane von Wertpapierinstituten, Finanzholdinggesellschaften oder gemischten Investmentholdinggesellschaften in der Rechtsform einer juristischen Person Vertreter entsenden. Diese können in der Versammlung oder Sitzung das Wort ergreifen. Die Betroffenen haben Handlungen nach den Sätzen 1 und 2 zu dulden."}