{"id":"70","heading":"Errichten einer Zweigniederlassung durch inländische Wertpapierinstitute","text":"(1) Ein Wertpapierinstitut, das beabsichtigt, in einem anderen Vertragsstaat\n(2) Die Anzeige muss enthalten:\n(3) Wertpapiernebendienstleistungen dürfen nur in Verbindung mit mindestens einer Wertpapierdienstleistung angezeigt werden. Nähere Bestimmungen ergeben sich aus der Delegierten Verordnung (EU) 2017/1018 der Kommission vom 29. Juni 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates über Märkte für Finanzinstrumente durch technische Regulierungsstandards zur Präzisierung der Angaben, die von Wertpapierfirmen, Marktbetreibern und Kreditinstituten zu übermitteln sind (ABl. L 155 vom 17.6.2017, S. 1; L 210 vom 15.8.2017, S. 17; L 292 vom 10.11.2017, S. 119) und der Durchführungsverordnung (EU) 2017/2382 der Kommission vom 14. Dezember 2017 zur Festlegung technischer Durchführungsstandards in Bezug auf Standardformulare, Mustertexte und Verfahren für die Übermittlung von Angaben nach Maßgabe der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates (ABl. L 340 vom 20.12.2017, S. 6; L 33 vom 7.2.2018, S. 5).\n(4) Hat die Bundesanstalt keine Anhaltspunkte, die Zweifel an der Angemessenheit der Organisationsstruktur und der Finanzlage des Wertpapierinstituts begründen, übermittelt sie die Angaben nach den Absätzen 1 und 2 innerhalb von drei Monaten nach Eingang der vollständigen Unterlagen der zuständigen Behörde des Aufnahmevertragsstaates. Die Bundesanstalt teilt dies dem anzeigenden Wertpapierinstitut mit. Sie unterrichtet die zuständige Behörde des Aufnahmevertragsstaates außerdem über die Sicherungseinrichtung, der das Wertpapierinstitut angehört. Leitet die Bundesanstalt die Angaben nach den Absätzen 1 und 2 nicht an die zuständige Behörde des Aufnahmevertragsstaates weiter, teilt die Bundesanstalt dem Wertpapierinstitut innerhalb von drei Monaten nach Eingang sämtlicher Angaben nach den Absätzen 1 und 2 die Gründe dafür mit. Nach Weiterleitung der Anzeige an die zuständigen Stellen des Aufnahmevertragsstaates kann das Wertpapierinstitut nach einer entsprechenden Mitteilung dieser Stellen oder spätestens nach Ablauf einer Zweimonatsfrist seine Tätigkeit in dem anderen Staat aufnehmen."}