{"id":"71","heading":"Grenzüberschreitender Dienstleistungsverkehr durch inländische Wertpapierinstitute","text":"(1) Ein Wertpapierinstitut, das beabsichtigt, Wertpapierdienstleistungen grenzüberschreitend in einem anderen Vertragsstaat anzubieten, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen. Die Anzeige muss enthalten:\n(2) Wertpapiernebendienstleistungen dürfen nur in Verbindung mit mindestens einer Wertpapierdienstleistung angezeigt werden. Nähere Bestimmungen ergeben sich aus der Delegierten Verordnung (EU) 2017/1018 und der Durchführungsverordnung (EU) 2017/2382.\n(3) Hat die Bundesanstalt keine Anhaltspunkte, die Zweifel an der Angemessenheit der Organisationsstruktur und der Finanzlage des Wertpapierinstituts begründen, übermittelt sie die Angaben nach Absatz 1 innerhalb eines Monats nach Eingang der Anzeige der zuständigen Stelle des Aufnahmevertragsstaates. Das Wertpapierinstitut hat die Unterrichtung der zuständigen Stelle des Aufnahmemitgliedstaates innerhalb dieser Frist abzuwarten, bevor es seine Tätigkeit in dem Aufnahmevertragsstaat aufnimmt. Leitet die Bundesanstalt die Angaben nach Absatz 1 nicht an die zuständigen Stellen des Aufnahmevertragsstaates weiter, teilt die Bundesanstalt dem Wertpapierinstitut innerhalb von einem Monat nach Eingang sämtlicher Angaben nach Absatz 1 die Gründe dafür mit.\n(4) Beabsichtigt der Betreiber eines multilateralen oder organisierten Handelssystems, Handelsteilnehmern in anderen Staaten einen unmittelbaren Zugang zu seinem Handelssystem zu gewähren und ihnen das Handeln an seinen Märkten zu ermöglichen, hat er dies der Bundesanstalt anzuzeigen, sofern es sich um die erstmalige Zugangsgewährung an einen Handelsteilnehmer in dem betreffenden Staat handelt. Die Bundesanstalt unterrichtet die zuständigen Stellen des Aufnahmevertragsstaates innerhalb eines Monats nach Eingang der Anzeige von dieser Absicht. Der Betreiber hat der Bundesanstalt auf Anfrage die Namen der zugelassenen Handelsteilnehmer aus diesem Staat zu nennen. Auf Ersuchen der zuständigen Behörde im Aufnahmevertragsstaat teilt ihr die Bundesanstalt innerhalb einer angemessenen Frist diese Angaben mit."}