{"id":"73","heading":"Errichten einer Zweigniederlassung durch Wertpapierinstitute mit Sitz in einem anderen Vertragsstaat","text":"(1) Ein Wertpapierinstitut mit Sitz in einem anderen Vertragsstaat darf ohne Erlaubnis durch die Bundesanstalt über eine Zweigniederlassung oder über nach § 3 Absatz 2 angezeigte vertraglich gebundene Vermittler, die ihren Sitz oder gewöhnlichen Aufenthalt im Inland haben, im Inland Wertpapierdienstleistungen erbringen, wenn das Wertpapierinstitut von der zuständigen Behörde seines Herkunftsvertragsstaates zugelassen worden ist, die erbrachten Wertpapierdienstleistungen von der Zulassung abgedeckt sind und das Wertpapierinstitut von der zuständigen Behörde im Einklang mit den einschlägigen unionsrechtlichen Vorgaben, insbesondere der Richtlinie 2014/65/EU, der Richtlinie (EU) 2019/2034 sowie der Verordnung (EU) 2019/2033, beaufsichtigt wird. § 53 des Kreditwesengesetzes ist in diesem Fall nicht anzuwenden. § 14 der Gewerbeordnung bleibt unberührt.\n(2) Die Bundesanstalt hat ein Wertpapierinstitut im Sinne des Absatzes 1 Satz 1, das beabsichtigt, eine Zweigniederlassung im Inland zu errichten, innerhalb von zwei Monaten nach Eingang der von der zuständigen Behörde des Herkunftsvertragsstaates über die beabsichtigte Errichtung der Zweigniederlassung übermittelten Unterlagen auf die für seine Tätigkeit vorgeschriebenen Meldungen an die Bundesanstalt und die Deutsche Bundesbank hinzuweisen und die Bedingungen anzugeben, die nach Absatz 5 für die Ausübung der von der Zweigniederlassung geplanten Tätigkeiten aus Gründen des Allgemeininteresses gelten. Nach Eingang der Mitteilung der Bundesanstalt, spätestens nach Ablauf der in Satz 1 genannten Frist, kann die Zweigniederlassung errichtet werden und diese ihre Tätigkeit aufnehmen. Die Bundesanstalt übermittelt der Europäischen Wertpapier- und Marktaufsichtsbehörde auf Anforderung nach Artikel 35 der Verordnung (EU) Nr. 1095/2010 alle diesbezüglichen Informationen.\n(3) Sämtliche Änderungen anzeigepflichtiger Angaben nach Artikel 35 Absatz 2 und 10 der Richtlinie 2014/65/EU sind der Bundesanstalt durch das Wertpapierinstitut mit Sitz in einem anderen Mitgliedstaat nur über die zuständige Behörde des Herkunftsvertragsstaates mitzuteilen.\n(4) Die Absätze 2 und 3 gelten entsprechend für die im Inland ansässigen vertraglich gebundenen Vermittler, die ein Wertpapierinstitut mit Sitz in einem anderen Vertragsstaat heranzieht, ohne im Inland über eine Zweigniederlassung zu verfügen. Die Anzeigepflicht nach § 3 Absatz 2 Satz 1 bleibt hiervon unberührt.\n(5) Folgende Regelungen sind auf die in Absatz 1 Satz 1 genannten Zweigniederlassungen oder vertraglich gebundenen Vermittler anzuwenden:"}