{"id":"78","heading":"Besondere Pflichten des Prüfers; Verordnungsermächtigung","text":"(1) Als Teil der Prüfung des Jahresabschlusses sowie eines Zwischenabschlusses hat der Prüfer auch die wirtschaftlichen Verhältnisse des Wertpapierinstituts zu prüfen. Dies schließt die Prüfung der Einhaltung der Eigenmittel- und Liquiditätsanforderungen sowie deren angemessene Ermittlung durch das Wertpapierinstitut ein. Bei der Prüfung des Jahresabschlusses hat er insbesondere festzustellen, ob das Wertpapierinstitut die folgenden Anzeigepflichten und Anforderungen erfüllt hat:\n(2) Der Prüfer hat auch zu prüfen, ob das Wertpapierinstitut seinen Verpflichtungen nach Kapitel 4 dieses Gesetzes und dem Geldwäschegesetz nachgekommen ist. Zudem hat er die Einhaltung der Mitteilungs- und Veröffentlichungspflichten und sonstigen Anforderungen der Artikel 5 bis 10 und 12 bis 14 der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), die zuletzt durch die Verordnung (EU) Nr. 909/2014 (ABl. L 257 vom 28.8.2014, S. 1) geändert worden ist, zu prüfen. Bei Wertpapierinstituten, die die Verwahrung und Verwaltung im Sinne des § 2 Absatz 3 Nummer 1 oder das eingeschränkte Verwahrgeschäft betreiben, hat der Prüfer dieses Geschäft gesondert zu prüfen, soweit es nicht nach § 89 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes zu prüfen ist; diese Prüfung hat sich auch auf die Einhaltung des § 128 des Aktiengesetzes über Mitteilungspflichten und des § 135 des Aktiengesetzes über die Ausübung des Stimmrechts zu erstrecken.\n(3) Der Prüfer hat der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen, wenn ihm bei der Prüfung Tatsachen bekannt werden, welche die Einschränkung oder Versagung des Bestätigungsvermerkes rechtfertigen, die den Bestand des Wertpapierinstituts gefährden oder seine Entwicklung wesentlich beeinträchtigen können, die einen erheblichen Verstoß gegen die Vorschriften über die Zulassungsvoraussetzungen des Wertpapierinstituts oder die Ausübung einer Tätigkeit nach diesem Gesetz darstellen oder die schwerwiegende Verstöße der Geschäftsleiter gegen Gesetz, Satzung oder Gesellschaftsvertrag des Wertpapierinstituts erkennen lassen. Auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank hat der Prüfer ihr die Art und den Umfang seines Vorgehens darzustellen, den Prüfungsbericht zu erläutern und sonstige bei der Prüfung bekannt gewordene Tatsachen der Bundesanstalt und der Deutschen Bundesbank mitzuteilen, die gegen eine ordnungsmäßige Durchführung der Geschäfte des Wertpapierinstituts sprechen. Die Anzeige-, Erläuterungs- und Mitteilungspflichten nach den Sätzen 1 und 2 bestehen auch in Bezug auf ein Unternehmen, das mit dem Wertpapierinstitut in enger Verbindung steht, sofern dem Prüfer die Tatsachen im Rahmen der Prüfung des Wertpapierinstituts bekannt werden. Der Prüfer haftet nicht für die Richtigkeit von Tatsachen, die er nach diesem Absatz in gutem Glauben anzeigt.\n(4) Unbeschadet der besonderen Pflichten des Prüfers nach den Absätzen 1 bis 3 kann die Bundesanstalt auch gegenüber dem Wertpapierinstitut Bestimmungen über den Inhalt der Prüfung treffen, die vom Prüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(5) Gehört das Wertpapierinstitut zu einer Wertpapierinstitutsgruppe im Sinne des Artikels 4 Absatz 1 Nummer 25 der Verordnung (EU) 2019/2033 und hat das die Konsolidierung nach Artikel 7 dieser Verordnung oder das den Gruppenkapitaltest nach Artikel 8 dieser Verordnung vorzunehmende Unternehmen seinen Sitz im Inland, so hat der Prüfer zu prüfen und zu berichten, ob\n(6) Das Bundesministerium der Finanzen wird ermächtigt, in Bezug auf Kleine und Mittlere Wertpapierinstitute im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und nach Anhörung der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur Erfüllung der Aufgaben der Bundesanstalt zu erlassen über"}