{"id":"79","heading":"Maßnahmen bei Gefahr","text":"(1) Besteht Gefahr für die Erfüllung der Verpflichtungen eines Wertpapierinstituts gegenüber seinen Kunden, insbesondere für die Sicherheit der dem Wertpapierinstitut anvertrauten Vermögenswerte, oder besteht der begründete Verdacht, dass eine wirksame Aufsicht über das Wertpapierinstitut nicht möglich ist, kann die Bundesanstalt zur Abwendung dieser Gefahr einstweilige Maßnahmen treffen. Sie kann insbesondere\n(2) Die Bundesanstalt kann unter den Voraussetzungen von Absatz 1 Satz 1 Zahlungen an konzernangehörige Unternehmen untersagen oder beschränken, wenn diese Geschäfte für das Wertpapierinstitut nachteilig sind. Sie kann ferner bestimmen, dass Zahlungen nur unter bestimmten Voraussetzungen zulässig sind.\n(3) Die Bundesanstalt unterrichtet über die von ihr nach den Absätzen 1 und 2 beabsichtigten Maßnahmen unverzüglich die betroffenen zuständigen Behörden in den anderen Vertragsstaaten sowie die Deutsche Bundesbank.\n(4) Beschlüsse über die Gewinnausschüttung sind insoweit nichtig, als sie einer Anordnung nach Absatz 1 widersprechen.\n(5) Bei Wertpapierinstituten, die in anderer Rechtsform als der eines Einzelkaufmanns betrieben werden, sind Geschäftsleiter, denen die Ausübung ihrer Tätigkeit untersagt worden ist, für die Dauer der Untersagung von der Geschäftsführung und Vertretung des Wertpapierinstituts ausgeschlossen. Für die Ansprüche aus dem Anstellungsvertrag oder anderen Bestimmungen über die Tätigkeit des Geschäftsleiters gelten die allgemeinen Vorschriften. Rechte, die einem Geschäftsleiter als Gesellschafter oder in anderer Weise eine Mitwirkung an Entscheidungen über Geschäftsführungsmaßnahmen bei dem Wertpapierinstitut ermöglichen, können für die Dauer der Untersagung nicht ausgeübt werden.\n(6) Die zuständige Entschädigungseinrichtung oder sonstige Sicherungseinrichtung kann ihre Verpflichtungserklärung im Sinne des Absatzes 1 Satz 2 Nummer 6 davon abhängig machen, dass eingehende Zahlungen, soweit sie nicht zur Erfüllung von Verbindlichkeiten nach Absatz 1 Satz 2 Nummer 6 gegenüber dem Wertpapierinstitut bestimmt sind, von dem im Zeitpunkt des Erlasses des Veräußerungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 vorhandenen Vermögen des Wertpapierinstituts zugunsten der Einrichtung getrennt gehalten und verwaltet werden."}