{"id":"81","heading":"Abwicklung laufender Geschäfte; Ausnahmen; Verbot der Zwangsvollstreckung","text":"(1) Das Wertpapierinstitut darf nach Erlass des Veräußerungs- und Zahlungsverbots nach § 79 Absatz 1 Satz 2 Nummer 4 die im Zeitpunkt des Erlasses laufenden Geschäfte abwickeln und neue Geschäfte eingehen, soweit diese zur Abwicklung erforderlich sind, wenn und soweit die zuständige Entschädigungseinrichtung oder sonstige Sicherungseinrichtung die zur Durchführung erforderlichen Mittel zur Verfügung stellt oder sich verpflichtet, dem Wertpapierinstitut die Vermögensminderungen zu erstatten, die aus diesen Geschäften insgesamt entstehen, soweit dies zur vollen Befriedigung sämtlicher Ansprüche aus offenen Wertpapierverbindlichkeiten erforderlich ist.\n(2) Die Bundesanstalt kann darüber hinaus Ausnahmen vom Veräußerungs- und Zahlungsverbot nach § 79 Absatz 1 Satz 2 Nummer 4 zulassen, soweit dies für die Durchführung der Geschäfte oder die Verwaltung des Wertpapierinstituts sachgerecht ist. Dabei kann sie insbesondere die Erstattung von Zahlungen anordnen, die entgegen einer Anordnung nach § 79 Absatz 1 Satz 2 Nummer 6 entgegengenommen worden sind oder bei dem Wertpapierinstitut eingegangen sind. Sie kann eine Betragsgrenze festsetzen, bis zu der ein Sonderbeauftragter Ausnahmen vom Veräußerungs- und Zahlungsverbot zulassen kann.\n(3) Solange Maßnahmen nach § 79 Absatz 1 Satz 2 Nummer 4 bis 6 andauern, sind Zwangsvollstreckung, Arrest und einstweilige Verfügung in das Vermögen des Wertpapierinstituts nicht zulässig. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und Abrechnungssystemen einschließlich interoperabler Systeme sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten sind bei Anordnung einer Maßnahme nach § 79 Absatz 1 Satz 2 Nummer 4 bis 6 entsprechend anzuwenden. Die Anordnung von Sicherungsmaßnahmen nach § 21 der Insolvenzordnung berührt nicht die Wirksamkeit der Erstattung einer Zahlung, die entgegen einer Anordnung nach § 79 Absatz 1 Satz 2 Nummer 6 über ein System oder über eine zwischengeschaltete Stelle entgegengenommen worden ist oder eingegangen ist oder bei dem Wertpapierinstitut eingegangen ist und deren Erstattung die Bundesanstalt nach Absatz 2 Satz 2 angeordnet hat."}