{"id":"83","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(2) Ordnungswidrig handelt, wer eine Rückzahlung von Verbindlichkeiten aus Eigenmittelinstrumenten eines Großen Wertpapierinstituts, die nach Artikel 28 Absatz 1 Unterabsatz 1 Buchstabe b, Artikel 52 Absatz 1 Unterabsatz 1 Buchstabe a oder Artikel 63 Unterabsatz 1 Buchstabe a der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist, voll eingezahlt sein müssen, an einen Inhaber der betreffenden Eigenmittelinstrumente leistet.\n(3) Ordnungswidrig handelt, wer entgegen Artikel 5 Absatz 1 der Durchführungsverordnung (EU) 2017/1945 der Kommission vom 19. Juni 2017 zur Festlegung technischer Durchführungsstandards für Mitteilungen von und an Wertpapierfirmen, die eine Zulassung beantragen oder besitzen, gemäß der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates (ABl. L 276 vom 26.10.2017, S. 22) eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.\n(4) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2019/2033 des Europäischen Parlaments und des Rates vom 27. November 2019 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 575/2013, (EU) Nr. 600/2014 und (EU) Nr. 806/2014 (ABl. L 314 vom 5.12.2019, S. 1) verstößt, indem er\n(4a) Zuwiderhandlungen gegen die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnung (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 56 Absatz 5e und 6 Nummer 1 und 3 des Kreditwesengesetzes geahndet werden.\n(5) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 3 bis 5 Buchstabe a, Nummer 6, 8 und 9 und der Absätze 2 und 4 mit einer Geldbuße bis zu fünf Millionen Euro geahndet werden. In den übrigen Fällen des Absatzes 1 und in den Fällen des Absatzes 3 kann die Ordnungswidrigkeit mit einer Geldbuße bis zu hunderttausend Euro geahndet werden.\n(6) Bei einer juristischen Person oder Personenvereinigung mit einem jährlichen Gesamtumsatz von mehr als 50 Millionen Euro kann abweichend von Absatz 5 Satz 1 eine Ordnungswidrigkeit\n(7) Bei einer juristischen Person oder Personenvereinigung kann über Absatz 5 Satz 1 oder Absatz 6 Satz 1 Nummer 1 hinaus eine Ordnungswidrigkeit nach Absatz 1 Nummer 3 bis 5 Buchstabe a, Nummer 6, 8 und 9 und Absatz 4 mit einer Geldbuße bis zum Zweifachen des durch den Verstoß erzielten Gewinns oder verhinderten Verlusts geahndet werden, sofern sich ein solcher Gewinn oder Verlust beziffern lässt.\n(8) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2\n(9) Gesamtumsatz im Sinne des Absatzes 6 Satz 1 ist\n(10) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt für Finanzdienstleistungsaufsicht."}