{"id":"86","heading":"Übergangsvorschriften für bestehende Wertpapierinstitute","text":"(1) Unternehmen, denen bis zum 26. Juni 2021 die Erlaubnis nach § 32 des Kreditwesengesetzes für das Finanzkommissionsgeschäft nach § 1 Absatz 1 Satz 2 Nummer 4, das Emissionsgeschäft nach § 1 Absatz 1 Satz 2 Nummer 10, die Finanzdienstleistungen nach § 1 Absatz 1a Satz 2 Nummer 1 bis 5 oder 12 oder für das Eigengeschäft nach § 32 Absatz 1a Satz 1, 2 oder 4 des Kreditwesengesetzes erteilt wurde oder für die eine Erlaubnis nach § 64e Absatz 2, § 64i, § 64n, § 64p oder § 64x Absatz 1 bis 5 des Kreditwesengesetzes als erteilt gilt, gilt die Erlaubnis nach § 15 für jene Geschäfte als erteilt. Die bisherige Erlaubnis nach § 32 des Kreditwesengesetzes wird insoweit gegenstandslos.\n(2) Erlaubnisanträge nach § 32 des Kreditwesengesetzes durch Wertpapierinstitute, die bis zum 26. Juni 2021 bei der Bundesanstalt eingegangen sind, werden als solche nach § 15 behandelt, sofern eine Erlaubnis nach § 32 des Kreditwesengesetzes vor Inkrafttreten dieses Gesetzes nicht mehr erteilt werden kann.\n(3) Unternehmen, die das Kryptoverwahrgeschäft zusammen mit anderen nach § 32 des Kreditwesengesetzes erlaubnispflichtigen Geschäften ausschließlich bezogen auf Rechnungseinheiten oder Kryptowerte betreiben und denen bis zum 26. Juni 2021 eine Erlaubnis erteilt wurde oder die bis zum 26. Juni 2021 einen Erlaubnisantrag nach § 32 des Kreditwesengesetzes gestellt haben, werden weiterhin als solche des § 32 des Kreditwesengesetzes behandelt.\n(4) Für Unternehmen, denen bis zum 26. Juni 2021 die Erlaubnis nach § 32 des Kreditwesengesetzes für das Depotgeschäft nach § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes erteilt wurde oder für die diese Erlaubnis nach § 64e Absatz 2, § 64i, § 64n, § 64p oder § 64x Absatz 1 bis 5 des Kreditwesengesetzes zu diesem Zeitpunkt als erteilt gilt, gilt die Erlaubnis nach § 15 Absatz 1 für die Wertpapiernebendienstleistung nach § 2 Absatz 3 Nummer 1 unter den in § 15 Absatz 2 genannten Voraussetzungen ab diesem Zeitpunkt als erteilt. Die bisherige Erlaubnis nach § 32 des Kreditwesengesetzes für das Depotgeschäft wird zugleich gegenstandslos."}