{"id":"9","heading":"Zusammenarbeit mit der Deutschen Bundesbank","text":"(1) Die Bundesanstalt und die Deutsche Bundesbank arbeiten nach Maßgabe dieses Gesetzes zusammen. Unbeschadet weiterer gesetzlicher Maßgaben umfasst die Zusammenarbeit die laufende Überwachung der Wertpapierinstitute durch die Deutsche Bundesbank. Die laufende Überwachung beinhaltet insbesondere die Auswertung der von den Wertpapierinstituten eingereichten Unterlagen, der Prüfungsberichte für Kleine oder Mittlere Wertpapierinstitute nach § 76, für Große Wertpapierinstitute nach § 26 des Kreditwesengesetzes und der Jahresabschlussunterlagen sowie die Durchführung und Auswertung der aufsichtlichen Prüfungen zur Beurteilung der angemessenen Eigenkapitalausstattung und Risikosteuerungsverfahren der Wertpapierinstitute und das Bewerten von Prüfungsfeststellungen. Die laufende Überwachung durch die Deutsche Bundesbank erfolgt in der Regel durch ihre Hauptverwaltungen.\n(2) Die Deutsche Bundesbank hat die Richtlinien der Bundesanstalt zu beachten. Die Richtlinien der Bundesanstalt zur laufenden Aufsicht ergehen im Einvernehmen mit der Deutschen Bundesbank. Kann innerhalb einer angemessenen Frist kein Einvernehmen hergestellt werden, erlässt das Bundesministerium der Finanzen solche Richtlinien im Benehmen mit der Deutschen Bundesbank. Die aufsichtsrechtlichen Maßnahmen, insbesondere Allgemeinverfügungen und Verwaltungsakte einschließlich Prüfungsanordnungen nach § 5 Absatz 4 und 5 Satz 1, trifft die Bundesanstalt gegenüber den Wertpapierinstituten, Mutterunternehmen oder Auslagerungsunternehmen. Die Bundesanstalt legt ihren aufsichtsrechtlichen Maßnahmen in der Regel die von der Deutschen Bundesbank getroffenen Prüfungsfeststellungen und Bewertungen zugrunde.\n(3) Die Bundesanstalt und die Deutsche Bundesbank haben einander Beobachtungen und Feststellungen mitzuteilen, die für die Erfüllung ihrer Aufgaben erforderlich sind. Die Deutsche Bundesbank hat insoweit der Bundesanstalt auch die Angaben zur Verfügung zu stellen, die die Deutsche Bundesbank aufgrund statistischer Erhebungen nach § 18 des Gesetzes über die Deutsche Bundesbank erlangt. Die Deutsche Bundesbank hat vor Anordnung einer solchen Erhebung die Bundesanstalt zu hören. § 18 Satz 5 des Gesetzes über die Deutsche Bundesbank gilt entsprechend.\n(4) Die Zusammenarbeit nach den Absätzen 1 und 2 sowie die Mitteilungen nach Absatz 3 schließen die Übermittlung der zur Erfüllung der Aufgaben der empfangenden Stelle erforderlichen personenbezogenen Daten ein. Zur Erfüllung ihrer Aufgaben nach diesem Gesetz dürfen die Bundesanstalt und die Deutsche Bundesbank gegenseitig die bei der anderen Stelle jeweils gespeicherten Daten im automatisierten Verfahren abrufen. Die Deutsche Bundesbank hat bei jedem zehnten von der Bundesanstalt durchgeführten Abruf personenbezogener Daten den Zeitpunkt, die Angaben, welche die Feststellung der aufgerufenen Datensätze ermöglichen, sowie die für den Abruf verantwortliche Person zu protokollieren. Die Protokolldaten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsmäßigen Betriebs der Datenverarbeitungsanlage verwendet werden. Sie sind am Ende des auf das Jahr der Protokollierung folgenden Kalenderjahres zu löschen, soweit sie nicht für ein laufendes Kontrollverfahren benötigt werden. Die Sätze 3 bis 5 gelten entsprechend für die Datenabrufe der Deutschen Bundesbank bei der Bundesanstalt. Im Übrigen bleiben die Bestimmungen des Bundesdatenschutzgesetzes unberührt."}