{"id":"1","heading":"Jahresbeitrag","text":"(1) Institute, die der Entschädigungseinrichtung nach § 6 Absatz 1 Satz 1 des Anlegerentschädigungsgesetzes bei der Kreditanstalt für Wiederaufbau (Entschädigungseinrichtung) zugeordnet sind, haben an die Entschädigungseinrichtung spätestens jeweils am 30. September Jahresbeiträge zu leisten. Die Höhe des Jahresbeitrags eines Instituts bemisst sich nach den §§ 2 bis 2d, beträgt aber höchstens 10 Prozent des Jahresüberschusses zuzüglich des Aufwandes der auf Grund einer Gewinngemeinschaft, eines Gewinnabführungs- oder eines Teilgewinnabführungsvertrags abgeführten Gewinne und abzüglich des Ertrages aus einer Verlustübernahme. Die Bildung, Auflösung und Inanspruchnahme von Rückstellungen der Institute für Beitragsverpflichtungen nach dem Anlegerentschädigungsgesetz wird bei der Ermittlung des Jahresüberschusses nach Satz 2 nicht berücksichtigt. Institute, die in der Rechtsform des Einzelkaufmanns, der offenen Handelsgesellschaft oder der Kommanditgesellschaft tätig sind, können ihren Jahresüberschuss nach Satz 2 um ein fiktives Geschäftsführergehalt vermindern, welches auf die Höhe des Jahresüberschusses begrenzt ist. Die Institute haben die Bildung, Auflösung und Inanspruchnahme von Rückstellungen für Beitragsverpflichtungen und die Verminderung des Jahresüberschusses durch ein fiktives Geschäftsführergehalt gegenüber der Entschädigungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsmäßig anzuzeigen.\n(1a) Der Jahresbeitrag beträgt für jedes zugeordnete Institut mindestens 1 050 Euro. Für Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, ist ein Jahresbeitrag von mindestens 2 100 Euro zu erheben. § 2a Absatz 2 und § 2b gelten entsprechend.\n(2) Beitragspflichtig sind Institute, die der Entschädigungseinrichtung am 1. Januar vor Fälligkeit des Jahresbeitrags zugeordnet sind. Der Jahresbeitrag vermindert sich für Institute, die vom 1. Januar bis zum 31. März vor Beitragsfälligkeit aus der Entschädigungseinrichtung ausscheiden, um 75 Prozent, für Institute, die vom 1. April bis zum 30. Juni vor Beitragsfälligkeit ausscheiden, um 50 Prozent.\n(3) Die Jahresbeiträge werden mit der Bekanntgabe der Jahresbeitragsbescheide fällig, es sei denn, die Entschädigungseinrichtung bestimmt einen späteren Fälligkeitstermin.\n(+++ § 1: Zur Anwendung vgl. § 7d +++)"}