{"id":"2","heading":"Berechnung des Jahresbeitrags","text":"(1) Der Jahresbeitrag berechnet sich aus den beitragsrelevanten Erträgen nach Absatz 2, multipliziert mit dem jeweiligen Beitragssatz des Instituts nach den §§ 2a und 2b.\n(2) Zur Ermittlung der beitragsrelevanten Erträge sind heranzuziehen\n(3) Maßgeblich für die Berechnung des Jahresbeitrags ist der festgestellte Jahresabschluss nebst Prüfungsbericht für das letzte vor dem 1. März des jeweiligen Abrechnungsjahres abgelaufene Geschäftsjahr. Handelt es sich dabei um einen Jahresabschluss für ein Rumpfgeschäftsjahr, sind die Zahlen auf ein volles Geschäftsjahr hochzurechnen. Ging dem Rumpfgeschäftsjahr ein weiteres Rumpfgeschäftsjahr voraus und ergeben beide Rumpfgeschäftsjahre zusammen ein Jahr, ergeben sich die für die Berechnung der Jahresbeiträge maßgeblichen Zahlen aus der Addition der in den Jahresabschlüssen der Rumpfgeschäftsjahre angegebenen Zahlen. Hatten neu zugeordnete Institute für das letzte vor dem 1. März abgelaufene Geschäftsjahr keinen Jahresabschluss aufzustellen oder einen Jahresabschluss aufgestellt, der keine zu einer Zuordnung zur Entschädigungseinrichtung der Wertpapierhandelsunternehmen führende Geschäftstätigkeit beinhaltet, betragen die beitragsrelevanten Erträge null Euro.\n(4) Die sachliche und rechnerische Richtigkeit der für die Berechnung des Jahresbeitrags jeweils erforderlichen Angaben müssen der Entschädigungseinrichtung durch die Bestätigung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft nachgewiesen werden. Die Vorlage eines von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft bestätigten festgestellten Jahresabschlusses mit dem dazugehörigen Prüfungsbericht reicht als Bestätigung aus, soweit sich die jeweils erforderlichen Angaben ausdrücklich aus diesem ergeben. Die Bestätigung nach Satz 1 sowie zu Angaben nach Absatz 2 oder § 2b kann von der Entschädigungseinrichtung nur dann anerkannt werden, wenn die Haftung des Wirtschaftsprüfers oder der Wirtschaftsprüfungsgesellschaft gegenüber der Entschädigungseinrichtung nicht ausgeschlossen und die Haftung für einen fahrlässig verursachten Schaden nicht über die in § 54a der Wirtschaftsprüferordnung vorgegebenen Grenzen hinaus beschränkt wurde. Auch Ergänzungen des Wirtschaftsprüfers oder der Wirtschaftsprüfungsgesellschaft zum Prüfungsbericht über einen vom Wirtschaftsprüfer oder von einer Wirtschaftsprüfungsgesellschaft bestätigten festgestellten Jahresabschluss können unter den Voraussetzungen des Satzes 3 nur anerkannt werden, soweit durch die Ergänzungen bestätigt wird, dass die für die Berechnung des Jahresbeitrags erforderlichen Angaben oder die Angaben zu Absatz 2 oder § 2b sachlich und rechnerisch richtig sind. Die Entschädigungseinrichtung ist befugt, weitergehende Nachweise vom Institut zu verlangen, um das Vorliegen der Bemessungsgrundlagen zu überprüfen; sie kann insbesondere die Vorlage detaillierter Übersichten über einzelne Erträge verlangen, deren Richtigkeit durch eine Versicherung an Eides statt der Geschäftsleitung oder die Erklärung eines Wirtschaftsprüfers oder einer Wirtschaftsprüfungsgesellschaft zu bestätigen ist.\n(5) Die für die Berechnung des Jahresbeitrags erforderlichen und nach Absatz 4 bestätigten Angaben hat das Institut der Entschädigungseinrichtung spätestens am 1. Juli des jeweiligen Abrechnungsjahres einzureichen. Liegen die erforderlichen und bestätigten Angaben am 1. Juli nicht vor, hat das Institut diese vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachzureichen. Werden die Angaben vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachgereicht, setzt die Entschädigungseinrichtung den Jahresbeitrag unter Berücksichtigung dieser Angaben und Erhebung eines Zuschlags von 10 Prozent fest. Werden die Angaben nicht vor Ablauf des 15. August nachgereicht, hat die Entschädigungseinrichtung die zur Berechnung des Jahresbeitrags erforderlichen Erträge unter Berücksichtigung des Umfangs und der Struktur der Geschäfte des Instituts oder einer Gruppe vergleichbarer Institute anhand geeigneter Unterlagen zu schätzen; auf dieser Basis ist das 1,35-Fache des Jahresbeitrags als Abschlagszahlung festzusetzen. Werden die Angaben auch bis zum 31. Dezember des jeweils folgenden Abrechnungsjahres nicht nachgereicht, gilt der Betrag der Abschlagszahlung als Jahresbeitrag; werden die Angaben bis zu diesem Termin nachgereicht, setzt die Entschädigungseinrichtung den Jahresbeitrag unter Berücksichtigung der nachgereichten Angaben und Erhebung eines Zuschlags von 25 Prozent fest. Werden die geforderten Unterlagen nach dem 31. Dezember des jeweils folgenden Abrechnungsjahres nachgereicht, wird der Jahresbeitrag, der anhand dieser Unterlagen errechnet wird, abweichend von Satz 5 erster Halbsatz mit einem Zuschlag von 25 Prozent festgesetzt, sofern der so errechnete Beitrag über dem nach Satz 5 erster Halbsatz fingierten Jahresbeitrag liegt. Eine Abschlagszahlung nach Satz 4 wird auf einen nachträglich festgesetzten Jahresbeitrag nach den Sätzen 5 und 6 angerechnet. Die in den Sätzen 2 und 5 genannten Fristen sind Ausschlussfristen.\n(6) Ein Zuschlag wegen verspäteter Einreichung von Unterlagen nach Absatz 5 wird bezogen auf einen Jahresbeitrag nur einmal erhoben. Maßgeblich ist der höchste zu erhebende Zuschlag.\n(+++ § 2: Zur Anwendung vgl. § 7c Abs. 4 +++)"}