{"id":"2d","heading":"Ermäßigung des Jahresbeitrags","text":"(1) Der Jahresbeitrag ermäßigt sich vorbehaltlich des Absatzes 3 um einen Abschlag von 15 Prozent für eine bestehende Vertrauensschadenversicherung (Versicherungsabschlag). Die Versicherung muss folgende Bedingungen erfüllen:\n(2) Das Institut muss den Versicherungsabschlag bis spätestens zum 1. Juli des jeweiligen Abrechnungsjahres beantragen und das Vorliegen der Voraussetzungen durch Vorlage einer Bestätigung des Versicherungsunternehmens über das Bestehen und den Inhalt der Versicherung nachweisen. Der Antrag muss Angaben zur Ausnahme bestimmter Organmitglieder und Gesellschafter vom Versicherungsschutz gemäß Absatz 1 Satz 2 Nummer 1 Satz 3 und Satz 3 Nummer 1 sowie zu den Anforderungen gemäß Absatz 1 Satz 5 enthalten. Wird der Antrag nach dem 1. Juli gestellt oder wird die Bestätigung nicht bis zum 15. August nachgereicht, ist der Antrag abzulehnen. Die Kündigung, Beendigung oder Aufhebung des Versicherungsvertrags aus sonstigem Grund sowie Änderungen des Versicherungsvertrags, welche die in Absatz 1 Satz 2 genannten Bedingungen oder die in Absatz 1 Satz 3 Nummer 1 genannte Ausnahme berühren, sind der Entschädigungseinrichtung unverzüglich anzuzeigen. Entfällt der Versicherungsschutz vor dem Ende des jeweils folgenden Abrechnungsjahres oder erfüllt der Versicherungsvertrag nicht mehr die in Absatz 1 Satz 2 genannten Bedingungen, hat die Entschädigungseinrichtung den Jahresbeitrag ohne den Versicherungsabschlag neu festzusetzen. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.\n(3) Der Versicherungsabschlag wird nur gewährt, wenn das Institut für das gesamte jeweils folgende Abrechnungsjahr eine Vertrauensschadenversicherung abgeschlossen hat. Sind Organmitglieder gemäß Absatz 1 Satz 2 Nummer 1 Satz 3 als Vertrauensperson ausgeschlossen oder Schäden gemäß Absatz 1 Satz 3 Nummer 1 vom Versicherungsschutz ausgenommen worden, beträgt der Versicherungsabschlag 7,5 Prozent. Die Höhe des Versicherungsabschlags ist auf 10 Prozent der vereinbarten Versicherungssumme begrenzt.\n(+++ § 2d: Zur Anwendung vgl. § 7c Abs. 4 +++)"}