{"id":"5","heading":"Sonderbeiträge, Sonderzahlungen und Belastungsobergrenze","text":"(1) Die Höhe eines Sonderbeitrags oder einer Sonderzahlung nach § 8 Absatz 3 bis 7 des Anlegerentschädigungsgesetzes beträgt für jedes zugeordnete Institut mindestens 1 050 Euro. Für Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren ihrer Kunden zu verschaffen, beträgt die Höhe mindestens 2 100 Euro. § 2a Absatz 2 und § 2b gelten entsprechend.\n(2) Bei der Bemessung eines Sonderbeitrags oder einer Sonderzahlung nach § 8 Absatz 7 Satz 1 des Anlegerentschädigungsgesetzes wird ein fiktiver Jahresbeitrag im Sinne des § 8 Absatz 7 Satz 4 des Anlegerentschädigungsgesetzes zugrunde gelegt, wenn ein Institut in dem Jahresabschluss, der für die Berechnung des zuletzt fälligen Jahresbeitrags maßgeblich war, einen Sonderposten nach § 340g des Handelsgesetzbuchs gebildet oder aufgelöst hat, der nicht gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Höhe des fiktiven Jahresbeitrags bemisst sich vorbehaltlich des Satzes 3 nach § 1 Absatz 1 Satz 2 bis 4, Absatz 1a und 2. Bei der Ermittlung des Jahresüberschusses nach § 1 Absatz 1 Satz 2 wird zur Bemessung des fiktiven Jahresbeitrags die Bildung und Auflösung eines Sonderpostens gemäß § 340g des Handelsgesetzbuchs nur zur Hälfte berücksichtigt, sofern der Sonderposten nicht gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Institute haben die Zuführungen zum Sonderposten und die Erträge aus der Auflösung des Sonderpostens gemäß den §§ 340g und 340e Absatz 4 des Handelsgesetzbuchs gegenüber der Entschädigungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsmäßig anzuzeigen. § 2 Absatz 4 gilt entsprechend. Soweit der Entschädigungseinrichtung die Anzeige eines Instituts nach Satz 4 nicht vorliegt, hat sie das Institut vor der Erhebung eines Sonderbeitrags oder einer Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen die Anzeige nachträglich zu erstatten oder fehlende Angaben nachzureichen. Werden die Angaben innerhalb dieser Frist nicht nachgereicht, sind auch die Sonderposten, die gemäß § 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden mussten, bei der Ermittlung des Jahresüberschusses nach § 1 Absatz 1 Satz 2 zur Bemessung des fiktiven Jahresbeitrags nur zur Hälfte zu berücksichtigen.\n(3) Die Summe aus\n(4) Im Falle einer vorläufigen Festsetzung nach Absatz 3 Satz 6 bestimmt die Entschädigungseinrichtung die Belastungsobergrenze des Instituts unter Berücksichtigung des bis spätestens zum 31. Dezember nachgereichten festgestellten Jahresabschlusses mit dem Prüfungsbericht neu und setzt den Sonderbeitrag oder die Sonderzahlung endgültig fest. Hat das Institut den festgestellten Jahresabschluss nicht bis zum Ablauf des 31. Dezember nachgereicht, ist die Belastungsobergrenze nach Absatz 3 nicht anzuwenden.\n(5) Hat die Entschädigungseinrichtung einen Kredit aufgenommen, der den Mittelbedarf nicht vollständig deckt, ist sie berechtigt, den verbleibenden Mittelbedarf durch Sonderbeiträge zu decken, wenn ihre Pflichten gemäß § 5 Absatz 6 des Anlegerentschädigungsgesetzes damit rechtzeitig erfüllt werden können. Dies gilt auch, wenn die Entschädigungseinrichtung einen Rahmenkredit aufgenommen hat, der nicht vollständig abgerufen wurde, und der verbleibende Mittelbedarf rechtzeitig durch Sonderbeiträge gedeckt werden kann. Die Beitragserhebung nach den Sätzen 1 und 2 kann in Teilbeträgen gemäß § 5a erfolgen.\n(+++ § 5: Zur Anwendung vgl. § 7d +++)"}