{"id":"7","heading":"Übergangsvorschriften","text":"(1) In den Jahren 1999 und 2000 können 90 Prozent der Bruttoerträge aus Finanzgeschäften bei der Ermittlung gemäß § 2 Abs. 2 ohne Nachweis unberücksichtigt bleiben.\n(2) Im Jahr 1999 ist bei der Anwendung von § 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2, 4, 5 Satz 1 und § 5 Abs. 2 Satz 3 anstelle des 1. Juli der 10. September 1999 maßgeblich. Die in § 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2 und 4 in Verbindung mit § 6 vorgeschriebene Bestätigung durch Prüfer oder Prüfungsgesellschaften ist abweichend von Satz 1 spätestens am 31. Dezember 1999 vorzulegen; der Jahresbeitrag ist in diesen Fällen als Abschlagszahlung festzusetzen. Wird die Bestätigung bis zum 31. Dezember 1999 vorgelegt, entspricht die Abschlagszahlung dem Jahresbeitrag.\n(3) Liegen der Jahresabschluss oder die Einnahmeüberschussrechnung oder die Daten nach § 2 Abs. 4 am 10. September 1999 nicht vor, erfolgt die Festsetzung der Abschlagszahlung und die Berechnung des Jahresbeitrags ohne weitere Fristsetzung nach Maßgabe des § 2 Abs. 5. Liegt der Jahresabschluss oder die Einnahmeüberschussrechnung nach § 2 Abs. 4 oder die nach § 2 Abs. 4 in Verbindung mit § 6 erforderliche Bestätigung am 31. Dezember 1999 nicht vor, gilt die Abschlagszahlung nach § 2 Abs. 5 Satz 1 als Jahresbeitrag.\n(4) Die §§ 1 und 2 in der Fassung der Ersten Verordnung zur Änderung der Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau (Erste Änderungsverordnung) sind erstmals auf den Jahresbeitrag für das Jahr 2000 anzuwenden. Im Jahr 2000 ist bei der Anwendung von § 2 Abs. 2 anstelle des 1. Juli der 45. Kalendertag nach der Verkündung der Ersten Änderungsverordnung maßgeblich. In Fällen, in denen Widerspruch gegen einen Bescheid über den Jahresbeitrag 1999 eingelegt wurde und der Bescheid nicht bestandskräftig ist, sind die §§ 1 und 2 in der Fassung der Ersten Änderungsverordnung erstmals auf den Jahresbeitrag für das Jahr 1999 anzuwenden. In diesen Fällen ist bei der Anwendung der Absätze 2 und 3 anstelle des 10. September 1999 und anstelle des 31. Dezember 1999 jeweils der 45. Kalendertag nach der Verkündung der Ersten Änderungsverordnung maßgeblich. Die Sätze 2 bis 4 sind nicht anzuwenden, soweit sie zu einer Erhöhung des Beitrags führen würden.\n(5) Für Institute, die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes oder zur Anlageberatung nach § 7 Abs. 2 Nr. 3 des Investmentgesetzes haben und aufgrund dessen im Jahr 2008 erstmalig zu einem Jahresbeitrag herangezogen werden oder bei denen sich aufgrund dieser Erlaubnis ergebnisrelevante Veränderungen für die Ermittlung ihres Jahresbeitrags für das Jahr 2008 ergeben, verlängern sich die Fristen zur Übermittlung beitragsrelevanter Daten nach § 2 Abs. 4 und 5, zum Nachweis von Abzugsbeträgen nach § 2 Abs. 1 Satz 1 Nr. 6 letzter Halbsatz und die befristete Privilegierung von Erträgen nach § 2 Abs. 2 einmalig vom 1. Juli 2008 auf den 26. September 2008. In Ansehung des § 2 Abs. 2 Satz 1 Nr. 4 gelten Bruttoprovisionserträge aus Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes sowie aus Dienstleistungen nach § 7 Abs. 2 Nr. 3 des Investmentgesetzes, soweit der jeweilige Vergütungsanspruch vor dem 1. November 2007 entstanden ist, als solche, die nicht aus Wertpapiergeschäften stammen.\n(6) Für Unternehmen, für die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes nach Maßgabe des § 64i des Kreditwesengesetzes als erteilt gilt und welche auf diese Erlaubnis gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht verzichtet haben, fällt die Beitragspflicht weg, soweit das Unternehmen bis zum Zeitpunkt des Zugangs der Verzichtserklärung von der Erlaubnis keinen Gebrauch gemacht hat. Dies gilt nur, wenn der Verzicht bis zum 26. September 2008 gegenüber der Bundesanstalt erklärt wurde.\n(7) Die §§ 1 bis 2b, 2d sowie 5 bis 6 in der ab dem 26. August 2009 geltenden Fassung sind erstmals auf das am 30. September 2009 endende Abrechnungsjahr anzuwenden. Soweit in diesen Vorschriften der 1. Juli als Stichtag genannt ist, wird dieser für das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 16. September ersetzt. Soweit in der Verordnung der 15. August als Stichtag genannt ist, wird dieser für das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 30. September ersetzt.\n(8) Der Kundenstrukturzuschlag nach § 2c in der ab dem 26. August 2009 geltenden Fassung ist erstmals für das am 30. September 2010 endende Abrechnungsjahr zu erheben.\n(9) Bei Instituten, die der Entschädigungseinrichtung vor dem 26. August 2009 zugeordnet worden sind, wird die einmalige Zahlung weiter nach den §§ 3 und 4 dieser Verordnung in der bis zum 25. August 2009 geltenden Fassung erhoben."}