{"id":"4","heading":"Handlungsbereiche","text":"(1) Im Handlungsbereich „Unternehmensführung und -steuerung“ soll die Fähigkeit nachgewiesen werden, bei der Erstellung von Handelsleistungen das Zusammenwirken der betrieblichen Aufgabenbereiche zu beurteilen und unternehmerische Ziele und Entscheidungen zu planen, umzusetzen und zu kontrollieren. Hierbei sollen Auswirkungen von volkswirtschaftlichen Entwicklungen bewertet sowie daraus Schlussfolgerungen und Maßnahmenvorschläge für die Sicherung der Wettbewerbsfähigkeit des Handelsunternehmens abgeleitet werden. Es sollen Qualitäts- und Umweltmanagementprozesse umgesetzt und optimiert sowie das Qualitätsbewusstsein der Mitarbeiter gefördert werden. Außerdem soll gezeigt werden, dass zentrale Prozesse für die Gründung und Übernahme eines Unternehmens geplant werden können. Rechtliche Vorschriften, Complianceregeln und Aspekte der Nachhaltigkeit sind zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(2) Im Handlungsbereich „Führung, Personalmanagement, Kommunikation und Kooperation“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren und zu kooperieren sowie Aus- und Weiterbildung zu planen, durchzuführen und zu kontrollieren. Darüber hinaus sollen Methoden der Kommunikation und des Konfliktmanagements lösungsorientiert eingesetzt werden. Mitarbeiter, Auszubildende und Projektgruppen sollen unter Beachtung der betrieblichen Rahmenbedingungen sowie der Unternehmensziele geführt und motiviert werden können. Dabei soll gezeigt werden, dass die Zusammenhänge zwischen Unternehmens- und Personalpolitik beurteilt und daraus entsprechend begründete Handlungsschritte abgeleitet und realisiert sowie Mitarbeiter individuell gefördert werden können. Rechtliche Vorschriften sind zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(3) Im Handlungsbereich „Handelsmarketing“ soll die Fähigkeit nachgewiesen werden, systematisch und entscheidungsorientiert Marktbeobachtung und -analyse durchführen sowie auf veränderte Bedingungen auf nationalen Absatzmärkten reagieren zu können. Weiter soll nachgewiesen werden, dass Maßnahmen zur Kundenbindung und -gewinnung erarbeitet und umgesetzt werden können. Dabei soll gezeigt werden, dass Marketingmaßnahmen des Handels zielorientiert eingesetzt, die Ergebnisse überprüft und notwendige Veränderungsprozesse eingeleitet sowie marketingbezogene wettbewerbsrechtliche Regelungen berücksichtigt werden können. In diesem Rahmen kann Folgendes geprüft werden:\n(4) Im Handlungsbereich „Beschaffung und Logistik“ soll die Fähigkeit nachgewiesen werden, beschaffungs- und logistikbezogene Aufgaben im Handel systematisch und entscheidungsorientiert zu bearbeiten und umzusetzen sowie kennzahlenorientiert zu steuern. Dabei sind rechtliche Vorschriften zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(5) Im Handlungsbereich „Vertriebssteuerung“ soll die Fähigkeit nachgewiesen werden, absatzbezogene Aufgaben kundenorientiert zu planen, zu analysieren und kennzahlenorientiert zu steuern. Dies beinhaltet insbesondere Warengruppen-Management (Category Management) und Kundenbindungsmanagement. Darüber hinaus soll nachgewiesen werden, dass Vertriebsmaßnahmen im Spannungsfeld zwischen Unternehmens-, Umsatz- und Ertragszielen erfolgsorientiert entwickelt und umgesetzt werden können. Dabei sind rechtliche Vorschriften zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(6) Im Handlungsbereich „Handelslogistik“ soll die Fähigkeit nachgewiesen werden, Logistikprozesse zu planen, zu analysieren und kennzahlenorientiert zu steuern. Darüber hinaus soll nachgewiesen werden, dass Entscheidungen im Spannungsfeld zwischen Unternehmens-, Kosten- und Ertragszielen erfolgsorientiert getroffen und begründet werden können. Dabei sind rechtliche Vorschriften zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(7) Im Handlungsbereich „Einkauf“ soll die Fähigkeit nachgewiesen werden, nationale und internationale Beschaffungsmärkte systematisch beobachten und beurteilen, kennzahlenorientiert Einkaufsprozesse steuern, Einkaufsentscheidungen treffen sowie Einkaufsvorgänge abwickeln zu können. Weiter soll nachgewiesen werden, dass Lieferantenbeziehungen gestaltet, Einkaufsverhandlungen geführt und Verträge erfolgsorientiert geschlossen werden können. Dabei sind rechtliche Vorschriften, Complianceregeln, Aspekte der Nachhaltigkeit und außenwirtschaftliche Entwicklungen zu berücksichtigen. In diesem Rahmen kann Folgendes geprüft werden:\n(8) Im Handlungsbereich „Außenhandel“ soll die Fähigkeit nachgewiesen werden, systematisch internationale Marktentwicklungen zu beobachten und auszuwerten sowie Import-, Export- und Transithandelsgeschäfte anzubahnen und abzuwickeln. Dabei werden unter Beachtung der spezifischen Risiken im Außenhandel Entscheidungen vorbereitet. Hierzu gehören insbesondere die Prüfung der kalkulatorischen, finanztechnischen und logistischen Durchführbarkeit sowie die Berücksichtigung der entsprechenden Dokumente. Dabei sollen rechtliche Vorschriften und außenwirtschaftliche Entwicklungen berücksichtigt werden. In diesem Rahmen kann Folgendes geprüft werden:"}