{"id":"10","heading":"Instandhaltung und Änderung von Arbeitsmitteln","text":"(1) Der Arbeitgeber hat Instandhaltungsmaßnahmen zu treffen, damit die Arbeitsmittel während der gesamten Verwendungsdauer den für sie geltenden Sicherheits- und Gesundheitsschutzanforderungen entsprechen und in einem sicheren Zustand erhalten werden. Dabei sind die Angaben des Herstellers zu berücksichtigen. Notwendige Instandhaltungsmaßnahmen nach Satz 1 sind unverzüglich durchzuführen und die dabei erforderlichen Schutzmaßnahmen zu treffen.\n(2) Der Arbeitgeber hat Instandhaltungsmaßnahmen auf der Grundlage einer Gefährdungsbeurteilung sicher durchführen zu lassen und dabei die Betriebsanleitung des Herstellers zu berücksichtigen. Instandhaltungsmaßnahmen dürfen nur von fachkundigen, beauftragten und unterwiesenen Beschäftigten oder von sonstigen für die Durchführung der Instandhaltungsarbeiten geeigneten Auftragnehmern mit vergleichbarer Qualifikation durchgeführt werden.\n(3) Der Arbeitgeber hat alle erforderlichen Maßnahmen zu treffen, damit Instandhaltungsarbeiten sicher durchgeführt werden können. Dabei hat er insbesondere\n(4) Werden bei Instandhaltungsmaßnahmen an Arbeitsmitteln die für den Normalbetrieb getroffenen technischen Schutzmaßnahmen ganz oder teilweise außer Betrieb gesetzt oder müssen solche Arbeiten unter Gefährdung durch Energie durchgeführt werden, so ist die Sicherheit der Beschäftigten während der Dauer dieser Arbeiten durch andere geeignete Maßnahmen zu gewährleisten.\n(5) Werden Änderungen an Arbeitsmitteln durchgeführt, gelten die Absätze 1 bis 3 entsprechend. Der Arbeitgeber hat sicherzustellen, dass die geänderten Arbeitsmittel die Sicherheits- und Gesundheitsschutzanforderungen nach § 5 Absatz 1 und 2 erfüllen. Bei Änderungen von Arbeitsmitteln hat der Arbeitgeber zu beurteilen, ob es sich um prüfpflichtige Änderungen handelt. Er hat auch zu beurteilen, ob er bei den Änderungen von Arbeitsmitteln Herstellerpflichten zu beachten hat, die sich aus anderen Rechtsvorschriften, insbesondere dem Produktsicherheitsgesetz oder einer Verordnung nach § 8 Absatz 1 des Produktsicherheitsgesetzes ergeben."}