{"id":"14","heading":"Prüfung von Arbeitsmitteln","text":"(1) Der Arbeitgeber hat Arbeitsmittel, deren Sicherheit von den Montagebedingungen abhängt, vor der erstmaligen Verwendung von einer zur Prüfung befähigten Person prüfen zu lassen. Die Prüfung umfasst Folgendes:\n(2) Arbeitsmittel, die Schäden verursachenden Einflüssen ausgesetzt sind, die zu Gefährdungen der Beschäftigten führen können, hat der Arbeitgeber wiederkehrend von einer zur Prüfung befähigten Person prüfen zu lassen. Die Prüfung muss entsprechend den nach § 3 Absatz 6 ermittelten Fristen stattfinden. Ergibt die Prüfung, dass ein Arbeitsmittel nicht bis zu der nach § 3 Absatz 6 ermittelten nächsten wiederkehrenden Prüfung sicher betrieben werden kann, ist die Prüffrist neu festzulegen.\n(3) Arbeitsmittel sind nach prüfpflichtigen Änderungen vor ihrer nächsten Verwendung durch eine zur Prüfung befähigte Person prüfen zu lassen. Arbeitsmittel, die von außergewöhnlichen Ereignissen betroffen sind, die schädigende Auswirkungen auf ihre Sicherheit haben können, durch die Beschäftigte gefährdet werden können, sind vor ihrer weiteren Verwendung einer außerordentlichen Prüfung durch eine zur Prüfung befähigte Person unterziehen zu lassen. Außergewöhnliche Ereignisse können insbesondere Unfälle, längere Zeiträume der Nichtverwendung der Arbeitsmittel oder Naturereignisse sein.\n(4) Bei der Prüfung der in Anhang 3 genannten Arbeitsmittel gelten die dort genannten Vorgaben zusätzlich zu den Vorgaben der Absätze 1 bis 3.\n(5) Der Fälligkeitstermin von wiederkehrenden Prüfungen wird jeweils mit dem Monat und dem Jahr angegeben. Die Frist für die nächste wiederkehrende Prüfung beginnt mit dem Fälligkeitstermin der letzten Prüfung. Wird eine Prüfung vor dem Fälligkeitstermin durchgeführt, beginnt die Frist für die nächste Prüfung mit dem Monat und Jahr der Durchführung. Für Arbeitsmittel mit einer Prüffrist von mehr als zwei Jahren gilt Satz 3 nur, wenn die Prüfung mehr als zwei Monate vor dem Fälligkeitstermin durchgeführt wird. Ist ein Arbeitsmittel zum Fälligkeitstermin der wiederkehrenden Prüfung außer Betrieb gesetzt, so darf es erst wieder in Betrieb genommen werden, nachdem diese Prüfung durchgeführt worden ist; in diesem Fall beginnt die Frist für die nächste wiederkehrende Prüfung mit dem Termin der Prüfung. Eine wiederkehrende Prüfung gilt als fristgerecht durchgeführt, wenn sie spätestens zwei Monate nach dem Fälligkeitstermin durchgeführt wurde. Dieser Absatz ist nur anzuwenden, soweit es sich um Arbeitsmittel nach Anhang 2 Abschnitt 2 bis 4 und Anhang 3 handelt.\n(6) Zur Prüfung befähigte Personen nach § 2 Absatz 6 unterliegen bei der Durchführung der nach dieser Verordnung vorgeschriebenen Prüfungen keinen fachlichen Weisungen durch den Arbeitgeber. Zur Prüfung befähigte Personen dürfen vom Arbeitgeber wegen ihrer Prüftätigkeit nicht benachteiligt werden.\n(7) Der Arbeitgeber hat dafür zu sorgen, dass das Ergebnis der Prüfung nach den Absätzen 1 bis 4 aufgezeichnet und mindestens bis zur nächsten Prüfung aufbewahrt wird. Dabei hat er dafür zu sorgen, dass die Aufzeichnungen nach Satz 1 mindestens Auskunft geben über:\n(8) Die Absätze 1 bis 3 gelten nicht für überwachungsbedürftige Anlagen, soweit entsprechende Prüfungen in den §§ 15 und 16 vorgeschrieben sind. Absatz 7 gilt nicht für überwachungsbedürftige Anlagen, soweit entsprechende Aufzeichnungen in § 17 vorgeschrieben sind."}