{"id":"19","heading":"Mitteilungspflichten, behördliche Ausnahmen","text":"(1) Der Arbeitgeber hat bei Arbeitsmitteln nach den Anhängen 2 und 3 der zuständigen Behörde folgende Ereignisse unverzüglich anzuzeigen:\n(2) Die zuständige Behörde kann bei überwachungsbedürftigen Anlagen vom Arbeitgeber verlangen, dass dieser das nach Absatz 1 anzuzeigende Ereignis auf seine Kosten durch eine möglichst im gegenseitigen Einvernehmen bestimmte zugelassene Überwachungsstelle sicherheitstechnisch beurteilen lässt und ihr die Beurteilung schriftlich vorlegt. Die sicherheitstechnische Beurteilung hat sich insbesondere auf die Feststellung zu erstrecken,\n(3) Unbeschadet des § 22 des Arbeitsschutzgesetzes hat der Arbeitgeber der zuständigen Behörde auf Verlangen Folgendes zu übermitteln:\n(4) Die zuständige Behörde kann auf schriftlichen Antrag des Arbeitgebers Ausnahmen von den §§ 8 bis 11 und Anhang 1 zulassen, wenn die Anwendung dieser Vorschriften für den Arbeitgeber im Einzelfall zu einer unverhältnismäßigen Härte führen würde, die Ausnahme sicherheitstechnisch vertretbar und mit dem Schutz der Beschäftigten und, soweit überwachungsbedürftige Anlagen betroffen sind, auch mit dem Schutz anderer Personen vereinbar ist. Der Arbeitgeber hat der zuständigen Behörde im Antrag Folgendes darzulegen:\n(5) Die zuständige Behörde kann bei überwachungsbedürftigen Anlagen im Einzelfall eine außerordentliche Prüfung anordnen, wenn hierfür ein besonderer Anlass besteht. Ein solcher Anlass besteht insbesondere dann, wenn ein Schadensfall eingetreten ist. Der Arbeitgeber hat eine angeordnete Prüfung unverzüglich zu veranlassen.\n(6) Die zuständige Behörde kann die in Anhang 2 Abschnitt 2 bis 4 und Anhang 3 genannten Fristen im Einzelfall verkürzen, soweit es zur Gewährleistung der Sicherheit der Anlagen erforderlich ist. Die zuständige Behörde kann die in Anhang 2 Abschnitt 2 bis 4 und Anhang 3 genannten Fristen im Einzelfall verlängern, soweit die Sicherheit auf andere Weise gewährleistet ist."}