{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Arbeitsmittel sind Werkzeuge, Geräte, Maschinen oder Anlagen, die für die Arbeit verwendet werden, sowie überwachungsbedürftige Anlagen.\n(2) Die Verwendung von Arbeitsmitteln umfasst jegliche Tätigkeit mit diesen. Hierzu gehören insbesondere das Montieren und Installieren, Bedienen, An- oder Abschalten oder Einstellen, Gebrauchen, Betreiben, Instandhalten, Reinigen, Prüfen, Umbauen, Erproben, Demontieren, Transportieren und Überwachen.\n(3) Arbeitgeber ist, wer nach § 2 Absatz 3 des Arbeitsschutzgesetzes als solcher bestimmt ist. Dem Arbeitgeber steht gleich,\n(4) Beschäftigte sind Personen, die nach § 2 Absatz 2 des Arbeitsschutzgesetzes als solche bestimmt sind. Den Beschäftigten stehen folgende Personen gleich, sofern sie Arbeitsmittel verwenden:\n(5) Fachkundig ist, wer zur Ausübung einer in dieser Verordnung bestimmten Aufgabe über die erforderlichen Fachkenntnisse verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausgeübte entsprechende berufliche Tätigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten.\n(6) Zur Prüfung befähigte Person ist eine Person, die durch ihre Berufsausbildung, ihre Berufserfahrung und ihre zeitnahe berufliche Tätigkeit über die erforderlichen Kenntnisse zur Prüfung von Arbeitsmitteln verfügt; soweit hinsichtlich der Prüfung von Arbeitsmitteln in den Anhängen 2 und 3 weitergehende Anforderungen festgelegt sind, sind diese zu erfüllen.\n(7) Instandhaltung ist die Gesamtheit aller Maßnahmen zur Erhaltung des sicheren Zustands oder der Rückführung in diesen. Instandhaltung umfasst insbesondere Inspektion, Wartung und Instandsetzung.\n(8) Prüfung ist die Ermittlung des Istzustands, der Vergleich des Istzustands mit dem Sollzustand sowie die Bewertung der Abweichung des Istzustands vom Sollzustand.\n(9) Prüfpflichtige Änderung ist jede Maßnahme, durch welche die Sicherheit eines Arbeitsmittels beeinflusst wird. Auch Instandsetzungsarbeiten können solche Maßnahmen sein.\n(10) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme oder Vorgehensweise zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten oder anderer Personen gesichert erscheinen lässt. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind.\n(11) Gefahrenbereich ist der Bereich innerhalb oder im Umkreis eines Arbeitsmittels, in dem die Sicherheit oder die Gesundheit von Beschäftigten und anderen Personen durch die Verwendung des Arbeitsmittels gefährdet ist.\n(12) Errichtung umfasst die Montage und Installation am Verwendungsort.\n(13) Überwachungsbedürftige Anlagen sind die Anlagen, die in Anhang 2 genannt oder nach § 18 Absatz 1 erlaubnispflichtig sind. Zu den überwachungsbedürftigen Anlagen gehören auch Mess-, Steuer- und Regeleinrichtungen, die dem sicheren Betrieb dieser überwachungsbedürftigen Anlagen dienen.\n(14) Zugelassene Überwachungsstellen sind die in Anhang 2 Abschnitt 1 genannten Stellen.\n(15) Andere Personen sind Personen, die nicht Beschäftigte oder Gleichgestellte nach Absatz 4 sind und sich im Gefahrenbereich einer überwachungsbedürftigen Anlage innerhalb oder außerhalb eines Betriebsgeländes befinden."}