{"id":"24","heading":"Übergangsvorschriften","text":"(1) Der Weiterbetrieb einer erlaubnisbedürftigen Anlage, die vor dem 1. Juni 2015 befugt errichtet und verwendet wurde, ist zulässig. Eine Erlaubnis, die nach dem bis dahin geltenden Recht erteilt wurde, gilt als Erlaubnis im Sinne dieser Verordnung. § 18 Absatz 4 Satz 3 ist auf Anlagen nach den Sätzen 1 und 2 anwendbar.\n(2) Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe a, die vor dem 30. Juni 1999 erstmals zur Verfügung gestellt wurden, sowie Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe b, die vor dem 31. Dezember 1996 erstmals zur Verfügung gestellt wurden, müssen den Anforderungen des Anhangs 1 Nummer 4.1 spätestens am 31. Dezember 2020 entsprechen. Satz 1 gilt nicht für den Notfallplan gemäß Anhang 1 Nummer 4.1 Satz 2.\n(3) Bei Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe b, die vor dem Inkrafttreten dieser Verordnung nach den Vorschriften der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung erstmalig oder wiederkehrend geprüft worden sind, ist die wiederkehrende Prüfung nach Anhang 2 Abschnitt 2 Nummer 4.1 und Nummer 4.3 dieser Verordnung erstmalig nach Ablauf der nach der Prüffrist nach der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung durchzuführen.\n(4) Die Prüfung nach Anhang 2 Abschnitt 3 Nummer 5.1 Satz 1 ist erstmals 6 Jahre nach der Prüfung vor der erstmaligen Inbetriebnahme durchzuführen. Bei Anlagen, die vor dem 1. Juni 2012 erstmals in Betrieb genommen wurden, ist die Prüfung nach Satz 1 spätestens bis zum 1. Juni 2018 durchzuführen. Die Prüfung nach Anhang 2 Abschnitt 3 Nummer 5.2 Satz 1 ist erstmals drei Jahre nach der Prüfung vor der Inbetriebnahme oder nach der Prüfung nach § 15 Absatz 15 der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung durchzuführen.\n(5) Abweichend von Anhang 2 Abschnitt 3 Nummer 3.1 Buchstabe b und Abschnitt 4 Nummer 3 Buchstabe b dürfen zur Prüfung befähigte Personen auch ohne die dort vorgeschriebene Erfahrung Prüfungen durchführen, wenn sie nach der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung entsprechende Prüfungen befugt durchgeführt haben.\n(6) Die Prüfung nach Anhang 2 Abschnitt 4 Nummer 5.3 ist spätestens zehn Jahre nach der letzten Prüfung der Anlage durchzuführen. Bei Anlagen nach Satz 1, die nur aus einem Anlagenteil gemäß Anhang 2 Abschnitt 4 Nummer 2.2 und zugehörigen Sicherheitseinrichtungen bestehen, kann für die Festlegung der Prüffrist nach Satz 1 die letzte Prüfung des Anlagenteils zu Grunde gelegt werden, sofern die Prüfinhalte der Prüfung des Anlagenteils den Prüfinhalten der Anlagenprüfung gleichwertig sind. Bei Anlagen, die zuletzt vor dem 1. Juni 2008 geprüft wurden, ist die Prüfung nach Satz 1 spätestens bis zum 1. Juni 2018 durchzuführen.\n(7) Die Prüfung nach Anhang 2 Abschnitt 4 Nummer 7 Tabelle 12 Ziffer 7.2 ist erstmals fünf Jahre nach der letzten Prüfung der Anlage durchzuführen. Bei Anlagen, die zuletzt vor dem 1. Juni 2012 geprüft wurden, ist die Prüfung nach Satz 1 spätestens bis zum 1. Juni 2017 durchzuführen.\n(8) Die Prüfung der in Anhang 2 Abschnitt 4 Nummer 7 Tabelle 12 Ziffer 7.8 genannten Zwischenbehälter ist spätestens durchzuführen"}