{"id":"3","heading":"Gefährdungsbeurteilung","text":"(1) Der Arbeitgeber hat vor der Verwendung von Arbeitsmitteln die auftretenden Gefährdungen zu beurteilen (Gefährdungsbeurteilung) und daraus notwendige und geeignete Schutzmaßnahmen abzuleiten. Das Vorhandensein einer CE-Kennzeichnung am Arbeitsmittel entbindet nicht von der Pflicht zur Durchführung einer Gefährdungsbeurteilung. Für Aufzugsanlagen gilt Satz 1 nur, wenn sie von einem Arbeitgeber im Sinne des § 2 Absatz 3 Satz 1 verwendet werden.\n(2) In die Beurteilung sind alle Gefährdungen einzubeziehen, die bei der Verwendung von Arbeitsmitteln ausgehen, und zwar von\n(3) Die Gefährdungsbeurteilung soll bereits vor der Auswahl und der Beschaffung der Arbeitsmittel begonnen werden. Dabei sind insbesondere die Eignung des Arbeitsmittels für die geplante Verwendung, die Arbeitsabläufe und die Arbeitsorganisation zu berücksichtigen. Die Gefährdungsbeurteilung darf nur von fachkundigen Personen durchgeführt werden. Verfügt der Arbeitgeber nicht selbst über die entsprechenden Kenntnisse, so hat er sich fachkundig beraten zu lassen.\n(4) Der Arbeitgeber hat sich die Informationen zu beschaffen, die für die Gefährdungsbeurteilung notwendig sind. Dies sind insbesondere die nach § 21 Absatz 6 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse, Gebrauchs- und Betriebsanleitungen sowie die ihm zugänglichen Erkenntnisse aus der arbeitsmedizinischen Vorsorge. Der Arbeitgeber darf diese Informationen übernehmen, sofern sie auf die Arbeitsmittel, Arbeitsbedingungen und Verfahren in seinem Betrieb anwendbar sind. Bei der Informationsbeschaffung kann der Arbeitgeber davon ausgehen, dass die vom Hersteller des Arbeitsmittels mitgelieferten Informationen zutreffend sind, es sei denn, dass er über andere Erkenntnisse verfügt.\n(5) Der Arbeitgeber kann bei der Festlegung der Schutzmaßnahmen bereits vorhandene Gefährdungsbeurteilungen, hierzu gehören auch gleichwertige Unterlagen, die ihm der Hersteller oder Inverkehrbringer mitgeliefert hat, übernehmen, sofern die Angaben und Festlegungen in dieser Gefährdungsbeurteilung den Arbeitsmitteln einschließlich der Arbeitsbedingungen und -verfahren, im eigenen Betrieb entsprechen.\n(6) Der Arbeitgeber hat Art und Umfang erforderlicher Prüfungen von Arbeitsmitteln sowie die Fristen von wiederkehrenden Prüfungen nach den §§ 14 und 16 zu ermitteln und festzulegen, soweit diese Verordnung nicht bereits entsprechende Vorgaben enthält. Satz 1 gilt auch für Aufzugsanlagen. Die Fristen für die wiederkehrenden Prüfungen sind so festzulegen, dass die Arbeitsmittel bis zur nächsten festgelegten Prüfung sicher verwendet werden können. Bei der Festlegung der Fristen für die wiederkehrenden Prüfungen nach § 14 Absatz 2 Satz 1 für die in Anhang 3 genannten Arbeitsmittel dürfen die dort genannten Prüffristen nicht überschritten werden. Bei der Festlegung der Fristen für die wiederkehrenden Prüfungen nach § 16 dürfen die in Anhang 2 Abschnitt 2 Nummer 4.1 und 4.3, Abschnitt 3 Nummer 5.1 bis 5.3 und Abschnitt 4 Nummer 5.8 in Verbindung mit Tabelle 1 genannten Höchstfristen nicht überschritten werden, es sei denn, dass in den genannten Anhängen etwas anderes bestimmt ist. Ferner hat der Arbeitgeber zu ermitteln und festzulegen, welche Voraussetzungen die zur Prüfung befähigten Personen erfüllen müssen, die von ihm mit den Prüfungen von Arbeitsmitteln nach den §§ 14, 15 und 16 zu beauftragen sind.\n(7) Die Gefährdungsbeurteilung ist regelmäßig zu überprüfen. Dabei ist der Stand der Technik zu berücksichtigen. Soweit erforderlich, sind die Schutzmaßnahmen bei der Verwendung von Arbeitsmitteln entsprechend anzupassen. Der Arbeitgeber hat die Gefährdungsbeurteilung unverzüglich zu aktualisieren, wenn\n(8) Der Arbeitgeber hat das Ergebnis seiner Gefährdungsbeurteilung vor der erstmaligen Verwendung der Arbeitsmittel zu dokumentieren. Dabei sind mindestens anzugeben\n(9) Sofern der Arbeitgeber von § 7 Absatz 1 Gebrauch macht und die Gefährdungsbeurteilung ergibt, dass die Voraussetzungen nach § 7 Absatz 1 vorliegen, ist eine Dokumentation dieser Voraussetzungen ausreichend."}