{"id":"8","heading":"Schutzmaßnahmen bei Gefährdungen durch Energien, Ingangsetzen und Stillsetzen","text":"(1) Der Arbeitgeber darf nur solche Arbeitsmittel verwenden lassen, die gegen Gefährdungen ausgelegt sind durch\n(2) Der Arbeitgeber hat dafür zu sorgen, dass Arbeitsmittel mit den sicherheitstechnisch erforderlichen Mess-, Steuer- und Regeleinrichtungen ausgestattet sind, damit sie sicher und zuverlässig verwendet werden können.\n(3) Befehlseinrichtungen, die Einfluss auf die sichere Verwendung der Arbeitsmittel haben, müssen insbesondere\n(4) Arbeitsmittel dürfen nur absichtlich in Gang gesetzt werden können. Soweit erforderlich, muss das Ingangsetzen sicher verhindert werden können oder müssen sich die Beschäftigten Gefährdungen durch das in Gang gesetzte Arbeitsmittel rechtzeitig entziehen können. Hierbei und bei Änderungen des Betriebszustands muss auch die Sicherheit im Gefahrenbereich durch geeignete Maßnahmen gewährleistet werden.\n(5) Vom Standort der Bedienung des Arbeitsmittels aus muss dieses als Ganzes oder in Teilen so stillgesetzt und von jeder einzelnen Energiequelle dauerhaft sicher getrennt werden können, dass ein sicherer Zustand gewährleistet ist. Die hierfür vorgesehenen Befehlseinrichtungen müssen leicht und ungehindert erreichbar und deutlich erkennbar gekennzeichnet sein. Der Befehl zum Stillsetzen eines Arbeitsmittels muss gegenüber dem Befehl zum Ingangsetzen Vorrang haben. Können bei Arbeitsmitteln, die über Systeme mit Speicherwirkung verfügen, nach dem Trennen von jeder Energiequelle nach Satz 1 noch Energien gespeichert sein, so müssen Einrichtungen vorhanden sein, mit denen diese Systeme energiefrei gemacht werden können. Diese Einrichtungen müssen gekennzeichnet sein. Ist ein vollständiges Energiefreimachen nicht möglich, müssen an den Arbeitsmitteln entsprechende Gefahrenhinweise vorhanden sein.\n(6) Kraftbetriebene Arbeitsmittel müssen mit einer schnell erreichbaren und auffällig gekennzeichneten Notbefehlseinrichtung zum sicheren Stillsetzen des gesamten Arbeitsmittels ausgerüstet sein, mit der Gefahr bringende Bewegungen oder Prozesse ohne zusätzliche Gefährdungen unverzüglich stillgesetzt werden können. Auf eine Notbefehlseinrichtung kann verzichtet werden, wenn sie die Gefährdung nicht mindern würde; in diesem Fall ist die Sicherheit auf andere Weise zu gewährleisten. Vom jeweiligen Bedienungsort des Arbeitsmittels aus muss feststellbar sein, ob sich Personen oder Hindernisse im Gefahrenbereich befinden, oder dem Ingangsetzen muss ein automatisch ansprechendes Sicherheitssystem vorgeschaltet sein, das das Ingangsetzen verhindert, solange sich Beschäftigte im Gefahrenbereich aufhalten. Ist dies nicht möglich, müssen ausreichende Möglichkeiten zur Verständigung und Warnung vor dem Ingangsetzen vorhanden sein. Soweit erforderlich, muss das Ingangsetzen sicher verhindert werden können, oder die Beschäftigten müssen sich Gefährdungen durch das in Gang gesetzte Arbeitsmittel rechtzeitig entziehen können."}