{"id":"3","heading":"Ermächtigungen","text":"(1) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften über die Beförderung gefährlicher Güter zu erlassen, insbesondere über\n(2) Rechtsverordnungen und allgemeine Verwaltungsvorschriften nach Absatz 1 können auch zur Durchführung oder Umsetzung von Rechtsakten der Europäischen Gemeinschaften und zur Erfüllung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen erlassen werden. Rechtsverordnungen nach Absatz 1 Satz 1, die der Verwirklichung neuer Erkenntnisse hinsichtlich der internationalen Beförderung gefährlicher Güter auf dem Gebiet der See- und Binnenschiffahrt dienen sowie Rechtsverordnungen zur Inkraftsetzung von Abkommen nach Artikel 5 § 2 des Anhanges B des Übereinkommens über den internationalen Eisenbahnverkehr vom 9. Mai 1980 (COTIF-Übereinkommen, BGBl. 1985 II S. 132), erlässt das Bundesministerium für Verkehr und digitale Infrastruktur ohne Zustimmung des Bundesrates; diese Rechtsverordnungen bedürfen jedoch der Zustimmung des Bundesrates, wenn sie die Einrichtung der Landesbehörden oder die Regelung ihres Verwaltungsverfahrens betreffen.\n(3) (weggefallen)\n(4) Soweit Sicherheitsgründe und die Eigenart des Verkehrsmittels es zulassen, soll die Beförderung gefährlicher Güter mit allen Verkehrsmitteln einheitlich geregelt werden.\n(5) In den Rechtsverordnungen nach Absatz 1 sind Ausnahmen für die Bundeswehr, in ihrem Auftrag hoheitlich tätige zivile Unternehmen, ausländische Streitkräfte, die Bundespolizei und die Polizeien, die Feuerwehren, die Einheiten und Einrichtungen des Katastrophenschutzes sowie die Kampfmittelräumdienste der Länder oder Kommunen zuzulassen, soweit dies Gründe der Verteidigung, polizeiliche Aufgaben oder die Aufgaben der Feuerwehren, des Katastrophenschutzes oder der Kampfmittelräumung erfordern. Ausnahmen nach Satz 1 sind für den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben für das Bundesministerium der Verteidigung tätig wird und soweit sicherheitspolitische Interessen dies erfordern."}