{"id":"5","heading":"Zuständigkeiten","text":"(1) Im Bereich der Eisenbahnen des Bundes, Magnetschwebebahnen, im Luftverkehr sowie auf dem Gebiet der See- und Binnenschiffahrt auf Bundeswasserstraßen einschließlich der bundeseigenen Häfen obliegt die Wahrnehmung der Aufgaben nach diesem Gesetz und nach den auf ihm beruhenden Rechtsvorschriften dem Bund in bundeseigener Verwaltung. Unberührt bleiben die Zuständigkeiten für die Hafenaufsicht (Hafenpolizei) in den nicht vom Bund betriebenen Stromhäfen an Bundeswasserstraßen.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die für die Ausführung dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften zuständigen Behörden und Stellen zu bestimmen, soweit es sich um den Bereich der bundeseigenen Verwaltung handelt. Wenn und soweit der Zweck des Gesetzes durch das Verwaltungshandeln der Länder nicht erreicht werden kann, kann das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates das Bundesamt für Logistik und Mobilität, das Bundesamt für die Sicherheit der nuklearen Entsorgung, das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt für Materialforschung und -prüfung, das Bundesinstitut für Risikobewertung, das Eisenbahn-Bundesamt, das Kraftfahrt-Bundesamt, die Physikalisch-Technische Bundesanstalt, das Robert-Koch-Institut, das Umweltbundesamt und das Wehrwissenschaftliche Institut für Werk-, Explosiv- und Betriebsstoffe auch für den Bereich für zuständig erklären, in dem die Länder dieses Gesetz und die auf ihm beruhenden Rechtsvorschriften auszuführen hätten. Das Bundesministerium für Verkehr und digitale Infrastruktur kann ferner durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass\n(3) Soweit zwischenstaatliche Vereinbarungen oder Rechtsakte der Europäischen Gemeinschaften auf die zuständigen Behörden der Vertragsstaaten Bezug nehmen, gilt für die Bestimmung dieser Behörden durch Rechtsverordnung Absatz 2 entsprechend.\n(4) (weggefallen)\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass der Vollzug dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen in Fällen, in denen gefährliche Güter durch die Bundeswehr, in ihrem Auftrag hoheitlich tätige zivile Unternehmen, ausländische Streitkräfte, den Bundesnachrichtendienst oder die Bundespolizei befördert werden, Bundesbehörden obliegt, soweit dies Gründe der Verteidigung, sicherheitspolitische Interessen oder die Aufgaben der Bundespolizei erfordern."}