{"id":"9","heading":"Überwachung","text":"(1) Die Beförderung gefährlicher Güter unterliegt der Überwachung durch die zuständigen Behörden.\n(2) Die für die Beförderung gefährlicher Güter Verantwortlichen (Absatz 5) haben den für die Überwachung zuständigen Behörden und deren Beauftragten die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte unverzüglich zu erteilen. Die von der zuständigen Behörde mit der Überwachung beauftragten Personen sind befugt, Grundstücke, Betriebsanlagen, Geschäftsräume, Fahrzeuge und zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung, insbesondere für die Allgemeinheit, für wichtige Gemeingüter, für Leben und Gesundheit von Menschen sowie für Tiere und Sachen auch die Wohnräume des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen und die geschäftlichen Unterlagen des Auskunftspflichtigen einzusehen. Der Auskunftspflichtige hat diese Maßnahmen zu dulden. Er hat den mit der Überwachung beauftragten Personen auf Verlangen Proben und Muster von gefährlichen Stoffen und Gegenständen oder Muster von Verpackungen zum Zwecke der amtlichen Untersuchung zu übergeben. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Der Auskunftspflichtige hat der für die Überwachung zuständigen Behörde bei der Durchführung der Überwachungsmaßnahmen die erforderlichen Hilfsmittel zu stellen und die nötige Mithilfe zu leisten.\n(2a) Überwachungsmaßnahmen können sich auch auf Brief- und andere Postsendungen beziehen. Die von der zuständigen Behörde mit der Überwachung beauftragten Personen sind nur dann befugt, verschlossene Brief- und andere Postsendungen zu öffnen oder sich auf sonstige Weise von ihrem Inhalt Kenntnis zu verschaffen, wenn Tatsachen die Annahme begründen, dass sich darin gefährliche Güter im Sinne des § 2 Abs. 1 befinden und von diesen eine Gefahr ausgeht. Das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt. Absatz 2 gilt für die Durchführung von Überwachungsmaßnahmen entsprechend.\n(3) Die Absätze 1 und 2 gelten auch für die Überwachung von Fertigungen von Verpackungen, Behältern (Containern) und Fahrzeugen, die nach Baumustern hergestellt werden, welche in den Vorschriften für die Beförderung gefährlicher Güter festgelegt sind.\n(3a) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Konformität der in Verkehr befindlichen und verwendeten Verpackungen, Beförderungsbehältnisse und Fahrzeuge beziehen.\n(3b) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Hersteller, Einführer, Eigentümer, Betreiber und Verwender von Verpackungen, Beförderungsbehältnissen und Fahrzeugen durch Stellen nach § 3 Abs. 1 Nr. 16 insoweit beziehen, wie die Verpackungen, Beförderungsbehältnisse und Fahrzeuge von diesen Stellen konformitätsbewertet, erstmalig oder wiederkehrend geprüft worden sind, soweit dies in Rechtsverordnungen nach § 3 gestattet ist.\n(3c) Überwachungsmaßnahmen nach den Absätzen 1 und 2 können sich auch auf die Überprüfung der Herstellung und der Prüfungen durch die Stellen nach § 3 Abs. 1 Nr. 16 beziehen, wenn diese Stellen die Konformitätsbewertung der Verpackung, der Beförderungsbehältnisse oder der Fahrzeuge vorgenommen, das Qualitätssicherungsprogramm oder Prüfstellen des Herstellers oder Betreibers anerkannt haben, soweit dies in Rechtsverordnungen nach § 3 gestattet ist.\n(3d) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Maßnahmen nach Absatz 1 bis 3c näher zu bestimmen, Vorgaben für die Zusammenarbeit der zuständigen Behörden und Stellen zu treffen und die im Zusammenhang mit Meldepflichten und Schutzklauselverfahren nach Vorgaben von Rechtsakten und zwischenstaatlichen Vereinbarungen stehenden Maßnahmen nach § 3 Abs. 2 festzulegen.\n(4) Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(5) Verantwortlicher für die Beförderung ist, wer als Unternehmer oder als Inhaber eines Betriebes gefährliche Güter verpackt, verlädt, versendet, befördert, entlädt, empfängt oder auspackt. Als Verantwortlicher gilt auch, wer als Unternehmer oder als Inhaber eines Betriebes Verpackungen, Beförderungsbehältnisse oder Fahrzeuge zur Beförderung gefährlicher Güter gemäß Absatz 3 herstellt, einführt oder in den Verkehr bringt."}