{"id":"9a","heading":"Amtshilfe und Datenschutz","text":"(1) Die Übermittlung personenbezogener Daten bei der Gewährung von Amtshilfe gegenüber zuständigen Behörden der Mitgliedstaaten der Europäischen Union und anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Rahmen der Überwachung der Beförderung gefährlicher Güter ist nur zulässig, soweit dies zur Verfolgung von schwerwiegenden oder wiederholten Verstößen gegen Vorschriften über die Beförderung gefährlicher Güter erforderlich ist.\n(2) Schwerwiegende oder wiederholte Verstöße eines Unternehmens mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum sind den dort zuständigen Behörden im Rahmen ihrer Zuständigkeit mitzuteilen. Zugleich können die genannten Behörden ersucht werden, gegenüber dem betreffenden Unternehmen angemessene Maßnahmen zu ergreifen. Sofern diese Behörden im Rahmen ihrer Zuständigkeit bei schwerwiegenden oder wiederholten Verstößen eines Unternehmens mit Sitz im Inland die zuständige deutsche Behörde ersuchen, angemessene Maßnahmen zu ergreifen, hat diese den ersuchenden Behörden mitzuteilen, ob und welche Maßnahmen ergriffen wurden.\n(3) Schwerwiegende oder wiederholte Verstöße mit einem Fahrzeug, das in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen ist, sind den dort zuständigen Behörden im Rahmen ihrer Zuständigkeit mitzuteilen. Zugleich können die genannten Behörden ersucht werden, gegenüber dem betreffenden Fahrzeughalter angemessene Maßnahmen zu ergreifen. Sofern diese Behörden im Rahmen ihrer Zuständigkeit bei schwerwiegenden oder wiederholten Verstößen mit einem Fahrzeug, das im Inland zugelassen ist, die zuständige deutsche Behörde um angemessene Maßnahmen ersuchen, hat diese den ersuchenden Behörden mitzuteilen, ob und welche Maßnahmen ergriffen wurden.\n(4) Ergibt eine Kontrolle, der ein in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassenes Fahrzeug unterzogen wird, Tatsachen, die Anlass zu der Annahme geben, dass schwerwiegende Verstöße gegen Vorschriften über die Beförderung gefährlicher Güter vorliegen, die bei dieser Kontrolle nicht festgestellt werden können, wird den zuständigen Behörden der betreffenden Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum dieser Sachverhalt mitgeteilt. Führt eine zuständige deutsche Behörde auf eine entsprechende Mitteilung einer zuständigen Behörde eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum eine Kontrolle in einem inländischen Unternehmen durch, so werden die Ergebnisse dem anderen betroffenen Staat mitgeteilt.\n(5) Mitteilungen und Ersuchen nach den Absätzen 2 bis 4 sind im Straßenverkehr über das Bundesamt für Logistik und Mobilität, im Eisenbahnverkehr über das Eisenbahn-Bundesamt und im Binnenschiffsverkehr über das Bundesministerium für Verkehr und digitale Infrastruktur zu leiten.\n(6) Die in Absatz 5 bestimmten Stellen dürfen zum Zweck der Feststellung von wiederholten Verstößen nach den Absätzen 2 und 3 folgende personenbezogene Daten über abgeschlossene Bußgeldverfahren, bei denen sie Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind, oder die ihnen von einer anderen zuständigen Verwaltungsbehörde übermittelt wurden, speichern und verändern:\n(7) Die zuständigen Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten übermitteln den in Absatz 5 bestimmten Stellen nach Eintritt der Rechtskraft des Bußgeldbescheides oder nach dem Eintritt der Rechtskraft der gerichtlichen Entscheidung die in Absatz 6 Satz 1 genannten Daten.\n(8) Der Empfänger der Mitteilung oder des Ersuchens ist darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verwendet werden dürfen, zu dessen Erfüllung sie ihm übermittelt werden.\n(9) Die Übermittlung von Daten unterbleibt, wenn durch sie schutzwürdige Interessen der betroffenen Person beeinträchtigt würden, insbesondere wenn im Empfängerland ein angemessener Datenschutzstandard nicht gewährleistet ist. Daten über schwerwiegende Verstöße gegen anwendbare Vorschriften über die Beförderung gefährlicher Güter dürfen auch übermittelt werden, wenn im Empfängerland kein angemessener Datenschutzstandard gewährleistet ist.\n(10) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften über das Verfahren bei der Erhebung, Speicherung und Übermittlung der Daten nach Absatz 2 bis 9 zu erlassen."}