{"id":"1","heading":"","text":"(1) Die Industrie- und Handelskammern haben, soweit nicht die Zuständigkeit der Organisationen des Handwerks nach Maßgabe der Handwerksordnung oder die Zuständigkeit der Kammern der freien Berufe in Bezug auf die Berufspflichten ihrer Mitglieder gegeben ist, die Aufgaben:\n(2) Die Industrie- und Handelskammern können Anlagen und Einrichtungen, die der Förderung der gewerblichen Wirtschaft oder einzelner Gewerbezweige dienen, begründen, unterhalten und unterstützen sowie Maßnahmen zur Förderung und Durchführung der kaufmännischen und gewerblichen Berufsbildung unter Beachtung der geltenden Rechtsvorschriften, insbesondere des Berufsbildungsgesetzes, treffen.\n(2a) Die Industrie- und Handelskammern können allein oder zusammen mit anderen Kammern für die gewerbliche Wirtschaft Maßnahmen zur Förderung der außergerichtlichen Streitbeilegung treffen, insbesondere Schiedsgerichte und andere Einrichtungen der alternativen Konfliktlösung begründen, unterhalten und unterstützen. § 111 Absatz 2 des Arbeitsgerichtsgesetzes bleibt unberührt. Die Industrie- und Handelskammern können zudem die ihnen zugehörigen Gewerbetreibenden ihres Bezirks zu Fragen der Früherkennung von Unternehmenskrisen und deren Bewältigung beraten.\n(3) Den Industrie- und Handelskammern obliegt die Ausstellung von Ursprungszeugnissen und anderen dem Wirtschaftsverkehr dienenden Bescheinigungen, soweit nicht Rechtsvorschriften diese Aufgaben anderen Stellen zuweisen.\n(3a) Die Länder können durch Gesetz den Industrie- und Handelskammern die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes übertragen. Das Gesetz regelt, welche Aufgabenbereiche von der Zuweisung erfasst sind. Dabei kann das Gesetz vorsehen, dass die Industrie- und Handelskammern auch für nicht Kammerzugehörige tätig werden. Das Gesetz regelt auch die Aufsicht.\n(3b) Die Länder können den Industrie- und Handelskammern durch Gesetz ermöglichen, sich an Einrichtungen zu beteiligen, die die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes erfüllen.\n(4) Weitere Aufgaben können den Industrie- und Handelskammern durch Gesetz oder Rechtsverordnung übertragen werden.\n(5) Nicht zu den Aufgaben nach Absatz 1 Satz 1 Nummer 1 gehören die grundrechtlich geschützten Aufgabenbereiche der Vereinigungen im Sinne des Artikels 9 Absatz 3 Satz 1 des Grundgesetzes, insbesondere die Aufgabenbereiche der Tarifpartner sowie die arbeitsgerichtliche Vertretung von Unternehmen. Zudem sind Stellungnahmen ausgeschlossen zu sozial- und arbeitsmarktpolitischen Fragen, soweit diese in der ausschließlichen Entscheidungszuständigkeit der Gremien der sozialen Selbstverwaltung liegen."}