{"id":"10a","heading":"","text":"(1) Die Deutsche Industrie- und Handelskammer hat die Aufgabe,\n(2) Die Deutsche Industrie- und Handelskammer koordiniert und fördert das Netzwerk der deutschen Auslandshandelskammern, Delegiertenbüros und Repräsentanzen der deutschen Wirtschaft als Instrument der Außenwirtschaftsförderung der Bundesrepublik Deutschland. Sie kann Vertretungen in anderen Staaten gründen und unterhalten, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist.\n(3) Die Deutsche Industrie- und Handelskammer unterstützt und fördert die Zusammenarbeit und den regelmäßigen Erfahrungsaustausch der Industrie- und Handelskammern zur Wahrnehmung deren Aufgaben, insbesondere insoweit Aufgaben ganz oder teilweise einer bundeseinheitlichen Umsetzung oder zentralen Erledigung bedürfen oder der Umsetzung von Unionsrecht dienen. Hoheitliche Aufgaben, die der Industrie- und Handelskammer als zuständiger Stelle nach dem Berufsbildungsgesetz zugewiesen sind, gehören nicht zu den Aufgaben der Deutschen Industrie- und Handelskammer.\n(4) Zur Förderung der Aufgabenwahrnehmung der Industrie- und Handelskammern kann die Deutsche Industrie- und Handelskammer\n(5) Innerhalb ihrer Verbandskompetenz kann die Deutsche Industrie- und Handelskammer zur Erfüllung ihrer Aufgaben Gesellschaften oder sonstige Vereinigungen gründen sowie sich an Gesellschaften, sonstigen Vereinigungen, Zusammenschlüssen oder Einrichtungen beteiligen oder diese unterstützen. Entstehende Gewinne sind zur Aufgabenerfüllung einzusetzen. Die Deutsche Industrie- und Handelskammer kann Kooperationen im Bereich der gewerblichen Wirtschaft unterstützen, koordinieren und für die Industrie- und Handelskammern Projekte von bundespolitischer Bedeutung durchführen. Zur Förderung und Durchführung der kaufmännischen und gewerblichen Berufsbildung unterstützt sie die Umsetzung der Empfehlungen des Hauptausschusses beim Bundesinstitut für Berufsbildung und die Industrie- und Handelskammern beim Erfüllen der ihnen durch Gesetz übertragenen Aufgaben im Rahmen des Berufsbildungsgesetzes.\n(6) Die Deutsche Industrie- und Handelskammer und das Bundesministerium für Wirtschaft und Energie berichten dem Bundestag jeweils zur Mitte einer Legislaturperiode des Bundestages über die wesentlichen Entwicklungen und Perspektiven der Deutschen Industrie- und Handelskammer, der Industrie- und Handelskammern und des Netzwerkes der deutschen Auslandshandelskammern.\n(7) Der Deutschen Industrie- und Handelskammer können durch Gesetz oder auf Grund eines Gesetzes weitere Aufgaben übertragen werden.\n(8) Industrie- und Handelskammern können nach § 10 der Deutschen Industrie- und Handelskammer Aufgaben übertragen, soweit die Vollversammlung der Deutschen Industrie- und Handelskammer zustimmt. Die Übertragung von Aufgaben als zuständige Stelle nach dem Berufsbildungsgesetz ist ausgeschlossen."}