{"id":"10c","heading":"","text":"(1) Für die Organe der Deutschen Industrie- und Handelskammer gilt § 4 Absatz 1 Nummer 1 bis 4 entsprechend.\n(2) Die Industrie- und Handelskammern bilden die Vollversammlung der Deutschen Industrie- und Handelskammer. Das Nähere regelt die Satzung, einschließlich der Rechte der außerordentlichen Mitglieder. Die außerordentlichen Mitglieder haben kein Stimmrecht.\n(3) Die Vollversammlung beschließt, soweit die Satzung nicht etwas anderes bestimmt, über die Angelegenheiten der Deutschen Industrie- und Handelskammer. Der ausschließlichen Beschlussfassung durch die Vollversammlung unterliegen\n(4) Das Präsidium der Deutschen Industrie- und Handelskammer besteht aus dem Präsidenten und bis zu 32 weiteren Mitgliedern aus den Regionen. Die weiteren Mitglieder des Präsidiums werden nach näherer Bestimmung der Satzung durch die Industrie- und Handelskammern bestimmt. Die Satzung kann unterschiedliche Stimmrechte innerhalb des Präsidiums vorsehen. Dabei kann auch eine regionale Verteilung Berücksichtigung finden. Das Präsidium ermittelt im Rahmen der Beschlüsse der Vollversammlung das Gesamtinteresse im Sinne des § 10a Absatz 1, soweit dies satzungsgemäß nicht durch die Vollversammlung erfolgt ist oder ein Beschluss der Vollversammlung nicht rechtzeitig zu erlangen ist. Die Satzung regelt die weiteren Aufgaben des Präsidiums.\n(5) Die Vollversammlung wählt den Präsidenten sowie aus den Reihen des Präsidiums die Vizepräsidenten. Der Präsident ist der Vorsitzende des Präsidiums und der Vollversammlung und beruft jeweils ihre Sitzungen ein. Präsident und Mitglied des Präsidiums können nur nach § 5 Absatz 2 wählbare Personen sein, die auch Mitglied der Vollversammlung einer Industrie- und Handelskammer sein müssen. Das Nähere regelt die Satzung nach Absatz 3 Satz 2 Nummer 1.\n(6) Die Satzung kann zusätzlich ein geschäftsführendes Präsidium als weiteres Organ vorsehen. Dazu sind die Aufgaben und die Zusammensetzung in der Satzung zu regeln.\n(7) Der Hauptgeschäftsführer wird auf Vorschlag des Präsidiums durch die Vollversammlung bestellt. Er führt die Geschäfte der Deutschen Industrie- und Handelskammer, ist Dienstvorgesetzter und Vorgesetzter der Mitarbeiter und vertritt die Deutsche Industrie- und Handelskammer arbeitsrechtlich. Der Hauptgeschäftsführer kann durch die Vollversammlung abberufen werden; das Nähere bestimmt die Satzung.\n(8) Präsident und Hauptgeschäftsführer vertreten nach näherer Bestimmung der Satzung die Deutsche Industrie- und Handelskammer rechtsgeschäftlich und gerichtlich.\n(9) § 8 gilt entsprechend."}