{"id":"13c","heading":"","text":"(1) Der Deutsche Industrie- und Handelskammertag e. V. wird zum 1. Januar 2023 zur Deutschen Industrie- und Handelskammer durch einen Formwechsel umgewandelt. Die Vollversammlung des Deutschen Industrie- und Handelskammertags e. V. hat bis zum 30. September 2022 mit einer Mehrheit von drei Vierteln seiner Mitglieder die Satzung nach § 10c Absatz 3 Satz 2 Nummer 1 zu beschließen und dem Bundesministerium für Wirtschaft und Energie zur Genehmigung vorzulegen. Die Satzung wird mit Beginn des Monats wirksam, der auf den Monat folgt, in dem die Satzung genehmigt wird. Ab dem nach Satz 3 bestimmten Zeitpunkt kann die in der Satzung vorgesehene Vollversammlung die für die Handlungsfähigkeit der Deutschen Industrie- und Handelskammer erforderlichen Beschlüsse fassen. Das Bundesministerium für Wirtschaft und Energie hat die Genehmigung und den Tag nach Satz 3 im Bundesanzeiger bekannt zu machen.\n(2) Der Deutsche Industrie- und Handelskammertag e. V. besteht ab dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt in der Rechtsform einer bundesunmittelbaren Körperschaft des öffentlichen Rechts durch einen Formwechsel als Deutsche Industrie- und Handelskammer weiter. Damit verbleiben mit Wirkung zum Zeitpunkt des Absatzes 1 Satz 1 alle Pflichten und Rechte einschließlich des gesamten Vermögens bei der Deutschen Industrie- und Handelskammer. Eine Vermögensauseinandersetzung findet nicht statt.\n(3) Der Präsident und der Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer haben den Formwechsel nach Absatz 1 Satz 1 bei dem Vereinsregister, in dem der Deutsche Industrie- und Handelskammertag e. V. eingetragen ist, anzumelden und die Löschung als eingetragener Verein zu beantragen.\n(4) Der Deutsche Industrie- und Handelskammertag e. V. hat zum 31. Dezember 2021 für das Jahr 2021 einen Jahresabschluss und zum 30. Juni 2022 für das erste Halbjahr des Jahres 2022 einen Zwischenabschluss aufzustellen. Der Jahresabschluss und der Zwischenabschluss sind jeweils durch einen Abschlussprüfer nach Maßgabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu prüfen. Abschlussprüfer können nur ein unabhängiger Wirtschaftsprüfer oder eine unabhängige Wirtschaftsprüfungsgesellschaft sein. Der Jahresabschluss und der Zwischenabschluss nach Satz 1 sowie jeweils der Prüfungsvermerk und der Prüfungsbericht des Abschlussprüfers sind dem Bundesministerium für Wirtschaft und Energie und dem Bundesrechnungshof bis zum 30. September 2022 vorzulegen. Die Sätze 1 bis 4 sind auf den Jahresabschluss mit Bilanzstichtag 31. Dezember 2022 mit der Maßgabe entsprechend anzuwenden, dass die Vorlage nach Satz 4 bis zum 31. März 2023 zu erfolgen hat.\n(5) Zu dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt sind\n(6) Der bei dem Deutschen Industrie- und Handelskammertag e. V. bestehende Betriebsrat nimmt ab dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt übergangsweise die Aufgaben eines Personalrats nach dem Personalvertretungsrecht des Bundes wahr. Im Rahmen seines Übergangsmandats hat der Betriebsrat insbesondere die Aufgabe, unverzüglich den Wahlvorstand zur Einleitung der Personalratswahl zu bestellen. Das Übergangsmandat des Betriebsrates endet, sobald ein Personalrat gewählt und das Wahlergebnis bekannt gegeben worden ist, spätestens jedoch zwölf Monate nach dem in Absatz 1 Satz 1 bestimmten Zeitpunkt. Die in dem nach Absatz 1 Satz 1 bestimmten Zeitpunkt bestehenden Betriebsvereinbarungen gelten längstens für die Dauer von zwölf Monaten als Dienstvereinbarungen fort, soweit sie nicht durch eine andere Regelung ersetzt werden. Auf die bis zum nach Absatz 1 Satz 1 bestimmten Datum förmlich eingeleiteten Beteiligungsverfahren finden bis zu deren Abschluss die Bestimmungen des Betriebsverfassungsgesetzes sinngemäß Anwendung. Gleiches gilt für Verfahren vor der Einigungsstelle und den Arbeitsgerichten. Die Sätze 1 bis 3 gelten für die Jugend- und Auszubildendenvertretung entsprechend mit der Maßgabe, dass der das Übergangsmandat innehabende Betriebsrat unverzüglich nach dem in Absatz 1 Satz 1 bestimmten Zeitpunkt einen Wahlvorstand und seine vorsitzende Person zur Wahl einer Jugend- und Auszubildendenvertretung zu bestimmen hat.\n(7) Bis zur Umwandlung in die Deutsche Industrie- und Handelskammer nimmt der Deutsche Industrie- und Handelskammertag e. V. die Aufgaben nach § 10a wahr.\n(8) Die Industrie- und Handelskammern sind verpflichtet, bis zur Errichtung der Deutschen Industrie- und Handelskammer Mitglieder des Deutschen Industrie- und Handelskammertags e. V. zu sein.\n(9) Der Deutsche Industrie- und Handelskammertag e. V. unterliegt bis zur Errichtung der Deutschen Industrie- und Handelskammer der Rechtsaufsicht des Bundesministeriums für Wirtschaft und Energie. Darüber hinaus ist bis zu diesem Zeitpunkt die Satzung des Deutschen Industrie- und Handelskammertags e. V. in der Fassung vom 25. März 2020 anzuwenden. Sie darf nur mit Genehmigung des Bundesministeriums für Wirtschaft und Energie geändert werden. Die Satzung sowie jede Änderung sind im Bundesanzeiger zu veröffentlichen. Der Bundesrechnungshof prüft bis zu diesem Zeitpunkt die Haushalts- und Wirtschaftsführung des Deutschen Industrie- und Handelskammertags e. V.\n(10) Die Industrie- und Handelskammern sowie ihre Kammerzugehörigen haben gegenüber dem Deutschen Industrie- und Handelskammertag e. V. einen Anspruch auf Unterlassung, soweit der Deutsche Industrie- und Handelskammertag e. V. die gesetzlichen Kompetenzen nach § 10a überschreitet. Über die Klage entscheidet im ersten Rechtszug das für den Sitz des Deutschen Industrie- und Handelskammertags e. V. örtlich zuständige Verwaltungsgericht. § 11a Absatz 3 Satz 3 gilt entsprechend. Die Satzung nach Satz 3 in Verbindung mit § 11a Absatz 3 Satz 3 bedarf der Genehmigung der Aufsichtsbehörde."}