{"id":"3","heading":"","text":"(1) Die Industrie- und Handelskammer ist Körperschaft des öffentlichen Rechts.\n(2) Die Kosten der Errichtung und Tätigkeit der Industrie- und Handelskammer werden, soweit sie nicht anderweitig gedeckt sind, nach Maßgabe des Wirtschaftsplans durch Beiträge der Kammerzugehörigen gemäß einer Beitragsordnung aufgebracht. Der Wirtschaftsplan ist jährlich nach den Grundsätzen einer sparsamen und wirtschaftlichen Finanzgebarung unter pfleglicher Behandlung der Leistungsfähigkeit der Kammerzugehörigen aufzustellen und auszuführen.\n(3) Als Beiträge erhebt die Industrie- und Handelskammer Grundbeiträge und Umlagen. Der Grundbeitrag kann gestaffelt werden; dabei sollen insbesondere Art, Umfang und Leistungskraft des Gewerbebetriebes berücksichtigt werden. Natürliche Personen und Personengesellschaften, die nicht in das Handelsregister eingetragen sind, und eingetragene Vereine, wenn nach Art oder Umfang ein in kaufmännischer Weise eingerichteter Geschäftsbetrieb nicht erforderlich ist, sind vom Beitrag freigestellt, soweit ihr Gewerbeertrag nach dem Gewerbesteuergesetz oder soweit für das Bemessungsjahr ein Gewerbesteuermessbetrag nicht festgesetzt wird, ihr nach dem Einkommensteuergesetz ermittelter Gewinn aus Gewerbebetrieb 5 200 Euro nicht übersteigt. Die in Satz 3 genannten natürlichen Personen sind, soweit sie in den letzten fünf Wirtschaftsjahren vor ihrer Betriebseröffnung weder Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbständiger Arbeit erzielt haben, noch an einer Kapitalgesellschaft mittelbar oder unmittelbar zu mehr als einem Zehntel beteiligt waren, für das Geschäftsjahr einer Industrie- und Handelskammer, in dem die Betriebseröffnung erfolgt, und für das darauf folgende Jahr von der Umlage und vom Grundbeitrag sowie für das dritte und vierte Jahr von der Umlage befreit, wenn ihr Gewerbeertrag oder Gewinn aus Gewerbebetrieb 25.000 Euro nicht übersteigt. Wenn nach dem Stand der zum Zeitpunkt der Verabschiedung der Wirtschaftssatzung vorliegenden Bemessungsgrundlagen zu besorgen ist, dass bei einer Industrie- und Handelskammer die Zahl der Beitragspflichtigen, die einen Beitrag entrichten, durch die in den Sätzen 3 und 4 genannten Freistellungsregelungen auf weniger als 55 vom Hundert aller ihr zugehörigen Gewerbetreibenden sinkt, kann die Vollversammlung für das betreffende Geschäftsjahr eine entsprechende Herabsetzung der dort genannten Grenzen für den Gewerbeertrag oder den Gewinn aus Gewerbebetrieb beschließen. Wird für das Bemessungsjahr ein Gewerbesteuermeßbetrag festgesetzt, ist Bemessungsgrundlage für die Umlage der Gewerbeertrag nach dem Gewerbesteuergesetz, andernfalls der nach dem Einkommensteuer- oder Körperschaftsteuergesetz ermittelte Gewinn aus Gewerbebetrieb. Bei natürlichen Personen und bei Personengesellschaften ist die Bemessungsgrundlage um einen Freibetrag in Höhe von 15.340 Euro zu kürzen. Die Kammerzugehörigen sind verpflichtet, der Kammer Auskunft über die zur Festsetzung der Beiträge erforderlichen Grundlagen zu geben, soweit diese nicht bereits nach § 9 erhoben worden sind; die Kammer ist berechtigt, die sich hierauf beziehenden Geschäftsunterlagen einzusehen. Kapitalgesellschaften, deren gewerbliche Tätigkeit sich in der Funktion eines persönlich haftenden Gesellschafters in nicht mehr als einer Personenhandelsgesellschaft erschöpft, kann ein ermäßigter Grundbeitrag eingeräumt werden, sofern beide Gesellschaften derselben Kammer zugehören. Gleiches gilt für Gesellschaften mit Sitz im Bezirk einer Kammer, deren sämtliche Anteile von einem im Handelsregister eingetragenen Unternehmen mit Sitz in derselben Kammer gehalten werden.\n(4) Natürliche und juristische Personen und Personengesellschaften, die in der Handwerksrolle oder in dem Verzeichnis nach § 19 der Handwerksordnung eingetragen sind und deren Gewerbebetrieb nach Art und Umfang einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, sind beitragspflichtig, wenn der Umsatz des nichthandwerklichen oder nichthandwerksähnlichen Betriebsteils 130.000 Euro übersteigt. Kammerzugehörige, die Inhaber einer Apotheke sind, werden mit einem Viertel ihres Gewerbeertrages oder, falls für das Bemessungsjahr ein Gewerbesteuermeßbetrag nicht festgesetzt wird, ihres nach dem Einkommensteuer- oder Körperschaftsteuergesetz ermittelten Gewinns aus Gewerbebetrieb zum Grundbeitrag und zur Umlage veranlagt. Satz 2 findet auch Anwendung auf Kammerzugehörige, die oder deren sämtliche Gesellschafter vorwiegend einen freien Beruf ausüben oder Land- oder Forstwirtschaft auf einem im Bezirk der Industrie- und Handelskammer belegenen Grundstück oder als Betrieb der Binnenfischerei Fischfang in einem im Bezirk der Industrie- und Handelskammer belegenen Gewässer betreiben und Beiträge an eine oder mehrere andere Kammern entrichten, mit der Maßgabe, dass statt eines Viertels ein Zehntel der dort genannten Bemessungsgrundlage bei der Veranlagung zu Grunde gelegt wird.\n(5) Die Industrie- und Handelskammer kann für die Kosten, welche mit der Begründung, Unterhaltung oder Unterstützung von Anlagen und Einrichtungen (§ 1 Abs. 2) verbunden sind, Sonderbeiträge von den Kammerzugehörigen derjenigen Gewerbezweige erheben, welchen derartige Anlagen und Einrichtungen ausschließlich oder in besonderem Maße zugute kommen. Den Beteiligten ist vor Begründung solcher Anlagen und Einrichtungen Gelegenheit zur Äußerung zu geben.\n(6) Die Industrie- und Handelskammer kann für die Inanspruchnahme besonderer Anlagen und Einrichtungen (§ 1 Abs. 2) oder Tätigkeiten Gebühren erheben und den Ersatz von Auslagen verlangen.\n(7) Sonderbeiträge gemäß Absatz 5 werden nach Maßgabe einer Sonderbeitragsordnung, Gebühren und Auslagen nach Absatz 6 nach Maßgabe einer Gebührenordnung erhoben. In der Beitragsordnung, der Sonderbeitragsordnung sowie in der Gebührenordnung ist Erlaß und Niederschlagung von Beiträgen, Gebühren und Auslagen zu regeln.\n(7a) Für das Rechnungswesen, insbesondere Rechnungslegung und Aufstellung und Vollzug des Wirtschaftsplans und den Jahresabschluss der Industrie- und Handelskammern sind die Grundsätze kaufmännischer Rechnungslegung und Buchführung in sinngemäßer Weise nach dem Dritten Buch des Handelsgesetzbuches in der jeweils geltenden Fassung anzuwenden. Das Nähere wird durch Satzung unter Beachtung der Grundsätze des staatlichen Haushaltsrechts geregelt.\n(8) Hinsichtlich der Beiträge, Sonderbeiträge, Gebühren und Auslagen sind"}