{"id":"9","heading":"","text":"(1) Die Industrie- und Handelskammern erheben die Daten nach § 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach § 14 Absatz 14 der Gewerbeordnung bei den Kammerzugehörigen oder öffentlichen Stellen, soweit diese Daten ihnen nicht von der zuständigen Behörde übermittelt worden sind. Bei nichtöffentlichen Stellen und aus allgemein zugänglichen Quellen dürfen Industrie- und Handelskammern die Daten nach § 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach § 14 Absatz 14 der Gewerbeordnung erheben, wenn\n(2) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die öffentliche Stellen im Sinne des § 2 Absatz 2 des Bundesdatenschutzgesetzes sind, erheben zur Feststellung der Kammerzugehörigkeit und zur Festsetzung der Beiträge der Kammerzugehörigen Angaben zur Gewerbesteuerveranlagung, wie sie auch zur Feststellung der Kammerzugehörigkeit im Sinne des § 2 Absatz 1 erforderlich sind, sowie die nach § 3 Absatz 3 erforderlichen Bemessungsgrundlagen bei den Finanzbehörden.\n(3) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die öffentliche Stellen im Sinne des § 2 Absatz 2 des Bundesdatenschutzgesetzes sind, verarbeiten die in den Absätzen 1 und 2 genannten Daten, soweit dies zur Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich ist. Andere als die in Satz 1 genannten Daten verarbeiten sie nur, soweit eine andere Rechtsvorschrift dies erlaubt oder anordnet.\n(4) Die Industrie- und Handelskammern übermitteln die in Absatz 1 genannten Daten an andere Industrie- und Handelskammern auf Ersuchen oder durch automatisiertes Abrufverfahren, soweit dies für die Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich ist. Die beteiligten Industrie- und Handelskammern haben zu gewährleisten, dass die Zulässigkeit des Abrufverfahrens kontrolliert werden kann. Hierzu haben sie schriftlich festzulegen:\n(5) Die Industrie- und Handelskammern dürfen zur Förderung von Geschäftsabschlüssen und zu anderen dem Wirtschaftsverkehr dienenden Zwecken die in Absatz 1 genannten Daten an nicht-öffentliche Stellen übermitteln, sofern der betroffene Kammerzugehörige der Übermittlung nicht widersprochen hat und der Empfänger der Daten sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Auf die Möglichkeit, der Übermittlung der Daten an nicht-öffentliche Stellen zu widersprechen, sind die Kammerzugehörigen unbeschadet der weiteren Vorgaben der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor der ersten Übermittlung schriftlich oder elektronisch hinzuweisen. Daten über Zugehörige anderer Kammern hat die Industrie- und Handelskammer nach Übermittlung an die nicht-öffentliche Stelle unverzüglich zu löschen, soweit sie nicht zur Erfüllung der ihr nach diesem Gesetz übertragenen Aufgaben erforderlich sind.\n(6) An Bewerber und Kandidaten für die Wahl zur Vollversammlung nach § 5 dürfen zum Zweck der Wahlbewerbung durch die Bewerber und der Wahlwerbung durch die Kandidaten Name, Firma, Anschrift, E-Mail-Adresse und Wirtschaftszweig über Wahlberechtigte aus ihrer jeweiligen Wahlgruppe übermittelt werden, sofern der Empfänger der Daten sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Bewerber und Kandidaten haben die übermittelten Daten nach der Durchführung der Wahl unverzüglich zu löschen.\n(7) Für das Verändern, Einschränken der Verarbeitung oder Löschen der nach den Absätzen 1 und 2 erhobenen Daten sowie die Übermittlung der Daten nach Absatz 1 an öffentliche Stellen gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der Länder."}