{"id":"16","heading":"Änderung der Satzung","text":"(1) Eine Änderung der Satzung oder die Fortsetzung einer auf bestimmte Zeit beschränkten Genossenschaft kann nur durch die Generalversammlung beschlossen werden.\n(2) Für folgende Änderungen der Satzung bedarf es einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst:\n(3) Zu einer Änderung der Satzung, durch die eine Verpflichtung der Mitglieder zur Inanspruchnahme von Einrichtungen oder anderen Leistungen der Genossenschaft oder zur Leistung von Sachen oder Diensten eingeführt oder erweitert wird, bedarf es einer Mehrheit, die mindestens neun Zehntel der abgegebenen Stimmen umfasst. Zu einer Änderung der Satzung, durch die eine Verpflichtung der Mitglieder zur Zahlung laufender Beiträge für Leistungen, welche die Genossenschaft den Mitgliedern erbringt oder zur Verfügung stellt, eingeführt oder erweitert wird, bedarf es einer Mehrheit von mindestens drei Vierteln der abgegebenen Stimmen. Die Satzung kann eine größere Mehrheit und weitere Erfordernisse bestimmen.\n(4) Zu sonstigen Änderungen der Satzung bedarf es einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst, sofern nicht die Satzung andere Erfordernisse aufstellt.\n(5) Auf die Anmeldung und Eintragung des Beschlusses finden die Vorschriften des § 11 mit der Maßgabe entsprechende Anwendung, dass der Anmeldung der Beschluss nur in Abschrift beizufügen ist. Der Anmeldung ist der vollständige Wortlaut der Satzung beizufügen; er muss mit der Erklärung des Vorstands versehen sein, dass die geänderten Bestimmungen der Satzung mit dem Beschluss über die Satzungsänderung und die unveränderten Bestimmungen mit dem zuletzt zum Register eingereichten vollständigen Wortlaut der Satzung übereinstimmen. Ist bei Satzungsänderungen der vollständige Wortlaut der Satzung bisher nicht eingereicht worden, so hat der Vorstand zu erklären, dass der eingereichte Wortlaut der Satzung mit dem zuletzt zum Register eingereichten vollständigen Wortlaut der Satzung und allen seither beschlossenen Änderungen übereinstimmt.\n(6) Der Beschluss hat keine rechtliche Wirkung, bevor er in das Genossenschaftsregister des Sitzes der Genossenschaft eingetragen ist."}