{"id":"34","heading":"Sorgfaltspflicht und Verantwortlichkeit der Vorstandsmitglieder","text":"(1) Die Vorstandsmitglieder haben bei ihrer Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters einer Genossenschaft anzuwenden. Eine Pflichtverletzung liegt nicht vor, wenn das Vorstandsmitglied bei einer unternehmerischen Entscheidung vernünftigerweise annehmen durfte, auf Grundlage angemessener Informationen zum Wohle der Genossenschaft zu handeln. Über vertrauliche Angaben und Geheimnisse der Genossenschaft, namentlich Betriebs- oder Geschäftsgeheimnisse, die ihnen durch die Tätigkeit im Vorstand bekannt geworden sind, haben sie Stillschweigen zu bewahren.\n(2) Vorstandsmitglieder, die ihre Pflichten verletzen, sind der Genossenschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters einer Genossenschaft angewandt haben, tragen sie die Beweislast. Wenn ein Vorstandsmitglied im Wesentlichen unentgeltlich tätig ist, muss dies bei der Beurteilung seiner Sorgfalt zu seinen Gunsten berücksichtigt werden.\n(3) Die Mitglieder des Vorstands sind namentlich zum Ersatz verpflichtet, wenn entgegen diesem Gesetz oder der Satzung\n(4) Der Genossenschaft gegenüber tritt die Ersatzpflicht nicht ein, wenn die Handlung auf einem gesetzmäßigen Beschluss der Generalversammlung beruht. Dadurch, dass der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen.\n(5) In den Fällen des Absatzes 3 kann der Ersatzanspruch auch von den Gläubigern der Genossenschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen können. Den Gläubigern gegenüber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Genossenschaft noch dadurch aufgehoben, dass die Handlung auf einem Beschluss der Generalversammlung beruht. Ist über das Vermögen der Genossenschaft das Insolvenzverfahren eröffnet, so übt während dessen Dauer der Insolvenzverwalter oder Sachwalter das Recht der Gläubiger gegen die Vorstandsmitglieder aus.\n(6) Die Ansprüche aus diesen Vorschriften verjähren in fünf Jahren."}