{"id":"38","heading":"Aufgaben des Aufsichtsrats","text":"(1) Der Aufsichtsrat hat den Vorstand bei dessen Geschäftsführung zu überwachen. Er kann zu diesem Zweck von dem Vorstand jederzeit Auskünfte über alle Angelegenheiten der Genossenschaft verlangen und die Bücher und Schriften der Genossenschaft sowie den Bestand der Genossenschaftskasse und die Bestände an Wertpapieren und Waren einsehen und prüfen. Er kann einzelne seiner Mitglieder beauftragen, die Einsichtnahme und Prüfung durchzuführen. Auch ein einzelnes Mitglied des Aufsichtsrats kann Auskünfte, jedoch nur an den Aufsichtsrat, verlangen. Der Aufsichtsrat hat den Jahresabschluss, den Lagebericht und den Vorschlag für die Verwendung des Jahresüberschusses oder die Deckung des Jahresfehlbetrags zu prüfen; über das Ergebnis der Prüfung hat er der Generalversammlung vor der Feststellung des Jahresabschlusses zu berichten.\n(1a) Der Aufsichtsrat kann einen Prüfungsausschuss bestellen, der sich mit der Überwachung des Rechnungslegungsprozesses sowie der Wirksamkeit des internen Kontrollsystems, des Risikomanagementsystems und des internen Revisionssystems sowie der Abschlussprüfung befasst. Der Prüfungsausschuss kann Empfehlungen oder Vorschläge zur Gewährleistung der Integrität des Rechnungslegungsprozesses unterbreiten. Richtet der Aufsichtsrat einer Genossenschaft, die ein Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 oder 2 des Handelsgesetzbuchs ist, einen Prüfungsausschuss ein, so muss dieser die Voraussetzungen des § 36 Absatz 4 erfüllen. Artikel 6 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77, L 170 vom 11.6.2014, S. 66) findet mit der Maßgabe Anwendung, dass die Erklärung bezogen auf die gesetzlichen Vertreter des Verbandes und die vom Verband beschäftigten Personen, die das Ergebnis der Prüfung beeinflussen können, abzugeben ist.\n(1b) Der Aufsichtsrat hat auch den gesonderten nichtfinanziellen Bericht (§ 289b des Handelsgesetzbuchs) zu prüfen, sofern er erstellt wurde.\n(2) Der Aufsichtsrat hat eine Generalversammlung einzuberufen, wenn dies im Interesse der Genossenschaft erforderlich ist. Ist nach der Satzung kein Aufsichtsrat zu bilden, gilt § 44.\n(3) Weitere Aufgaben des Aufsichtsrats werden durch die Satzung bestimmt.\n(4) Die Mitglieder des Aufsichtsrats können ihre Aufgaben nicht durch andere Personen wahrnehmen lassen."}