{"id":"43a","heading":"Vertreterversammlung","text":"(1) Bei Genossenschaften mit mehr als 1.500 Mitgliedern kann die Satzung bestimmen, dass die Generalversammlung aus Vertretern der Mitglieder (Vertreterversammlung) besteht. Die Satzung kann auch bestimmen, dass bestimmte Beschlüsse der Generalversammlung vorbehalten bleiben. Der für die Feststellung der Mitgliederzahl maßgebliche Zeitpunkt ist für jedes Geschäftsjahr jeweils das Ende des vorausgegangenen Geschäftsjahres.\n(2) Als Vertreter kann jede natürliche, unbeschränkt geschäftsfähige Person, die Mitglied der Genossenschaft ist und nicht dem Vorstand oder Aufsichtsrat angehört, gewählt werden. Ist ein Mitglied der Genossenschaft eine juristische Person oder eine Personengesellschaft, kann jeweils eine natürliche Person, die zu deren Vertretung befugt ist, als Vertreter gewählt werden.\n(3) Die Vertreterversammlung besteht aus mindestens 50 Vertretern, die von den Mitgliedern der Genossenschaft gewählt werden. Die Vertreter können nicht durch Bevollmächtigte vertreten werden. Mehrstimmrechte können ihnen nicht eingeräumt werden.\n(4) Die Vertreter werden in allgemeiner, unmittelbarer, gleicher und geheimer Wahl gewählt; Mehrstimmrechte bleiben unberührt. Für die Vertretung von Mitgliedern bei der Wahl gilt § 43 Abs. 4 und 5 entsprechend. Kein Vertreter kann für längere Zeit als bis zur Beendigung der Vertreterversammlung gewählt werden, die über die Entlastung der Mitglieder des Vorstands und des Aufsichtsrats für das vierte Geschäftsjahr nach dem Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Satzung muss bestimmen,\n(5) Fällt ein Vertreter vor Ablauf der Amtszeit weg, muss ein Ersatzvertreter an seine Stelle treten. Seine Amtszeit erlischt spätestens mit Ablauf der Amtszeit des weggefallenen Vertreters. Auf die Wahl des Ersatzvertreters sind die für den Vertreter geltenden Vorschriften anzuwenden.\n(6) Eine Liste mit den Namen sowie den Anschriften, Telefonnummern oder E-Mail-Adressen der gewählten Vertreter und Ersatzvertreter ist zur Einsichtnahme für die Mitglieder mindestens zwei Wochen lang in den Geschäftsräumen der Genossenschaft und ihren Niederlassungen auszulegen oder bis zum Ende der Amtszeit der Vertreter auf der Internetseite der Genossenschaft zugänglich zu machen. Die Auslegung oder die Zugänglichkeit im Internet ist in einem öffentlichen Blatt bekannt zu machen. Die Frist für die Auslegung oder Zugänglichmachung beginnt mit der Bekanntmachung. Jedes Mitglied kann jederzeit eine Abschrift der Liste der Vertreter und Ersatzvertreter verlangen; hierauf ist in der Bekanntmachung nach Satz 2 hinzuweisen.\n(7) Die Generalversammlung ist zur Beschlussfassung über die Abschaffung der Vertreterversammlung unverzüglich einzuberufen, wenn dies von mindestens einem Zehntel der Mitglieder oder dem in der Satzung hierfür bestimmten geringeren Teil in Textform beantragt wird. § 45 Abs. 3 gilt entsprechend."}