{"id":"51","heading":"Anfechtung von Beschlüssen der Generalversammlung","text":"(1) Ein Beschluss der Generalversammlung kann wegen Verletzung des Gesetzes oder der Satzung im Wege der Klage angefochten werden. Die Klage muss binnen einem Monat erhoben werden.\n(2) Zur Anfechtung befugt ist jedes in der Generalversammlung erschienene Mitglied, sofern es gegen den Beschluss Widerspruch zum Protokoll erklärt hat, und jedes nicht erschienene Mitglied, sofern es zu der Generalversammlung unberechtigterweise nicht zugelassen worden ist oder sofern es die Anfechtung darauf gründet, dass die Einberufung der Versammlung oder die Ankündigung des Gegenstandes der Beschlussfassung nicht ordnungsgemäß erfolgt sei. Ferner sind der Vorstand und der Aufsichtsrat zur Anfechtung befugt, ebenso jedes Mitglied des Vorstands und des Aufsichtsrats, wenn es durch die Ausführung des Beschlusses eine strafbare Handlung oder eine Ordnungswidrigkeit begehen oder wenn es ersatzpflichtig werden würde.\n(2a) Die Anfechtung eines Beschlusses der Generalversammlung nach § 43b Absatz 1 Nummer 2 bis 4 kann nicht auf Verletzungen des Gesetzes oder der Mitgliederrechte gestützt werden, die auf technische Störungen der elektronischen Kommunikation zurückzuführen sind, es sei denn, der Genossenschaft ist Vorsatz oder grobe Fahrlässigkeit vorzuwerfen. Die Absätze 1 und 2 bleiben unberührt.\n(3) Die Klage ist gegen die Genossenschaft zu richten. Die Genossenschaft wird durch den Vorstand, sofern dieser nicht selbst klagt, und durch den Aufsichtsrat, sofern dieser nicht selbst klagt, vertreten; § 39 Abs. 1 Satz 2 ist entsprechend anzuwenden. Zuständig für die Klage ist ausschließlich das Landgericht, in dessen Bezirke die Genossenschaft ihren Sitz hat. Die mündliche Verhandlung erfolgt nicht vor Ablauf der im ersten Absatz bezeichneten Frist. Mehrere Anfechtungsprozesse sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.\n(4) Die Erhebung der Klage sowie der Termin zur mündlichen Verhandlung sind unverzüglich vom Vorstand in den für die Bekanntmachung der Genossenschaft bestimmten Blättern zu veröffentlichen.\n(5) Soweit der Beschluss durch Urteil rechtskräftig für nichtig erklärt ist, wirkt dieses Urteil auch gegenüber den Mitgliedern der Genossenschaft, die nicht Partei des Rechtsstreits waren. Ist der Beschluss in das Genossenschaftsregister eingetragen, hat der Vorstand dem Registergericht das Urteil einzureichen und dessen Eintragung zu beantragen."}