{"id":"57","heading":"Prüfungsverfahren","text":"(1) Der Vorstand der Genossenschaft hat dem Prüfer die Einsicht der Bücher und Schriften der Genossenschaft sowie die Untersuchung des Kassenbestandes und der Bestände an Wertpapieren und Waren zu gestatten; er hat ihm alle Aufklärungen und Nachweise zu geben, die der Prüfer für eine sorgfältige Prüfung benötigt. Das gilt auch, wenn es sich um die Vornahme einer vom Verband angeordneten außerordentlichen Prüfung handelt.\n(2) Der Verband hat dem Vorsitzenden des Aufsichtsrats der Genossenschaft den Beginn der Prüfung rechtzeitig anzuzeigen. Der Vorsitzende des Aufsichtsrats hat die übrigen Mitglieder des Aufsichtsrats von dem Beginn der Prüfung unverzüglich zu unterrichten und sie auf ihr Verlangen oder auf Verlangen des Prüfers zu der Prüfung zuzuziehen.\n(3) Von wichtigen Feststellungen, nach denen dem Prüfer sofortige Maßnahmen des Aufsichtsrats erforderlich erscheinen, soll der Prüfer unverzüglich den Vorsitzenden des Aufsichtsrats in Kenntnis setzen.\n(4) In unmittelbarem Zusammenhang mit der Prüfung soll der Prüfer in einer gemeinsamen Sitzung des Vorstands und des Aufsichtsrats der Genossenschaft über das voraussichtliche Ergebnis der Prüfung mündlich berichten. Er kann zu diesem Zwecke verlangen, dass der Vorstand oder der Vorsitzende des Aufsichtsrats zu einer solchen Sitzung einladen; wird seinem Verlangen nicht entsprochen, so kann er selbst Vorstand und Aufsichtsrat unter Mitteilung des Sachverhalts berufen.\n(5) Ist eine Genossenschaft ein Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 oder 2 des Handelsgesetzbuchs, so hat der Prüfer an einer gemeinsamen Sitzung des Vorstands und des Aufsichtsrats der Genossenschaft über das voraussichtliche Ergebnis der Prüfung teilzunehmen und über die wesentlichen Ergebnisse seiner Prüfung, insbesondere über wesentliche Schwächen des internen Kontroll- und des Risikomanagementsystems bezogen auf den Rechnungslegungsprozess, zu berichten. Er informiert über Umstände, die seine Befangenheit besorgen lassen, und über Leistungen, die er zusätzlich zu den Prüfungsleistungen erbracht hat.\n(6) Ist nach der Satzung kein Aufsichtsrat zu bilden, werden die Rechte und Pflichten des Aufsichtsratsvorsitzenden nach den Absätzen 2 bis 4 durch einen von der Generalversammlung aus ihrer Mitte gewählten Bevollmächtigten wahrgenommen."}