{"id":"62","heading":"Verantwortlichkeit der Prüfungsorgane","text":"(1) Verbände, Prüfer und Prüfungsgesellschaften sind zur gewissenhaften und unparteiischen Prüfung und zur Verschwiegenheit verpflichtet. Sie dürfen Geschäfts- und Betriebsgeheimnisse, die sie bei ihrer Tätigkeit erfahren haben, nicht unbefugt verwerten. Wer seine Pflichten vorsätzlich oder fahrlässig verletzt, haftet der Genossenschaft für den daraus entstehenden Schaden. Mehrere Personen haften als Gesamtschuldner.\n(2) Die Ersatzpflicht von Personen, die fahrlässig gehandelt haben, beschränkt sich auf eine Million Euro für eine Prüfung. Dies gilt auch, wenn an der Prüfung mehrere Personen beteiligt gewesen oder mehrere zum Ersatz verpflichtende Handlungen begangen worden sind, und ohne Rücksicht darauf, ob andere Beteiligte vorsätzlich gehandelt haben.\n(3) Der Verband kann einem Spitzenverband, dem er angehört, Abschriften der Prüfungsberichte mitteilen; der Spitzenverband darf sie so verwerten, wie es die Erfüllung der ihm obliegenden Pflichten erfordert. Der Verband ist berechtigt, der Bundesanstalt für Finanzdienstleistungsaufsicht eine Abschrift eines Prüfungsberichts ganz oder auszugsweise zur Verfügung zu stellen, wenn sich aus diesem Anhaltspunkte dafür ergeben, dass die geprüfte Genossenschaft keinen zulässigen Förderzweck verfolgt, sondern ihr Vermögen gemäß einer festgelegten Anlagestrategie investiert, so dass ein Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs vorliegen könnte.\n(4) Die Verpflichtung zur Verschwiegenheit nach Absatz 1 Satz 1 besteht, wenn eine Prüfungsgesellschaft die Prüfung vornimmt, auch gegenüber dem Aufsichtsrat und den Mitgliedern des Aufsichtsrats der Prüfungsgesellschaft. Der Vorsitzende des Aufsichtsrats der Prüfungsgesellschaft und sein Stellvertreter dürfen jedoch die von der Prüfungsgesellschaft erstatteten Berichte einsehen, die hierbei erlangten Kenntnisse aber nur verwerten, soweit es die Erfüllung der Überwachungspflicht des Aufsichtsrats erfordert.\n(5) Die Haftung nach diesen Vorschriften kann durch Vertrag weder ausgeschlossen noch beschränkt werden; das Gleiche gilt von der Haftung des Verbandes für die Personen, deren er sich zur Vornahme der Prüfung bedient."}