{"id":"63b","heading":"Rechtsform, Mitglieder und Zweck des Prüfungsverbandes","text":"(1) Der Verband soll die Rechtsform des eingetragenen Vereins haben. Eine andere Rechtsform ist nur zulässig, wenn sichergestellt ist, dass der Verband ohne Gewinnerzielungsabsicht handelt.\n(2) Mitglieder des Verbandes können nur eingetragene Genossenschaften und ohne Rücksicht auf ihre Rechtsform solche Unternehmen oder andere Vereinigungen sein, die sich ganz oder überwiegend in der Hand eingetragener Genossenschaften befinden oder dem Genossenschaftswesen dienen. Ob diese Voraussetzungen vorliegen, entscheidet im Zweifelsfall die Aufsichtsbehörde. Sie kann Ausnahmen von der Vorschrift des Satzes 1 zulassen, wenn ein wichtiger Grund vorliegt.\n(3) Mitglieder des Verbandes, die nicht eingetragene Genossenschaften sind und anderen gesetzlichen Prüfungsvorschriften unterliegen, bleiben trotz ihrer Zugehörigkeit zum Verband diesen anderen Prüfungsvorschriften unterworfen und unterliegen nicht der Prüfung nach diesem Gesetz.\n(4) Der Verband muss unbeschadet der Vorschriften des Absatzes 3 die Prüfung seiner Mitglieder und kann auch sonst die gemeinsame Wahrnehmung ihrer Interessen, insbesondere die Unterhaltung gegenseitiger Geschäftsbeziehungen zum Zweck haben. Andere Zwecke darf er nicht verfolgen.\n(5) Dem Vorstand des Prüfungsverbandes soll mindestens ein Wirtschaftsprüfer angehören. Gehört dem Vorstand kein Wirtschaftsprüfer an, so muss der Prüfungsverband einen Wirtschaftsprüfer als seinen besonderen Vertreter nach § 30 des Bürgerlichen Gesetzbuchs bestellen. Die Aufsichtsbehörde kann den Prüfungsverband bei Vorliegen besonderer Umstände von der Einhaltung der Sätze 1 und 2 befreien, jedoch höchstens für die Dauer eines Jahres. In Ausnahmefällen darf sie auch eine Befreiung auf längere Dauer gewähren, wenn und solange nach Art und Umfang des Geschäftsbetriebes der Mitglieder des Prüfungsverbandes eine Prüfung durch Wirtschaftsprüfer nicht erforderlich ist.\n(6) Mitgliederversammlungen des Verbandes dürfen nur innerhalb des Verbandsbezirkes abgehalten werden."}