{"id":"76","heading":"Übertragung des Geschäftsguthabens","text":"(1) Jedes Mitglied kann sein Geschäftsguthaben jederzeit durch Vereinbarung in Textform einem anderen ganz oder teilweise übertragen und hierdurch seine Mitgliedschaft ohne Auseinandersetzung beenden oder die Anzahl seiner Geschäftsanteile verringern, sofern der Erwerber, im Fall einer vollständigen Übertragung anstelle des Mitglieds, der Genossenschaft beitritt oder bereits Mitglied der Genossenschaft ist und das bisherige Geschäftsguthaben dieses Mitglieds mit dem ihm zuzuschreibenden Betrag den Geschäftsanteil nicht übersteigt. Eine teilweise Übertragung von Geschäftsguthaben ist unwirksam, soweit das Mitglied nach der Satzung oder einer Vereinbarung mit der Genossenschaft zur Beteiligung mit mehreren Geschäftsanteilen verpflichtet ist oder die Beteiligung mit mehreren Geschäftsanteilen Voraussetzung für eine von dem Mitglied in Anspruch genommene Leistung der Genossenschaft ist.\n(2) Die Satzung kann eine vollständige oder teilweise Übertragung von Geschäftsguthaben ausschließen oder an weitere Voraussetzungen knüpfen; dies gilt nicht für die Fälle, in denen in der Satzung nach § 65 Abs. 2 Satz 3 eine Kündigungsfrist von mehr als fünf Jahren bestimmt oder nach § 8a oder § 73 Abs. 4 der Anspruch nach § 73 Abs. 2 Satz 2 auf Auszahlung des Auseinandersetzungsguthabens eingeschränkt ist.\n(3) Auf die Beendigung der Mitgliedschaft und die Verringerung der Anzahl der Geschäftsanteile ist § 69 entsprechend anzuwenden.\n(4) Wird die Genossenschaft binnen sechs Monaten nach der Beendigung der Mitgliedschaft aufgelöst, hat das ehemalige Mitglied im Fall der Eröffnung des Insolvenzverfahrens die Nachschüsse, zu deren Zahlung es verpflichtet gewesen sein würde, insoweit zu leisten, als der Erwerber diese nicht leisten kann.\n(5) Darf sich nach der Satzung ein Mitglied mit mehr als einem Geschäftsanteil beteiligen, so gelten diese Vorschriften mit der Maßgabe, dass die Übertragung des Geschäftsguthabens auf ein anderes Mitglied zulässig ist, sofern das Geschäftsguthaben des Erwerbers nach Zuschreibung des Geschäftsguthabens des Veräußerers den Gesamtbetrag der Geschäftsanteile, mit denen der Erwerber beteiligt ist oder sich beteiligt, nicht übersteigt."}