{"id":"9","heading":"Vorstand; Aufsichtsrat","text":"(1) Die Genossenschaft muss einen Vorstand und einen Aufsichtsrat haben. Bei Genossenschaften mit nicht mehr als 20 Mitgliedern kann durch Bestimmung in der Satzung auf einen Aufsichtsrat verzichtet werden. In diesem Fall nimmt die Generalversammlung die Rechte und Pflichten des Aufsichtsrats wahr, soweit in diesem Gesetz nichts anderes bestimmt ist.\n(2) Die Mitglieder des Vorstands und des Aufsichtsrats müssen Mitglieder der Genossenschaft und natürliche Personen sein. Gehören der Genossenschaft eingetragene Genossenschaften als Mitglieder an, können deren Mitglieder, sofern sie natürliche Personen sind, in den Vorstand oder Aufsichtsrat der Genossenschaft berufen werden; gehören der Genossenschaft andere juristische Personen oder Personengesellschaften an, gilt dies für deren zur Vertretung befugte Personen.\n(3) Der Vorstand einer Genossenschaft, die der Mitbestimmung unterliegt, legt für den Frauenanteil in den beiden Führungsebenen unterhalb des Vorstands Zielgrößen fest. Die Zielgrößen müssen den angestrebten Frauenanteil an der jeweiligen Führungsebene beschreiben und bei Angaben in Prozent vollen Personenzahlen entsprechen. Legt der Vorstand für eine der Führungsebenen die Zielgröße Null fest, so hat er dies klar und verständlich zu begründen. Die Begründung muss ausführlich die Erwägungen darlegen, die der Entscheidung zugrunde liegen. Liegt der Frauenanteil bei Festlegung der Zielgrößen unter 30 Prozent, so dürfen die Zielgrößen den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgrößen festzulegen. Die Fristen dürfen jeweils nicht länger als fünf Jahre sein.\n(4) Ist bei einer Genossenschaft, die der Mitbestimmung unterliegt, ein Aufsichtsrat bestellt, legt dieser für den Frauenanteil im Aufsichtsrat und im Vorstand Zielgrößen fest. Die Zielgrößen müssen den angestrebten Frauenanteil am jeweiligen Gesamtgremium beschreiben und bei Angaben in Prozent vollen Personenzahlen entsprechen. Legt der Aufsichtsrat für den Aufsichtsrat oder den Vorstand die Zielgröße Null fest, so hat er dies klar und verständlich zu begründen. Die Begründung muss ausführlich die Erwägungen darlegen, die der Entscheidung zugrunde liegen. Liegt der Frauenanteil bei Festlegung der Zielgrößen unter 30 Prozent, so dürfen die Zielgrößen den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgrößen festzulegen. Die Fristen dürfen jeweils nicht länger als fünf Jahre sein."}