{"id":"16","heading":"Übermittlung","text":"(1) An die fachlich zuständigen obersten Bundes- und Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(2) Die statistischen Ämter des Bundes und der Länder dürfen die Ergebnisse der Erhebungen nach § 3, soweit es sich um öffentlich-rechtliche Abfallentsorgungsanlagen handelt, sowie nach § 7 veröffentlichen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(3) Die Angaben zu Investitionen, zu tätigen Personen und zum Umsatz in Unternehmen und Betrieben nach § 2 Satz 2 Buchstabe A Ziffer I Nummer 1 und 4 und Ziffer II, Buchstabe B Ziffer II Nummer 1, 3 und 4, § 3 Buchstabe A Ziffer I Nummer 1 und 3, Ziffer II Nummer 1 und Ziffer III Nummer 1 und 2, § 6 Buchstabe A Nummer 1, Buchstabe B Ziffer I Nummer 1 und Ziffer II Nummer 1 Buchstabe a und d sowie § 6a Buchstabe A Nummer 1, Buchstabe B Ziffer I Nummer 1 und 3 und Ziffer II Nummer 1 Buchstabe a und d des Gesetzes über die Statistik im Produzierenden Gewerbe dürfen, zusammen mit den Hilfsmerkmalen nach § 7 Absatz 2 Nummer 1 des Gesetzes über die Statistik im Produzierenden Gewerbe, für den Abgleich des Kreises der zu Befragenden und für die Plausibilisierung der erhobenen Daten über Investitionen für den Umweltschutz nach § 11 Satz 1 Nummer 1 verwendet werden.\n(4) Die Angaben zu tätigen Personen und zum Umsatz in Unternehmen oder Betrieben nach § 2 Buchstabe A Ziffer I Nummer 1 und 4 und Buchstabe B Ziffer II Nummer 1 und 3, § 4 Buchstabe A Ziffer I Nummer 1 und 4, Buchstabe B Ziffer I Nummer 1 und 4 und Buchstabe C Ziffer I Nummer 1 Buchstabe a und d und Nummer 2 sowie § 5 Ziffer I Nummer 1 und 3 des Gesetzes über die Statistik im Produzierenden Gewerbe dürfen, zusammen mit den Hilfsmerkmalen nach § 7 Absatz 2 Nummer 1 des Gesetzes über die Statistik im Produzierenden Gewerbe, für die Auswahl der zu Befragenden und für die Plausibilitätsprüfung der erhobenen Angaben über Güter und Leistungen für den Umweltschutz nach § 12 verwendet werden.\n(5) Die statistischen Ämter der Länder übermitteln dem Statistischen Bundesamt die von ihnen erhobenen Einzelangaben für Zusatzaufbereitungen des Bundes und für die Erfüllung von über- und zwischenstaatlichen Aufgaben.\n(6) Das Statistische Bundesamt und die statistischen Ämter der Länder übermitteln dem Umweltbundesamt für eigene statistische Auswertungen insbesondere zur Erfüllung europa- und völkerrechtlicher Pflichten der Bundesrepublik Deutschland, jedoch nicht für die Regelung von Einzelfällen, unentgeltlich Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten des Umweltbundesamtes gespeichert und genutzt und nicht an andere Stellen weitergegeben werden. Die Organisationseinheiten nach Satz 2 müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten des Umweltbundesamtes räumlich, organisatorisch und personell getrennt sein."}