{"id":"5a","heading":"Erhebung des Inverkehrbringens und der Entsorgung bestimmter Erzeugnisse","text":"(1) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei der Zentralen Stelle nach § 3 Absatz 18 des Verpackungsgesetzes folgende Erhebungsmerkmale:\n(2) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei denjenigen, die eine gemeinschaftliche Nutzung von Mehrwegverpackungen nach § 3 Absatz 3 des Verpackungsgesetzes durch mehrere Unternehmen ermöglichen, folgende Erhebungsmerkmale:\n(3) Die Erhebung erstreckt sich auf Hersteller nach § 3 Absatz 14 des Verpackungsgesetzes, die mit Ware befüllte Verpackungen in Verkehr bringen. Die Erhebung wird beginnend mit dem Berichtsjahr 2023 alle zehn Jahre als Vollerhebung durchgeführt. In den dazwischenliegenden Jahren wird die Erhebung jährlich als Stichprobenerhebung durchgeführt. Hierfür erfolgt die Auswahl der Erhebungseinheiten nach mathematisch-statistischen Verfahren. § 6 Absatz 4 des Bundesstatistikgesetzes findet keine Anwendung. Die Erhebung erfasst folgende Erhebungsmerkmale:\n(4) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, die sehr leichte Kunststofftragetaschen nach Artikel 3 Nummer 1d der Richtlinie 94/62/EG des Europäischen Parlaments und des Rates vom 20. Dezember 1994 über Verpackungen und Verpackungsabfälle (ABl. L 365 vom 31.12.1994, S. 10), die zuletzt durch die Richtlinie (EU) 2018/852 (ABl. L 150 vom 14.6.2018, S. 141; L 306 vom 30.11.2018, S. 72) geändert worden ist, in der jeweils geltenden Fassung erstmals in Verkehr bringen, das Erhebungsmerkmal Menge der erstmals in Verkehr gebrachten sehr leichten Kunststofftragetaschen.\n(5) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, die in Artikel 13 Absatz 1 der Richtlinie (EU) 2019/904 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über die Verringerung der Auswirkungen bestimmter Kunststoffprodukte auf die Umwelt (ABl. L 155 vom 12.6.2019, S. 1) in der jeweils geltenden Fassung genannte Erzeugnisse erstmals in Verkehr bringen, die Erhebungsmerkmale Art und Menge der erstmals in Verkehr gebrachten Erzeugnisse, soweit sie nicht nach Absatz 1 bis 4 erfasst werden.\n(6) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei höchstens 400 Behörden oder bei Unternehmen, Körperschaften und Einrichtungen, die in Artikel 13 Absatz 1 der Richtlinie (EU) 2019/904 genannte Erzeugnisse sammeln und entsorgen, die Erhebungsmerkmale Art, Menge, Verbleib und Entsorgung der gesammelten Abfälle aus diesen Erzeugnissen, soweit die Daten nicht nach Absatz 1 bis 5 oder 8 erfasst werden. Die Erhebung erfolgt bei Behörden, soweit die in Satz 1 genannten Daten bei diesen vorliegen.\n(7) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei den Unternehmen, Körperschaften und Einrichtungen, die mit der Sammlung und Entsorgung passiv gefischter Abfälle nach Artikel 8 Absatz 7 in Verbindung mit Artikel 2 Nummer 4 der Richtlinie (EU) 2019/883 des Europäischen Parlaments und des Rates vom 17. April 2019 über Hafenauffangeinrichtungen für die Entladung von Abfällen von Schiffen, zur Änderung der Richtlinie 2010/65/EU und zur Aufhebung der Richtlinie 2000/59/EG (ABl. L 151 vom 7.6.2019, S. 116) in der jeweils geltenden Fassung befasst sind, das Erhebungsmerkmal Menge der gesammelten und entsorgten passiv gefischten Abfälle.\n(8) Die Erhebung erfasst jährlich, beginnend mit dem Berichtsjahr 2022, bei Behörden oder bei Unternehmen, Körperschaften und Einrichtungen, die in Artikel 13 Absatz 1 Buchstabe d) der Richtlinie (EU) 2019/904 genannten Fanggeräteabfälle sammeln, die Erhebungsmerkmale Art, Menge, Verbleib und Entsorgung der gesammelten Fanggeräteabfälle. Die Erhebung erfolgt bei Behörden, soweit die in Satz 1 genannten Daten bei diesen vorliegen."}