{"id":"2","heading":"Vollzug der Umsatzsteuerverteilung und des\nFinanzausgleichs im Ausgleichsjahr 1970","text":"(1) Zum vorläufigen Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs unter den Ländern im Ausgleichsjahr 1970 wird der Zahlungsverkehr nach § 14 Abs. 1 des Gesetzes in der Weise durchgeführt, daß die Ablieferung des Bundesanteils an der durch Landesfinanzbehörden verwalteten Umsatzsteuer auf die folgenden Hundertsätze erhöht oder vermindert wird:\n(2) Die vorläufigen Einnahmen des Bundes nach Absatz 1 sind, soweit nicht zwingende Gründe für eine abweichende Regelung bestehen, täglich an die Bundeshauptkasse abzuliefern. Die für die Finanzämter zuständige oberste Landesbehörde bestimmt, ob die Ablieferung durch die Finanzkassen oder durch eine andere Landeskasse zu erfolgen hat. Der Bundesminister der Finanzen kann zur Vereinfachung des Verwaltungsverfahrens die Ablieferung der Einnahmen anderweitig zulassen.\n(3) Die Freie und Hansestadt Hamburg leistet zusätzlich auf ihren vorläufigen Ausgleichsbeitrag zum Steuer- und Finanzausgleich monatliche Vorauszahlungen von 17.417.000 DM an die Bundeshauptkasse, die am 15. eines jeden Monats fällig werden.\n(4) Das Saarland und das Land Schleswig-Holstein leisten im Zahlungsverkehr nach den Absätzen 1 und 2 keine Zahlungen auf den durch Landesfinanzbehörden verwalteten Bundesanteil an der Umsatzsteuer. Auf den durch den Bundesanteil nicht gedeckten Teil ihrer Ansprüche aus dem vorläufigen Steuer- und Finanzausgleich erhalten an monatlichen Vorauszahlungen das Saarland 9.025.000 DM und das Land Schleswig-Holstein 10.158.000 DM, die am 15. eines jeden Monats fällig werden.\n(5) Auf den Länderanteil an der durch Bundesfinanzbehörden verwalteten Umsatzsteuer wird am 15. eines jeden Monats eine Abschlagszahlung auf der Grundlage des Aufkommens des Vormonats entrichtet. Im jeweils darauffolgenden Monat werden gleichzeitig die mit der Abschlagszahlung des Vormonats zu viel oder zu wenig gezahlten Beträge verrechnet. Für die Aufteilung auf die einzelnen Länder gilt die in § 13 Nr. 3 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern genannte Feststellung der Einwohnerzahlen."}