{"id":"17","heading":"Überlassungspflichten","text":"(1) Abweichend von § 7 Absatz 2 und § 15 Absatz 1 sind Erzeuger oder Besitzer von Abfällen aus privaten Haushaltungen verpflichtet, diese Abfälle den nach Landesrecht zur Entsorgung verpflichteten juristischen Personen (öffentlich-rechtliche Entsorgungsträger) zu überlassen, soweit sie zu einer Verwertung auf den von ihnen im Rahmen ihrer privaten Lebensführung genutzten Grundstücken nicht in der Lage sind oder diese nicht beabsichtigen. Satz 1 gilt auch für Erzeuger und Besitzer von Abfällen zur Beseitigung aus anderen Herkunftsbereichen, soweit sie diese nicht in eigenen Anlagen beseitigen. Die Befugnis zur Beseitigung der Abfälle in eigenen Anlagen nach Satz 2 besteht nicht, soweit die Überlassung der Abfälle an den öffentlich-rechtlichen Entsorgungsträger auf Grund überwiegender öffentlicher Interessen erforderlich ist.\n(2) Die Überlassungspflicht besteht nicht für Abfälle,\n(3) Überwiegende öffentliche Interessen nach Absatz 2 Satz 1 Nummer 4 stehen einer gewerblichen Sammlung entgegen, wenn die Sammlung in ihrer konkreten Ausgestaltung, auch im Zusammenwirken mit anderen Sammlungen, die Funktionsfähigkeit des öffentlich-rechtlichen Entsorgungsträgers, des von diesem beauftragten Dritten oder des auf Grund einer Rechtsverordnung nach § 25 eingerichteten Rücknahmesystems gefährdet. Eine Gefährdung der Funktionsfähigkeit des öffentlich-rechtlichen Entsorgungsträgers oder des von diesem beauftragten Dritten ist anzunehmen, wenn die Erfüllung der nach § 20 bestehenden Entsorgungspflichten zu wirtschaftlich ausgewogenen Bedingungen verhindert oder die Planungssicherheit und Organisationsverantwortung wesentlich beeinträchtigt wird. Eine wesentliche Beeinträchtigung der Planungssicherheit und Organisationsverantwortung des öffentlich-rechtlichen Entsorgungsträgers ist insbesondere anzunehmen, wenn durch die gewerbliche Sammlung\n(4) Die Länder können zur Sicherstellung der umweltverträglichen Beseitigung Andienungs- und Überlassungspflichten für gefährliche Abfälle zur Beseitigung bestimmen. Andienungspflichten für gefährliche Abfälle zur Verwertung, die die Länder bis zum 7. Oktober 1996 bestimmt haben, bleiben unberührt."}