{"id":"18","heading":"Anzeigeverfahren für Sammlungen","text":"(1) Gemeinnützige Sammlungen im Sinne des § 17 Absatz 2 Satz 1 Nummer 3 und gewerbliche Sammlungen im Sinne des § 17 Absatz 2 Satz 1 Nummer 4 sind spätestens drei Monate vor ihrer beabsichtigten Aufnahme durch ihren Träger der zuständigen Behörde nach Maßgabe der Absätze 2 und 3 anzuzeigen.\n(2) Der Anzeige einer gewerblichen Sammlung sind beizufügen\n(3) Der Anzeige der gemeinnützigen Sammlung sind beizufügen\n(4) Die zuständige Behörde fordert den von der gewerblichen oder gemeinnützigen Sammlung betroffenen öffentlich-rechtlichen Entsorgungsträger auf, für seinen Zuständigkeitsbereich eine Stellungnahme innerhalb einer Frist von zwei Monaten abzugeben. Hat der öffentlich-rechtliche Entsorgungsträger bis zum Ablauf dieser Frist keine Stellungnahme abgegeben, ist davon auszugehen, dass sich dieser nicht äußern will.\n(5) Die zuständige Behörde kann die angezeigte Sammlung von Bedingungen abhängig machen, sie zeitlich befristen oder Auflagen für sie vorsehen, soweit dies erforderlich ist, um die Erfüllung der Voraussetzungen nach § 17 Absatz 2 Satz 1 Nummer 3 oder Nummer 4 sicherzustellen. Die zuständige Behörde hat die Durchführung der angezeigten Sammlung zu untersagen, wenn Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverlässigkeit des Anzeigenden oder der für die Leitung und Beaufsichtigung der Sammlung verantwortlichen Personen ergeben, oder die Einhaltung der in § 17 Absatz 2 Satz 1 Nummer 3 oder Nummer 4 genannten Voraussetzungen anders nicht zu gewährleisten ist.\n(6) Die zuständige Behörde kann bestimmen, dass eine gewerbliche Sammlung mindestens für einen bestimmten Zeitraum durchzuführen ist; dieser Zeitraum darf drei Jahre nicht überschreiten. Wird die gewerbliche Sammlung vor Ablauf des nach Satz 1 bestimmten Mindestzeitraums eingestellt oder innerhalb dieses Zeitraums in ihrer Art und ihrem Ausmaß in Abweichung von den von der Behörde nach Absatz 5 Satz 1 festgelegten Bedingungen oder Auflagen wesentlich eingeschränkt, ist der Träger der gewerblichen Sammlung dem betroffenen öffentlich-rechtlichen Entsorgungsträger gegenüber zum Ersatz der Mehraufwendungen verpflichtet, die für die Sammlung und Verwertung der bislang von der gewerblichen Sammlung erfassten Abfälle erforderlich sind. Zur Absicherung des Ersatzanspruchs kann die zuständige Behörde dem Träger der gewerblichen Sammlung eine Sicherheitsleistung auferlegen.\n(7) Soweit eine gewerbliche Sammlung, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits durchgeführt wurde, die Funktionsfähigkeit des öffentlich-rechtlichen Entsorgungsträgers, des von diesem beauftragten Dritten oder des auf Grund einer Rechtsverordnung nach § 25 eingerichteten Rücknahmesystems bislang nicht gefährdet hat, ist bei Anordnungen nach Absatz 5 oder 6 der Grundsatz der Verhältnismäßigkeit, insbesondere ein schutzwürdiges Vertrauen des Trägers der Sammlung auf ihre weitere Durchführung, zu beachten.\n(8) Der von der gewerblichen Sammlung betroffene öffentlich-rechtliche Entsorgungsträger hat einen Anspruch darauf, dass die für gewerbliche Sammlungen geltenden Bestimmungen des Anzeigeverfahrens eingehalten werden."}