{"id":"26a","heading":"Freistellung von Nachweispflichten bei freiwilliger Rücknahme gefährlicher Abfälle","text":"(1) Soweit vom Hersteller oder Vertreiber in Wahrnehmung der Produktverantwortung die nach Gebrauch ihrer Erzeugnisse verbleibenden gefährlichen Abfälle in eigenen Anlagen oder Einrichtungen oder in Anlagen oder Einrichtungen der von ihnen beauftragten Dritten freiwillig zurückgenommen werden, soll die zuständige Behörde den Hersteller oder Vertreiber auf Antrag von der Nachweispflicht nach § 50 bis zum Abschluss der Rücknahme der Abfälle freistellen. Als abgeschlossen gilt die Rücknahme mit der Annahme der Abfälle an einer Anlage zur weiteren Entsorgung, ausgenommen Anlagen zur Zwischenlagerung der Abfälle, wenn im Freistellungsbescheid kein früherer Zeitpunkt bestimmt wird.\n(2) Für die Freistellung nach Absatz 1 gelten die in § 26 Absatz 3 Satz 1 Nummer 1 bis 4 festgelegten Voraussetzungen entsprechend. Die Anträge auf Feststellung der Wahrnehmung der Produktverantwortung nach § 26 Absatz 3 und 4 und der Antrag nach Absatz 1 können mit der Anzeige nach § 26 Absatz 2 verbunden werden.\n(3) Die Freistellung nach den Absätzen 1 und 2 und die Feststellung der Wahrnehmung der Produktverantwortung nach § 26 Absatz 3 und 4 gelten für die Bundesrepublik Deutschland, soweit keine beschränkte Geltung beantragt oder angeordnet wird. Die jeweils für die Freistellung oder Feststellung zuständige Behörde übersendet je eine Kopie des Freistellungs- und des Feststellungsbescheides an die zuständigen Behörden der Länder, in denen die Abfälle zurückgenommen werden.\n(4) Erzeuger, Besitzer, Beförderer oder Entsorger gefährlicher Abfälle, die diese Abfälle an einen Hersteller oder Vertreiber zurückgeben oder in dessen Auftrag entsorgen, sind bis zum Abschluss der Rücknahme von der Nachweispflicht nach § 50 für diese Abfälle befreit, soweit der Hersteller oder Vertreiber von der Pflicht zur Nachweisführung für solche Abfälle freigestellt ist. Die zuständige Behörde kann die Rückgabe oder Entsorgung von Bedingungen abhängig machen, sie zeitlich befristen oder Auflagen für sie vorsehen, soweit dies erforderlich ist, um die umweltverträgliche Verwertung und Beseitigung sicherzustellen."}