{"id":"29","heading":"Durchführung der Abfallbeseitigung","text":"(1) Die zuständige Behörde kann den Betreiber einer Abfallbeseitigungsanlage verpflichten, einem Beseitigungspflichtigen nach § 15 sowie den öffentlich-rechtlichen Entsorgungsträgern im Sinne des § 20 die Mitbenutzung der Abfallbeseitigungsanlage gegen angemessenes Entgelt zu gestatten, soweit diese auf eine andere Weise den Abfall nicht zweckmäßig oder nur mit erheblichen Mehrkosten beseitigen können und die Mitbenutzung für den Betreiber zumutbar ist. Kommt eine Einigung über das Entgelt nicht zustande, wird es auf Antrag durch die zuständige Behörde festgesetzt. Auf Antrag des nach Satz 1 Verpflichteten kann der durch die Gestattung Begünstigte statt zur Zahlung eines angemessenen Entgelts dazu verpflichtet werden, nach dem Wegfall der Gründe für die Zuweisung Abfälle gleicher Art und Menge zu übernehmen. Die Verpflichtung zur Gestattung darf nur erfolgen, wenn Rechtsvorschriften dieses Gesetzes nicht entgegenstehen; die Erfüllung der Grundpflichten gemäß § 15 muss sichergestellt sein. Die zuständige Behörde hat von demjenigen Beseitigungspflichtigen, der durch die Gestattung begünstigt werden soll, die Vorlage eines Abfallwirtschaftskonzepts zu verlangen und dieses ihrer Entscheidung zugrunde zu legen.\n(2) Die zuständige Behörde kann dem Betreiber einer Abfallbeseitigungsanlage, der Abfälle wirtschaftlicher als die öffentlich-rechtlichen Entsorgungsträger beseitigen kann, auf seinen Antrag die Beseitigung dieser Abfälle übertragen. Die Übertragung kann insbesondere mit der Auflage verbunden werden, dass der Antragsteller alle Abfälle, die in dem von den öffentlich-rechtlichen Entsorgungsträgern erfassten Gebiet angefallen sind, gegen Erstattung der Kosten beseitigt, wenn die öffentlich-rechtlichen Entsorgungsträger die verbleibenden Abfälle nicht oder nur mit unverhältnismäßigem Aufwand beseitigen können; dies gilt nicht, wenn der Antragsteller darlegt, dass es unzumutbar ist, die Beseitigung auch dieser verbleibenden Abfälle zu übernehmen.\n(3) Die zuständige Behörde kann den Abbauberechtigten oder den Unternehmer eines Mineralgewinnungsbetriebs sowie den Eigentümer, Besitzer oder in sonstiger Weise Verfügungsberechtigten eines zur Mineralgewinnung genutzten Grundstücks verpflichten, die Beseitigung von Abfällen in freigelegten Bauen in seiner Anlage oder innerhalb seines Grundstücks zu dulden, während der üblichen Betriebs- oder Geschäftszeiten den Zugang zu ermöglichen und dabei, soweit dies unumgänglich ist, vorhandene Betriebsanlagen oder Einrichtungen oder Teile derselben zur Verfügung zu stellen. Die dem Verpflichteten nach Satz 1 entstehenden Kosten hat der Beseitigungspflichtige zu erstatten. Kommt eine Einigung über die Erstattung der Kosten nicht zustande, werden sie auf Antrag durch die zuständige Behörde festgesetzt. Der Vorrang der Mineralgewinnung gegenüber der Abfallbeseitigung darf nicht beeinträchtigt werden. Für die aus der Abfallbeseitigung entstehenden Schäden haftet der Duldungspflichtige nicht.\n(4) Das Einbringen von Abfällen in die Hohe See sowie die Verbrennung von Abfällen auf Hoher See ist nach Maßgabe des Hohe-See-Einbringungsgesetzes vom 25. August 1998 (BGBl. I S. 2455), das zuletzt durch Artikel 72 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verboten. Baggergut darf nach Maßgabe des in Satz 1 genannten Gesetzes unter Berücksichtigung der jeweiligen Inhaltsstoffe in die Hohe See eingebracht werden."}