{"id":"3","heading":"Begriffsbestimmungen","text":"(1) Abfälle im Sinne dieses Gesetzes sind alle Stoffe oder Gegenstände, derer sich ihr Besitzer entledigt, entledigen will oder entledigen muss. Abfälle zur Verwertung sind Abfälle, die verwertet werden; Abfälle, die nicht verwertet werden, sind Abfälle zur Beseitigung.\n(2) Eine Entledigung im Sinne des Absatzes 1 ist anzunehmen, wenn der Besitzer Stoffe oder Gegenstände einer Verwertung im Sinne der Anlage 2 oder einer Beseitigung im Sinne der Anlage 1 zuführt oder die tatsächliche Sachherrschaft über sie unter Wegfall jeder weiteren Zweckbestimmung aufgibt.\n(3) Der Wille zur Entledigung im Sinne des Absatzes 1 ist hinsichtlich solcher Stoffe oder Gegenstände anzunehmen,\n(4) Der Besitzer muss sich Stoffen oder Gegenständen im Sinne des Absatzes 1 entledigen, wenn diese nicht mehr entsprechend ihrer ursprünglichen Zweckbestimmung verwendet werden, auf Grund ihres konkreten Zustandes geeignet sind, gegenwärtig oder künftig das Wohl der Allgemeinheit, insbesondere die Umwelt, zu gefährden und deren Gefährdungspotenzial nur durch eine ordnungsgemäße und schadlose Verwertung oder gemeinwohlverträgliche Beseitigung nach den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgeschlossen werden kann.\n(5) Gefährlich im Sinne dieses Gesetzes sind die Abfälle, die durch Rechtsverordnung nach § 48 Satz 2 oder auf Grund einer solchen Rechtsverordnung bestimmt worden sind. Nicht gefährlich im Sinne dieses Gesetzes sind alle übrigen Abfälle.\n(5a) Siedlungsabfälle im Sinne von § 14 Absatz 1, § 15 Absatz 4, § 30 Absatz 6 Nummer 9 Buchstabe b sind gemischt und getrennt gesammelte Abfälle\n(6) Inertabfälle im Sinne dieses Gesetzes sind mineralische Abfälle,\n(6a) Bau- und Abbruchabfälle im Sinne dieses Gesetzes sind Abfälle, die durch Bau- und Abbruchtätigkeiten entstehen.\n(7) Bioabfälle im Sinne dieses Gesetzes sind biologisch abbaubare pflanzliche, tierische oder aus Pilzmaterialien bestehende\n(7a) Lebensmittelabfälle im Sinne dieses Gesetzes sind alle Lebensmittel gemäß Artikel 2 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2017/228 (ABl. L 35 vom 10.2.2017, S. 10) geändert worden ist, die zu Abfall geworden sind.\n(7b) Rezyklate im Sinne dieses Gesetzes sind sekundäre Rohstoffe, die durch die Verwertung von Abfällen gewonnen worden sind oder bei der Beseitigung von Abfällen anfallen und für die Herstellung von Erzeugnissen geeignet sind.\n(8) Erzeuger von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person,\n(9) Besitzer von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die die tatsächliche Sachherrschaft über Abfälle hat.\n(10) Sammler von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen, das heißt, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen Tätigkeit, die nicht auf die Sammlung von Abfällen gerichtet ist, Abfälle sammelt.\n(11) Beförderer von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen, das heißt, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen Tätigkeit, die nicht auf die Beförderung von Abfällen gerichtet ist, Abfälle befördert.\n(12) Händler von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen, das heißt, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen Tätigkeit, die nicht auf das Handeln mit Abfällen gerichtet ist, oder öffentlicher Einrichtungen in eigener Verantwortung Abfälle erwirbt und weiterveräußert; die Erlangung der tatsächlichen Sachherrschaft über die Abfälle ist hierfür nicht erforderlich.\n(13) Makler von Abfällen im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen, das heißt, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen Tätigkeit, die nicht auf das Makeln von Abfällen gerichtet ist, oder öffentlicher Einrichtungen für die Bewirtschaftung von Abfällen für Dritte sorgt; die Erlangung der tatsächlichen Sachherrschaft über die Abfälle ist hierfür nicht erforderlich.\n(14) Abfallbewirtschaftung im Sinne dieses Gesetzes ist die Bereitstellung, die Überlassung, die Sammlung, die Beförderung sowie die Verwertung und die Beseitigung von Abfällen; die beiden letztgenannten Verfahren schließen die Sortierung der Abfälle ein. Zur Abfallbewirtschaftung zählen auch die Überwachung der Tätigkeiten und Verfahren im Sinne des Satzes 1, die Nachsorge von Beseitigungsanlagen und die Tätigkeiten, die von Händlern und Maklern durchgeführt werden.\n(15) Sammlung im Sinne dieses Gesetzes ist das Einsammeln von Abfällen, einschließlich deren vorläufiger Sortierung und vorläufiger Lagerung zum Zweck der Beförderung zu einer Abfallbehandlungsanlage.\n(16) Getrennte Sammlung im Sinne dieses Gesetzes ist eine Sammlung, bei der ein Abfallstrom nach Art und Beschaffenheit des Abfalls getrennt gehalten wird, um eine bestimmte Behandlung zu erleichtern oder zu ermöglichen.\n(17) Eine gemeinnützige Sammlung von Abfällen im Sinne dieses Gesetzes ist eine Sammlung, die durch eine nach § 5 Absatz 1 Nummer 9 des Körperschaftsteuergesetzes in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4144), das zuletzt durch Artikel 8 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) geändert worden ist, in der jeweils geltenden Fassung steuerbefreite Körperschaft, Personenvereinigung oder Vermögensmasse getragen wird und der Beschaffung von Mitteln zur Verwirklichung ihrer gemeinnützigen, mildtätigen oder kirchlichen Zwecke im Sinne der §§ 52 bis 54 der Abgabenordnung dient. Um eine gemeinnützige Sammlung von Abfällen handelt es sich auch dann, wenn die Körperschaft, Personenvereinigung oder Vermögensmasse nach Satz 1 einen gewerblichen Sammler mit der Sammlung beauftragt und dieser den Veräußerungserlös nach Abzug seiner Kosten und eines angemessenen Gewinns vollständig an die Körperschaft, Personenvereinigung oder Vermögensmasse auskehrt.\n(18) Eine gewerbliche Sammlung von Abfällen im Sinne dieses Gesetzes ist eine Sammlung, die zum Zweck der Einnahmeerzielung erfolgt. Die Durchführung der Sammeltätigkeit auf der Grundlage vertraglicher Bindungen zwischen dem Sammler und der privaten Haushaltung in dauerhaften Strukturen steht einer gewerblichen Sammlung nicht entgegen.\n(19) Kreislaufwirtschaft im Sinne dieses Gesetzes sind die Vermeidung und Verwertung von Abfällen.\n(20) Vermeidung im Sinne dieses Gesetzes ist jede Maßnahme, die ergriffen wird, bevor ein Stoff, Material oder Erzeugnis zu Abfall geworden ist, und dazu dient, die Abfallmenge, die schädlichen Auswirkungen des Abfalls auf Mensch und Umwelt oder den Gehalt an schädlichen Stoffen in Materialien und Erzeugnissen zu verringern. Hierzu zählen insbesondere die anlageninterne Kreislaufführung von Stoffen, die abfallarme Produktgestaltung, die Wiederverwendung von Erzeugnissen oder die Verlängerung ihrer Lebensdauer sowie ein Konsumverhalten, das auf den Erwerb von abfall- und schadstoffarmen Produkten sowie die Nutzung von Mehrwegverpackungen gerichtet ist.\n(21) Wiederverwendung im Sinne dieses Gesetzes ist jedes Verfahren, bei dem Erzeugnisse oder Bestandteile, die keine Abfälle sind, wieder für denselben Zweck verwendet werden, für den sie ursprünglich bestimmt waren.\n(22) Abfallentsorgung im Sinne dieses Gesetzes sind Verwertungs- und Beseitigungsverfahren, einschließlich der Vorbereitung vor der Verwertung oder Beseitigung.\n(23) Verwertung im Sinne dieses Gesetzes ist jedes Verfahren, als dessen Hauptergebnis die Abfälle innerhalb der Anlage oder in der weiteren Wirtschaft einem sinnvollen Zweck zugeführt werden, indem sie entweder andere Materialien ersetzen, die sonst zur Erfüllung einer bestimmten Funktion verwendet worden wären, oder indem die Abfälle so vorbereitet werden, dass sie diese Funktion erfüllen. Anlage 2 enthält eine nicht abschließende Liste von Verwertungsverfahren.\n(23a) Stoffliche Verwertung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren mit Ausnahme der energetischen Verwertung und der Aufbereitung zu Materialien, die für die Verwendung als Brennstoff oder als anderes Mittel der Energieerzeugung bestimmt sind. Zur stofflichen Verwertung zählen insbesondere die Vorbereitung zur Wiederverwendung, das Recycling und die Verfüllung.\n(24) Vorbereitung zur Wiederverwendung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren der Prüfung, Reinigung oder Reparatur, bei dem Erzeugnisse oder Bestandteile von Erzeugnissen, die zu Abfällen geworden sind, so vorbereitet werden, dass sie ohne weitere Vorbehandlung wieder für denselben Zweck verwendet werden können, für den sie ursprünglich bestimmt waren.\n(25) Recycling im Sinne dieses Gesetzes ist jedes Verwertungsverfahren, durch das Abfälle zu Erzeugnissen, Materialien oder Stoffen entweder für den ursprünglichen Zweck oder für andere Zwecke aufbereitet werden; es schließt die Aufbereitung organischer Materialien ein, nicht aber die energetische Verwertung und die Aufbereitung zu Materialien, die für die Verwendung als Brennstoff oder zur Verfüllung bestimmt sind.\n(25a) Verfüllung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren, bei dem geeignete nicht gefährliche Abfälle zur Rekultivierung von Abgrabungen oder zu bautechnischen Zwecken bei der Landschaftsgestaltung verwendet werden. Abfälle im Sinne des Satzes 1 sind solche, die Materialien ersetzen, die keine Abfälle sind, die für die vorstehend genannten Zwecke geeignet sind und auf die für die Erfüllung dieser Zwecke unbedingt erforderlichen Mengen beschränkt werden.\n(26) Beseitigung im Sinne dieses Gesetzes ist jedes Verfahren, das keine Verwertung ist, auch wenn das Verfahren zur Nebenfolge hat, dass Stoffe oder Energie zurückgewonnen werden. Anlage 1 enthält eine nicht abschließende Liste von Beseitigungsverfahren.\n(27) Deponien im Sinne dieses Gesetzes sind Beseitigungsanlagen zur Ablagerung von Abfällen oberhalb der Erdoberfläche (oberirdische Deponien) oder unterhalb der Erdoberfläche (Untertagedeponien). Zu den Deponien zählen auch betriebsinterne Abfallbeseitigungsanlagen für die Ablagerung von Abfällen, in denen ein Erzeuger von Abfällen die Abfallbeseitigung am Erzeugungsort vornimmt.\n(28) Stand der Technik im Sinne dieses Gesetzes ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zur Begrenzung von Emissionen in Luft, Wasser und Boden, zur Gewährleistung der Anlagensicherheit, zur Gewährleistung einer umweltverträglichen Abfallentsorgung oder sonst zur Vermeidung oder Verminderung von Auswirkungen auf die Umwelt zur Erreichung eines allgemein hohen Schutzniveaus für die Umwelt insgesamt gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere die in Anlage 3 aufgeführten Kriterien zu berücksichtigen."}