{"id":"32","heading":"Beteiligung der Öffentlichkeit bei der Aufstellung von Abfallwirtschaftsplänen, Unterrichtung der Öffentlichkeit","text":"(1) Bei der Aufstellung oder Änderung von Abfallwirtschaftplänen nach § 30, einschließlich besonderer Kapitel oder gesonderter Teilpläne, insbesondere über die Entsorgung von gefährlichen Abfällen, Altbatterien und Akkumulatoren oder Verpackungen und Verpackungsabfällen, ist die Öffentlichkeit durch die zuständige Behörde zu beteiligen. Die Aufstellung oder Änderung eines Abfallwirtschaftsplans sowie Informationen über das Beteiligungsverfahren sind in einem amtlichen Veröffentlichungsblatt und auf andere geeignete Weise bekannt zu machen.\n(2) Der Entwurf des neuen oder geänderten Abfallwirtschaftsplans sowie die Gründe und Erwägungen, auf denen der Entwurf beruht, sind einen Monat zur Einsicht auszulegen. Bis zwei Wochen nach Ablauf der Auslegungsfrist kann gegenüber der zuständigen Behörde schriftlich Stellung genommen werden. Der Zeitpunkt des Fristablaufs ist bei der Bekanntmachung nach Absatz 1 Satz 2 mitzuteilen. Fristgemäß eingegangene Stellungnahmen werden von der zuständigen Behörde bei der Entscheidung über die Annahme des Plans angemessen berücksichtigt.\n(3) Die Annahme des Plans ist von der zuständigen Behörde in einem amtlichen Veröffentlichungsblatt und auf einer öffentlich zugänglichen Webseite öffentlich bekannt zu machen; dabei ist in zusammengefasster Form über den Ablauf des Beteiligungsverfahrens und über die Gründe und Erwägungen, auf denen die getroffene Entscheidung beruht, zu unterrichten. Der angenommene Plan ist zur Einsicht für die Öffentlichkeit auszulegen, hierauf ist in der öffentlichen Bekanntmachung nach Satz 1 hinzuweisen.\n(4) Die Absätze 1 bis 3 finden keine Anwendung, wenn es sich bei dem Abfallwirtschaftsplan um einen Plan handelt, für den nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Strategische Umweltprüfung durchzuführen ist.\n(5) Unbeschadet der Beteiligung der Öffentlichkeit nach den Absätzen 1 bis 4 unterrichten die Länder die Öffentlichkeit über den Stand der Abfallwirtschaftsplanung. Die Unterrichtung enthält unter Beachtung der bestehenden Geheimhaltungsvorschriften eine zusammenfassende Darstellung und Bewertung der Abfallwirtschaftspläne, einen Vergleich zum vorangegangenen sowie eine Prognose für den folgenden Unterrichtungszeitraum."}