{"id":"33","heading":"Abfallvermeidungsprogramme","text":"(1) Der Bund erstellt ein Abfallvermeidungsprogramm. Die Länder können sich an der Erstellung des Abfallvermeidungsprogramms beteiligen. In diesem Fall leisten sie für ihren jeweiligen Zuständigkeitsbereich eigenverantwortliche Beiträge; diese Beiträge werden in das Abfallvermeidungsprogramm des Bundes aufgenommen.\n(2) Soweit die Länder sich nicht an einem Abfallvermeidungsprogramm des Bundes beteiligen, erstellen sie eigene Abfallvermeidungsprogramme.\n(3) Das Abfallvermeidungsprogramm\n(4) Bei der Festlegung der Abfallvermeidungsmaßnahmen ist Folgendes zu berücksichtigen:\n(5) Bei der Erstellung des Abfallvermeidungsprogramms\n(6) Das Abfallvermeidungsprogramm nimmt auf spezielle Programme zur Vermeidung von Lebensmittelabfällen Bezug und gibt deren Abfallvermeidungsziele und -maßnahmen an.\n(7) Das Abfallvermeidungsprogramm kann sich auf andere umweltpolitische Programme oder stoffstromspezifische Programme beziehen. Wird auf ein solches Programm Bezug genommen, sind dessen Abfallvermeidungsziele und -maßnahmen im Abfallvermeidungsprogramm deutlich auszuweisen.\n(8) Beiträge der Länder nach Absatz 1 oder Abfallvermeidungsprogramme der Länder nach Absatz 2 können in die Abfallwirtschaftspläne nach § 30 aufgenommen oder als eigenständiges umweltpolitisches Programm oder Teil eines solchen erstellt werden. Wird ein Beitrag oder ein Abfallvermeidungsprogramm in den Abfallwirtschaftsplan oder in ein anderes Programm aufgenommen, sind die Abfallvermeidungsmaßnahmen deutlich auszuweisen.\n(9) Bestehende Abfallvermeidungsprogramme sind bis zum Ablauf des 12. Dezember 2025 an die Anforderungen nach Absatz 3 Nummer 2, den Absätzen 4 und 5 anzupassen, alle sechs Jahre auszuwerten und bei Bedarf fortzuschreiben. Bei der Aufstellung oder Änderung von Abfallvermeidungsprogrammen ist die Öffentlichkeit von der zuständigen Behörde entsprechend § 32 Absatz 1 bis 4 zu beteiligen. Zuständig für die Erstellung des Abfallvermeidungsprogramms des Bundes ist das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder eine von diesem zu bestimmende Behörde. Das Abfallvermeidungsprogramm des Bundes wird im Einvernehmen mit den fachlich betroffenen Bundesministerien erstellt."}