{"id":"36","heading":"Erteilung, Sicherheitsleistung, Nebenbestimmungen","text":"(1) Der Planfeststellungsbeschluss nach § 35 Absatz 2 darf nur erlassen oder die Plangenehmigung nach § 35 Absatz 3 darf nur erteilt werden, wenn\n(2) Dem Erlass eines Planfeststellungsbeschlusses oder der Erteilung einer Plangenehmigung stehen die in Absatz 1 Nummer 4 genannten nachteiligen Wirkungen auf das Recht eines anderen nicht entgegen, wenn sie durch Auflagen oder Bedingungen verhütet oder ausgeglichen werden können oder der Betroffene den nachteiligen Wirkungen auf sein Recht nicht widerspricht. Absatz 1 Nummer 4 gilt nicht, wenn das Vorhaben dem Wohl der Allgemeinheit dient. Wird in diesem Fall der Planfeststellungsbeschluss erlassen, ist der Betroffene für den dadurch eingetretenen Vermögensnachteil in Geld zu entschädigen.\n(3) Die zuständige Behörde soll verlangen, dass der Betreiber einer Deponie für die Rekultivierung sowie zur Verhinderung oder Beseitigung von Beeinträchtigungen des Wohls der Allgemeinheit nach Stilllegung der Anlage Sicherheit im Sinne von § 232 des Bürgerlichen Gesetzbuchs leistet oder ein gleichwertiges Sicherungsmittel erbringt.\n(4) Der Planfeststellungsbeschluss und die Plangenehmigung nach Absatz 1 können von Bedingungen abhängig gemacht, mit Auflagen verbunden und befristet werden, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist. Die zuständige Behörde überprüft regelmäßig sowie aus besonderem Anlass, ob der Planfeststellungsbeschluss und die Plangenehmigung nach Absatz 1 dem neuesten Stand der in Absatz 1 Nummer 1 bis 3 und 5 genannten Anforderungen entsprechen. Die Aufnahme, Änderung oder Ergänzung von Auflagen über Anforderungen an die Deponie oder ihren Betrieb ist auch nach dem Ergehen des Planfeststellungsbeschlusses oder nach der Erteilung der Plangenehmigung zulässig. Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, wann die zuständige Behörde Überprüfungen vorzunehmen und die in Satz 3 genannten Auflagen zu erlassen hat."}