{"id":"43","heading":"Anforderungen an Deponien","text":"(1) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass die Errichtung, die Beschaffenheit, der Betrieb, der Zustand nach Stilllegung und die betreibereigene Überwachung von Deponien zur Erfüllung des § 36 Absatz 1 und der §§ 39 und 40 sowie zur Umsetzung von Rechtsakten der Europäischen Union zu dem in § 1 genannten Zweck bestimmten Anforderungen genügen müssen, insbesondere dass\n(2) In der Rechtsverordnung nach Absatz 1 kann bestimmt werden, inwieweit die nach Absatz 1 zur Vorsorge gegen Beeinträchtigungen der in § 15 Absatz 2 Satz 2 genannten Schutzgüter festgelegten Anforderungen nach Ablauf bestimmter Übergangsfristen erfüllt werden müssen, soweit zum Zeitpunkt des Inkrafttretens der Rechtsverordnung in einem Planfeststellungsbeschluss, einer Plangenehmigung oder einer landesrechtlichen Vorschrift geringere Anforderungen gestellt worden sind. Bei der Bestimmung der Dauer der Übergangsfristen und der einzuhaltenden Anforderungen sind insbesondere Art, Beschaffenheit und Menge der abgelagerten Abfälle, die Standortbedingungen, Art, Menge und Gefährlichkeit der von den Deponien ausgehenden Emissionen sowie die Nutzungsdauer und technische Besonderheiten der Deponien zu berücksichtigen. Die Sätze 1 und 2 gelten für die in § 39 Absatz 1 und 2 genannten Deponien entsprechend.\n(3) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Anforderungen an die Zuverlässigkeit, die Sach- und Fachkunde der für die Errichtung, Leitung oder Beaufsichtigung des Betriebes der Deponie verantwortlichen Personen und die Sach- und Fachkunde des sonstigen Personals, einschließlich der laufenden Fortbildung der verantwortlichen Personen und des sonstigen Personals zu stellen sind.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(5) Durch Rechtsverordnung nach Absatz 1 können auch Verfahren zur Überprüfung der dort festgelegten Anforderungen bestimmt werden, insbesondere Verfahren entsprechend § 10 Absatz 2 Nummer 1 bis 9 und Absatz 3."}