{"id":"47","heading":"Allgemeine Überwachung","text":"(1) Die Vermeidung nach Maßgabe der auf Grund der §§ 24 und 25 erlassenen Rechtsverordnungen und die Abfallbewirtschaftung unterliegen der Überwachung durch die zuständige Behörde. Für den Vollzug der nach den §§ 24 und 25 ergangenen Rechtsverordnungen sind die §§ 6, 7 Absatz 1 bis 3, § 8 Absatz 2 und die §§ 9 und 10 des Marktüberwachungsgesetzes vom 9. Juni 2021 (BGBl. I S. 1723) entsprechend anzuwenden. Die nach Satz 2 verpflichteten Personen sind verpflichtet, das Betreten von Geschäfts- und Betriebsgrundstücken und -räumen außerhalb der üblichen Geschäftszeiten sowie das Betreten von Wohnräumen zu gestatten, wenn dies zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(2) Die zuständige Behörde überprüft in regelmäßigen Abständen und in angemessenem Umfang Erzeuger von gefährlichen Abfällen, Anlagen und Unternehmen, die Abfälle entsorgen, sowie Sammler, Beförderer, Händler und Makler von Abfällen. Die Überprüfung der Tätigkeiten der Sammler und Beförderer von Abfällen erstreckt sich auch auf den Ursprung, die Art, die Menge und den Bestimmungsort der gesammelten und beförderten Abfälle.\n(3) Auskunft über Betrieb, Anlagen, Einrichtungen und sonstige der Überwachung unterliegende Gegenstände haben den Bediensteten und Beauftragten der zuständigen Behörde auf Verlangen zu erteilen\n(4) Betreiber von Verwertungs- und Abfallbeseitigungsanlagen oder von Anlagen, in denen Abfälle mitverwertet oder mitbeseitigt werden, haben diese Anlagen den Bediensteten oder Beauftragten der zuständigen Behörde zugänglich zu machen, die zur Überwachung erforderlichen Arbeitskräfte, Werkzeuge und Unterlagen zur Verfügung zu stellen und nach Anordnung der zuständigen Behörde Zustand und Betrieb der Anlage auf eigene Kosten prüfen zu lassen.\n(5) Für die nach dieser Vorschrift zur Auskunft verpflichteten Personen gilt § 55 der Strafprozessordnung entsprechend.\n(6) Die behördlichen Überwachungsbefugnisse nach den Absätzen 1 bis 5 erstrecken sich auch auf die Prüfung, ob bestimmte Stoffe oder Gegenstände gemäß den Voraussetzungen der §§ 4 und 5 nicht oder nicht mehr als Abfall anzusehen sind.\n(7) Für alle zulassungspflichtigen Deponien stellen die zuständigen Behörden in ihrem Zuständigkeitsbereich Überwachungspläne und Überwachungsprogramme zur Durchführung der Absätze 1 bis 4 auf. Satz 1 gilt nicht für Deponien für Inertabfälle und Deponien, die eine Aufnahmekapazität von 10 Tonnen oder weniger je Tag und eine Gesamtkapazität von 25 000 Tonnen oder weniger haben. Zur Überwachung nach Satz 1 gehören insbesondere auch die Überwachung der Errichtung, Vor-Ort-Besichtigungen, die Überwachung der Emissionen und die Überprüfung interner Berichte, Folgedokumente sowie Messungen und Kontrollen, die Überprüfung der Eigenkontrolle, die Prüfung der angewandten Techniken und der Eignung des Umweltmanagements der Deponie. Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten zum Inhalt der Überwachungspläne und Überwachungsprogramme nach Satz 1 zu bestimmen.\n(8) Die Länder übermitteln dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit nach Anforderung Informationen über die Umsetzung der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17), insbesondere über repräsentative Daten über Emissionen und sonstige Arten von Umweltverschmutzung, über Emissionsgrenzwerte sowie über die Anwendung des Standes der Technik. Die Länder stellen diese Informationen auf elektronischem Wege zur Verfügung. Art und Form der von den Ländern zu übermittelnden Informationen sowie der Zeitpunkt ihrer Übermittlung richten sich nach den Anforderungen, die auf der Grundlage von Artikel 72 Absatz 2 der Richtlinie 2010/75/EU festgelegt werden. § 5 Absatz 1 Satz 3 und Absatz 2 bis 6 des Gesetzes zur Ausführung des Protokolls über Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, gilt entsprechend.\n(9) Die zuständige Behörde kann anordnen, dass der Betreiber einer Deponie ihr Daten zu übermitteln hat, die in einem Durchführungsrechtsakt nach Artikel 72 Absatz 2 der Richtlinie 2010/75/EU aufgeführt sind und die zur Erfüllung der Berichtspflicht nach Absatz 8 erforderlich sind, soweit der zuständigen Behörde solche Daten nicht bereits auf Grund anderer Vorschriften vorliegen. § 3 Absatz 1 Satz 2 und § 5 Absatz 2 bis 6 des Gesetzes zur Ausführung des Protokolls über Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, gelten entsprechend."}