{"id":"53","heading":"Sammler, Beförderer, Händler und Makler von Abfällen","text":"(1) Sammler, Beförderer, Händler und Makler von Abfällen haben die Tätigkeit ihres Betriebes vor Aufnahme der Tätigkeit der zuständigen Behörde anzuzeigen, es sei denn, der Betrieb verfügt über eine Erlaubnis nach § 54 Absatz 1. Die zuständige Behörde bestätigt dem Anzeigenden unverzüglich schriftlich den Eingang der Anzeige. Zuständig ist die Behörde des Landes, in dem der Anzeigende seinen Hauptsitz hat.\n(2) Der Inhaber eines Betriebes im Sinne des Absatzes 1 sowie die für die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen müssen zuverlässig sein. Der Inhaber, soweit er für die Leitung des Betriebes verantwortlich ist, die für die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen und das sonstige Personal müssen über die für ihre Tätigkeit notwendige Fach- und Sachkunde verfügen.\n(3) Die zuständige Behörde kann die angezeigte Tätigkeit von Bedingungen abhängig machen, sie zeitlich befristen oder Auflagen für sie vorsehen, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist. Sie kann Unterlagen über den Nachweis der Zuverlässigkeit und der Fach- und Sachkunde vom Anzeigenden verlangen. Sie hat die angezeigte Tätigkeit zu untersagen, wenn Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverlässigkeit des Inhabers oder der für die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen ergeben, oder wenn die erforderliche Fach- oder Sachkunde nach Absatz 2 Satz 2 nicht nachgewiesen wurde.\n(4) Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum über die Erfüllung der Anforderungen nach Absatz 2 stehen inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt sind. Gleichwertige Nachweise nach Satz 1 sind auf Verlangen der zuständigen Behörde im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden.\n(5) Hinsichtlich der Überprüfung der erforderlichen Fach- und Sachkunde nach Absatz 2 Satz 2 eines Anzeigenden aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum gilt § 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fach- und Sachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\n(6) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates für die Anzeige und Tätigkeit der Sammler, Beförderer, Händler und Makler von Abfällen, für Sammler und Beförderer von Abfällen insbesondere unter Berücksichtigung der Besonderheiten der jeweiligen Verkehrsträger, Verkehrswege oder der jeweiligen Beförderungsart,\n(+++ § 53 Abs. 1 bis 5: Zur Anwendung vgl. § 72 Abs. 4 +++)"}