{"id":"54","heading":"Sammler, Beförderer, Händler und Makler von gefährlichen Abfällen","text":"(1) Sammler, Beförderer, Händler und Makler von gefährlichen Abfällen bedürfen der Erlaubnis. Die zuständige Behörde hat die Erlaubnis zu erteilen, wenn\n(2) Die zuständige Behörde kann die Erlaubnis mit Nebenbestimmungen versehen, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist.\n(3) Von der Erlaubnispflicht nach Absatz 1 Satz 1 ausgenommen sind\n(4) Erlaubnisse aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Erlaubnissen nach Absatz 1 Satz 1 gleich, soweit sie ihnen gleichwertig sind. Bei der Prüfung des Antrags auf Erlaubnis nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 1 Satz 2 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Unterlagen über die gleichwertige Erlaubnis nach Satz 1 und sonstige Nachweise nach Satz 2 sind der zuständigen Behörde vor Aufnahme der Tätigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden.\n(5) Hinsichtlich der Überprüfung der erforderlichen Fach- und Sachkunde nach Absatz 1 Satz 2 Nummer 2 eines Antragstellers aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum gilt § 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fach- und Sachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\n(6) Erlaubnisverfahren nach Absatz 1 und 4 können über eine einheitliche Stelle abgewickelt werden. § 42a des Verwaltungsverfahrensgesetzes findet für das Verfahren nach den Absätzen 1 und 4 Anwendung, sofern der Antragsteller Staatsangehöriger eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ist oder als juristische Person in einem dieser Staaten seinen Sitz hat.\n(7) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 68) durch Rechtsverordnung mit Zustimmung des Bundesrates für die Erlaubnispflicht und Tätigkeit der Sammler, Beförderer, Händler und Makler von gefährlichen Abfällen, für Sammler und Beförderer von gefährlichen Abfällen, insbesondere unter Berücksichtigung der Besonderheiten der jeweiligen Verkehrsträger, Verkehrswege oder Beförderungsart,\n(+++ § 54 Abs. 1 bis 6: Zur Anwendung vgl. § 72 Abs. 4 +++)"}