{"id":"56","heading":"Zertifizierung von Entsorgungsfachbetrieben","text":"(1) Entsorgungsfachbetriebe wirken an der Förderung der Kreislaufwirtschaft und der Sicherstellung des Schutzes von Mensch und Umwelt bei der Erzeugung und Bewirtschaftung von Abfällen nach Maßgabe der hierfür geltenden Rechtsvorschriften mit.\n(2) Entsorgungsfachbetrieb ist ein Betrieb, der\n(3) Das Zertifikat darf nur erteilt werden, wenn der Betrieb die für die ordnungsgemäße Wahrnehmung seiner Aufgaben erforderlichen Anforderungen an seine Organisation, seine personelle, gerätetechnische und sonstige Ausstattung, seine Tätigkeit sowie die Zuverlässigkeit und Fach- und Sachkunde seines Personals erfüllt. In dem Zertifikat sind die zertifizierten Tätigkeiten des Betriebes, insbesondere bezogen auf seine Standorte und Anlagen sowie die Abfallarten, genau zu bezeichnen. Das Zertifikat ist zu befristen. Die Gültigkeitsdauer darf einen Zeitraum von 18 Monaten nicht überschreiten. Das Vorliegen der Voraussetzungen des Satzes 1 wird mindestens jährlich von der technischen Überwachungsorganisation oder der Entsorgergemeinschaft überprüft.\n(4) Mit Erteilung des Zertifikats ist dem Betrieb von der technischen Überwachungsorganisation oder Entsorgergemeinschaft die Berechtigung zum Führen eines Überwachungszeichens zu erteilen, das die Bezeichnung „Entsorgungsfachbetrieb“ in Verbindung mit dem Hinweis auf die zertifizierte Tätigkeit und die das Überwachungszeichen erteilende technische Überwachungsorganisation oder Entsorgergemeinschaft aufweist. Ein Betrieb darf das Überwachungszeichen nur führen, soweit und solange er als Entsorgungsfachbetrieb zertifiziert ist.\n(5) Eine technische Überwachungsorganisation ist ein rechtsfähiger Zusammenschluss mehrerer Sachverständiger, deren Sachverständigentätigkeit auf dauernde Zusammenarbeit angelegt ist. Die Erteilung des Zertifikats und der Berechtigung zum Führen des Überwachungszeichens durch die technische Überwachungsorganisation erfolgt auf der Grundlage eines Überwachungsvertrages, der insbesondere die Anforderungen an den Betrieb und seine Überwachung sowie an die Erteilung und den Entzug des Zertifikats und der Berechtigung zum Führen des Überwachungszeichens festlegt. Der Überwachungsvertrag bedarf der Zustimmung der zuständigen Behörde.\n(6) Eine Entsorgergemeinschaft ist ein rechtsfähiger Zusammenschluss von Entsorgungsfachbetrieben im Sinne des Absatzes 2. Sie bedarf der Anerkennung der zuständigen Behörde. Die Erteilung des Zertifikats und der Berechtigung zum Führen des Überwachungszeichens durch die Entsorgergemeinschaft erfolgt auf der Grundlage einer Satzung oder sonstigen Regelung, die insbesondere die Anforderungen an die zu zertifizierenden Betriebe und ihre Überwachung sowie an die Erteilung und den Entzug des Zertifikats und der Berechtigung zum Führen des Überwachungszeichens festlegt.\n(7) Technische Überwachungsorganisation und Entsorgergemeinschaft haben sich für die Überprüfung der Betriebe Sachverständiger zu bedienen, die die für die Durchführung der Überwachung erforderliche Zuverlässigkeit, Unabhängigkeit sowie Fach- und Sachkunde besitzen.\n(8) Entfallen die Voraussetzungen für die Erteilung des Zertifikats, hat die technische Überwachungsorganisation oder die Entsorgergemeinschaft dem Betrieb das von ihr erteilte Zertifikat und die Berechtigung zum Führen des Überwachungszeichens zu entziehen sowie den Betrieb aufzufordern, das Zertifikat zurückzugeben und das Überwachungszeichen nicht weiterzuführen. Kommt der Betrieb dieser Aufforderung innerhalb einer von der technischen Überwachungsorganisation oder Entsorgergemeinschaft gesetzten Frist nicht nach, kann die zuständige Behörde dem Betrieb das erteilte Zertifikat und die Berechtigung zum Führen des Überwachungszeichens entziehen sowie die sonstige weitere Verwendung der Bezeichnung „Entsorgungsfachbetrieb“ untersagen."}