{"id":"123","heading":"","text":"(1) Wer ohne Verschulden verhindert war, dem Deutschen Patent- und Markenamt oder dem Patentgericht gegenüber eine Frist einzuhalten, deren Versäumung nach gesetzlicher Vorschrift einen Rechtsnachteil zur Folge hat, ist auf Antrag wieder in den vorigen Stand einzusetzen. Dies gilt nicht für die Frist\n(2) Die Wiedereinsetzung muß innerhalb von zwei Monaten nach Wegfall des Hindernisses schriftlich beantragt werden. Der Antrag muß die Angabe der die Wiedereinsetzung begründenden Tatsachen enthalten; diese sind bei der Antragstellung oder im Verfahren über den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die versäumte Handlung nachzuholen; ist dies geschehen, so kann Wiedereinsetzung auch ohne Antrag gewährt werden. Ein Jahr nach Ablauf der versäumten Frist kann die Wiedereinsetzung nicht mehr beantragt und die versäumte Handlung nicht mehr nachgeholt werden.\n(3) Über den Antrag beschließt die Stelle, die über die nachgeholte Handlung zu beschließen hat.\n(4) Die Wiedereinsetzung ist unanfechtbar.\n(5) Wer im Inland in gutem Glauben den Gegenstand eines Patents, das infolge der Wiedereinsetzung wieder in Kraft tritt, in der Zeit zwischen dem Erlöschen und dem Wiederinkrafttreten des Patents in Benutzung genommen oder in dieser Zeit die dazu erforderlichen Veranstaltungen getroffen hat, ist befugt, den Gegenstand des Patents für die Bedürfnisse seines eigenen Betriebs in eigenen oder fremden Werkstätten weiterzubenutzen. Diese Befugnis kann nur zusammen mit dem Betrieb vererbt oder veräußert werden.\n(6) Absatz 5 ist entsprechend anzuwenden, wenn die Wirkung nach § 33 Abs. 1 infolge der Wiedereinsetzung wieder in Kraft tritt.\n(7) Ein Recht nach Absatz 5 steht auch demjenigen zu, der im Inland in gutem Glauben den Gegenstand einer Anmeldung, die infolge der Wiedereinsetzung die Priorität einer früheren ausländischen Anmeldung in Anspruch nimmt (§ 41), in der Zeit zwischen dem Ablauf der Frist von zwölf Monaten und dem Wiederinkrafttreten des Prioritätsrechts in Benutzung genommen oder in dieser Zeit die dazu erforderlichen Veranstaltungen getroffen hat.\n(+++ Zur Anwendung d. § 123 Abs. 1 bis 5, 7 vgl. § 23 Abs. 3 Satz 3 GeschmMG 2004 +++)"}