{"id":"23","heading":"","text":"(1) Erklärt sich der Patentanmelder oder der im Register (§ 30 Abs. 1) als Patentinhaber Eingetragene dem Deutschen Patent- und Markenamt gegenüber schriftlich im Sinne des § 125a bereit, jedermann die Benutzung der Erfindung gegen angemessene Vergütung zu gestatten, so ermäßigen sich die für das Patent nach Eingang der Erklärung fällig werdenden Jahresgebühren auf die Hälfte. Die Erklärung ist im Register einzutragen und im Patentblatt zu veröffentlichen.\n(2) Die Erklärung ist unzulässig, solange im Register ein Vermerk über die Einräumung einer ausschließlichen Lizenz (§ 30 Abs. 4) eingetragen ist oder ein Antrag auf Eintragung eines solchen Vermerks dem Deutschen Patent- und Markenamt vorliegt.\n(3) Wer nach Eintragung der Erklärung die Erfindung benutzen will, hat seine Absicht dem Patentinhaber anzuzeigen. Die Anzeige gilt als bewirkt, wenn sie durch Aufgabe eines eingeschriebenen Briefes an den im Register als Patentinhaber Eingetragenen oder seinen eingetragenen Vertreter oder Zustellungsbevollmächtigten (§ 25) abgesandt worden ist. In der Anzeige ist anzugeben, wie die Erfindung benutzt werden soll. Nach der Anzeige ist der Anzeigende zur Benutzung in der von ihm angegebenen Weise berechtigt. Er ist verpflichtet, dem Patentinhaber nach Ablauf jedes Kalendervierteljahres Auskunft über die erfolgte Benutzung zu geben und die Vergütung dafür zu entrichten. Kommt er dieser Verpflichtung nicht in gehöriger Zeit nach, so kann der als Patentinhaber Eingetragene ihm hierzu eine angemessene Nachfrist setzen und nach fruchtlosem Ablauf die Weiterbenutzung der Erfindung untersagen.\n(4) Die Vergütung wird auf schriftlichen Antrag eines Beteiligten durch die Patentabteilung festgesetzt. Für das Verfahren sind die §§ 46, 47 und 62 entsprechend anzuwenden. Der Antrag kann gegen mehrere Beteiligte gerichtet werden. Das Deutsche Patent- und Markenamt kann bei der Festsetzung der Vergütung anordnen, dass die Kosten des Festsetzungsverfahrens ganz oder teilweise vom Antragsgegner zu erstatten sind.\n(5) Nach Ablauf eines Jahres seit der letzten Festsetzung kann jeder davon Betroffene ihre Änderung beantragen, wenn inzwischen Umstände eingetreten oder bekanntgeworden sind, welche die festgesetzte Vergütung offenbar unangemessen erscheinen lassen. Im übrigen gilt Absatz 4 entsprechend.\n(6) Wird die Erklärung für eine Anmeldung abgegeben, so sind die Bestimmungen der Absätze 1 bis 5 entsprechend anzuwenden.\n(7) Die Erklärung kann jederzeit gegenüber dem Deutschen Patent- und Markenamt schriftlich im Sinne des § 125a zurückgenommen werden, solange dem Patentinhaber noch nicht die Absicht angezeigt worden ist, die Erfindung zu benutzen. Die Zurücknahme wird mit ihrer Einreichung wirksam. Der Betrag, um den sich die Jahresgebühren ermäßigt haben, ist innerhalb eines Monats nach der Zurücknahme der Erklärung zu entrichten. Wird der Unterschiedsbetrag nicht innerhalb der Frist des Satzes 3 gezahlt, so kann er mit dem Verspätungszuschlag noch bis zum Ablauf einer Frist von weiteren vier Monaten gezahlt werden."}