{"id":"24","heading":"","text":"(1) Die nicht ausschließliche Befugnis zur gewerblichen Benutzung einer Erfindung wird durch das Patentgericht im Einzelfall nach Maßgabe der nachfolgenden Vorschriften erteilt (Zwangslizenz), sofern\n(2) Kann der Lizenzsucher eine ihm durch Patent mit jüngerem Zeitrang geschützte Erfindung nicht verwerten, ohne das Patent mit älterem Zeitrang zu verletzen, so hat er gegenüber dem Inhaber des Patents mit dem älteren Zeitrang Anspruch auf Einräumung einer Zwangslizenz, sofern\n(3) Absatz 2 gilt entsprechend, wenn ein Pflanzenzüchter ein Sortenschutzrecht nicht erhalten oder verwerten kann, ohne ein früheres Patent zu verletzen.\n(4) Für eine patentierte Erfindung auf dem Gebiet der Halbleitertechnologie darf eine Zwangslizenz im Rahmen des Absatzes 1 nur erteilt werden, wenn dies zur Behebung einer in einem Gerichts- oder Verwaltungsverfahren festgestellten wettbewerbswidrigen Praxis des Patentinhabers erforderlich ist.\n(5) Übt der Patentinhaber die patentierte Erfindung nicht oder nicht überwiegend im Inland aus, so können Zwangslizenzen im Rahmen des Absatzes 1 erteilt werden, um eine ausreichende Versorgung des Inlandsmarktes mit dem patentierten Erzeugnis sicherzustellen. Die Einfuhr steht insoweit der Ausübung des Patents im Inland gleich.\n(6) Die Erteilung einer Zwangslizenz an einem Patent ist erst nach dessen Erteilung zulässig. Sie kann eingeschränkt erteilt und von Bedingungen abhängig gemacht werden. Umfang und Dauer der Benutzung sind auf den Zweck zu begrenzen, für den sie gestattet worden ist. Der Patentinhaber hat gegen den Inhaber der Zwangslizenz Anspruch auf eine Vergütung, die nach den Umständen des Falles angemessen ist und den wirtschaftlichen Wert der Zwangslizenz in Betracht zieht. Tritt bei den künftig fällig werdenden wiederkehrenden Vergütungsleistungen eine wesentliche Veränderung derjenigen Verhältnisse ein, die für die Bestimmung der Höhe der Vergütung maßgebend waren, so ist jeder Beteiligte berechtigt, eine entsprechende Anpassung zu verlangen. Sind die Umstände, die der Erteilung der Zwangslizenz zugrunde lagen, entfallen und ist ihr Wiedereintritt unwahrscheinlich, so kann der Patentinhaber die Rücknahme der Zwangslizenz verlangen.\n(7) Die Zwangslizenz an einem Patent kann nur zusammen mit dem Betrieb übertragen werden, der mit der Auswertung der Erfindung befaßt ist. Die Zwangslizenz an einer Erfindung, die Gegenstand eines Patents mit älterem Zeitrang ist, kann nur zusammen mit dem Patent mit jüngerem Zeitrang übertragen werden."}