{"id":"27","heading":"","text":"(1) Im Deutschen Patent- und Markenamt werden gebildet\n(2) Die Obliegenheiten der Prüfungsstelle nimmt ein technisches Mitglied der Patentabteilung (Prüfer) wahr.\n(3) Die Patentabteilung ist bei Mitwirkung von mindestens drei Mitgliedern beschlußfähig, unter denen sich, soweit die Abteilung im Einspruchsverfahren tätig wird, zwei technische Mitglieder befinden müssen. Bietet die Sache besondere rechtliche Schwierigkeiten und gehört keiner der Mitwirkenden zu den rechtskundigen Mitgliedern, so soll bei der Beschlußfassung ein der Patentabteilung angehörendes rechtskundiges Mitglied hinzutreten. Ein Beschluß, durch den ein Antrag auf Zuziehung eines rechtskundigen Mitglieds abgelehnt wird, ist selbständig nicht anfechtbar.\n(4) Der Vorsitzende der Patentabteilung kann alle Angelegenheiten der Patentabteilung mit Ausnahme der Beschlußfassung über die Aufrechterhaltung, den Widerruf oder die Beschränkung des Patents sowie über die Festsetzung der Vergütung (§ 23 Abs. 4) allein bearbeiten oder diese Aufgaben einem technischen Mitglied der Abteilung übertragen; dies gilt nicht für eine Anhörung.\n(5) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung Beamte des gehobenen und des mittleren Dienstes sowie vergleichbare Angestellte mit der Wahrnehmung von Geschäften zu betrauen, die den Prüfungsstellen oder Patentabteilungen obliegen und die ihrer Art nach keine besonderen technischen oder rechtlichen Schwierigkeiten bieten; ausgeschlossen davon sind jedoch die Erteilung des Patents und die Zurückweisung der Anmeldung aus Gründen, denen der Anmelder widersprochen hat. Das Bundesministerium der Justiz und für Verbraucherschutz kann diese Ermächtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt übertragen.\n(6) Für die Ausschließung und Ablehnung der Prüfer und der übrigen Mitglieder der Patentabteilungen gelten die §§ 41 bis 44, 45 Abs. 2 Satz 2, §§ 47 bis 49 der Zivilprozeßordnung über Ausschließung und Ablehnung der Gerichtspersonen sinngemäß. Das gleiche gilt für die Beamten des gehobenen und des mittleren Dienstes und Angestellten, soweit sie nach Absatz 5 mit der Wahrnehmung einzelner den Prüfungsstellen oder Patentabteilungen obliegender Geschäfte betraut worden sind. Über das Ablehnungsgesuch entscheidet, soweit es einer Entscheidung bedarf, die Patentabteilung.\n(7) Zu den Beratungen in den Patentabteilungen können Sachverständige, die nicht Mitglieder sind, zugezogen werden; sie dürfen an den Abstimmungen nicht teilnehmen."}