{"id":"30","heading":"","text":"(1) Das Deutsche Patent- und Markenamt führt ein Register, das die Bezeichnung der Patentanmeldungen, in deren Akten jedermann Einsicht gewährt wird, und der erteilten Patente und ergänzender Schutzzertifikate (§ 16a) sowie Namen und Wohnort der Anmelder oder Patentinhaber und ihrer etwa nach § 25 bestellten Vertreter oder Zustellungsbevollmächtigten angibt, wobei die Eintragung eines Vertreters oder Zustellungsbevollmächtigten genügt. Auch sind darin Anfang, Ablauf, Erlöschen, Anordnung der Beschränkung, Widerruf, Erklärung der Nichtigkeit der Patente und ergänzender Schutzzertifikate (§ 16a) sowie die Erhebung eines Einspruchs und einer Nichtigkeitsklage zu vermerken. In dem Register sind ferner der vom Europäischen Patentamt mitgeteilte Tag der Eintragung der einheitlichen Wirkung des europäischen Patents sowie der mitgeteilte Tag des Eintritts der Wirkung des europäischen Patents mit einheitlicher Wirkung nach Maßgabe des Artikels 4 Absatz 1 der Verordnung (EU) Nr. 1257/2012 des Europäischen Parlaments und des Rates vom 17. Dezember 2012 über die Umsetzung der Verstärkten Zusammenarbeit im Bereich der Schaffung eines einheitlichen Patentschutzes (ABl. L 361 vom 31.12.2012, S. 1; L 307 vom 28.10.2014, S. 83) zu vermerken.\n(2) Der Präsident des Deutschen Patent- und Markenamts kann bestimmen, daß weitere Angaben in das Register eingetragen werden.\n(3) Das Deutsche Patent- und Markenamt vermerkt im Register eine Änderung in der Person, im Namen oder im Wohnort des Anmelders oder Patentinhabers und seines Vertreters sowie Zustellungsbevollmächtigten, wenn sie ihm nachgewiesen wird. Solange die Änderung nicht eingetragen ist, bleibt der frühere Anmelder, Patentinhaber, Vertreter oder Zustellungsbevollmächtigte nach Maßgabe dieses Gesetzes berechtigt und verpflichtet. Übernimmt der neu im Register als Anmelder oder als Patentinhaber Eingetragene ein Einspruchsverfahren vor dem Deutschen Patent- und Markenamt, ein Einspruchs- oder Beschwerdeverfahren vor dem Bundespatentgericht oder ein Rechtsbeschwerdeverfahren vor dem Bundesgerichtshof, so ist dafür die Zustimmung der übrigen Verfahrensbeteiligten nicht erforderlich.\n(4) Das Deutsche Patent- und Markenamt trägt auf Antrag des Patentinhabers oder des Lizenznehmers die Erteilung einer ausschließlichen Lizenz in das Register ein, wenn ihm die Zustimmung des anderen Teils nachgewiesen wird. Der Antrag nach Satz 1 ist unzulässig, solange eine Lizenzbereitschaft (§ 23 Abs. 1) erklärt ist. Die Eintragung wird auf Antrag des Patentinhabers oder des Lizenznehmers gelöscht. Der Löschungsantrag des Patentinhabers bedarf des Nachweises der Zustimmung des bei der Eintragung benannten Lizenznehmers oder seines Rechtsnachfolgers.\n(5) (weggefallen)"}