{"id":"34","heading":"","text":"(1) Eine Erfindung ist zur Erteilung eines Patents beim Deutschen Patent- und Markenamt anzumelden.\n(2) Die Anmeldung kann auch über ein Patentinformationszentrum eingereicht werden, wenn diese Stelle durch Bekanntmachung des Bundesministeriums der Justiz und für Verbraucherschutz im Bundesgesetzblatt dazu bestimmt ist, Patentanmeldungen entgegenzunehmen. Eine Anmeldung, die ein Staatsgeheimnis (§ 93 Strafgesetzbuch) enthalten kann, darf bei einem Patentinformationszentrum nicht eingereicht werden.\n(3) Die Anmeldung muß enthalten:\n(4) Die Erfindung ist in der Anmeldung so deutlich und vollständig zu offenbaren, daß ein Fachmann sie ausführen kann.\n(5) Die Anmeldung darf nur eine einzige Erfindung enthalten oder eine Gruppe von Erfindungen, die untereinander in der Weise verbunden sind, daß sie eine einzige allgemeine erfinderische Idee verwirklichen.\n(6) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung Bestimmungen über die Form und die sonstigen Erfordernisse der Anmeldung zu erlassen. Es kann diese Ermächtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt übertragen.\n(7) Auf Verlangen des Deutschen Patent- und Markenamts hat der Anmelder den Stand der Technik nach seinem besten Wissen vollständig und wahrheitsgemäß anzugeben und in die Beschreibung (Absatz 3) aufzunehmen.\n(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung Bestimmungen über die Hinterlegung von biologischem Material, den Zugang hierzu einschließlich des zum Zugang berechtigten Personenkreises und die erneute Hinterlegung von biologischem Material zu erlassen, sofern die Erfindung die Verwendung biologischen Materials beinhaltet oder sie solches Material betrifft, das der Öffentlichkeit nicht zugänglich ist und das in der Anmeldung nicht so beschrieben werden kann, daß ein Fachmann die Erfindung danach ausführen kann (Absatz 4). Es kann diese Ermächtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt übertragen."}