{"id":"43","heading":"","text":"(1) Das Deutsche Patent- und Markenamt ermittelt auf Antrag den Stand der Technik, der für die Beurteilung der Patentfähigkeit der angemeldeten Erfindung in Betracht zu ziehen ist, und beurteilt vorläufig die Schutzfähigkeit der angemeldeten Erfindung nach den §§ 1 bis 5 und ob die Anmeldung den Anforderungen des § 34 Absatz 3 bis 5 genügt (Recherche). Soweit die Ermittlung des Standes der Technik einer zwischenstaatlichen Einrichtung vollständig oder für bestimmte Sachgebiete der Technik ganz oder teilweise übertragen worden ist (Absatz 8 Nummer 1), kann beantragt werden, die Ermittlungen in der Weise durchführen zu lassen, dass der Anmelder das Ermittlungsergebnis auch für eine europäische Anmeldung verwenden kann.\n(2) Der Antrag kann nur von dem Patentanmelder gestellt werden. Er ist schriftlich einzureichen. § 25 ist entsprechend anzuwenden.\n(3) Der Eingang des Antrags wird im Patentblatt veröffentlicht, jedoch nicht vor der Veröffentlichung des Hinweises gemäß § 32 Absatz 5. Jedermann ist berechtigt, dem Deutschen Patent- und Markenamt Hinweise zum Stand der Technik zu geben, die der Erteilung eines Patents entgegenstehen könnten.\n(4) Der Antrag gilt als nicht gestellt, wenn bereits ein Antrag nach § 44 gestellt worden ist. In diesem Fall teilt das Deutsche Patent- und Markenamt dem Patentanmelder mit, zu welchem Zeitpunkt der Antrag nach § 44 eingegangen ist. Die für die Recherche nach § 43 gezahlte Gebühr nach dem Patentkostengesetz wird zurückgezahlt.\n(5) Ist ein Antrag nach Absatz 1 eingegangen, so gelten spätere Anträge als nicht gestellt. Absatz 4 Satz 2 und 3 ist entsprechend anzuwenden.\n(6) Stellt das Deutsche Patent- und Markenamt nach einem Antrag auf Recherche fest, dass die Anmeldung die Anforderung des § 34 Absatz 5 nicht erfüllt, so führt es die Recherche für den Teil der Anmeldung durch, der sich auf die in den Patentansprüchen als erste beschriebene Erfindung oder Gruppe von Erfindungen bezieht, die untereinander in der Weise verbunden sind, dass sie eine einzige allgemeine erfinderische Idee verwirklichen.\n(7) Das Deutsche Patent- und Markenamt teilt dem Anmelder das Ergebnis der Recherche nach Absatz 1 unter Berücksichtigung des Absatzes 6 ohne Gewähr für Vollständigkeit mit (Recherchebericht). Es veröffentlicht im Patentblatt, dass diese Mitteilung ergangen ist. Gegen den Recherchebericht ist ein Rechtsbehelf nicht gegeben. Ist der Stand der Technik von einer zwischenstaatlichen Einrichtung ermittelt worden und hat der Anmelder einen Antrag im Sinne von Absatz 1 Satz 2 gestellt, so wird dies in der Mitteilung angegeben.\n(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, zur beschleunigten Erledigung der Patenterteilungsverfahren durch Rechtsverordnung zu bestimmen, dass"}