{"id":"59","heading":"","text":"(1) Innerhalb von neun Monaten nach der Veröffentlichung der Erteilung kann jeder, im Falle der widerrechtlichen Entnahme nur der Verletzte, gegen das Patent Einspruch erheben. Der Einspruch ist schriftlich zu erklären und zu begründen. Er kann nur auf die Behauptung gestützt werden, daß einer der in § 21 genannten Widerrufsgründe vorliege. Die Tatsachen, die den Einspruch rechtfertigen, sind im einzelnen anzugeben. Die Angaben müssen, soweit sie nicht schon in der Einspruchsschrift enthalten sind, bis zum Ablauf der Einspruchsfrist schriftlich nachgereicht werden.\n(2) Ist gegen ein Patent Einspruch erhoben worden, so kann jeder Dritte, der nachweist, daß gegen ihn Klage wegen Verletzung des Patents erhoben worden ist, nach Ablauf der Einspruchsfrist dem Einspruchsverfahren als Einsprechender beitreten, wenn er den Beitritt innerhalb von drei Monaten nach dem Tag erklärt, an dem die Verletzungsklage erhoben worden ist. Das gleiche gilt für jeden Dritten, der nachweist, daß er nach einer Aufforderung des Patentinhabers, eine angebliche Patentverletzung zu unterlassen, gegen diesen Klage auf Feststellung erhoben hat, daß er das Patent nicht verletze. Der Beitritt ist schriftlich zu erklären und bis zum Ablauf der in Satz 1 genannten Frist zu begründen. Absatz 1 Satz 3 bis 5 ist entsprechend anzuwenden.\n(3) Eine Anhörung findet im Einspruchsverfahren statt, wenn ein Beteiligter dies beantragt oder die Patentabteilung dies für sachdienlich erachtet. Mit der Ladung soll die Patentabteilung auf die Punkte hinweisen, die sie für die zu treffende Entscheidung als erörterungsbedürftig ansieht. Die Anhörung einschließlich der Verkündung der Entscheidung ist öffentlich. § 169 Absatz 1 Satz 2 sowie die §§ 171b bis 175 des Gerichtsverfassungsgesetzes sind entsprechend anzuwenden mit der Maßgabe, dass die Öffentlichkeit von der Anhörung auf Antrag eines Beteiligten auch dann ausgeschlossen werden kann, wenn sie eine Gefährdung schutzwürdiger Interessen des Antragstellers besorgen lässt.\n(4) Der Vorsitzende der Patentabteilung sorgt für die Aufrechterhaltung der Ordnung in der Anhörung und übt insoweit das Hausrecht aus.\n(5) Im Übrigen sind § 43 Absatz 3 Satz 2 und die §§ 46 und 47 im Einspruchsverfahren entsprechend anzuwenden."}