{"id":"81","heading":"","text":"(1) Das Verfahren wegen Erklärung der Nichtigkeit des Patents oder des ergänzenden Schutzzertifikats oder wegen Erteilung oder Rücknahme der Zwangslizenz oder wegen der Anpassung der durch Urteil festgesetzten Vergütung für eine Zwangslizenz wird durch Klage eingeleitet. Die Klage ist gegen den im Register als Patentinhaber Eingetragenen oder gegen den Inhaber der Zwangslizenz zu richten. Die Klage gegen das ergänzende Schutzzertifikat kann mit der Klage gegen das zugrundeliegende Patent verbunden werden und auch darauf gestützt werden, daß ein Nichtigkeitsgrund (§ 22) gegen das zugrundeliegende Patent vorliegt.\n(2) Klage auf Erklärung der Nichtigkeit des Patents kann nicht erhoben werden, solange ein Einspruch noch erhoben werden kann oder ein Einspruchsverfahren anhängig ist. Klage auf Erklärung der Nichtigkeit des ergänzenden Schutzzertifikats kann nicht erhoben werden, soweit Anträge nach § 49a Abs. 4 gestellt werden können oder Verfahren zur Entscheidung über diese Anträge anhängig sind.\n(3) Im Falle der widerrechtlichen Entnahme ist nur der Verletzte zur Erhebung der Klage berechtigt.\n(4) Die Klage ist beim Patentgericht schriftlich zu erheben. Der Klage und allen Schriftsätzen sollen Abschriften für die Gegenpartei beigefügt werden. Die Klage und alle Schriftsätze sind der Gegenpartei von Amts wegen zuzustellen.\n(5) Die Klage muß den Kläger, den Beklagten und den Streitgegenstand bezeichnen und soll einen bestimmten Antrag enthalten. Die zur Begründung dienenden Tatsachen und Beweismittel sind anzugeben. Entspricht die Klage diesen Anforderungen nicht in vollem Umfang, so hat der Vorsitzende den Kläger zu der erforderlichen Ergänzung innerhalb einer bestimmten Frist aufzufordern. Das gerichtliche Aktenzeichen eines das Streitpatent betreffenden Patentstreits und dessen Streitwert sollen angegeben werden.\n(6) Kläger, die ihren gewöhnlichen Aufenthalt nicht in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum haben, leisten auf Verlangen des Beklagten wegen der Kosten des Verfahrens Sicherheit; § 110 Abs. 2 Nr. 1 bis 3 der Zivilprozeßordnung gilt entsprechend. Das Patentgericht setzt die Höhe der Sicherheit nach billigem Ermessen fest und bestimmt eine Frist, innerhalb welcher sie zu leisten ist. Wird die Frist versäumt, so gilt die Klage als zurückgenommen."}