{"id":"83","heading":"","text":"(1) In dem Verfahren wegen Erklärung der Nichtigkeit des Patents oder des ergänzenden Schutzzertifikats weist das Patentgericht die Parteien so früh wie möglich auf Gesichtspunkte hin, die für die Entscheidung voraussichtlich von besonderer Bedeutung sein werden oder der Konzentration der Verhandlung auf die für die Entscheidung wesentlichen Fragen dienlich sind. Dieser Hinweis soll innerhalb von sechs Monaten nach Zustellung der Klage erfolgen. Ist eine Patentstreitsache anhängig, soll der Hinweis auch dem anderen Gericht von Amts wegen übermittelt werden. Das Patentgericht kann den Parteien zur Vorbereitung des Hinweises nach Satz 1 eine Frist für eine abschließende schriftliche Stellungnahme setzen. Setzt das Patentgericht keine Frist, darf der Hinweis nicht vor Ablauf der Frist nach § 82 Absatz 3 Satz 2 und 3 erfolgen. Stellungnahmen der Parteien, die nach Fristablauf eingehen, muss das Patentgericht für den Hinweis nicht berücksichtigen. Eines Hinweises nach Satz 1 bedarf es nicht, wenn die zu erörternden Gesichtspunkte nach dem Vorbringen der Parteien offensichtlich erscheinen. § 139 der Zivilprozessordnung ist ergänzend anzuwenden.\n(2) Das Patentgericht kann den Parteien eine Frist setzen, binnen welcher sie zu dem Hinweis nach Absatz 1 durch sachdienliche Anträge oder Ergänzungen ihres Vorbringens und auch im Übrigen abschließend Stellung nehmen können. Die Frist kann verlängert werden, wenn die betroffene Partei hierfür erhebliche Gründe darlegt. Diese sind glaubhaft zu machen.\n(3) Die Befugnisse nach den Absätzen 1 und 2 können auch von dem Vorsitzenden oder einem von ihm zu bestimmenden Mitglied des Senats wahrgenommen werden.\n(4) Das Patentgericht kann Angriffs- und Verteidigungsmittel einer Partei oder eine Klageänderung oder eine Verteidigung des Beklagten mit einer geänderten Fassung des Patents, die erst nach Ablauf einer hierfür nach Absatz 2 gesetzten Frist vorgebracht werden, zurückweisen und ohne weitere Ermittlungen entscheiden, wenn"}