{"id":"6","heading":"Rückwirkung","text":"(1) Leiden Versicherte am 1. August 2017 an einer Krankheit nach den Nummern 1320, 1321, 2115, 4104 (Eierstockkrebs) oder 4113 (Kehlkopfkrebs) der Anlage 1, ist die Krankheit auf Antrag als Berufskrankheit anzuerkennen, wenn sie vor diesem Tag eingetreten ist.\n(2) Leiden Versicherte am 1. Januar 2015 an einer Krankheit nach Nummer 1319, 2113, 2114 oder 5103 der Anlage 1, ist die Krankheit auf Antrag als Berufskrankheit anzuerkennen, wenn sie vor diesem Tag eingetreten ist.\n(3) Leiden Versicherte am 1. Juli 2009 an einer Krankheit nach Nummer 2112, 4114 oder 4115 der Anlage 1, ist diese auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 30. September 2002 eingetreten ist. Leiden Versicherte am 1. Juli 2009 an einer Krankheit nach Nummer 4113 der Anlage 1, ist diese auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 30. November 1997 eingetreten ist. Leiden Versicherte am 1. Juli 2009 an einer Krankheit nach Nummer 1318 der Anlage 1, ist die Krankheit auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall vor diesem Tag eingetreten ist.\n(4) Leidet ein Versicherter am 1. Oktober 2002 an einer Krankheit nach Nummer 4112 der Anlage 1, ist diese auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 30. November 1997 eingetreten ist. Satz 1 gilt auch für eine Krankheit nach Nummer 2106 der Anlage 1, wenn diese nicht bereits nach der Nummer 2106 der Anlage 1 in der am 1. Dezember 1997 in Kraft getretenen Fassung als Berufskrankheit anerkannt werden kann.\n(5) Leidet ein Versicherter am 1. Dezember 1997 an einer Krankheit nach Nummer 1316, 1317, 4104 (Kehlkopfkrebs) oder 4111 der Anlage 1, ist diese auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 31. Dezember 1992 eingetreten ist. Abweichend von Satz 1 ist eine Erkrankung nach Nummer 4111 der Anlage 1 auch dann als Berufskrankheit anzuerkennen, wenn die Erkrankung bereits vor dem 1. Januar 1993 eingetreten und einem Unfallversicherungsträger bis zum 31. Dezember 2009 bekannt geworden ist.\n(6) Hat ein Versicherter am 1. Januar 1993 an einer Krankheit gelitten, die erst auf Grund der Zweiten Verordnung zur Änderung der Berufskrankheiten-Verordnung vom 18. Dezember 1992 (BGBl. I S. 2343) als Berufskrankheit anerkannt werden kann, ist die Krankheit auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 31. März 1988 eingetreten ist.\n(7) Hat ein Versicherter am 1. April 1988 an einer Krankheit gelitten, die erst auf Grund der Verordnung zur Änderung der Berufskrankheiten-Verordnung vom 22. März 1988 (BGBl. I S. 400) als Berufskrankheit anerkannt werden kann, ist die Krankheit auf Antrag als Berufskrankheit anzuerkennen, wenn der Versicherungsfall nach dem 31. Dezember 1976 eingetreten ist.\n(8) Bindende Bescheide und rechtskräftige Entscheidungen stehen der Anerkennung als Berufskrankheit nach den Absätzen 1 bis 7 nicht entgegen. Leistungen werden rückwirkend längstens für einen Zeitraum bis zu vier Jahren erbracht; der Zeitraum ist vom Beginn des Jahres an zu rechnen, in dem der Antrag gestellt worden ist."}