{"id":"10","heading":"Besondere Mitteilungspflichten des Anbieters","text":"(1) Der Anbieter hat die vom Antragsteller im Zulageantrag anzugebenden Daten sowie die Mitteilungen nach § 89 Abs. 1 Satz 5 des Einkommensteuergesetzes zu erfassen und an die zentrale Stelle zu übermitteln. Erfolgt eine Datenübermittlung nach § 89 Abs. 3 des Einkommensteuergesetzes, gilt Satz 1 entsprechend.\n(2) Der Anbieter hat einen ihm bekannt gewordenen Tatbestand des § 95 des Einkommensteuergesetzes der zentralen Stelle mitzuteilen. Wenn dem Anbieter ausschließlich eine Anschrift des Zulageberechtigten außerhalb der Mitgliedstaaten der Europäischen Union und der Staaten, auf die das Abkommen über den Europäischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, bekannt ist, teilt er dies der zentralen Stelle mit.\n(3) Der Anbieter hat der zentralen Stelle die Zahlung des nach § 90 Abs. 3 Satz 3 des Einkommensteuergesetzes abzuführenden Rückforderungsbetrages und des nach § 94 Abs. 1 Satz 3 des Einkommensteuergesetzes abzuführenden Rückzahlungsbetrages, jeweils bezogen auf den Zulageberechtigten, sowie die Zahlung von ihm geschuldeter Verspätungs- oder Säumniszuschläge mitzuteilen.\n(4) Der Zulageberechtigte kann gegenüber seinem Anbieter erklären, dass er eine steuerliche Berücksichtigung seiner an den Anbieter entrichteten Altersvorsorgebeiträge für den jeweiligen Vertrag bei der Ermittlung der abziehbaren Sonderausgaben nach § 10a des Einkommensteuergesetzes durch die Finanzbehörden nicht beabsichtigt. Liegt dem Anbieter eine Erklärung nach Satz 1 vor, hat er ab dem 1. Januar 2022 ein gesondertes Merkmal in der Meldung nach § 10a Absatz 5 des Einkommensteuergesetzes aufzunehmen. Die Erklärung gilt ab dem Veranlagungsjahr, das dem Jahr folgt, in welchem die Erklärung gegenüber dem Anbieter abgegeben wird. Die Erklärung kann widerrufen werden; Satz 3 gilt entsprechend. Wird die Erklärung im Jahr des Vertragsabschlusses abgegeben, so gilt sie abweichend von Satz 3 schon für das Jahr des Vertragsabschlusses."}