{"id":"11","heading":"Anbieterwechsel","text":"(1) Im Fall der Übertragung von Altersvorsorgevermögen nach § 1 Abs. 1 Satz 1 Nr. 10 Buchstabe b des Altersvorsorgeverträge-Zertifizierungsgesetzes sowie in den Fällen des § 93 Abs. 1 Satz 4 Buchstabe c, Abs. 1a Satz 1 oder Abs. 2 Satz 2 und 3 des Einkommensteuergesetzes hat der Anbieter des bisherigen Vertrags dem Anbieter des neuen Vertrags die in § 92 des Einkommensteuergesetzes genannten Daten einschließlich der auf den Zeitpunkt der Übertragung fortgeschriebenen Beträge im Sinne des § 19 Abs. 1 und 2 mitzuteilen. Dies gilt auch bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 1 des Einkommensteuergesetzes vergleichbar ist. Bei der Übermittlung hat er die bisherige Vertragsnummer, die Zertifizierungsnummer und die Anbieternummer anzugeben. Der Anbieter des bisherigen Vertrags kann die Mitteilung nach Satz 1 über die zentrale Stelle dem Anbieter des neuen Vertrags übermitteln. Die zentrale Stelle leitet die Mitteilung ohne inhaltliche Prüfung an den Anbieter des neuen Vertrags. Der Anbieter des bisherigen Vertrags hat den Anbieter des neuen Vertrags über eine Abweisung eines Datensatzes nach § 12 Abs. 1 Satz 3 oder 4 unverzüglich zu unterrichten.\n(2) Wird das Altersvorsorgevermögen im laufenden Beitragsjahr vollständig auf einen neuen Anbieter übertragen, ist dieser Anbieter zur Ausstellung der Bescheinigung nach § 92 des Einkommensteuergesetzes sowie zur Übermittlung der Daten nach § 10a Abs. 5 des Einkommensteuergesetzes an die zentrale Stelle für das gesamte Beitragsjahr verpflichtet.\n(3) Bei Übertragungen von Altersvorsorgevermögen nach Absatz 1 Satz 1 oder Satz 2 haben der Anbieter des bisherigen Vertrags sowie der Anbieter des neuen Vertrags die Übertragung der zentralen Stelle mitzuteilen. Bei einer Übertragung von gefördertem Altersvorsorgevermögen nach § 82 Absatz 1 Satz 4 des Einkommensteuergesetzes hat der Anbieter des neuen Vertrags dies der zentralen Stelle ergänzend mitzuteilen. Bei einer Übertragung von Altersvorsorgevermögen nach § 93 Absatz 1a Satz 2 des Einkommensteuergesetzes oder bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags die Übertragung der zentralen Stelle mitzuteilen. Bei einer Übertragung nach § 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes oder bei einer Übertragung von ausschließlich ungefördertem Altersvorsorgevermögen, die mit einer Übertragung nach § 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags der zentralen Stelle außerdem die vom Familiengericht angegebene Ehezeit oder die Lebenspartnerschaftszeit mitzuteilen.\n(4) Wird Altersvorsorgevermögen auf Grund vertraglicher Vereinbarung nur teilweise auf einen anderen Vertrag übertragen, gehen Zulagen, Beiträge und Erträge anteilig auf den neuen Vertrag über. Die Absätze 1 und 3 gelten entsprechend.\n(5) (weggefallen)"}