{"id":"19","heading":"Aufzeichnungs- und Aufbewahrungspflichten","text":"(1) Der Anbieter nach § 1 Abs. 2 des Altersvorsorgeverträge-Zertifizierungsgesetzes hat für jedes Kalenderjahr Aufzeichnungen zu führen über\n(2) Für einen Anbieter nach § 80 zweite Alternative des Einkommensteuergesetzes gilt Absatz 1 sinngemäß. Darüber hinaus hat er Aufzeichnungen zu führen über\n(3) Für die Aufbewahrung der Aufzeichnungen nach den Absätzen 1 und 2, der Mitteilungen nach § 5 Abs. 2 der Lohnsteuer-Durchführungsverordnung und des Antrags auf Altersvorsorgezulage oder der einer Antragstellung nach § 89 Abs. 3 des Einkommensteuergesetzes zugrunde liegenden Unterlagen gilt § 147 Abs. 3 der Abgabenordnung entsprechend. Die Unterlagen sind spätestens am Ende des zehnten Kalenderjahres zu löschen oder zu vernichten, das auf die Mitteilung nach § 22 Nr. 5 Satz 7 des Einkommensteuergesetzes folgt. Satz 2 gilt nicht, soweit die Löschung oder Vernichtung schutzwürdige Interessen des Anlegers oder die Wahrnehmung von Aufgaben oder berechtigten Interessen des Anbieters beeinträchtigen würde.\n(3a) Unterlagen über die Auszahlung des Altersvorsorge-Eigenheimbetrages im Sinne des § 92a Absatz 1 Satz 1 des Einkommensteuergesetzes sowie Unterlagen, die eine wohnungswirtschaftliche Verwendung im Sinne des § 92a Absatz 1 Satz 1 des Einkommensteuergesetzes nach dem 31. Dezember 2007 eines Darlehens im Sinne des § 1 Absatz 1a des Altersvorsorgeverträge-Zertifizierungsgesetzes nachweisen, sind für die Dauer von zehn Jahren nach der Auflösung oder der Schließung des für den Altersvorsorgevertrag geführten Wohnförderkontos (§ 92a Absatz 2 Satz 1 des Einkommensteuergesetzes) aufzubewahren.\n(4) Nach Absatz 3 Satz 1 und Absatz 3a aufzubewahrende schriftliche Unterlagen können als Wiedergabe auf einem Bild- oder anderen dauerhaften Datenträger aufbewahrt werden, wenn sichergestellt ist, dass\n(5) Sonstige Vorschriften über Aufzeichnungs- und Aufbewahrungspflichten bleiben unberührt.\n(6) Der Anbieter hat der zentralen Stelle auf Anforderung den Inhalt der Aufzeichnungen mitzuteilen und die für die Überprüfung der Zulage erforderlichen Unterlagen zur Verfügung zu stellen."}