{"id":"7","heading":"Besondere Mitteilungspflichten der zuständigen Stelle","text":"(1) Beantragt ein Steuerpflichtiger, der zu dem in § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes bezeichneten Personenkreis gehört, über die für ihn zuständige Stelle (§ 81a des Einkommensteuergesetzes) eine Zulagenummer (§ 10a Abs. 1a des Einkommensteuergesetzes), übermittelt die zuständige Stelle die Angaben des Steuerpflichtigen an die zentrale Stelle. Für Empfänger einer Versorgung im Sinne des § 10a Abs. 1 Satz 4 des Einkommensteuergesetzes gilt Satz 1 entsprechend.\n(2) Hat der Steuerpflichtige die nach § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes erforderliche Einwilligung erteilt, hat die zuständige Stelle die Zugehörigkeit des Steuerpflichtigen zum begünstigten Personenkreis für das Beitragsjahr zu bestätigen und die für die Ermittlung des Mindesteigenbeitrags und für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle zu übermitteln. Sind für ein Beitragsjahr oder für das vorangegangene Kalenderjahr mehrere zuständige Stellen nach § 91 Abs. 2 des Einkommensteuergesetzes zur Meldung der Daten nach § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes verpflichtet, meldet jede zuständige Stelle die Daten für den Zeitraum, für den jeweils das Beschäftigungs-, Amts- oder Dienstverhältnis bestand und auf den sich jeweils die zu übermittelnden Daten beziehen. Gehört der Steuerpflichtige im Beitragsjahr nicht mehr zum berechtigten Personenkreis im Sinne des § 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes oder ist er nicht mehr Empfänger einer Versorgung im Sinne des § 10a Abs. 1 Satz 4 des Einkommensteuergesetzes oder hat er im Beitragsjahr erstmalig einen Altersvorsorgevertrag (§ 82 Abs. 1 des Einkommensteuergesetzes) abgeschlossen, hat die zuständige Stelle die für die Ermittlung des Mindesteigenbeitrags erforderlichen Daten an die zentrale Stelle zu übermitteln, wenn ihr eine Einwilligung des Steuerpflichtigen vorliegt. Sind die zuständige Stelle und die Familienkasse verschiedenen juristischen Personen zugeordnet, entfällt die Meldung der kinderbezogenen Daten nach Satz 1. In den anderen Fällen kann eine Übermittlung der Kinderdaten durch die zuständige Stelle entfallen, wenn sichergestellt ist, dass die Familienkasse die für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle übermittelt oder ein Datenabgleich (§ 91 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes) erfolgt.\n(3) Hat die zuständige Stelle die für die Gewährung der Kinderzulage erforderlichen Daten an die zentrale Stelle übermittelt (§ 91 Abs. 2 des Einkommensteuergesetzes) und wird für diesen gemeldeten Zeitraum das Kindergeld insgesamt zurückgefordert, hat die zuständige Stelle dies der zentralen Stelle bis zum 31. März des Kalenderjahres, das dem Kalenderjahr der Rückforderung folgt, mitzuteilen."}