{"id":"23","heading":"Mündliche Diplomprüfung","text":"(1) Wer die schriftliche Diplomprüfung bestanden hat, wird vom Prüfungsamt zur mündlichen Diplomprüfung zugelassen. Das Prüfungsamt teilt den zugelassenen Studierenden auf Antrag die von ihnen in den schriftlichen Aufsichtsarbeiten erzielten Rangpunkte mit. Die Mitteilung der Nichtzulassung bedarf der Schriftform und wird mit einer Rechtsbehelfsbelehrung versehen.\n(2) Die Dauer der mündlichen Diplomprüfung darf 40 Minuten je Studierender oder je Studierendem nicht unterschreiten; sie soll 50 Minuten nicht überschreiten. In der mündlichen Diplomprüfung sollen die Studierenden zeigen, dass sie komplexe Aufgabenstellungen aus den Studieninhalten des Hauptstudiums erörtern und lösen können. Als Abschluss der mündlichen Diplomprüfung halten die Studierenden einen Vortrag von längstens zehn Minuten. Das Thema wird aus den Prüfungsfächern nach § 22 Absatz 1 Satz 4 entnommen und ist ihnen mindestens eine halbe Stunde vor Beginn des Vortrags in der mündlichen Diplomprüfung bekannt zu geben. Die mündliche Diplomprüfung wird als Gruppenprüfung durchgeführt. Eine Prüfungsgruppe soll aus höchstens fünf Studierenden bestehen.\n(3) Die oder der Vorsitzende der Prüfungskommission leitet die Prüfung und stellt sicher, dass die Studierenden in geeigneter Weise geprüft werden.\n(4) Die Prüfung ist hochschulöffentlich, wenn die Studierenden nicht widersprechen. Angehörige des Prüfungsamtes können unabhängig vom Einverständnis der Studierenden anwesend sein. Das Prüfungsamt kann Vertreterinnen und Vertretern des Bundesministeriums für Verkehr und digitale Infrastruktur, des Bundesministeriums der Verteidigung, der Präsidentin oder dem Präsidenten und den Fachbereichsleitungen der Fachhochschule, in Ausnahmefällen auch anderen mit der Ausbildung befassten Personen, die Anwesenheit in der mündlichen Diplomprüfung allgemein oder im Einzelfall gestatten. Zuhörerinnen und Zuhörer dürfen während der Prüfung keinerlei Aufzeichnungen machen. Die Teilnahmerechte der Personalvertretungen, der Gleichstellungsbeauftragten und der Schwerbehindertenvertretungen bleiben unberührt. Bei den Beratungen der Prüfungskommission dürfen nur deren Mitglieder und die Protokollführerin oder der Protokollführer anwesend sein.\n(5) Gegenstand, Verlauf und Ergebnis der Prüfung werden protokolliert. Das Protokoll ist von der oder dem Vorsitzenden der Prüfungskommission zu bestätigen. Die Prüfung muss bis zum Ende des Vorbereitungsdienstes abgeschlossen sein.\n(6) Die mündliche Diplomprüfung ist bestanden, wenn insgesamt die Durchschnittsrangpunktzahl 5 erreicht worden ist."}