{"id":"24","heading":"Bewertung von Prüfungsleistungen und Leistungsnachweisen","text":"(1) Die Prüfungsleistungen und Leistungsnachweise werden mit Rangpunkten und der sich daraus ergebenden Note bewertet. Die Rangpunkte und Noten werden dem prozentualen Anteil der erreichten Punktzahl an der erreichbaren Punktzahl wie folgt zugeordnet:\n(2) Bei der Bewertung sind neben der fachlichen Leistung auch die Gliederung und Klarheit der Darstellung zu berücksichtigen.\n(3) Sofern nichts anderes bestimmt ist, werden Rangpunkte und Durchschnittsrangpunktzahlen auf zwei Nachkommastellen ohne Auf- oder Abrundung berechnet.\n(4) Die Diplomarbeit wird bewertet, indem das arithmetische Mittel aus den Bewertungen der Prüfenden gebildet wird, es sei denn, die Bewertungen weichen um mehr als drei Rangpunkte voneinander ab. Bei solchen Abweichungen gibt das Prüfungsamt die Bewertungen an die Prüfenden zur Einigung zurück. Beträgt die Abweichung nach erfolgtem Einigungsversuch nicht mehr als drei Rangpunkte, wird das arithmetische Mittel gebildet. Bei größeren Abweichungen bestimmt das Prüfungsamt eine Drittprüfende oder einen Drittprüfenden, aus deren oder dessen Bewertung zusammen mit den Bewertungen der Erst- und Zweitprüfenden, die sich aus dem Einigungsversuch ergeben haben, das arithmetische Mittel gebildet wird. Wenn die errechnete Rangpunktzahl 5 oder mehr beträgt, wird bei Nachkommastellen ab 50 aufgerundet, bei kleineren Nachkommastellen abgerundet. Die Dauer des Bewertungsverfahrens soll sechs Wochen nicht überschreiten.\n(5) Die Bewertung der schriftlichen Diplomprüfung erfolgt durch die nach § 20 Absatz 4 bestellten Prüfenden. Weichen die Bewertungen voneinander ab, entscheidet die Prüfungskommission mit Stimmenmehrheit. Wird die schriftliche Aufsichtsarbeit nicht oder nicht rechtzeitig abgegeben, gilt sie als mit null Rangpunkten bewertet.\n(6) Die Leistungen der mündlichen Diplomprüfung werden von der Prüfungskommission bewertet. Die oder der Fachprüfende schlägt jeweils die Bewertung vor. Das Ergebnis der mündlichen Prüfung ist in einer Durchschnittsrangpunktzahl auszudrücken. Diese ist das arithmetische Mittel der Rangpunkte, die in den Einzelprüfungen erzielt wurden."}