{"id":"27","heading":"Wiederholung von Prüfungen","text":"(1) Wer die Zwischenprüfung nicht bestanden hat, kann sie frühestens einen Monat nach Bekanntgabe des Gesamtergebnisses der Zwischenprüfung und spätestens fünf Monate nach dem Ende des Grundstudiums wiederholen; in begründeten Fällen kann die oberste Dienstbehörde eine zweite Wiederholung zulassen. Die weitere Ausbildung wird wegen der Wiederholung der Prüfung nicht ausgesetzt. Ist auch die Wiederholung erfolglos, ist das Studium beendet.\n(2) Wer im Hauptstudium weniger als die Durchschnittsrangpunktzahl 5 erreicht hat, kann Teile des Hauptstudiums einschließlich der Leistungsnachweise einmal wiederholen. Welche Teile zu wiederholen sind, entscheidet das Prüfungsamt. Der Vorbereitungsdienst wird entsprechend verlängert. Absatz 1 Satz 3 gilt entsprechend.\n(3) Studierende, die die schriftliche oder die mündliche Diplomprüfung nicht bestanden haben oder deren Diplomprüfung als nicht bestanden gilt, können sie einmal wiederholen; die oberste Dienstbehörde kann in begründeten Fällen eine zweite Wiederholung der mündlichen oder schriftlichen Diplomprüfung zulassen. Auf Vorschlag der Prüfungskommission bestimmt das Prüfungsamt, innerhalb welcher Frist die Prüfung wiederholt werden kann, welche Teile der Ausbildung zu wiederholen und welche Leistungsnachweise zu erbringen sind. Die Wiederholungsfrist soll drei Monate nicht unterschreiten und ein Jahr nicht überschreiten. Die Wiederholungsprüfung soll zusammen mit der nächsten Laufbahnprüfung abgelegt werden. Die Rangpunkte und Noten, die bei der Wiederholung erreicht werden, ersetzen die bisherigen. Der Vorbereitungsdienst wird bis zum Ablauf der Wiederholungsfrist verlängert. Absatz 1 Satz 3 gilt entsprechend.\n(4) Wenn die Diplomarbeit mit weniger als fünf Rangpunkten bewertet worden ist, kann sie einmal wiederholt werden. Das Prüfungsamt gibt ein neues Thema aus. § 21 Absatz 3 gilt entsprechend. Die Frist zur Wiederholung der Diplomarbeit beginnt mit der Ausgabe des Themas. Gegebenenfalls wird der Vorbereitungsdienst bis zur abschließenden Bewertung der Diplomarbeit verlängert. Absatz 1 Satz 3 gilt entsprechend.\n(5) Eine bestandene Prüfung kann nicht wiederholt werden."}