{"id":"2","heading":"Begriffsbestimmungen","text":"(1) „STCW-Übereinkommen“ bedeutet das Internationale Übereinkommen vom 7. Juli 1978 über Normen für die Ausbildung, die Erteilung von Befähigungszeugnissen und den Wachdienst von Seeleuten (BGBl. 1982 II S. 297, 298) in der jeweils geltenden Fassung.\n(2) „STCW-Code“ bedeutet die mit Entschließung 2 zur Schlussakte der Konferenz der Mitgliedstaaten der Internationalen Seeschifffahrts-Organisation am 7. Juli 1995 angenommenen Änderungen der Anlage zum STCW-Übereinkommen (BGBl. 1997 II S. 1118) in der jeweils geltenden Fassung.\n(3) „IGF-Code“ bedeutet der Internationale Code für die Sicherheit von Schiffen, die Gase oder andere Brennstoffe mit niedrigem Flammpunkt verwenden (VkBl. 2016 S. 655, Sonderband C 8151), nach der Begriffsbestimmung in der Regel II-1.2.28 des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See mit Anlage und Anhang sowie Protokolle von 1978 und 1988 zu diesem Übereinkommen (SOLAS) (BGBl. 1979 II S. 141; 1980 II S. 525; 1983 II S. 784; 1994 II S. 2458 sowie Anlageband zum BGBl. II Nr. 44 vom 27. September 1994, S. 43) in der jeweils geltenden Fassung.\n(4) „Polar-Code“ bedeutet der Internationale Code für Schiffe, die in Polargewässern verkehren, nach den Begriffsbestimmungen in SOLAS-Regel XIV/1.1; „Polargewässer“ bedeutet arktische Gewässer und/oder das Antarktisgebiet nach den Begriffsbestimmungen in den SOLAS-Regeln XIV/1.2 bis XIV1.4 (VkBl. 2015 S. 843, Sonderband C 8146) in der jeweils geltenden Fassung.\n(5) „ISPS-Code“ bedeutet der am 12. Dezember 2020 durch die Entschließung 2 der Konferenz der Vertragsregierungen des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) beschlossene Internationale Code für die Gefahrenabwehr auf Schiffen und in Hafenanlagen (BGBl. 2003 II S. 2018) in der jeweils geltenden Fassung.\n(6) Im Sinne dieser Verordnung bedeutet der Ausdruck\n(7) Für die Zwecke dieser Verordnung werden zur Bezeichnung der Befähigungszeugnisse und Befähigungsnachweise im nautischen Schiffsdienst, Seefunkdienst, technischen und elektrotechnischen Schiffsdienst, im Gesamtschiffsbetrieb, Schiffssicherheitsdienst und in der Gefahrenabwehr, im Schiffsdienst für besondere Schiffstypen, ausgenommen dem Schiffsdienst auf Fahrgastschiffen, die in Anlage 1 genannten Abkürzungen verwendet."}