{"id":"33","heading":"Befähigungszeugnisse","text":"(1) Für den nautischen Schiffsdienst auf Fischereifahrzeugen von 24 oder mehr Metern Länge werden auf Antrag erteilt\n(2) Für den nautischen Schiffsdienst auf Fischereifahrzeugen von weniger als 24 Metern Länge in der Küstenfischerei wird auf Antrag das Befähigungszeugnis erteilt über die Befähigung zum Kapitän BKü. Vor dem 1. Juni 2014 erworbene Befähigungszeugnisse zum Kapitän BKü behalten ihre Geltung hinsichtlich des Führens von Fischereifahrzeugen bis zu einem Raumgehalt von 75 BRT/BRZ 150 unabhängig von der Länge des Fahrzeuges.\n(3) Die Befugnisse eines Befähigungszeugnisses zum Kapitän höherer Ordnung schließen die Befugnisse eines Befähigungszeugnisses niedrigerer Ordnung ein. Das Befähigungszeugnis Nautischer Wachoffizier BGW schließt die Befugnisse des Befähigungszeugnisses Nautischer Wachoffizier BKW ein. Ergänzend zu Satz 1 schließt das Befähigungszeugnis Nautischer Wachoffizier BKW die Befugnisse des Befähigungszeugnisses zum Kapitän BKü ein, wenn die Voraussetzungen des § 6 erfüllt sind. Befähigungszeugnisse für den nautischen Schiffsdienst auf Fischereifahrzeugen schließen die Befugnis zum Kapitän NK 100 ein. Für Inhaber eines Befähigungszeugnisses zum Kapitän BKü gilt Satz 4 nur, wenn der Inhaber eine Abschlussprüfung an einer nach Landesrecht eingerichteten Ausbildungsstätte bestanden hat und sein Zeugnis über die Abschlussprüfung mindestens ausreichende Leistungen in der Schiffsbetriebstechnik aufweist oder wenn im Abschlusszeugnis zum Fischwirt ausreichende Leistungen im Fach Motorenkunde bestätigt wurden.\n(4) Ein Inhaber des Befähigungszeugnisses zum Kapitän BKü, der seine Abschlussprüfung an einer nach Landesrecht eingerichteten Ausbildungsstätten bestanden hat und dessen Zeugnis über die Abschlussprüfung mindestens ausreichende Leistungen in der Schiffsbetriebstechnik aufweist, erhält auf Antrag folgenden Zusatz auf dem Befähigungszeugnis BKü: „Berechtigt auch zum Leiten von Antriebsanlagen mit einer Leistung bis einschließlich 300 Kilowatt auf Fischereifahrzeugen in der Küstenfischerei“."}