{"id":"51","heading":"Qualifikationsnachweise für den Schiffsdienst auf Fahrgastschiffen","text":"(1) Für jedes Besatzungsmitglied eines Fahrgastschiffes, das Fahrgästen in Fahrgasträumen unmittelbare Dienste leistet, wird der Qualifikationsnachweis über die Befähigung über eine Fahrgastsicherheitsausbildung nach den Anforderungen von Abschnitt A-V/2 Absatz 2 des STCW-Codes erteilt. Unbeschadet der Verpflichtung des Kapitäns nach § 23 des Seearbeitsgesetzes zur Sicherheitsunterweisung müssen alle Mitglieder des Personals eines Fahrgastschiffes eine Einführungsunterweisung an Bord nach Abschnitt A-V/2 Absatz 1 des STCW-Codes erhalten, damit sie befähigt sind, einen persönlichen Beitrag zur Umsetzung von Notfallplänen, Anweisungen für den Notfall und Notfallverfahren sowie zu einer wirksamen Verständigung mit den Fahrgästen in einer Notfallsituation zu leisten.\n(2) Für den Kapitän, die Schiffsoffiziere und die weiteren nach den Kapiteln II, III und VII der Anlage zum STCW-Übereinkommen befähigten Besatzungsmitglieder und jedes weitere Besatzungsmitglied eines Fahrgastschiffes, das laut Eintragung in der Sicherheitsrolle dazu eingeteilt ist, Fahrgästen in Notfällen Hilfe zu leisten, wird der Qualifikationsnachweis über die Befähigung über die Führung von Menschenmengen auf Fahrgastschiffen nach den Anforderungen des Abschnitts A-V/2 Absatz 3 des STCW-Codes erteilt.\n(3) Für den Kapitän, den Leiter der Maschinenanlage, den Ersten Offizier, den Zweiten technischen Schiffsoffizier und jedes weitere Besatzungsmitglied eines Fahrgastschiffes, das laut Eintragung in der Sicherheitsrolle für die Sicherheit von Fahrgästen in Notfällen verantwortlich ist, wird der Qualifikationsnachweis über die Befähigung zur Krisenbewältigung und in menschlichen Verhaltensweisen nach den Anforderungen von Abschnitt A-V/2 Absatz 4 des STCW-Codes erteilt.\n(4) Für den Kapitän, den Leiter der Maschinenanlage, den Ersten Offizier, den Zweiten technischen Schiffsoffizier und jedes weitere Besatzungsmitglied eines Fahrgastschiffes mit unmittelbarer Verantwortung für das An- und Vonbordgehen der Fahrgäste, das Laden, Löschen oder Sichern von Ladung oder das Verschließen von Öffnungen in der Außenhaut an Bord von Ro-Ro-Fahrgastschiffen, wird der Qualifikationsnachweis über die Befähigung zur Gewährleistung der Fahrgastsicherheit, Ladungssicherheit und Dichtigkeit des Schiffskörpers nach den Anforderungen von Abschnitt A-V/2 Absatz 5 des STCW-Codes erteilt.\n(5) Kapitäne, Schiffsoffiziere und Besatzungsmitglieder, für die eine Ausbildung nach den Absätzen 1 bis 4 vorgeschrieben ist, müssen in Zeitabständen von höchstens fünf Jahren nach Erwerb der Befähigung den Abschluss einer entsprechenden Auffrischungsausbildung nachweisen.\n(6) Die Befähigungen nach den Absätzen 1 bis 4 können durch den Abschluss eines zugelassenen Lehrgangs erworben werden. Die Befähigungen sind durch den Anbieter mit einem Qualifikationsnachweis zu bestätigen."}