{"id":"53","heading":"Gültigkeitsverlängerung von Befähigungszeugnissen","text":"(1) Ein Kapitän oder ein Schiffsoffizier muss zur Verlängerung der Gültigkeitsdauer seines Befähigungszeugnisses den Fortbestand der Befähigung nachweisen durch\n(2) Ein GMDSS-Funker muss zur Verlängerung der Gültigkeitsdauer seines Befähigungszeugnisses den Fortbestand der Befähigung nachweisen durch\n(3) Um das Ableisten der Seefahrtzeiten nach Absatz 1 Satz 1 Nummer 2 zu ermöglichen, kann das Bundesamt auf Antrag ein Befähigungszeugnis in der entsprechend niedrigeren Dienststellung unter Berücksichtigung der sonstigen Voraussetzungen ausstellen.\n(4) Soweit Befähigungszeugnisse Befugnisse von Befähigungsnachweisen einschließen, die einer Verlängerung der Gültigkeitsdauer nach § 54 bedürfen, ist deren Verlängerung der Gültigkeitsdauer Voraussetzung für eine Verlängerung nach Absatz 1.\n(5) Auf die Verlängerung der Gültigkeitsdauer von Befähigungszeugnissen für den nautischen Schiffsdienst ist § 5 Absatz 2 entsprechend anzuwenden. Abweichend von Satz 1 reicht für die Verlängerung der Gültigkeitsdauer von Befähigungszeugnissen für den nautischen Schiffsdienst in der nationalen Fahrt der Besitz eines UKW-Betriebszeugnisses für Funker nach Anlage 3 der Schiffssicherheitsverordnung aus, um die Voraussetzungen des § 5 Absatz 2 Nummer 1 zu erfüllen.\n(6) Inhaber eines Befähigungszeugnisses nach § 29 Absatz 1 und 2 müssen entsprechend der Regel I/11 Absatz 5 der Anlage zum STCW-Übereinkommen eine ausreichende Befähigung für die Bedienung von ECDIS-Anlagen durch den Abschluss eines zugelassenen Lehrgangs nachweisen, wenn das Befähigungszeugnis zum Nautischen Wachoffizier NWO erstmals vor dem 1. Januar 2006 oder das Befähigungszeugnis zum NWO 500 erstmals vor dem 1. Januar 2015 erteilt worden ist. Hierzu gehört insbesondere die Ausbildung an einem ECDIS-Simulator, der die Standards nach Abschnitt A-I/12 des STCW-Codes erfüllt. Wird die Befähigung nicht nachgewiesen, so ist das Befähigungszeugnis mit einer Einschränkung nach § 9 Absatz 1 zu erteilen.\n(7) Inhaber eines Befähigungszeugnisses nach § 29 Absatz 2 müssen entsprechend der Regel I/11 Absatz 5 der Anlage zum STCW-Übereinkommen eine ausreichende Befähigung für die Bedienung von ARPA-Anlagen durch den Abschluss eines zugelassenen Lehrgangs nachweisen, wenn das Befähigungszeugnis zum NWO 500 erstmals vor dem 1. Januar 2015 erteilt worden ist. Hierzu gehört insbesondere die Ausbildung an einem ARPA-Simulator, der die Standards nach Abschnitt A-I/12 des STCW-Codes erfüllt. Wird die Befähigung nicht nachgewiesen, so ist das Befähigungszeugnis mit einer Einschränkung nach § 9 Absatz 1 zu erteilen."}