{"id":"54","heading":"Gültigkeitsverlängerung von Befähigungsnachweisen","text":"(1) Inhaber eines Befähigungsnachweises für den Schiffssicherheitsdienst müssen zur Aufrechterhaltung der jeweiligen Befähigung in zeitlichen Abständen von nicht mehr als fünf Jahren die fortdauernde Erfüllung der Anforderungen der entsprechenden Abschnitte des STCW-Codes durch den Abschluss eines oder mehrerer zugelassenen Lehrgänge und entsprechende Qualifikationsnachweise belegen. Die Berufsgenossenschaft kann bei der Zulassung Fortbildungsmaßnahmen an Bord und einschlägige Berufserfahrung in dem in den Abschnitten A-VI/1, A-VI/2 und A-VI/3 des STCW-Codes angegebenen Umfang berücksichtigen.\n(2) Der Nachweis nach Absatz 1 ist durch Vorlage eines Qualifikationsnachweises zu erbringen, der die Teilnahme an einem oder mehreren zugelassenen Lehrgängen bestätigt. Die Lehrgangsanbieter stellen sicher, dass die Voraussetzungen des STCW-Übereinkommens eingehalten werden. Die Befähigungen werden durch den Lehrgangsanbieter mit einem oder mehreren Qualifikationsnachweisen bestätigt. Die erforderliche Aufrechterhaltung der Befähigung in der Sicherheitsgrundausbildung und zum Führen von Überlebensfahrzeugen und Bereitschaftsbooten kann durch die bestandene Abschlussprüfung zum Schiffsmechaniker nachgewiesen werden. Die Befähigungen werden durch das Bundesamt mit einem Befähigungsnachweis zum Schiffsmechaniker bestätigt.\n(3) Inhaber von Befähigungsnachweisen für den Schiffsdienst auf Tankschiffen müssen, wenn der Erwerb des Befähigungsnachweises mehr als fünf Jahre zurückliegt, zur Verlängerung der Gültigkeitsdauer des Befähigungsnachweises nachweisen\n(4) Inhaber von Befähigungsnachweisen für den Schiffsdienst auf Schiffen, die dem IGF-Code unterliegen, müssen, wenn der Erwerb des Befähigungsnachweises mehr als fünf Jahre zurückliegt, zur Verlängerung der Gültigkeitsdauer des Befähigungsnachweises nachweisen\n(5) Inhaber von Befähigungsnachweisen für den Schiffsdienst auf Schiffen, die in Polargewässern verkehren, müssen, wenn der Erwerb des Befähigungsnachweises mehr als fünf Jahre zurückliegt, zur Verlängerung der Gültigkeitsdauer des Befähigungsnachweises nachweisen"}