{"id":"1","heading":"Steuerfreie Rücklage für neue Kraftwerke","text":"(1) Steuerpflichtige, die den Gewinn auf Grund ordnungsmäßiger Buchführung nach § 5 des Einkommensteuergesetzes ermitteln und nach dem 30. Juni 1964 und vor dem 1. Juli 1971 ein neu errichtetes Kraftwerk in Betrieb nehmen, können nach Maßgabe der Absätze 2 bis 4 eine den steuerlichen Gewinn mindernde Rücklage bilden. Die Bildung der steuerfreien Rücklage wird nur unter der Bedingung zugelassen, daß das Kraftwerk vom Betriebsbeginn an bis zum Ende des zehnten auf den Betriebsbeginn folgenden Wirtschaftsjahres ausschließlich mit Stein- und Pechkohle oder mit Braunkohle mit einem Anteil von Tiefbaubraunkohle von mindestens fünfundzwanzig vom Hundert betrieben wird, die im Bereich der Europäischen Gemeinschaft für Kohle und Stahl gewonnen wurde (Gemeinschaftskohle). Ein Kraftwerk gilt auch dann als ausschließlich mit Gemeinschaftskohle betrieben, wenn neben diesen Brennstoffen auch Müll verbrannt wird oder in einem technisch unvermeidbaren Maße zu Zündzwecken oder zur Stützfeuerung oder vorübergehend auf Grund behördlicher Anordnung ausschließlich aus Gründen der Luftreinhaltung andere Brennstoffe verwendet werden.\n(2) Die steuerfreie Rücklage darf höchstens 45 vom Hundert der Summe der Anschaffungs- oder Herstellungskosten der im Rahmen der Errichtung des Kraftwerks angeschafften oder hergestellten abnutzbaren Wirtschaftsgüter des Anlagevermögens betragen (berücksichtigungsfähige Kosten des Kraftwerks). Im Fall der Verpachtung des Kraftwerks bestimmt sich die Höhe der zulässigen steuerfreien Rücklage des Pächters nach den Anschaffungs- oder Herstellungskosten des Verpächters.\n(3) Die steuerfreie Rücklage kann vom Wirtschaftsjahr des Baubeginns bis zum Ende des achten auf die Inbetriebnahme des Kraftwerks folgenden Wirtschaftsjahrs bis zu der in Absatz 2 bezeichneten Höhe gebildet werden. In den Wirtschaftsjahren vor Inbetriebnahme des Kraftwerks bemißt sich die steuerfreie Rücklage nach der Summe der bis zum Ende des jeweiligen Wirtschaftsjahrs aufgewendeten Anschaffungs- und Herstellungskosten sowie Anzahlungen auf Anschaffungskosten und Teilherstellungskosten der abnutzbaren Wirtschaftsgüter des Anlagevermögens, die im Rahmen der Errichtung des Kraftwerks angeschafft oder hergestellt werden.\n(4) Die Bildung der steuerfreien Rücklage ist auch zulässig, wenn in den handelsrechtlichen Jahresbilanzen kein entsprechender Passivposten ausgewiesen wird.\n(5) Die Vorschriften der Absätze 1 bis 4 sind erstmals für Wirtschaftsjahre anzuwenden, die nach dem 30. Juni 1964 enden."}