{"id":"2","heading":"Sondervorschriften beim Betrieb mehrerer\nKraftwerke","text":"(1) Betreibt der Steuerpflichtige außer dem Kraftwerk, für das eine steuerfreie Rücklage nach § 1 in Anspruch genommen wird, noch andere mit Gemeinschaftskohle betriebene Kraftwerke, die vor dem 1. Juli 1964 in Betrieb genommen worden sind, so vermindern sich die für die Bildung der steuerfreien Rücklage berücksichtigungsfähigen Kosten des Kraftwerks, wenn eines dieser anderen Kraftwerke auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle umgestellt wird. Die berücksichtigungsfähigen Kosten des Kraftwerks sind in diesem Fall um den Teil zu kürzen, der dem Verhältnis der Leistung des Kraftwerks, das auf den Betrieb mit einem anderen Brennstoff umgestellt wurde, zur Leistung des Kraftwerks entspricht, für das die steuerfreie Rücklage nach § 1 in Anspruch genommen wird. Findet die Umstellung auf den Betrieb mit einem anderen Brennstoff statt, nachdem die steuerfreie Rücklage bereits gebildet worden ist, so ist sie gewinnerhöhend aufzulösen, soweit sie die nach Satz 2 zulässige Höhe übersteigt. § 3 Abs. 2 Satz 2 ist entsprechend anzuwenden.\n(2) Als Umstellung eines Kraftwerks auf den Betrieb mit einem anderen Brennstoff im Sinne des Absatzes 1 gilt es auch, wenn das Verhältnis der zum Einsatz gelangenden Brennstoffe zuungunsten der Gemeinschaftskohle verändert wird. In diesem Fall ist Absatz 1 mit der Maßgabe anzuwenden, daß bei der Kürzung der berücksichtigungsfähigen Kosten des neuen Kraftwerks von dem Anteil an der Leistung des alten Kraftwerks auszugehen ist, der der Minderung des Anteils der Gemeinschaftskohle an den zum Einsatz gelangenden Brennstoffen gegenüber dem durchschnittlichen Anteil der Gemeinschaftskohle an den zum Einsatz gelangenden Brennstoffen in den vier Wirtschaftsjahren entspricht, die dem Wirtschaftsjahr der Inbetriebnahme des neuen Kraftwerks vorangegangen sind.\n(3) Für die Anwendung der Absätze 1 und 2 gelten auch Kraftwerke, die von einem anderen Unternehmen betrieben werden, als Kraftwerke des Steuerpflichtigen, wenn im Zeitpunkt der Umstellung\n(4) Die Absätze 1 bis 3 sind nicht anzuwenden, wenn die sich nach diesen Vorschriften ergebende Minderung der berücksichtigungsfähigen Kosten des Kraftwerks nicht mehr als 25 vom Hundert betragen würde. Bei der Feststellung, ob diese Grenze erreicht ist, sind alle Umstellungen auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle zu berücksichtigen, die seit Inbetriebnahme des Kraftwerks, für das eine steuerfreie Rücklage nach § 1 in Anspruch genommen wird, vorgenommen worden sind."}