{"id":"3","heading":"Auflösung der steuerfreien Rücklage","text":"(1) Ist ein Kraftwerk, für das eine steuerfreie Rücklage nach § 1 in Anspruch genommen worden ist, bis zum Ende des zehnten auf den Betriebsbeginn folgenden Wirtschaftsjahrs ausschließlich mit Gemeinschaftskohle betrieben worden, so ist die steuerfreie Rücklage zu diesem Zeitpunkt erfolgsneutral aufzulösen.\n(2) Ist ein Kraftwerk, für das eine steuerfreie Rücklage nach § 1 in Anspruch genommen worden ist, vor Ablauf des zehnten auf den Betriebsbeginn folgenden Wirtschaftsjahrs ganz oder zum Teil auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle umgestellt worden, so ist die steuerfreie Rücklage am Schluß des Wirtschaftsjahrs der Umstellung auf einen anderen Brennstoff gewinnerhöhend aufzulösen. Außerdem wird in diesem Fall ein Zuschlag zur Einkommensteuer oder Körperschaftsteuer in Höhe von 25 vom Hundert der aufgelösten steuerfreien Rücklage erhoben.\n(3) Absatz 2 ist nicht anzuwenden, wenn das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bescheinigt, daß der weitere Einsatz von Gemeinschaftskohle gegenüber dem Einsatz von Heizöl in dem Kraftwerk Mehrkosten verursacht, die weder durch ausnutzbare Steuervorteile nach § 1 dieses Gesetzes noch durch Zuschüsse nach § 1 des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizitätswirtschaft ausgeglichen werden. In diesen Fällen ist die steuerfreie Rücklage am Schluß des Wirtschaftsjahres der Umstellung auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle erfolgsneutral aufzulösen.\n(4) Die Bundesregierung wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften zu erlassen, nach denen Absatz 2 auch dann nicht anzuwenden ist, wenn ein Kraftwerk vor Ablauf des zehnten auf den Betriebsbeginn folgenden Wirtschaftsjahres neben Gemeinschaftskohle andere Steinkohle bis zu 25 vom Hundert des gesamten Kohleverbrauchs im Jahr einsetzt. Voraussetzung ist, daß die Anwendung dieses Gesetzes und des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizitätswirtschaft vom 5. September 1966 (Bundesgesetzbl. I S. 545) zu übermäßigen Absatzeinbußen für andere Steinkohle als Gemeinschaftskohle führt und die Absatzlage der Gemeinschaftskohle eine Ausnahmeregelung nach Satz 1 gestattet. Die Ausnahmeregelung darf nur für Kraftwerke zugelassen werden, für die die nach § 1 zulässige steuerfreie Rücklage voll in Anspruch genommen worden ist und bei denen das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bescheinigt hat, daß die durch den Einsatz von Gemeinschaftskohle an Stelle von Heizöl insgesamt entstandenen Mehrkosten die steuerlichen Vorteile übersteigen, die sich durch die Rücklage ergeben. Für diese Fälle ist vorzusehen, daß die steuerfreie Rücklage am Schluß des zehnten auf den Betriebsbeginn folgenden Wirtschaftsjahres erfolgsneutral aufzulösen ist."}