{"id":"16","heading":"Ausschluss von Ansprüchen","text":"(1) Leistungen aus Mitteln der öffentlichen Hand einschließlich der Sozialversicherung sowie deutscher Unternehmen für erlittenes nationalsozialistisches Unrecht im Sinne von § 11 können nur nach diesem Gesetz beantragt werden. Etwaige weitergehende Ansprüche im Zusammenhang mit nationalsozialistischem Unrecht sind ausgeschlossen. Das gilt auch, soweit etwaige Ansprüche kraft Gesetzes, kraft Überleitung oder durch Rechtsgeschäft auf einen Dritten übertragen worden sind.\n(2) Jeder Leistungsberechtigte gibt im Antragsverfahren eine Erklärung ab, dass er vorbehaltlich der Sätze 3 bis 5 mit Erhalt einer Leistung nach diesem Gesetz auf jede darüber hinausgehende Geltendmachung von Forderungen gegen die öffentliche Hand für Zwangsarbeit und für Vermögensschäden, auf alle Ansprüche gegen deutsche Unternehmen im Zusammenhang mit nationalsozialistischem Unrecht sowie auf gegen die Republik Österreich oder österreichische Unternehmen gerichtete Ansprüche wegen Zwangsarbeit unwiderruflich verzichtet. Der Verzicht wird mit dem Erhalt einer Leistung nach diesem Gesetz wirksam. Die Entgegenahme von Leistungen für Personenschäden gemäß § 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 bedeutet nicht den Verzicht auf Leistungen nach diesem Gesetz für Versicherungs- oder für sonstige Vermögensschäden gemäß § 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 und umgekehrt. Satz 1 gilt nicht für Forderungen aus nationalsozialistischen Unrechtsmaßnahmen, die ausländische Mutterunternehmen mit Sitz außerhalb der Grenzen des Deutschen Reichs von 1937 begangen haben, ohne dass diese einen Zusammenhang mit dem deutschen Tochterunternehmen und dessen Verstrickung in nationalsozialistisches Unrecht haben konnten. Satz 1 gilt auch nicht für etwaige Ansprüche auf Herausgabe von Kunstwerken, sofern der Antragsteller sich verpflichtet, diesen Anspruch in Deutschland oder dem Land, in dem das Kunstwerk weggenommen worden ist, geltend zu machen. Dieser Verzicht umfasst auch den Ersatz von Kosten für die Rechtsverfolgung, soweit § 9 Abs. 12 nichts anderes vorsieht. Das Verfahren wird im Einzelnen durch die Satzung geregelt.\n(3) Weitergehende Wiedergutmachungs- und Kriegsfolgenregelungen gegen die öffentliche Hand bleiben hiervon unberührt."}