{"id":"5","heading":"Kuratorium","text":"(1) Das Kuratorium besteht aus 27 Mitgliedern. Dies sind\n(1a) Das Kuratorium kann aus wichtigem Grund mit einer Mehrheit von zwei Dritteln seiner Mitglieder die Mitgliedschaft eines Kuratoriumsmitglieds oder eines Vertreters für einen festgelegten Zeitraum aussetzen. Sofern der wichtige Grund in dem Verhalten der entsendenden Stelle selbst liegt, kann das Kuratorium für den festgelegten Zeitraum zudem das Benennungsrecht der entsendenden Stelle aussetzen. Abweichend von Absatz 4 Satz 4 gilt das Mehrheitserfordernis der Sätze 1 und 2 auch für eine Beschlussfassung im schriftlichen Verfahren. Ein wichtiger Grund liegt insbesondere dann vor, wenn die Mitgliedschaft im Kuratorium geeignet ist,\n(2) Die Amtszeit der Kuratoriumsmitglieder beträgt vier Jahre. Scheidet ein Mitglied vorzeitig aus, kann für den Rest seiner Amtszeit ein Nachfolger benannt werden. Die Mitglieder des Kuratoriums können von der entsendenden Stelle jederzeit abberufen werden.\n(3) Das Kuratorium gibt sich eine Geschäftsordnung.\n(4) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Es fasst seine Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Beschlüsse können auch im schriftlichen Verfahren gefasst werden, sofern nicht mindestens ein Drittel der Mitglieder des Kuratoriums einem solchen Verfahren im Einzelfall widerspricht. Ein solcher Beschluss bedarf der Zustimmung der Mehrheit der Mitglieder des Kuratoriums. Die Sätze 4 und 5 gelten nicht für die Wahl der Mitglieder des Stiftungsvorstandes (§ 6 Abs. 2).\n(5) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, insbesondere über die Feststellung des Haushaltsplans, die Jahresrechnung und über das Vorliegen der Kennzeichen nach § 12 Abs. 1. Es überwacht die Tätigkeit des Stiftungsvorstands.\n(6) Über Projekte des Fonds \"Erinnerung und Zukunft\" entscheidet das Kuratorium auf Vorschlag des Stiftungsvorstands.\n(7) Das Kuratorium erlässt Richtlinien für die Verwendung der Mittel, soweit die Verwendung nicht bereits durch dieses Gesetz geregelt ist. Es hat dabei insbesondere darauf hinzuwirken, dass die Partnerorganisationen die Leistungsberechtigungen nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 gleichmäßig ausschöpfen können.\n(8) Die Mitglieder des Kuratoriums sind ehrenamtlich tätig; notwendige Auslagen werden erstattet."}