{"id":"9","heading":"Verwendung der Stiftungsmittel","text":"(1) Dem Stiftungszweck gemäß § 2 Abs. 1 dienende Mittel der Stiftung werden Partnerorganisationen zugewiesen. Sie dienen der Gewährung von Einmalleistungen an die nach § 11 Leistungsberechtigten sowie zur Deckung der bei den Partnerorganisationen entstehenden Personal- und Sachkosten. Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 oder Satz 5 können bis zu 15.000 Deutsche Mark, Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 bis zu 5.000 Deutsche Mark erhalten. Eine Leistung nach § 11 Abs. 1 Satz 1 Nr. 1 oder 2 schließt eine Leistung nach § 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 oder 5 nicht aus.\n(2) Den Partnerorganisationen stehen für Leistungen an von Personenschäden Betroffene gemäß § 11 Abs. 1 Satz 1 Nr. 1 und 2 und § 11 Abs. 1 Satz 2, soweit zum Ausgleich von Zwangsarbeit bestimmt, einschließlich 50 Millionen Deutsche Mark aus Zinseinnahmen insgesamt 8,1 Milliarden Deutsche Mark zur Verfügung. Die Gesamtbeträge werden in folgende Höchstbeträge aufgeteilt:\n(3) 50 Millionen Deutsche Mark sind zum Ausgleich sonstiger Personenschäden im Zusammenhang mit nationalsozialistischem Unrecht bestimmt. Anträge sind an die in Absatz 2 genannten Partnerorganisationen zu richten. Diese entscheiden über die Begründetheit und Höhe des geltend gemachten Schadens. Über die Höhe der Ausgleichsleistungen entscheidet die in Absatz 6 Satz 2 genannte Kommission entsprechend dem Verhältnis zwischen der Gesamtheit der von den Partnerorganisationen festgestellten Schäden und dem Gesamtbetrag der in Satz 1 genannten Mittel unter Berücksichtigung von § 11 Abs. 1 Satz 5. Die Partnerorganisationen können die in Satz 4 genannte Kommission bitten, Entscheidungen nach Satz 3 einer unabhängigen Schiedsperson zu übertragen. Die Kosten der Schiedsperson hat die Partnerorganisation zu tragen, die Entscheidungen nach Satz 3 nicht selbst treffen will.\n(4) Die Mittel der Stiftung sind in Höhe von einer Milliarde Deutsche Mark für Leistungen an im Vermögen Geschädigte bestimmt. Dieser Betrag wird in folgende Höchstbeträge aufgeteilt:\n(5) Werden aus den der Stiftung bereitgestellten Mitteln mit Ausnahme der für den Zukunftsfonds bestimmten Mittel weitere Zinseinnahmen erwirtschaftet, so werden hieraus bis zu 50 Millionen Deutsche Mark der International Commission on Holocaust Era Insurance Claims zum Ausgleich von Versicherungsschäden im Sinne von Absatz 4 Satz 2 Nr. 3 für ausländische Tochtergesellschaften deutscher Versicherungsunternehmen sowie für in diesem Zusammenhang anfallende Kosten zur Verfügung gestellt, sobald die Mittel verfügbar sind. Mittel nach Satz 1 und Absatz 4 Satz 2 Nr. 3 können auch für die jeweils andere Zweckbestimmung verwendet werden.\n(6) Anträge auf Leistungen aus den in Absatz 4 Satz 2 Nr. 1 und 2 vorgesehenen Mitteln sind unabhängig vom Wohnsitz des Antragstellers an die in Absatz 2 Nr. 6 genannte Partnerorganisation zu richten. Entscheidungen über diese Leistungen werden von einer Kommission getroffen, die bei dieser Partnerorganisation gebildet wird. Die Kommission besteht aus je einem vom Bundesministerium der Finanzen und dem Department of State der Vereinigten Staaten von Amerika zu benennenden Mitglied sowie einem von beiden Mitgliedern zu wählenden Vorsitzenden. Die Kommission bestimmt, soweit dies nicht bereits nach diesem Gesetz oder der Satzung festgelegt ist, ergänzende Grundsätze über Inhalt und Verfahren für ihre Entscheidungen. Die Kommission soll über die eingereichten Anträge innerhalb eines Jahres nach Ablauf der Antragsfrist entscheiden. Über Beschwerden gegen ihre Erstentscheidung entscheidet die Vermögenskommission nach erneuter Beratung als Beschwerdestelle im Sinne von § 19. Kosten der Kommission, der Beschwerdestelle und der Partnerorganisation sind anteilig aus dem Gesamtbetrag nach Absatz 4 Satz 2 Nr. 1 und 2 zu decken. Übersteigt die von der Kommission anerkannte Schadenssumme die nach Absatz 4 Satz 2 Nr. 1 oder 2 verfügbaren Mittel, sind die zu gewährenden Leistungen im Verhältnis zu den verfügbaren Mitteln anteilig zu kürzen.\n(7) 700 Millionen Deutsche Mark einschließlich der darauf entfallenden Zinseinnahmen sind für Projekte des Fonds \"Erinnerung und Zukunft\" zu verwenden. Hieraus können abweichend von dessen Zweckbestimmung 100 Millionen Deutsche Mark zur Verfügung gestellt werden, wenn begründete Forderungen aus Versicherungsansprüchen erhoben werden, die nicht im Rahmen von Absatz 4 Satz 2 Nr. 3 und Absatz 5 befriedigt werden konnten.\n(8) Die Partnerorganisationen können in Absprache mit dem Kuratorium innerhalb der Quote für Zwangsarbeiter nach § 11 Abs. 1 Satz 1 Nr. 1, soweit dies in anderen Haftstätten Inhaftierte betrifft, und für Betroffene nach § 11 Abs. 1 Satz 1 Nr. 2 Unterkategorien nach der Schwere des Schicksals bilden und entsprechend abgestufte Höchstbeträge festlegen. Dies gilt auch für die Leistungsberechtigung von Rechtsnachfolgern.\n(9) Die Höchstbeträge nach Absatz 1 dürfen zunächst nur in Höhe von 50 vom Hundert für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und von 35 vom Hundert für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 ausgeschöpft werden. Eine weitere Leistung bis zu 50 vom Hundert der in Absatz 1 genannten Beträge für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und bis zu 65 vom Hundert der in Absatz 1 genannten Beträge für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 erfolgt nach Abschluss der Bearbeitung aller bei der jeweiligen Partnerorganisation anhängigen Anträge, soweit dies im Rahmen der verfügbaren Mittel möglich ist. Die Partnerorganisationen können für Beschwerdeverfahren nach § 19 eine finanzielle Rückstellung in Höhe von bis zu fünf vom Hundert der zugewiesenen Mittel bilden. Soweit die Rückstellung gebildet ist, kann die Auszahlung der zweiten Rate nach Satz 2 vor Abschluss der Beschwerdeverfahren erfolgen. Das Kuratorium ist berechtigt, auf Antrag einzelner Partnerorganisationen eine Erhöhung der nach Satz 1 bestimmten Ratenzahlungen zuzulassen, sofern sichergestellt ist, dass die in Absatz 2 zugewiesenen Mittel nicht überschritten werden.\n(10) Leistungen nach § 11 Abs. 1 Satz 1 Nr. 3 mit Ausnahme der Leistungen der International Commission on Holocaust Era Insurance Claims und Leistungen nach § 11 Abs. 1 Satz 4 oder 5 können erst nach Abschluss der Bearbeitung aller bei der zuständigen Kommission anhängigen Anträge erfolgen.\n(11) Nach Absatz 2 zugeteilte, aber nicht verbrauchte Mittel sind für Leistungsberechtigte nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 zu verwenden. Werden die nach den Absätzen 2 und 3 vorgesehenen Mittel trotz Ausschöpfung der Höchstbeträge nach Absatz 1 Satz 3 nicht vollständig abgerufen, entscheidet das Kuratorium über deren anderweitige Verwendung. Es hat dabei ebenso wie bei der Verwendung zusätzlicher Mittel insbesondere etwaigen Fehlbedarf einzelner Partnerorganisationen bei der Gewährung von Leistungen nach § 11 Abs. 1 Satz 1 Nr. 1 und 2 auszugleichen. Das Kuratorium entscheidet über die anderweitige Verwendung von nach den Absätzen 2 und 3 zugewiesenen Mitteln, die wegen des Wegfalls der Leistungsberechtigung nach § 14 Abs. 4 frei werden. Satz 4 gilt auch für Mittel nach Absatz 2, die von der jeweiligen Partnerorganisation nach der Entscheidung über die Gewährung der zweiten Rate an die Leistungsberechtigten nicht mehr für das Auszahlungsverfahren verwendet werden können. Nicht in Anspruch genommene Mittel nach Absatz 4 Satz 2 Nr. 1 und 2 fließen der Conference on Jewish Material Claims against Germany und nach Absatz 4 Satz 2 Nr. 3 der International Commission on Holocaust Era Insurance Claims zu. Das Kuratorium kann eine Überschreitung der Höchstbeträge nach Absatz 1 Satz 3 zulassen, wenn alle Partnerorganisationen Leistungen nach Maßgabe dieser Höchstbeträge gewähren konnten.\n(12) Aus den Mitteln der Stiftung sind Personal- und Sachkosten zu tragen, soweit sie nicht von den Partnerorganisationen gemäß Absatz 1 Satz 2 zu übernehmen sind. Zu den von der Stiftung zu tragenden Kosten gehören auch Aufwendungen für Rechtsanwälte und Rechtsbeistände, die durch ihr Tätigwerden zugunsten der nach § 11 Leistungsberechtigten zur Errichtung der Stiftung beigetragen oder auf andere Weise ihr Zustandekommen gefördert haben, insbesondere, indem sie an den multilateralen Verhandlungen, welche der Errichtung der Stiftung vorausgegangen sind, teilgenommen haben oder indem sie zwischen dem 14. November 1990 und dem 17. Dezember 1999 Klage für nach § 11 Leistungsberechtigte erhoben haben. Auf Leistungen im Sinne des Satzes 2 besteht kein Rechtsanspruch. Über die Verteilung eines Betrages, den das Kuratorium festlegt, entscheidet eine Schiedsperson, die von der Stiftung benannt wird, anhand von Richtlinien, die das Kuratorium beschließt und veröffentlicht. Anträge für die in Satz 2 vorgesehenen Leistungen sind von den Rechtsanwälten und Rechtsbeiständen selbst und in eigenem Namen innerhalb von acht Monaten nach Veröffentlichung der Richtlinien an die Stiftung zu richten. Ihnen müssen Unterlagen beigefügt sein, die die geltend gemachten Aufwendungen belegen. Jeder Rechtsanwalt und Rechtsbeistand gibt im Antragsverfahren eine Erklärung ab, dass er mit dem Erhalt einer Leistung nach Satz 2 auf die Geltendmachung von Forderungen gegen seine Mandanten verzichtet. Er ist verpflichtet, seine Mandanten davon zu unterrichten, dass er auf die Geltendmachung von Forderungen verzichtet hat.\n(13) Für anhängige Rechtsstreitigkeiten, die in diesem Gesetz geregelte Tatbestände betreffen, werden Gerichtskosten nicht erhoben."}