{"id":"11","heading":"Übermittlung an die zuständige Landesbehörde und an das Robert Koch-Institut","text":"(1) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden anhand der Falldefinitionen nach Absatz 2 bewertet und spätestens am folgenden Arbeitstag durch das nach Absatz 3 zuständige Gesundheitsamt vervollständigt, gegebenenfalls aus verschiedenen Meldungen zum selben Fall zusammengeführt und der zuständigen Landesbehörde sowie von dort spätestens am folgenden Arbeitstag dem Robert Koch-Institut mit folgenden Angaben übermittelt:\n(2) Das Robert Koch-Institut erstellt entsprechend den jeweiligen epidemiologischen Erfordernissen die Falldefinitionen für die Bewertung von Verdachts-, Erkrankungs- oder Todesfällen und Nachweisen von Krankheitserregern und schreibt sie fort.\n(3) Für die Vervollständigung, Zusammenführung und Übermittlung der Daten nach Absatz 1 ist das Gesundheitsamt zuständig, in dessen Bezirk die betroffene Person ihre Hauptwohnung hat oder zuletzt hatte. Falls ein Hauptwohnsitz nicht feststellbar ist oder die betroffene Person sich dort gewöhnlich nicht aufhält, so ist das Gesundheitsamt zuständig, in dessen Bezirk sich die betroffene Person gewöhnlich aufhält. Falls ein solcher Aufenthaltsort nicht feststellbar ist oder in den Fällen der Meldung nach § 6 Absatz 3 Satz 1 ist das Gesundheitsamt zuständig, welches die Daten erstmals verarbeitet hat. Das nach den Sätzen 1 bis 3 zuständige Gesundheitsamt kann diese Zuständigkeit an ein anderes Gesundheitsamt mit dessen Zustimmung abgeben, insbesondere wenn schwerpunktmäßig im Zuständigkeitsbereich des anderen Gesundheitsamtes weitere Ermittlungen nach § 25 Absatz 1 angestellt werden müssen.\n(4) Einen nach § 6 Absatz 1 Satz 1 Nummer 3 gemeldeten Verdacht einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung übermittelt das Gesundheitsamt unverzüglich der zuständigen Landesbehörde. Das Gesundheitsamt übermittelt alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers, die Chargenbezeichnung, den Zeitpunkt der Impfung und den Beginn der Erkrankung. Über die betroffene Person sind ausschließlich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zuständige Behörde übermittelt die Angaben unverzüglich dem Paul-Ehrlich-Institut. Die personenbezogenen Daten sind zu pseudonymisieren."}