{"id":"13","heading":"Weitere Formen der epidemiologischen Überwachung; Verordnungsermächtigung","text":"(1) Zur Überwachung übertragbarer Krankheiten können der Bund und die Länder weitere Formen der epidemiologischen Überwachung durchführen. Bei Erhebungen des Bundes ist den jeweils zuständigen Landesbehörden Gelegenheit zu geben, sich zu beteiligen. Das Bundesministerium für Gesundheit kann im Benehmen mit den jeweils zuständigen obersten Landesgesundheitsbehörden festlegen, welche Krankheiten und Krankheitserreger durch Erhebungen nach Satz 1 überwacht werden.\n(2) Das Robert Koch-Institut und die Länder können zur Überwachung übertragbarer Krankheiten Sentinel-Erhebungen und insbesondere Testungen und Befragungen bei bestimmten Personengruppen mit Einwilligung der jeweils betroffenen Person sowie Testungen an bestimmten Wasserproben in bestimmten Gebietskörperschaften durchführen. Die Erhebungen nach Satz 1 können in Zusammenarbeit mit ausgewählten Einrichtungen der Gesundheitsvorsorge und gesundheitlichen sowie pflegerischen Versorgung zu Personen stattfinden, die diese Einrichtungen unabhängig von der Sentinel-Erhebung in Anspruch nehmen. Die Erhebungen nach Satz 1 können auch über anonyme unverknüpfbare Testungen an Restblutproben oder anderem geeigneten Material erfolgen. Sentinel-Erhebungen an Abwasserproben können in Zusammenarbeit mit ausgewählten Einrichtungen der Abwasserbeseitigung und -analytik stattfinden. Werden personenbezogene Daten verwendet, die bereits bei der Vorsorge oder Versorgung erhoben wurden, sind diese zu anonymisieren. Daten, die eine Identifizierung der in die Erhebungen einbezogenen Personen erlauben, dürfen nicht erhoben werden. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass und auf welche Weise bestimmte in den Sätzen 2 und 4 genannte Einrichtungen verpflichtet sind, an den Sentinel-Erhebungen mitzuwirken. Die Rechtsverordnung nach Satz 7 bedarf des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, soweit Sentinel-Erhebungen nach Satz 4 betroffen sind.\n(3) Für Zwecke weiterer Untersuchungen und der Verwahrung können die in § 23 Absatz 3 Satz 1 genannten Einrichtungen sowie Laboratorien Untersuchungsmaterial und Isolate von Krankheitserregern an bestimmte Einrichtungen der Spezialdiagnostik abliefern, insbesondere an nationale Referenzzentren, an Konsiliarlaboratorien, an das Robert Koch-Institut und an fachlich unabhängige Landeslaboratorien. Die Einrichtungen der Spezialdiagnostik können Untersuchungsmaterial und Isolate von Krankheitserregern für den gleichen Zweck untereinander abliefern. Gemeinsam mit dem abgelieferten Material können pseudonymisierte Falldaten übermittelt werden. Die Ergebnisse der Untersuchungen können an die abliefernden Einrichtungen übermittelt werden sowie pseudonymisiert einem nach § 7 gemeldeten Fall zugeordnet werden. Eine Wiederherstellung des Personenbezugs der übermittelten pseudonymisierten Daten ist für die Einrichtungen der Spezialdiagnostik auszuschließen. Enthält das Untersuchungsmaterial humangenetische Bestandteile, sind angemessene Maßnahmen zu treffen, die eine Identifizierung betroffener Personen verhindern. Humangenetische Analysen des Untersuchungsmaterials sind verboten. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass die Träger der in § 8 Absatz 1 Nummer 2 und 3 genannten Einrichtungen sowie Einrichtungen des öffentlichen Gesundheitsdienstes, in denen Untersuchungsmaterial und Isolate von Krankheitserregern untersucht werden, verpflichtet sind, Untersuchungsmaterial und Isolate von Krankheitserregern zum Zwecke weiterer Untersuchungen und der Verwahrung an bestimmte Einrichtungen der Spezialdiagnostik abzuliefern (molekulare und virologische Surveillance). Die Sätze 3 bis 7 gelten entsprechend. In der Rechtsverordnung nach Satz 8 kann insbesondere bestimmt werden,\n(4) Für Zwecke der Überwachung der Verbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, und der entsprechenden Therapie- und Bekämpfungsmaßnahmen können die in Absatz 3 Satz 1 genannten Einrichtungen untereinander pseudonymisierte Falldaten übermitteln. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass bestimmte in Absatz 3 Satz 1 genannte Einrichtungen verpflichtet sind, dem Robert Koch-Institut in pseudonymisierter Form einzelfallbezogen folgende Angaben zu übermitteln:\n(5) Die Kassenärztlichen Vereinigungen und, soweit die Angaben bei ihnen vorliegen, die für die Durchführung von Schutzimpfungen verantwortlichen Einrichtungen und Personen haben für Zwecke der Feststellung der Inanspruchnahme von Schutzimpfungen und von Impfeffekten (Impfsurveillance) dem Robert Koch-Institut und für Zwecke der Überwachung der Sicherheit von Impfstoffen (Pharmakovigilanz) dem Paul-Ehrlich-Institut in von diesen festgelegten Zeitabständen folgende Angaben zu übermitteln:\n(6) (weggefallen)\n(7) Für Zwecke der Feststellung der Auslastung der Krankenhauskapazitäten (Krankenhauskapazitätssurveillance) sind Krankenhäuser verpflichtet, folgende Angaben an das Robert Koch-Institut zu übermitteln:"}