{"id":"14","heading":"Elektronisches Melde- und Informationssystem; Verordnungsermächtigung","text":"(1) Für die Erfüllung der Aufgaben nach Maßgabe der Zwecke dieses Gesetzes richtet das Robert Koch-Institut nach Weisung des Bundesministeriums für Gesundheit und nach Maßgabe der technischen Möglichkeiten ein elektronisches Melde- und Informationssystem ein. Das Robert Koch-Institut ist der Verantwortliche im Sinne des Datenschutzrechts. Das Robert Koch-Institut kann einen IT-Dienstleister mit der technischen Umsetzung beauftragen. Das elektronische Melde- und Informationssystem nutzt geeignete Dienste der Telematikinfrastruktur nach dem Fünften Buch Sozialgesetzbuch, sobald diese zur Verfügung stehen. Die Gesellschaft für Telematik nach § 306 Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch unterstützt das Robert Koch-Institut bei der Entwicklung und dem Betrieb des elektronischen Melde- und Informationssystems. Bei der Gesellschaft für Telematik unmittelbar für die Erfüllung der Aufgabe nach Satz 5 entstehende Kosten werden vom Robert Koch-Institut getragen. Das Robert Koch-Institut legt die Einzelheiten der Kostenerstattung im Einvernehmen mit der Gesellschaft für Telematik fest. Für die Zusammenarbeit von Bund und Ländern bei der Umsetzung des elektronischen Melde- und Informationssystems legt ein gemeinsamer Planungsrat Leitlinien fest. Sofern eine Nutzungspflicht für das elektronische Melde- und Informationssystem besteht, ist den Anwendern mindestens eine kostenlose Software-Lösung bereitzustellen.\n(2) Im elektronischen Melde- und Informationssystem können insbesondere folgende Daten fallbezogen verarbeitet werden:\n(3) Im elektronischen Melde- und Informationssystem werden die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbeständen nach den §§ 6, 7, 34, 35 Absatz 4 und § 36 erhoben worden sind, jeweils fallbezogen mit den Daten der zu diesem Fall geführten Ermittlungen, getroffenen Maßnahmen und den daraus gewonnenen Erkenntnissen automatisiert\n(4) Im elektronischen Melde- und Informationssystem können die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbeständen nach den §§ 6, 7, 34, 35 Absatz 4 und § 36 erhoben worden sind, daraufhin automatisiert überprüft werden, ob sich diese Daten auf denselben Fall beziehen.\n(5) Im elektronischen Melde- und Informationssystem können die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern nach den §§ 6 und 7 und aus Benachrichtigungen nach den §§ 34, 35 Absatz 4 und § 36 daraufhin automatisiert überprüft werden, ob es ein gehäuftes Auftreten von übertragbaren Krankheiten gibt, bei denen ein epidemischer Zusammenhang wahrscheinlich ist.\n(6) Der Zugriff auf gespeicherte Daten ist nur im gesetzlich bestimmten Umfang zulässig, sofern die Kenntnis der Daten zur Erfüllung der gesetzlichen Aufgaben der beteiligten Behörden erforderlich ist. Eine Wiederherstellung des Personenbezugs bei pseudonymisierten Daten ist nur zulässig, sofern diese Daten auf der Grundlage eines Gesetzes der beteiligten Behörde übermittelt werden dürfen. Es wird gewährleistet, dass auch im Bereich der Verschlüsselungstechnik und der Authentifizierung organisatorische und dem jeweiligen Stand der Technik entsprechende Maßnahmen getroffen werden, um den Datenschutz und die Datensicherheit und insbesondere die Vertraulichkeit und Integrität der im elektronischen Melde- und Informationssystem gespeicherten Daten sicherzustellen. Unter diesen Voraussetzungen kann die Übermittlung der Daten auch durch eine verschlüsselte Datenübertragung über das Internet erfolgen. Die Kontrolle der Durchführung des Datenschutzes obliegt nach § 9 Absatz 1 des Bundesdatenschutzgesetzes ausschließlich der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit.\n(7) Bis zur Einrichtung des elektronischen Melde- und Informationssystems kann das Robert Koch-Institut im Einvernehmen mit den zuständigen obersten Landesgesundheitsbehörden zur Erprobung für die freiwillig teilnehmenden meldepflichtigen Personen und für die zuständigen Gesundheitsämter Abweichungen von den Vorschriften des Melde- und Übermittlungsverfahrens zulassen.\n(8) Ab dem 1. Januar 2021 haben die zuständigen Behörden der Länder das elektronische Melde- und Informationssystem zu nutzen. Ab dem 1. Januar 2023 müssen Melde- und Benachrichtigungspflichtige ihrer Verpflichtung zur Meldung und Benachrichtigung durch Nutzung des elektronischen Melde- und Informationssystems nachkommen. Meldepflichtige nach § 8 Absatz 1 Nummer 2 müssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit dem in § 7 Absatz 1 Satz 1 Nummer 44a genannten Krankheitserreger durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Januar 2021 nachkommen. Meldepflichtige nach § 8 Absatz 1 Nummer 2 müssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit den sonstigen in § 7 Absatz 1 Satz 1 genannten Krankheitserregern durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Januar 2022 nachkommen. Meldepflichtige nach § 8 Absatz 1 Nummer 2 müssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit den in § 7 Absatz 3 Satz 1 genannten Krankheitserregern durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. April 2022 nachkommen. Meldepflichtige nach § 8 Absatz 1 Nummer 1 müssen, sofern sie in einem Krankenhaus tätig sind, abweichend von Satz 2 ihrer Verpflichtung zur Meldung nach § 6 in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) durch Nutzung des elektronischen Melde- und Informationssystems ab dem 17. September 2022 nachkommen. Meldepflichtige nach § 8 Absatz 1 Nummer 7 und Benachrichtigungspflichtige nach den §§ 35 und 36 müssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung und Benachrichtigung durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Juli 2023 nachkommen. Das Robert Koch-Institut bestimmt das technische Format der Daten und das technische Verfahren der Datenübermittlung.\n(9) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen:\n(10) Abweichungen von den in dieser Vorschrift getroffenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen."}