{"id":"16","heading":"Allgemeine Maßnahmen zur Verhütung übertragbarer Krankheiten","text":"(1) Werden Tatsachen festgestellt, die zum Auftreten einer übertragbaren Krankheit führen können, oder ist anzunehmen, dass solche Tatsachen vorliegen, so trifft die zuständige Behörde die notwendigen Maßnahmen zur Abwendung der dem Einzelnen oder der Allgemeinheit hierdurch drohenden Gefahren. Im Rahmen dieser Maßnahmen können von der zuständigen Behörde personenbezogene Daten erhoben werden; diese dürfen nur von der zuständigen Behörde für Zwecke dieses Gesetzes verarbeitet werden.\n(2) In den Fällen des Absatzes 1 sind die Beauftragten der zuständigen Behörde und des Gesundheitsamtes zur Durchführung von Ermittlungen und zur Überwachung der angeordneten Maßnahmen berechtigt, Grundstücke, Räume, Anlagen und Einrichtungen sowie Verkehrsmittel aller Art zu betreten und Bücher oder sonstige Unterlagen einzusehen und hieraus Abschriften, Ablichtungen oder Auszüge anzufertigen sowie sonstige Gegenstände zu untersuchen oder Proben zur Untersuchung zu fordern oder zu entnehmen. Der Inhaber der tatsächlichen Gewalt ist verpflichtet, den Beauftragten der zuständigen Behörde und des Gesundheitsamtes Grundstücke, Räume, Anlagen, Einrichtungen und Verkehrsmittel sowie sonstige Gegenstände zugänglich zu machen. Personen, die über die in Absatz 1 genannten Tatsachen Auskunft geben können, sind verpflichtet, auf Verlangen die erforderlichen Auskünfte insbesondere über den Betrieb und den Betriebsablauf einschließlich dessen Kontrolle zu erteilen und Unterlagen einschließlich dem tatsächlichen Stand entsprechende technische Pläne vorzulegen. Der Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde; Entsprechendes gilt für die Vorlage von Unterlagen.\n(3) Soweit es die Aufklärung der epidemischen Lage erfordert, kann die zuständige Behörde Anordnungen über die Übergabe von in Absatz 2 genannten Untersuchungsmaterialien zum Zwecke der Untersuchung und Verwahrung an Institute des öffentlichen Gesundheitsdienstes oder andere vom Land zu bestimmende Einrichtungen treffen.\n(4) Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 Grundgesetz) wird im Rahmen der Absätze 2 und 3 eingeschränkt.\n(5) Wenn die von Maßnahmen nach den Absätzen 1 und 2 betroffenen Personen geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt sind, hat derjenige für die Erfüllung der genannten Verpflichtung zu sorgen, dem die Sorge für die Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Maßnahmen nach den Absätzen 1 und 2 betroffenen Person, soweit die Erfüllung dieser Verpflichtung zu seinem Aufgabenkreis gehört.\n(6) Die Maßnahmen nach Absatz 1 werden auf Vorschlag des Gesundheitsamtes von der zuständigen Behörde angeordnet. Kann die zuständige Behörde einen Vorschlag des Gesundheitsamtes nicht rechtzeitig einholen, so hat sie das Gesundheitsamt über die getroffene Maßnahme unverzüglich zu unterrichten.\n(7) Bei Gefahr im Verzuge kann das Gesundheitsamt die erforderlichen Maßnahmen selbst anordnen. Es hat die zuständige Behörde unverzüglich hiervon zu unterrichten. Diese kann die Anordnung ändern oder aufheben. Wird die Anordnung nicht innerhalb von zwei Arbeitstagen nach der Unterrichtung aufgehoben, so gilt sie als von der zuständigen Behörde getroffen.\n(8) Widerspruch und Anfechtungsklage gegen Maßnahmen nach den Absätzen 1 bis 3 haben keine aufschiebende Wirkung."}