{"id":"17","heading":"Besondere Maßnahmen zur Verhütung übertragbarer Krankheiten, Verordnungsermächtigung","text":"(1) Wenn Gegenstände mit meldepflichtigen Krankheitserregern behaftet sind oder wenn das anzunehmen ist und dadurch eine Verbreitung der Krankheit zu befürchten ist, hat die zuständige Behörde die notwendigen Maßnahmen zur Abwendung der hierdurch drohenden Gefahren zu treffen. Wenn andere Maßnahmen nicht ausreichen, kann die Vernichtung von Gegenständen angeordnet werden. Sie kann auch angeordnet werden, wenn andere Maßnahmen im Verhältnis zum Wert der Gegenstände zu kostspielig sind, es sei denn, dass derjenige, der ein Recht an diesem Gegenstand oder die tatsächliche Gewalt darüber hat, widerspricht und auch die höheren Kosten übernimmt. Müssen Gegenstände entseucht (desinfiziert), von Gesundheitsschädlingen befreit oder vernichtet werden, so kann ihre Benutzung und die Benutzung der Räume und Grundstücke, in denen oder auf denen sie sich befinden, untersagt werden, bis die Maßnahme durchgeführt ist.\n(2) Wenn Gesundheitsschädlinge festgestellt werden und die Gefahr begründet ist, dass durch sie Krankheitserreger verbreitet werden, so hat die zuständige Behörde die zu ihrer Bekämpfung erforderlichen Maßnahmen anzuordnen. Die Bekämpfung umfasst Maßnahmen gegen das Auftreten, die Vermehrung und Verbreitung sowie zur Vernichtung von Gesundheitsschädlingen.\n(3) Erfordert die Durchführung einer Maßnahme nach den Absätzen 1 und 2 besondere Sachkunde, so kann die zuständige Behörde anordnen, dass der Verpflichtete damit geeignete Fachkräfte beauftragt. Die zuständige Behörde kann selbst geeignete Fachkräfte mit der Durchführung beauftragen, wenn das zur wirksamen Bekämpfung der übertragbaren Krankheiten oder Krankheitserreger oder der Gesundheitsschädlinge notwendig ist und der Verpflichtete diese Maßnahme nicht durchführen kann oder einer Anordnung nach Satz 1 nicht nachkommt oder nach seinem bisherigen Verhalten anzunehmen ist, dass er einer Anordnung nach Satz 1 nicht rechtzeitig nachkommen wird. Wer ein Recht an dem Gegenstand oder die tatsächliche Gewalt darüber hat, muss die Durchführung der Maßnahme dulden.\n(4) Die Landesregierungen werden ermächtigt, unter den nach § 16 sowie nach Absatz 1 maßgebenden Voraussetzungen durch Rechtsverordnung entsprechende Gebote und Verbote zur Verhütung übertragbarer Krankheiten zu erlassen. Sie können die Ermächtigung durch Rechtsverordnung auf andere Stellen übertragen.\n(5) Die Landesregierungen können zur Verhütung und Bekämpfung übertragbarer Krankheiten Rechtsverordnungen über die Feststellung und die Bekämpfung von Gesundheitsschädlingen, Krätzmilben und Kopfläusen erlassen. Sie können die Ermächtigung durch Rechtsverordnung auf andere Stellen übertragen. Die Rechtsverordnungen können insbesondere Bestimmungen treffen über\n(6) § 16 Abs. 5 bis 8 gilt entsprechend.\n(7) Die Grundrechte der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz), der Freizügigkeit (Artikel 11 Abs. 1 Grundgesetz), der Versammlungsfreiheit (Artikel 8 Grundgesetz) und der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 Grundgesetz) werden im Rahmen der Absätze 1 bis 5 eingeschränkt."}