{"id":"18","heading":"Behördlich angeordnete Maßnahmen zur Desinfektion und zur Bekämpfung von Gesundheitsschädlingen, Krätzmilben und Kopfläusen; Verordnungsermächtigung","text":"(1) Zum Schutz des Menschen vor übertragbaren Krankheiten dürfen bei behördlich angeordneten Maßnahmen zur\n(2) Die Mittel und Verfahren werden von der zuständigen Bundesoberbehörde auf Antrag oder von Amts wegen nur anerkannt, wenn sie hinreichend wirksam sind und keine unvertretbaren Auswirkungen auf die menschliche Gesundheit und die Umwelt haben.\n(3) Zuständige Bundesoberbehörde für die Anerkennung von Mitteln und Verfahren zur Desinfektion ist das Robert Koch-Institut. Im Anerkennungsverfahren prüft:\n(4) Zuständige Bundesoberbehörde für die Anerkennung von Mitteln und Verfahren zur Bekämpfung von Gesundheitsschädlingen, Krätzmilben und Kopfläusen ist das Umweltbundesamt. Im Anerkennungsverfahren prüft:\n(5) Die Prüfungen können durch eigene Untersuchungen der zuständigen Bundesbehörde oder auf der Grundlage von Sachverständigengutachten, die im Auftrag der zuständigen Bundesbehörde durchgeführt werden, erfolgen.\n(6) Die Prüfung der Wirksamkeit der Mittel und Verfahren nach Absatz 1 Satz 1 Nummer 2 ist an den betreffenden Schädlingen unter Einbeziehung von Wirtstieren bei parasitären Nichtwirbeltieren vorzunehmen. Die Prüfung der Wirksamkeit von Mitteln nach Absatz 1 Satz 1 Nummer 2 unterbleibt, sofern die Mittel nach einer der folgenden Vorschriften nach dem Tilgungsprinzip gleichwertig geprüft und zugelassen sind:\n(7) Die Anerkennung ist zu widerrufen, wenn die zuständige Bundesoberbehörde davon Kenntnis erlangt, dass eine nach anderen Gesetzen erforderliche Verkehrsfähigkeit für das Mittel oder Verfahren nicht mehr besteht. Sie kann widerrufen werden, insbesondere wenn nach aktuellen Erkenntnissen und Bewertungsmaßstäben die Voraussetzungen nach Absatz 2 nicht mehr erfüllt sind. Die zuständige Bundesoberbehörde führt die jeweils anerkannten Mittel und Verfahren in einer Liste und veröffentlicht die Liste.\n(8) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten des Anerkennungsverfahrens festzulegen."}