{"id":"20","heading":"Schutzimpfungen und andere Maßnahmen der spezifischen Prophylaxe","text":"(1) Die Bundeszentrale für gesundheitliche Aufklärung, die obersten Landesgesundheitsbehörden und die von ihnen beauftragten Stellen sowie die Gesundheitsämter informieren die Bevölkerung zielgruppenspezifisch über die Bedeutung von Schutzimpfungen und andere Maßnahmen der spezifischen Prophylaxe übertragbarer Krankheiten. Bei der Information der Bevölkerung soll die vorhandene Evidenz zu bestehenden Impflücken berücksichtigt werden.\n(2) Beim Robert Koch-Institut wird eine Ständige Impfkommission eingerichtet. Die Kommission gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Gesundheit bedarf. Die Kommission gibt Empfehlungen zur Durchführung von Schutzimpfungen und zur Durchführung anderer Maßnahmen der spezifischen Prophylaxe übertragbarer Krankheiten und entwickelt Kriterien zur Abgrenzung einer üblichen Impfreaktion und einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung. Die Mitglieder der Kommission werden vom Bundesministerium für Gesundheit im Benehmen mit den obersten Landesgesundheitsbehörden berufen. Vertreter des Bundesministeriums für Gesundheit, der obersten Landesgesundheitsbehörden, des Robert Koch-Institutes und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen teil. Weitere Vertreter von Bundesbehörden können daran teilnehmen. Die Empfehlungen der Kommission werden von dem Robert Koch-Institut den obersten Landesgesundheitsbehörden übermittelt und anschließend veröffentlicht.\n(2a) Empfehlungen der Ständigen Impfkommission zur Durchführung von Schutzimpfungen gegen das Coronavirus SARS-CoV-2 haben sich insbesondere an folgenden Impfzielen auszurichten:\n(3) Die obersten Landesgesundheitsbehörden sollen öffentliche Empfehlungen für Schutzimpfungen oder andere Maßnahmen der spezifischen Prophylaxe auf der Grundlage der jeweiligen Empfehlungen der Ständigen Impfkommission aussprechen.\n(4) Zur Durchführung von Schutzimpfungen ist jeder Arzt berechtigt. Fachärzte dürfen Schutzimpfungen unabhängig von den Grenzen der Ausübung ihrer fachärztlichen Tätigkeit durchführen. Die Berechtigung zur Durchführung von Schutzimpfungen nach anderen bundesrechtlichen Vorschriften bleibt unberührt.\n(5) Die obersten Landesgesundheitsbehörden können bestimmen, dass die Gesundheitsämter unentgeltlich Schutzimpfungen oder andere Maßnahmen der spezifischen Prophylaxe gegen bestimmte übertragbare Krankheiten durchführen. Die zuständigen Behörden können mit den Maßnahmen nach Satz 1 Dritte beauftragen. Soweit die von der Maßnahme betroffene Person gegen einen anderen Kostenträger einen Anspruch auf entsprechende Leistungen hat oder einen Anspruch auf Erstattung der Aufwendungen für entsprechende Leistungen hätte, ist dieser zur Tragung der Sachkosten verpflichtet. Wenn Dritte nach Satz 2 beauftragt wurden, ist der andere Kostenträger auch zur Tragung dieser Kosten verpflichtet, soweit diese angemessen sind.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates anzuordnen, dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben, wenn eine übertragbare Krankheit mit klinisch schweren Verlaufsformen auftritt und mit ihrer epidemischen Verbreitung zu rechnen ist. Personen, die auf Grund einer medizinischen Kontraindikation nicht an Schutzimpfungen oder an anderen Maßnahmen der spezifischen Prophylaxe teilnehmen können, können durch Rechtsverordnung nach Satz 1 nicht zu einer Teilnahme an Schutzimpfungen oder an anderen Maßnahmen der spezifischen Prophylaxe verpflichtet werden. § 15 Abs. 2 gilt entsprechend.\n(7) Solange das Bundesministerium für Gesundheit von der Ermächtigung nach Absatz 6 keinen Gebrauch macht, sind die Landesregierungen zum Erlass einer Rechtsverordnung nach Absatz 6 ermächtigt. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die obersten Landesgesundheitsbehörden übertragen.\n(8) Folgende Personen, die nach dem 31. Dezember 1970 geboren sind, müssen entweder einen nach den Maßgaben von Satz 2 ausreichenden Impfschutz gegen Masern oder ab der Vollendung des ersten Lebensjahres eine Immunität gegen Masern aufweisen:\n(9) Personen, die in Gemeinschaftseinrichtungen nach § 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach § 23 Absatz 3 Satz 1, § 33 Nummer 1 bis 4 oder § 36 Absatz 1 Nummer 4 tätig werden sollen, haben der Leitung der jeweiligen Einrichtung vor Beginn ihrer Betreuung oder ihrer Tätigkeit folgenden Nachweis vorzulegen:\n(9a) Sofern sich ergibt, dass ein Impfschutz gegen Masern erst zu einem späteren Zeitpunkt möglich ist oder vervollständigt werden kann oder ein Nachweis nach Absatz 9 Satz 1 Nummer 2 seine Gültigkeit auf Grund Zeitablaufs verliert, haben Personen, die in Gemeinschaftseinrichtungen nach § 33 Nummer 1 bis 3 betreut werden oder in Einrichtungen nach § 23 Absatz 3 Satz 1, § 33 Nummer 1 bis 4 oder § 36 Absatz 1 Nummer 4 tätig sind, der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 innerhalb eines Monats, nachdem es ihnen möglich war, einen Impfschutz gegen Masern zu erlangen oder zu vervollständigen, oder innerhalb eines Monats nach Ablauf der Gültigkeit des bisherigen Nachweises nach Absatz 9 Satz 1 Nummer 2 vorzulegen. Wenn der Nachweis nach Satz 1 nicht innerhalb dieses Monats vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverzüglich das Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, darüber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu übermitteln. Absatz 9 Satz 3 gilt entsprechend.\n(10) Personen, die am 1. März 2020 bereits in Gemeinschaftseinrichtungen nach § 33 Nummer 1 bis 3 betreut wurden und noch werden oder in Einrichtungen nach § 23 Absatz 3 Satz 1, § 33 Nummer 1 bis 4 oder § 36 Absatz 1 Nummer 4 tätig waren und noch sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 bis zum Ablauf des 31. Juli 2022 vorzulegen. Wenn der Nachweis nach Absatz 9 Satz 1 nicht bis zum Ablauf des 31. Juli 2022 vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverzüglich das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, darüber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu übermitteln. Absatz 9 Satz 3 und 4 findet entsprechende Anwendung.\n(11) Personen, die bereits vier Wochen in Gemeinschaftseinrichtungen nach § 33 Nummer 4 betreut werden oder in Einrichtungen nach § 36 Absatz 1 Nummer 4 untergebracht sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 wie folgt vorzulegen:\n(12) Folgende Personen haben dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, auf Anforderung einen Nachweis nach Absatz 9 Satz 1 vorzulegen:\n(13) Wenn eine nach den Absätzen 9 bis 12 verpflichtete Person minderjährig ist, so hat derjenige für die Einhaltung der diese Person nach den Absätzen 9 bis 12 treffenden Verpflichtungen zu sorgen, dem die Sorge für diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Verpflichtungen nach den Absätzen 9 bis 12 betroffenen Person, soweit die Erfüllung dieser Verpflichtungen zu seinem Aufgabenkreis gehört.\n(14) Durch die Absätze 6 bis 12 wird das Grundrecht der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) eingeschränkt.\n§ 20 Abs. 8 Satz 3: vgl. BVerfGE v. 21.7.2022 - 1 BvR 469/20, 1 BvR 470/20, 1 BvR 471/20, 1 BvR 472/20 -"}