{"id":"22a","heading":"Impf-, Genesenen und Testnachweis bei COVID-19; COVID-19-Zertifikate; Verordnungsermächtigung","text":"(1) Ein Impfnachweis ist ein Nachweis hinsichtlich des Vorliegens eines vollständigen Impfschutzes gegen das Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form. Ein vollständiger Impfschutz gegen das Coronavirus SARS-CoV-2 liegt vor, wenn\n(2) Ein Genesenennachweis ist ein Nachweis hinsichtlich des Vorliegens eines durch vorherige Infektion erworbenen Immunschutzes gegen das Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form, wenn\n(3) Ein Testnachweis ist ein Nachweis hinsichtlich des Nichtvorliegens einer Infektion mit dem Coronavirus SARS-CoV-2 in deutscher, englischer, französischer, italienischer oder spanischer Sprache in verkörperter oder digitaler Form, wenn die zugrundeliegende Testung durch In-vitro-Diagnostika erfolgt ist, die für den direkten Erregernachweis des Coronavirus SARS-CoV-2 bestimmt sind oder auf Grund ihrer CE-Kennzeichnung oder auf Grund einer gemäß § 11 Absatz 1 des Medizinproduktegesetzes erteilten Sonderzulassung verkehrsfähig sind, und die zugrundeliegende Testung maximal 24 Stunden zurückliegt und\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nach dem aktuellen Stand der Wissenschaft und Forschung von den Absätzen 1 bis 3 abweichende Anforderungen an einen Impf-, einen Genesenen- und einen Testnachweis zu regeln. In der Rechtsverordnung darf die Bundesregierung\n(5) Zusätzlich zu der Impfdokumentation ist auf Wunsch der geimpften Person die Durchführung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem digitalen Zertifikat (COVID-19-Impfzertifikat) durch folgende Personen zu bescheinigen:\n(6) Die Durchführung oder Überwachung einer Testung in Bezug auf einen positiven Erregernachweis des Coronavirus SARS-CoV-2 ist auf Wunsch der betroffenen Person in einem digitalen Zertifikat (COVID-19-Genesenenzertifikat) zu bescheinigen:\n(7) Die Durchführung oder Überwachung einer Testung in Bezug auf einen negativen Erregernachweis des Coronavirus SARS-CoV-2 ist auf Wunsch der getesteten Person durch die zur Durchführung oder Überwachung der Testung berechtigte Person in einem digitalen Zertifikat (COVID-19-Testzertifikat) zu bescheinigen. Zur Erstellung des COVID-19-Testzertifikats übermittelt die zur Bescheinigung verpflichtete Person folgende Daten an das Robert Koch-Institut, das das COVID-19-Testzertifikat technisch generiert:\n(8) Zur Sperrung von entgegen Absatz 5 Satz 1, Absatz 6 Satz 1 oder Absatz 7 Satz 1 nicht richtig bescheinigten COVID-19-Impfzertifikaten, COVID-19-Genesenenzertifikaten oder COVID-19-Testzertifikaten übermitteln die Bundespolizei und die zur Gefahrenabwehr zuständigen Behörden der Länder dem Robert Koch-Institut auf das Zertifikat bezogene Daten sowie unmittelbar im Zertifikat enthaltene Daten. Angaben zu Namen, Geburtsdaten oder der eindeutigen Zertifikatkennung gemäß Nummer 1 Buchstabe a, b und k, Nummer 2 Buchstabe a, b und l und Nummer 3 Buchstabe a, b und i des Anhangs zur Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates vom 14. Juni 2021 über einen Rahmen für die Ausstellung, Überprüfung und Anerkennung interoperabler Zertifikate zur Bescheinigung von COVID-19-Impfungen und -Tests sowie der Genesung von einer COVID-19-Infektion (digitales COVID-Zertifikat der EU) mit der Zielsetzung der Erleichterung der Freizügigkeit während der COVID-19-Pandemie (ABl. L 211 vom 15.6.2021, S. 1), die zuletzt durch die Verordnung (EU) 2022/256 (ABl. L 42 vom 23.2.2022, S. 4) geändert worden ist, werden nicht übermittelt. Das Robert Koch-Institut führt die Sperrung durch Aufnahme des jeweiligen Zertifikats in eine Zertifikatssperrliste aus. Das Robert Koch-Institut ist befugt, die für die Durchführung der Sperrung eines Zertifikats erforderlichen personenbezogenen Daten zu verarbeiten.\n(9) Vorbehaltlich nationaler oder europäischer Regelungen besteht kein individueller Anspruch auf Anschluss eines Leistungserbringers zur Generierung eines COVID-19-Zertifikats nach den Absätzen 5 bis 7.\n(10) Die Verpflichtung nach Absatz 7 besteht nur solange und soweit die Bundesrepublik Deutschland nach der Verordnung (EU) 2021/953 zur Ausstellung, Überprüfung und Anerkennung interoperabler Zertifikate zur Bescheinigung von COVID-19-Tests verpflichtet ist."}