{"id":"23","heading":"Nosokomiale Infektionen; Resistenzen; Rechtsverordnungen durch die Länder","text":"(1) Beim Robert Koch-Institut wird eine Kommission für Infektionsprävention in medizinischen Einrichtungen und in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe eingerichtet. Die Kommission gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Gesundheit bedarf. Die Kommission erstellt Empfehlungen zur Prävention nosokomialer und weiterer Infektionen sowie zu betrieblich-organisatorischen und baulich-funktionellen Maßnahmen der Hygiene in Krankenhäusern, anderen medizinischen Einrichtungen und Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe. Sie erstellt zudem Empfehlungen zu Kriterien und Verfahren zur Einstufung von Einrichtungen als Einrichtungen für ambulantes Operieren. Die Empfehlungen der Kommission werden unter Berücksichtigung aktueller infektionsepidemiologischer Auswertungen stetig weiterentwickelt und vom Robert Koch-Institut veröffentlicht. Die Mitglieder der Kommission werden vom Bundesministerium für Gesundheit im Benehmen mit den obersten Landesgesundheitsbehörden unter Berücksichtigung des gesamten Aufgabenspektrums berufen. Vertreter des Bundesministeriums für Gesundheit, der obersten Landesgesundheitsbehörden und des Robert Koch-Institutes nehmen mit beratender Stimme an den Sitzungen teil.\n(2) Beim Robert Koch-Institut wird eine Kommission Antiinfektiva, Resistenz und Therapie eingerichtet. Die Kommission gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Gesundheit bedarf. Die Kommission erstellt Empfehlungen mit allgemeinen Grundsätzen für Diagnostik und antimikrobielle Therapie, insbesondere bei Infektionen mit resistenten Krankheitserregern. Die Empfehlungen der Kommission werden unter Berücksichtigung aktueller infektionsepidemiologischer Auswertungen stetig weiterentwickelt und vom Robert Koch-Institut veröffentlicht. Die Mitglieder der Kommission werden vom Bundesministerium für Gesundheit im Benehmen mit den obersten Landesgesundheitsbehörden berufen. Vertreter des Bundesministeriums für Gesundheit, der obersten Landesgesundheitsbehörden, des Robert Koch-Institutes und des Bundesinstitutes für Arzneimittel und Medizinprodukte nehmen mit beratender Stimme an den Sitzungen teil.\n(3) Die Leiter folgender Einrichtungen haben sicherzustellen, dass die nach dem Stand der medizinischen Wissenschaft erforderlichen Maßnahmen getroffen werden, um nosokomiale Infektionen zu verhüten und die Weiterverbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, zu vermeiden:\n(4) Die Leiter von Einrichtungen nach Absatz 3 Satz 1 Nummer 1 bis 3 haben sicherzustellen, dass die nach Absatz 4a festgelegten nosokomialen Infektionen und das Auftreten von Krankheitserregern mit speziellen Resistenzen und Multiresistenzen fortlaufend in einer gesonderten Niederschrift aufgezeichnet, bewertet und sachgerechte Schlussfolgerungen hinsichtlich erforderlicher Präventionsmaßnahmen gezogen werden und dass die erforderlichen Präventionsmaßnahmen dem Personal mitgeteilt und umgesetzt werden. Darüber hinaus haben die Leiter sicherzustellen, dass die nach Absatz 4a festgelegten Daten zu Art und Umfang des Antibiotika-Verbrauchs fortlaufend in zusammengefasster Form aufgezeichnet, unter Berücksichtigung der lokalen Resistenzsituation bewertet und sachgerechte Schlussfolgerungen hinsichtlich des Einsatzes von Antibiotika gezogen werden und dass die erforderlichen Anpassungen des Antibiotikaeinsatzes dem Personal mitgeteilt und umgesetzt werden. Die Aufzeichnungen nach den Sätzen 1 und 2 sind zehn Jahre nach deren Anfertigung aufzubewahren. Dem zuständigen Gesundheitsamt ist auf Verlangen Einsicht in die Aufzeichnungen, Bewertungen und Schlussfolgerungen zu gewähren.\n(4a) Das Robert Koch-Institut hat entsprechend den jeweiligen epidemiologischen Erkenntnissen die nach Absatz 4 zu erfassenden nosokomialen Infektionen und Krankheitserreger mit speziellen Resistenzen und Multiresistenzen sowie Daten zu Art und Umfang des Antibiotikaverbrauchs festzulegen. Die Festlegungen hat es in einer Liste im Bundesgesundheitsblatt zu veröffentlichen. Die Liste ist an den aktuellen Stand anzupassen.\n(5) Die Leiter folgender Einrichtungen haben sicherzustellen, dass innerbetriebliche Verfahrensweisen zur Infektionshygiene in Hygieneplänen festgelegt sind:\n(6) Einrichtungen nach Absatz 5 Satz 1 unterliegen der infektionshygienischen Überwachung durch das Gesundheitsamt. Einrichtungen nach Absatz 5 Satz 2 können durch das Gesundheitsamt infektionshygienisch überwacht werden.\n(6a) (weggefallen)\n(7) (weggefallen)\n(8) Die Landesregierungen haben durch Rechtsverordnung für Krankenhäuser, Einrichtungen für ambulantes Operieren, Vorsorge- oder Rehabilitationseinrichtungen, in denen eine den Krankenhäusern vergleichbare medizinische Versorgung erfolgt, sowie für Dialyseeinrichtungen und Tageskliniken die jeweils erforderlichen Maßnahmen zur Verhütung, Erkennung, Erfassung und Bekämpfung von nosokomialen Infektionen und Krankheitserregern mit Resistenzen zu regeln. Dabei sind insbesondere Regelungen zu treffen über"}