{"id":"25","heading":"Ermittlungen","text":"(1) Ergibt sich oder ist anzunehmen, dass jemand krank, krankheitsverdächtig, ansteckungsverdächtig oder Ausscheider ist oder dass ein Verstorbener krank, krankheitsverdächtig oder Ausscheider war, so stellt das Gesundheitsamt die erforderlichen Ermittlungen an, insbesondere über Art, Ursache, Ansteckungsquelle und Ausbreitung der Krankheit. Das Gesundheitsamt kann auch Ermittlungen anstellen, wenn sich ergibt oder anzunehmen ist, dass jemand durch eine Schutzimpfung oder andere Maßnahme der spezifischen Prophylaxe eine gesundheitliche Schädigung erlitten hat.\n(2) Für die Durchführung der Ermittlungen nach Absatz 1 gilt § 16 Absatz 1 Satz 2, Absatz 2, 3, 5 und 8 entsprechend. Das Gesundheitsamt kann eine im Rahmen der Ermittlungen im Hinblick auf eine bedrohliche übertragbare Krankheit erforderliche Befragung in Bezug auf die Art, Ursache, Ansteckungsquelle und Ausbreitung der Krankheit unmittelbar an eine dritte Person, insbesondere an den behandelnden Arzt, richten, wenn eine Mitwirkung der betroffenen Person oder der nach § 16 Absatz 5 verpflichteten Person nicht oder nicht rechtzeitig möglich ist; die dritte Person ist in entsprechender Anwendung von § 16 Absatz 2 Satz 3 und 4 zur Auskunft verpflichtet.\n(3) Die in Absatz 1 genannten Personen können durch das Gesundheitsamt vorgeladen werden. Sie können durch das Gesundheitsamt verpflichtet werden,\n(4) Den Ärzten des Gesundheitsamtes und dessen ärztlichen Beauftragten ist vom Gewahrsamsinhaber die Untersuchung der in Absatz 1 genannten Verstorbenen zu gestatten. Die zuständige Behörde soll gegenüber dem Gewahrsamsinhaber die innere Leichenschau anordnen, wenn dies vom Gesundheitsamt für erforderlich gehalten wird.\n(5) Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) werden insoweit eingeschränkt.\n§ 25 Abs. 1: Baden-Württemberg - Abweichung durch § 60 Abs. 4 Polizeigesetz (PolG BW) idF d. G v. 20.11.2012 GBl. BW 2012, 625 mWv 29.11.2012 (vgl. BGBl. I 2012, 2726)"}