{"id":"27","heading":"Gegenseitige Unterrichtung","text":"(1) Das Gesundheitsamt unterrichtet insbesondere in den Fällen des § 25 Absatz 1 unverzüglich andere Gesundheitsämter oder die zuständigen Behörden und Stellen nach den §§ 54 bis 54b, deren Aufgaben nach diesem Gesetz berührt sind, und übermittelt ihnen die zur Erfüllung von deren Aufgaben erforderlichen Angaben, sofern ihm die Angaben vorliegen. Die zuständigen Behörden und Stellen nach den §§ 54 bis 54b unterrichten das Gesundheitsamt, wenn dessen Aufgaben nach diesem Gesetz berührt sind, und übermitteln diesem die zur Erfüllung von dessen Aufgaben erforderlichen Angaben, soweit ihnen die Angaben vorliegen.\n(2) Das Gesundheitsamt unterrichtet unverzüglich die für die Überwachung nach § 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuchs örtlich zuständige Lebensmittelüberwachungsbehörde, wenn auf Grund von Tatsachen feststeht oder der Verdacht besteht,\n(3) Das Gesundheitsamt unterrichtet unverzüglich die nach § 4 Absatz 1 des Tiergesundheitsgesetzes zuständige Behörde, wenn\n(4) Das Gesundheitsamt unterrichtet unverzüglich die für den Immissionsschutz zuständige Behörde, wenn im Fall einer örtlichen oder zeitlichen Häufung von Infektionen mit Legionella sp. der Verdacht besteht, dass Krankheitserreger durch Aerosole in der Außenluft auf den Menschen übertragen wurden. Das Gesundheitsamt übermittelt der für den Immissionsschutz zuständigen Behörde Angaben zu den wahrscheinlichen Orten und Zeitpunkten der Infektionen, sofern ihm die Angaben vorliegen.\n(5) Das Gesundheitsamt unterrichtet unverzüglich die zuständige Landesbehörde, wenn der Verdacht besteht, dass ein Arzneimittel die Quelle einer Infektion ist. Das Gesundheitsamt übermittelt der zuständigen Landesbehörde alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers und die Chargenbezeichnung. Über die betroffene Person sind ausschließlich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zuständige Behörde übermittelt die Angaben unverzüglich der nach § 77 des Arzneimittelgesetzes zuständigen Bundesoberbehörde. Die personenbezogenen Daten sind zu pseudonymisieren.\n(6) Steht auf Grund von Tatsachen fest oder besteht der Verdacht, dass jemand, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert ist, oder dass ein Verstorbener, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert war, nach dem vermuteten Zeitpunkt der Infektion Blut-, Organ-, Gewebe- oder Zellspender war, so hat das Gesundheitsamt, wenn es sich dabei um eine durch Blut, Blutprodukte, Organe, Gewebe oder Zellen übertragbare Krankheit oder Infektion handelt, die zuständigen Behörden von Bund und Ländern unverzüglich über den Befund oder Verdacht zu unterrichten. Es meldet dabei die ihm bekannt gewordenen Sachverhalte. Nach den Sätzen 1 und 2 hat es bei Spendern vermittlungspflichtiger Organe (§ 1a Nummer 2 des Transplantationsgesetzes) auch die nach § 11 des Transplantationsgesetzes errichtete oder bestimmte Koordinierungsstelle zu unterrichten, bei sonstigen Organ-, Gewebe- oder Zellspendern nach den Vorschriften des Transplantationsgesetzes die Einrichtung der medizinischen Versorgung, in der das Organ, das Gewebe oder die Zelle übertragen wurde oder übertragen werden soll, und die Gewebeeinrichtung, die das Gewebe oder die Zelle entnommen hat."}