{"id":"28","heading":"Schutzmaßnahmen","text":"(1) Werden Kranke, Krankheitsverdächtige, Ansteckungsverdächtige oder Ausscheider festgestellt oder ergibt sich, dass ein Verstorbener krank, krankheitsverdächtig oder Ausscheider war, so trifft die zuständige Behörde die notwendigen Schutzmaßnahmen, insbesondere die in den §§ 28a, 28b und 29 bis 31 genannten, soweit und solange es zur Verhinderung der Verbreitung übertragbarer Krankheiten erforderlich ist; sie kann insbesondere Personen verpflichten, den Ort, an dem sie sich befinden, nicht oder nur unter bestimmten Bedingungen zu verlassen oder von ihr bestimmte Orte oder öffentliche Orte nicht oder nur unter bestimmten Bedingungen zu betreten. Unter den Voraussetzungen von Satz 1 kann die zuständige Behörde Veranstaltungen oder sonstige Ansammlungen von Menschen beschränken oder verbieten und Badeanstalten oder in § 33 genannte Gemeinschaftseinrichtungen oder Teile davon schließen. Eine Heilbehandlung darf nicht angeordnet werden. Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Versammlungsfreiheit (Artikel 8 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) werden insoweit eingeschränkt.\n(2) Wird festgestellt, dass eine Person in einer Gemeinschaftseinrichtung an Masern erkrankt, dessen verdächtig oder ansteckungsverdächtig ist, kann die zuständige Behörde Personen, die weder einen Impfschutz, der den Empfehlungen der Ständigen Impfkommission entspricht, noch eine Immunität gegen Masern durch ärztliches Zeugnis nachweisen können, die in § 34 Absatz 1 Satz 1 und 2 genannten Verbote erteilen, bis eine Weiterverbreitung der Krankheit in der Gemeinschaftseinrichtung nicht mehr zu befürchten ist.\n(3) Für Maßnahmen nach den Absätzen 1 und 2 gilt § 16 Abs. 5 bis 8, für ihre Überwachung außerdem § 16 Abs. 2 entsprechend."}