{"id":"28a","heading":"Besondere Schutzmaßnahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) bei epidemischer Lage von nationaler Tragweite","text":"(1) Notwendige Schutzmaßnahmen im Sinne des § 28 Absatz 1 Satz 1 und 2 zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) können für die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach § 5 Absatz 1 Satz 1 durch den Deutschen Bundestag insbesondere sein\n(2) Die Anordnung der folgenden Schutzmaßnahmen nach Absatz 1 in Verbindung mit § 28 Absatz 1 ist nur zulässig, soweit auch bei Berücksichtigung aller bisher getroffenen anderen Schutzmaßnahmen eine wirksame Eindämmung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erheblich gefährdet wäre:\n(3) Entscheidungen über Schutzmaßnahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) nach Absatz 1 in Verbindung mit § 28 Absatz 1, nach § 28 Absatz 1 Satz 1 und 2 und den §§ 29 bis 32 sind insbesondere an dem Schutz von Leben und Gesundheit und der Funktionsfähigkeit des Gesundheitssystems auszurichten; dabei sind absehbare Änderungen des Infektionsgeschehens durch ansteckendere, das Gesundheitssystem stärker belastende Virusvarianten zu berücksichtigen. Zum präventiven Infektionsschutz können insbesondere die in Absatz 1 Nummer 1, 2, 3, 5 und 18 genannten Schutzmaßnahmen ergriffen werden. Weitergehende Schutzmaßnahmen sollen unter Berücksichtigung des jeweiligen regionalen und überregionalen Infektionsgeschehens mit dem Ziel getroffen werden, eine drohende Überlastung der regionalen und überregionalen stationären Versorgung zu vermeiden. Wesentlicher Maßstab für die weitergehenden Schutzmaßnahmen ist insbesondere die Anzahl der in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) in ein Krankenhaus aufgenommenen Personen je 100 000 Einwohner innerhalb von sieben Tagen. Weitere Indikatoren wie die unter infektionsepidemiologischen Aspekten differenzierte Anzahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 je 100 000 Einwohner innerhalb von sieben Tagen, die verfügbaren intensivmedizinischen Behandlungskapazitäten und die Anzahl der gegen die Coronavirus-Krankheit-2019 (COVID-19) geimpften Personen sollen bei der Bewertung des Infektionsgeschehens berücksichtigt werden. Die Landesregierungen können im Rahmen der Festlegung der Schutzmaßnahmen unter Berücksichtigung der jeweiligen stationären Versorgungskapazitäten in einer Rechtsverordnung nach § 32 Schwellenwerte für die Indikatoren nach den Sätzen 4 und 5 festsetzen; entsprechend können die Schutzmaßnahmen innerhalb eines Landes regional differenziert werden. Das Robert Koch-Institut veröffentlicht im Internet unter https://www.rki.de/covid-19-trends werktäglich nach Altersgruppen differenzierte und mindestens auf einzelne Länder und auf das Bundesgebiet bezogene Daten zu Indikatoren nach den Sätzen 4 und 5. Die Länder können die Indikatoren nach den Sätzen 4 und 5 landesweit oder regional differenziert auch statt bezogen auf 100 000 Einwohner bezogen auf das Land oder die jeweilige Region als Maßstab verwenden.\n(4) Im Rahmen der Kontaktdatenerhebung nach Absatz 1 Nummer 18 dürfen von den Verantwortlichen nur personenbezogene Angaben sowie Angaben zum Zeitraum und zum Ort des Aufenthaltes erhoben und verarbeitet werden, soweit dies zur Nachverfolgung von Kontaktpersonen zwingend notwendig ist. Die Verantwortlichen haben sicherzustellen, dass eine Kenntnisnahme der erfassten Daten durch Unbefugte ausgeschlossen ist. Die Daten dürfen nicht zu einem anderen Zweck als der Aushändigung auf Anforderung an die nach Landesrecht für die Erhebung der Daten zuständigen Stellen verwendet werden und sind vier Wochen nach Erhebung zu löschen. Die zuständigen Stellen nach Satz 3 sind berechtigt, die erhobenen Daten anzufordern, soweit dies zur Kontaktnachverfolgung nach § 25 Absatz 1 erforderlich ist. Die Verantwortlichen nach Satz 1 sind in diesen Fällen verpflichtet, den zuständigen Stellen nach Satz 3 die erhobenen Daten zu übermitteln. Eine Weitergabe der übermittelten Daten durch die zuständigen Stellen nach Satz 3 oder eine Weiterverwendung durch diese zu anderen Zwecken als der Kontaktnachverfolgung ist ausgeschlossen. Die den zuständigen Stellen nach Satz 3 übermittelten Daten sind von diesen unverzüglich irreversibel zu löschen, sobald die Daten für die Kontaktnachverfolgung nicht mehr benötigt werden.\n(5) Rechtsverordnungen, die nach § 32 in Verbindung mit § 28 Absatz 1 und § 28a Absatz 1 erlassen werden, sind mit einer allgemeinen Begründung zu versehen und zeitlich zu befristen. Die Geltungsdauer beträgt grundsätzlich vier Wochen; sie kann verlängert werden.\n(6) Schutzmaßnahmen nach Absatz 1 in Verbindung mit § 28 Absatz 1, nach § 28 Absatz 1 Satz 1 und 2 und nach den §§ 29 bis 31 können auch kumulativ angeordnet werden, soweit und solange es für eine wirksame Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erforderlich ist. Bei Entscheidungen über Schutzmaßnahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) sind soziale, gesellschaftliche und wirtschaftliche Auswirkungen auf den Einzelnen und die Allgemeinheit einzubeziehen und zu berücksichtigen, soweit dies mit dem Ziel einer wirksamen Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) vereinbar ist. Einzelne soziale, gesellschaftliche oder wirtschaftliche Bereiche, die für die Allgemeinheit von besonderer Bedeutung sind, können von den Schutzmaßnahmen ausgenommen werden, soweit ihre Einbeziehung zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) nicht zwingend erforderlich ist.\n(7) - (10) (weggefallen)"}