{"id":"28b","heading":"Besondere Schutzmaßnahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) unabhängig von einer epidemischen Lage von nationaler Tragweite bei saisonal hoher Dynamik","text":"(1) Unabhängig von einer durch den Deutschen Bundestag nach § 5 Absatz 1 Satz 1 festgestellten epidemischen Lage von nationaler Tragweite gilt zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Gewährleistung der Funktionsfähigkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023:\n(2) Soweit dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Gewährleistung der Funktionsfähigkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen erforderlich ist, können in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 folgende Maßnahmen notwendige Schutzmaßnahmen im Sinne des § 28 Absatz 1 Satz 1 und 2 sein:\n(3) Soweit dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Aufrechterhaltung eines geregelten Präsenz-Unterrichtsbetriebs erforderlich ist, kann in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 für folgende Personen die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) eine notwendige Schutzmaßnahme im Sinne des § 28 Absatz 1 Satz 1 und 2 sein:\n(4) Unabhängig von einer durch den Deutschen Bundestag nach § 5 Absatz 1 Satz 1 festgestellten epidemischen Lage von nationaler Tragweite können in einem Land oder in einer oder mehreren konkret zu benennenden Gebietskörperschaften eines Landes in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 zusätzlich zu den in den Absätzen 2 und 3 genannten Maßnahmen folgende Maßnahmen notwendige Schutzmaßnahmen im Sinne des § 28 Absatz 1 Satz 1 und 2 sein, sofern in dem Land oder in der oder den konkret zu benennenden Gebietskörperschaften eine konkrete Gefahr für die Funktionsfähigkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen besteht und das Parlament des betroffenen Landes dies für das Land oder eine oder mehrere konkret zu benennende Gebietskörperschaften festgestellt hat:\n(5) Rechtsverordnungen, die nach § 32 in Verbindung mit § 28 Absatz 1 und den Absätzen 2 bis 4 erlassen werden, sind mit einer allgemeinen Begründung zu versehen. Schutzmaßnahmen nach den Absätzen 2 bis 4 in Verbindung mit § 28 Absatz 1 und nach § 28 Absatz 1 Satz 1 und 2 und nach den §§ 29 bis 31 können jeweils auch kumulativ angeordnet werden. Individuelle Schutzmaßnahmen gegenüber Kranken, Krankheitsverdächtigen, Ansteckungsverdächtigen oder Ausscheidern nach § 28 Absatz 1 Satz 1 sowie die Schließung von Einrichtungen und Betrieben im Einzelfall nach § 28 Absatz 1 Satz 1 und 2 bleiben unberührt. Bei Entscheidungen über Schutzmaßnahmen sind soziale, gesellschaftliche und wirtschaftliche Auswirkungen auf den Einzelnen und die Allgemeinheit einzubeziehen und zu berücksichtigen, soweit dies mit der Erreichung der in Absatz 6 genannten Ziele vereinbar ist. Die besonderen Belange von Kindern und Jugendlichen sind zu berücksichtigen.\n(6) Entscheidungen über Schutzmaßnahmen nach den Absätzen 2 bis 4 sind insbesondere am Schutz von Leben und Gesundheit durch Verhinderung einer Vielzahl schwerer Krankheitsverläufe, am Schutz vulnerabler Personengruppen und der Funktionsfähigkeit des Gesundheitssystems und der sonstigen Kritischen Infrastrukturen auszurichten.\n(7) Eine konkrete Gefahr für die Funktionsfähigkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen besteht, wenn aufgrund eines besonders starken Anstiegs von Indikatoren nach Satz 2 erster Halbsatz oder deren Stagnation auf einem sehr hohen Niveau oder bei einem versorgungsrelevanten Rückgang der stationären Kapazitäten davon auszugehen ist, dass es im Gesundheitssystem oder in den sonstigen Kritischen Infrastrukturen zu einem schwerwiegenden Sach- oder Personalmangel oder einer Überlastung der Kapazitäten kommt. Indikatoren hierfür sind das Abwassermonitoring, die Anzahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 je 100 000 Einwohner innerhalb von sieben Tagen, die Surveillance-Systeme des Robert Koch-Instituts für respiratorische Atemwegserkrankungen, die Anzahl der in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) in einem Krankenhaus aufgenommenen Personen je 100 000 Einwohner innerhalb von sieben Tagen; ebenso sind die verfügbaren stationären Versorgungskapazitäten zu berücksichtigen. Absehbare Änderungen des Infektionsgeschehens durch ansteckendere, das Gesundheitssystem stärker belastende Virusvarianten sind zu berücksichtigen. Die Landesregierungen können im Rahmen der Festlegung der Schutzmaßnahmen nach den Absätzen 2 bis 4 in einer Rechtsverordnung nach § 32 Schwellenwerte für die Indikatoren nach Satz 2 festsetzen; entsprechend können die Schutzmaßnahmen innerhalb eines Landes regional differenziert werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf andere Stellen übertragen.\n(8) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates"}