{"id":"30","heading":"Absonderung","text":"(1) Die zuständige Behörde hat anzuordnen, dass Personen, die an Lungenpest oder an von Mensch zu Mensch übertragbarem hämorrhagischem Fieber erkrankt oder dessen verdächtig sind, unverzüglich in einem Krankenhaus oder einer für diese Krankheiten geeigneten Einrichtung abgesondert werden. Bei sonstigen Kranken sowie Krankheitsverdächtigen, Ansteckungsverdächtigen und Ausscheidern kann angeordnet werden, dass sie in einem geeigneten Krankenhaus oder in sonst geeigneter Weise abgesondert werden, bei Ausscheidern jedoch nur, wenn sie andere Schutzmaßnahmen nicht befolgen, befolgen können oder befolgen würden und dadurch ihre Umgebung gefährden.\n(2) Kommt der Betroffene den seine Absonderung betreffenden Anordnungen nicht nach oder ist nach seinem bisherigen Verhalten anzunehmen, dass er solchen Anordnungen nicht ausreichend Folge leisten wird, so ist er zwangsweise durch Unterbringung in einem abgeschlossenen Krankenhaus oder einem abgeschlossenen Teil eines Krankenhauses abzusondern. Ansteckungsverdächtige und Ausscheider können auch in einer anderen geeigneten abgeschlossenen Einrichtung abgesondert werden. Das Grundrecht der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) kann insoweit eingeschränkt werden. Buch 7 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.\n(3) Der Abgesonderte hat die Anordnungen des Krankenhauses oder der sonstigen Absonderungseinrichtung zu befolgen und die Maßnahmen zu dulden, die der Aufrechterhaltung eines ordnungsgemäßen Betriebs der Einrichtung oder der Sicherung des Unterbringungszwecks dienen. Insbesondere dürfen ihm Gegenstände, die unmittelbar oder mittelbar einem Entweichen dienen können, abgenommen und bis zu seiner Entlassung anderweitig verwahrt werden. Für ihn eingehende oder von ihm ausgehende Pakete und schriftliche Mitteilungen können in seinem Beisein geöffnet und zurückgehalten werden, soweit dies zur Sicherung des Unterbringungszwecks erforderlich ist. Die bei der Absonderung erhobenen personenbezogenen Daten sowie die über Pakete und schriftliche Mitteilungen gewonnenen Erkenntnisse dürfen nur für Zwecke dieses Gesetzes verarbeitet werden. Postsendungen von Gerichten, Behörden, gesetzlichen Vertretern, Rechtsanwälten, Notaren oder Seelsorgern dürfen weder geöffnet noch zurückgehalten werden; Postsendungen an solche Stellen oder Personen dürfen nur geöffnet und zurückgehalten werden, soweit dies zum Zwecke der Entseuchung notwendig ist. Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 Grundgesetz), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) und das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 Grundgesetz) werden insoweit eingeschränkt.\n(4) Der behandelnde Arzt und die zur Pflege bestimmten Personen haben freien Zutritt zu abgesonderten Personen. Dem Seelsorger oder Urkundspersonen muss, anderen Personen kann der behandelnde Arzt den Zutritt unter Auferlegung der erforderlichen Verhaltensmaßregeln gestatten.\n(5) Die Träger der Einrichtungen haben dafür zu sorgen, dass das eingesetzte Personal sowie die weiteren gefährdeten Personen den erforderlichen Impfschutz oder eine spezifische Prophylaxe erhalten.\n(6) Die Länder haben dafür Sorge zu tragen, dass die nach Absatz 1 Satz 1 notwendigen Räume, Einrichtungen und Transportmittel zur Verfügung stehen.\n(7) Die zuständigen Gebietskörperschaften haben dafür zu sorgen, dass die nach Absatz 1 Satz 2 und Absatz 2 notwendigen Räume, Einrichtungen und Transportmittel sowie das erforderliche Personal zur Durchführung von Absonderungsmaßnahmen außerhalb der Wohnung zur Verfügung stehen. Die Räume und Einrichtungen zur Absonderung nach Absatz 2 sind nötigenfalls von den Ländern zu schaffen und zu unterhalten."}