{"id":"34","heading":"Gesundheitliche Anforderungen, Mitwirkungspflichten, Aufgaben des Gesundheitsamtes","text":"(1) Personen, die an\n(2) Ausscheider von\n(3) Absatz 1 Satz 1 und 2 gilt entsprechend für Personen, in deren Wohngemeinschaft nach ärztlichem Urteil eine Erkrankung an oder ein Verdacht auf\n(4) Wenn die nach den Absätzen 1 bis 3 verpflichteten Personen geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt sind, so hat derjenige für die Einhaltung der diese Personen nach den Absätzen 1 bis 3 treffenden Verpflichtungen zu sorgen, dem die Sorge für diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Verpflichtungen nach den Absätzen 1 bis 3 betroffenen Person, soweit die Erfüllung dieser Verpflichtungen zu seinem Aufgabenkreis gehört.\n(5) Wenn einer der in den Absätzen 1, 2 oder 3 genannten Tatbestände bei den in Absatz 1 genannten Personen auftritt, so haben diese Personen oder in den Fällen des Absatzes 4 der Sorgeinhaber der Gemeinschaftseinrichtung hiervon unverzüglich Mitteilung zu machen. Die Leitung der Gemeinschaftseinrichtung hat jede Person, die in der Gemeinschaftseinrichtung neu betreut wird, oder deren Sorgeberechtigte über die Pflichten nach Satz 1 zu belehren.\n(5a) Personen, die in den in § 33 genannten Gemeinschaftseinrichtungen Lehr-, Erziehungs-, Pflege-, Aufsichts- oder sonstige regelmäßige Tätigkeiten ausüben und Kontakt mit den dort Betreuten haben, sind vor erstmaliger Aufnahme ihrer Tätigkeit und im Weiteren mindestens im Abstand von zwei Jahren von ihrem Arbeitgeber über die gesundheitlichen Anforderungen und Mitwirkungsverpflichtungen nach den Absätzen 1 bis 5 zu belehren. Über die Belehrung ist ein Protokoll zu erstellen, das beim Arbeitgeber für die Dauer von drei Jahren aufzubewahren ist. Die Sätze 1 und 2 finden für Dienstherren entsprechende Anwendung.\n(6) Werden Tatsachen bekannt, die das Vorliegen einer der in den Absätzen 1, 2 oder 3 aufgeführten Tatbestände annehmen lassen, so hat die Leitung der Gemeinschaftseinrichtung das Gesundheitsamt, in dessen Bezirk sich die Gemeinschaftseinrichtung befindet, unverzüglich zu benachrichtigen und krankheits- und personenbezogene Angaben zu machen. Dies gilt auch beim Auftreten von zwei oder mehr gleichartigen, schwerwiegenden Erkrankungen, wenn als deren Ursache Krankheitserreger anzunehmen sind. Eine Benachrichtigungspflicht besteht nicht, wenn der Leitung ein Nachweis darüber vorliegt, dass die Meldung des Sachverhalts nach § 6 bereits erfolgt ist.\n(7) Die zuständige Behörde kann im Einvernehmen mit dem Gesundheitsamt für die in § 33 genannten Einrichtungen Ausnahmen von dem Verbot nach Absatz 1, auch in Verbindung mit Absatz 3, zulassen, wenn Maßnahmen durchgeführt werden oder wurden, mit denen eine Übertragung der aufgeführten Erkrankungen oder der Verlausung verhütet werden kann.\n(8) Das Gesundheitsamt kann gegenüber der Leitung der Gemeinschaftseinrichtung anordnen, dass das Auftreten einer Erkrankung oder eines hierauf gerichteten Verdachtes ohne Hinweis auf die Person in der Gemeinschaftseinrichtung bekannt gegeben wird.\n(9) Wenn in Gemeinschaftseinrichtungen betreute Personen Krankheitserreger so in oder an sich tragen, dass im Einzelfall die Gefahr einer Weiterverbreitung besteht, kann die zuständige Behörde die notwendigen Schutzmaßnahmen anordnen.\n(10) Die Gesundheitsämter und die in § 33 genannten Gemeinschaftseinrichtungen sollen die betreuten Personen oder deren Sorgeberechtigte gemeinsam über die Bedeutung eines vollständigen, altersgemäßen, nach den Empfehlungen der Ständigen Impfkommission ausreichenden Impfschutzes und über die Prävention übertragbarer Krankheiten aufklären.\n(10a) Bei der Erstaufnahme in eine Kindertageseinrichtung haben die Personensorgeberechtigten gegenüber dieser einen schriftlichen Nachweis darüber zu erbringen, dass zeitnah vor der Aufnahme eine ärztliche Beratung in Bezug auf einen vollständigen, altersgemäßen, nach den Empfehlungen der Ständigen Impfkommission ausreichenden Impfschutz des Kindes erfolgt ist. Wenn der Nachweis nicht erbracht wird, benachrichtigt die Leitung der Kindertageseinrichtung das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, und übermittelt dem Gesundheitsamt personenbezogene Angaben. Das Gesundheitsamt kann die Personensorgeberechtigten zu einer Beratung laden. Weitergehende landesrechtliche Regelungen bleiben unberührt.\n(11) Bei Erstaufnahme in die erste Klasse einer allgemein bildenden Schule hat das Gesundheitsamt oder der von ihm beauftragte Arzt den Impfstatus zu erheben und die hierbei gewonnenen aggregierten und anonymisierten Daten über die oberste Landesgesundheitsbehörde dem Robert Koch-Institut zu übermitteln."}