{"id":"35","heading":"Infektionsschutz in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe, Verordnungsermächtigung","text":"(1) Folgende Einrichtungen und Unternehmen haben sicherzustellen, dass die nach dem Stand der medizinischen Wissenschaft und der Pflegewissenschaft erforderlichen Maßnahmen getroffen werden, um Infektionen zu verhüten und die Weiterverbreitung von Krankheitserregern zu vermeiden:\n(2) Soweit es zur Erfüllung von Verpflichtungen nach Absatz 1 in Bezug auf übertragbare Krankheiten erforderlich ist, darf der Arbeitgeber personenbezogene Daten eines Beschäftigten über dessen Impf- und Serostatus verarbeiten, um über die Begründung eines Beschäftigungsverhältnisses oder über die Art und Weise einer Beschäftigung zu entscheiden. Dies gilt nicht in Bezug auf übertragbare Krankheiten, die im Rahmen einer leitliniengerechten Behandlung nach dem Stand der medizinischen Wissenschaft nicht mehr übertragen werden können. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend. Die Bestimmungen des allgemeinen Datenschutzrechts bleiben unberührt.\n(3) Die Landesregierungen haben durch Rechtsverordnung für die in Absatz 1 Satz 1 Nummer 1 genannten Einrichtungen die jeweils erforderlichen Maßnahmen zur Verhütung, Erkennung, Erfassung und Bekämpfung von übertragbaren Krankheiten zu regeln. Dabei sind insbesondere Regelungen zu treffen über\n(4) Die Leiter von in Absatz 1 Satz 1 Nummer 1 und 2 genannten Einrichtungen haben das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, unverzüglich zu benachrichtigen und die nach diesem Gesetz erforderlichen krankheits- und personenbezogenen Angaben zu machen, wenn eine in der Einrichtung tätige oder untergebrachte Person an Skabies erkrankt ist oder bei ihr der Verdacht besteht, dass sie an Skabies erkrankt ist.\n(5) Personen, die in einer in Absatz 1 Satz 1 Nummer 1 und 2 genannten Einrichtung aufgenommen werden sollen, haben der Leitung der Einrichtung vor oder unverzüglich nach ihrer Aufnahme ein ärztliches Zeugnis darüber vorzulegen, dass bei ihnen keine Anhaltspunkte für das Vorliegen einer ansteckungsfähigen Lungentuberkulose vorhanden sind. Bei der erstmaligen Aufnahme darf die Erhebung der Befunde, die dem ärztlichen Zeugnis zugrunde liegt, nicht länger als sechs Monate zurückliegen, bei einer erneuten Aufnahme darf sie nicht länger als zwölf Monate zurückliegen.\n(6) Die in Absatz 1 Satz 1 Nummer 1 und 2 genannten voll- und teilstationären Einrichtungen, die zugelassene Pflegeeinrichtungen im Sinne von § 72 des Elften Buches Sozialgesetzbuch sind, sind verpflichtet, dem Robert Koch-Institut monatlich Angaben zum Anteil der Personen, die gegen das Coronavirus SARS-CoV-2 geimpft sind, jeweils bezogen auf die Personen, die in der Einrichtung beschäftigt sind oder behandelt, betreut oder gepflegt werden oder untergebracht sind, in anonymisierter Form zu übermitteln. Haben sich die nach Satz 1 zu übermittelnden Angaben in einem Monat gegenüber dem Vormonat nicht geändert, übermittelt die Einrichtung die vereinfachte Meldung, dass keine Änderungen im Vergleich zum Vormonat vorliegen. In diesen Fällen werden die Daten des Vormonats durch das Robert Koch-Institut fortgeschrieben. Soweit es zur Erfüllung der Pflichten nach den Sätzen 1 und 2 erforderlich ist, darf die Leitung der in Satz 1 genannten Einrichtungen zu diesem Zweck personenbezogene Daten einschließlich Daten zum Impfstatus in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) verarbeiten. Die Daten nach Satz 4 dürfen auch zur Beurteilung der Gefährdungslage in der Einrichtung im Hinblick auf die Coronavirus-Krankheit-2019 (COVID-19) verarbeitet werden, solange und soweit dies erforderlich ist. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend. Bestehen zum Zeitpunkt des Inkrafttretens dieser Regelung bereits landesrechtliche Meldeverfahren, die auf bisherigem Bundesrecht beruhen und die zu den durch das Robert Koch-Institut nach Satz 1 zu erhebenden Daten anschlussfähig sind, bleiben die landesrechtlichen Meldeverfahren von der Änderung unberührt, wenn die Länder nach Kreisen und kreisfreien Städten aufgeschlüsselte Daten direkt an das Robert Koch-Institut übermitteln; insoweit entfällt die Meldepflicht nach Satz 1. Das Robert Koch-Institut führt die ihm übermittelten Daten zusammen und übermittelt sie monatlich in anonymisierter Form dem Bundesministerium für Gesundheit sowie den Ländern bezogen auf Länder- und Kreisebene. Die nach den Sätzen 4 und 5 erhobenen Daten sind spätestens am Ende des sechsten Monats nach ihrer Erhebung zu löschen; die Bestimmungen des allgemeinen Datenschutzrechts bleiben unberührt. Die nach Satz 1 zu übermittelnden Angaben werden letztmalig für den Monat April 2023 erhoben."}