{"id":"36","heading":"Infektionsschutz bei bestimmten Einrichtungen, Unternehmen und Personen; Verordnungsermächtigung","text":"(1) Folgende Einrichtungen und Unternehmen müssen in Hygieneplänen innerbetriebliche Verfahrensweisen zur Infektionshygiene festlegen und unterliegen der infektionshygienischen Überwachung durch das Gesundheitsamt:\n(2) Einrichtungen und Unternehmen, bei denen die Möglichkeit besteht, dass durch Tätigkeiten am Menschen durch Blut Krankheitserreger übertragen werden, sowie Gemeinschaftseinrichtungen nach § 33 Nummer 2 können durch das Gesundheitsamt infektionshygienisch überwacht werden.\n(3) Sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 eine epidemische Lage von nationaler Tragweite festgestellt hat und unabhängig davon bis zum Ablauf des 30. Juni 2022 darf der Arbeitgeber, soweit dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erforderlich ist, in den in den Absätzen 1 und 2 genannten Einrichtungen und Unternehmen personenbezogene Daten eines Beschäftigten über dessen Impf- und Serostatus in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) verarbeiten, um über die Begründung eines Beschäftigungsverhältnisses oder über die Art und Weise einer Beschäftigung zu entscheiden. Im Übrigen gelten die Bestimmungen des allgemeinen Datenschutzrechts.\n(3a) Die Leiter von in Absatz 1 Nummer 2 bis 6 genannten Einrichtungen haben das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, unverzüglich zu benachrichtigen und die nach diesem Gesetz erforderlichen krankheits- und personenbezogenen Angaben zu machen, wenn eine in der Einrichtung tätige oder untergebrachte Person an Skabies erkrankt ist oder bei ihr der Verdacht besteht, dass sie an Skabies erkrankt ist.\n(4) Personen, die in eine Einrichtung nach Absatz 1 Nummer 2 bis 4 aufgenommen werden sollen, haben der Leitung der Einrichtung vor oder unverzüglich nach ihrer Aufnahme ein ärztliches Zeugnis darüber vorzulegen, dass bei ihnen keine Anhaltspunkte für das Vorliegen einer ansteckungsfähigen Lungentuberkulose vorhanden sind. Bei der erstmaligen Aufnahme darf die Erhebung der Befunde, die dem ärztlichen Zeugnis zugrunde liegt, nicht länger als sechs Monate zurückliegen, bei einer erneuten Aufnahme darf sie nicht länger als zwölf Monate zurückliegen. Bei Personen, die in eine Einrichtung nach Absatz 1 Nummer 4 aufgenommen werden sollen, muss sich das Zeugnis auf eine im Geltungsbereich dieses Gesetzes erstellte Röntgenaufnahme der Lunge oder auf andere von der obersten Landesgesundheitsbehörde oder der von ihr bestimmten Stelle zugelassene Befunde stützen. Bei Personen, die das 15. Lebensjahr noch nicht vollendet haben, sowie bei Schwangeren ist von der Röntgenaufnahme abzusehen; stattdessen ist ein ärztliches Zeugnis vorzulegen, dass nach sonstigen Befunden eine ansteckungsfähige Lungentuberkulose nicht zu befürchten ist. § 34 Absatz 4 gilt entsprechend. Satz 1 gilt nicht für Obdachlose, die weniger als drei Tage in eine Einrichtung nach Absatz 1 Nummer 3 aufgenommen werden.\n(5) Personen, die in eine Einrichtung nach Absatz 1 Nummer 4 aufgenommen werden sollen, sind verpflichtet, eine ärztliche Untersuchung auf Ausschluss einer ansteckungsfähigen Lungentuberkulose einschließlich einer Röntgenaufnahme der Atmungsorgane zu dulden. Dies gilt nicht, wenn die betroffenen Personen ein ärztliches Zeugnis nach Absatz 4 vorlegen oder unmittelbar vor ihrer Aufnahme in einer anderen Einrichtung nach Absatz 1 Nummer 4 untergebracht waren und die entsprechenden Untersuchungen bereits dort durchgeführt wurden. Personen, die in eine Justizvollzugsanstalt aufgenommen werden, sind verpflichtet, eine ärztliche Untersuchung auf übertragbare Krankheiten einschließlich einer Röntgenaufnahme der Lunge zu dulden. Für Untersuchungen nach den Sätzen 1 und 3 gilt Absatz 4 Satz 4 entsprechend. Widerspruch und Anfechtungsklage gegen Anordnungen nach den Sätzen 1 und 3 haben keine aufschiebende Wirkung.\n(6) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung festzulegen, dass Personen, die nach dem 31. Dezember 2018 in die Bundesrepublik Deutschland eingereist sind und die auf Grund ihrer Herkunft oder ihrer Lebenssituation wahrscheinlich einem erhöhten Infektionsrisiko für bestimmte bedrohliche übertragbare Krankheiten ausgesetzt waren, nach ihrer Einreise ein ärztliches Zeugnis darüber vorzulegen haben, dass bei ihnen keine Anhaltspunkte für das Vorliegen solcher bedrohlicher übertragbarer Krankheiten vorhanden sind, sofern dies zum Schutz der Bevölkerung vor einer Gefährdung durch bedrohliche übertragbare Krankheiten erforderlich ist; § 34 Absatz 4 gilt entsprechend. Personen, die kein auf Grund der Rechtsverordnung erforderliches ärztliches Zeugnis vorlegen, sind verpflichtet, eine ärztliche Untersuchung auf Ausschluss bedrohlicher übertragbarer Krankheiten im Sinne des Satzes 1 zu dulden; Absatz 5 Satz 5 gilt entsprechend. In der Rechtsverordnung nach Satz 1 ist zu bestimmen:\n(7) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, dass Personen, die in die Bundesrepublik Deutschland einreisen wollen oder eingereist sind und die wahrscheinlich einem erhöhten Infektionsrisiko für eine bestimmte bedrohliche übertragbare Krankheit ausgesetzt waren, vor oder nach ihrer Einreise ein ärztliches Zeugnis darüber vorzulegen haben, dass bei ihnen keine Anhaltspunkte für das Vorliegen einer solchen bedrohlichen übertragbaren Krankheit vorhanden sind, sofern dies zum Schutz der Bevölkerung vor einer Gefährdung durch bedrohliche übertragbare Krankheiten erforderlich ist; § 34 Absatz 4 gilt entsprechend. Personen, die kein auf Grund der Rechtsverordnung erforderliches ärztliches Zeugnis vorlegen, sind verpflichtet, eine ärztliche Untersuchung auf Ausschluss einer bedrohlichen übertragbaren Krankheit im Sinne des Satzes 1 zu dulden; Absatz 5 Satz 5 gilt entsprechend. In der Rechtsverordnung können nähere Einzelheiten insbesondere zu den betroffenen Personengruppen und zu den Anforderungen an das ärztliche Zeugnis nach Satz 1 und zu der ärztlichen Untersuchung nach Satz 2 bestimmt werden. Das Robert Koch-Institut kann zu den Einzelheiten nach Satz 3 Empfehlungen abgeben. In dringenden Fällen kann zum Schutz der Bevölkerung die Rechtsverordnung ohne Zustimmung des Bundesrates erlassen werden. Eine auf der Grundlage des Satzes 5 erlassene Verordnung tritt ein Jahr nach ihrem Inkrafttreten außer Kraft; ihre Geltungsdauer kann mit Zustimmung des Bundesrates verlängert werden.\n(8) Die Bundesregierung wird, sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 eine epidemische Lage von nationaler Tragweite festgestellt hat, ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass Personen, die in die Bundesrepublik Deutschland einreisen wollen oder eingereist sind und bei denen die Möglichkeit besteht, dass sie einem erhöhten Infektionsrisiko für die Krankheit ausgesetzt waren, die zur Feststellung der epidemischen Lage von nationaler Tragweite geführt hat, insbesondere, weil sie sich in einem entsprechenden Risikogebiet aufgehalten haben, ausschließlich zur Feststellung und Verhinderung der Verbreitung dieser Krankheit verpflichtet sind,\n(9) Das Robert Koch-Institut richtet für die Zwecke des Absatzes 8 Satz 1 ein elektronisches Melde- und Informationssystem ein und ist verantwortlich für dessen technischen Betrieb. Das Robert Koch-Institut kann einen IT-Dienstleister mit der technischen Umsetzung beauftragen. Die aufgrund einer Rechtsverordnung nach Absatz 8 Satz 1 erhobenen Daten dürfen von der zuständigen Behörde nur für Zwecke der Erfüllung und Überwachung der Verpflichtungen, die sich aus der Rechtsverordnung nach Absatz 8 Satz 1 ergeben, und der Kontaktnachverfolgung verarbeitet werden. Sie sind spätestens 14 Tage nach dem mitgeteilten Datum der Einreise der jeweils betroffenen Person zu löschen. Eine Übermittlung der auf Grund einer Rechtsverordnung nach Absatz 8 Satz 1 Nummer 2 erhobenen Daten durch die zuständigen Behörden an andere Stellen oder eine Weiterverwendung dieser Daten durch die zuständigen Behörden zu anderen als den in Satz 3 genannten Zwecken ist unzulässig.\n(10) Die Bundesregierung wird, sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 eine epidemische Lage von nationaler Tragweite festgestellt hat, ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen,\n(11) Die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden können anlässlich der grenzpolizeilichen Aufgabenwahrnehmung als unterstützende Behörde nach Absatz 10 Satz 1 Nummer 1 stichprobenhaft von den in der Rechtsverordnung nach Absatz 8 Satz 1 genannten Personen verlangen, dass sie ihnen die in Absatz 10 Satz 1 Nummer 1 Buchstabe a bis c genannten Nachweise oder Dokumente vorlegen oder ihnen Auskunft nach Absatz 10 Satz 1 Nummer 1 Buchstabe d erteilen. Die unterstützenden Behörden nach Absatz 10 Satz 1 Nummer 1 unterrichten bei Kenntnis unverzüglich die zuständigen Behörden über die Einreise der in der Rechtsverordnung nach Absatz 8 Satz 1 genannten Personen, soweit diese ihren den unterstützenden Behörden gegenüber bestehenden in der Rechtsverordnung nach Absatz 10 Satz 1 Nummer 1 festgelegten Verpflichtungen bei der Einreise nicht nachkommen. Zu diesem Zweck dürfen bei den in der Rechtsverordnung nach Absatz 8 Satz 1 genannten Personen ihre personenbezogenen Angaben, Angaben zu ihren Aufenthaltsorten bis zu zehn Tage vor und nach der Einreise und Angaben zu dem von ihnen genutzten Reisemittel erhoben und der zuständigen Behörde übermittelt werden. Die Sätze 1 bis 3 gelten in Bezug auf die in der Rechtsverordnung nach Absatz 10 Satz 1 Nummer 1a genannten Personen mit den Maßgaben entsprechend, dass nur die in Absatz 10 Satz 1 Nummer 1a genannten Nachweise oder Dokumente vorgelegt werden müssen und nur die personenbezogenen Angaben erhoben und übermittelt werden dürfen. Die nach § 71 Absatz 1 Satz 1 des Aufenthaltsgesetzes zuständigen Behörden und die unterstützenden Behörden nach Absatz 10 Satz 1 Nummer 1 unterrichten bei Kenntnis unverzüglich die zuständigen Behörden über die Einreise der in der Rechtsverordnung nach Absatz 6 Satz 1 oder nach Absatz 7 Satz 1 genannten Personen. Zu diesem Zweck dürfen bei diesen Personen ihre personenbezogenen Angaben erhoben und der zuständigen Behörde übermittelt werden. Die von den Behörden nach den Sätzen 1, 3, 4 und 6 erhobenen Daten dürfen mit den Daten vorgelegter Reisedokumente abgeglichen werden.\n(12) Eine aufgrund des Absatzes 8 Satz 1 oder des Absatzes 10 Satz 1 erlassene Rechtsverordnung tritt spätestens am 7. April 2023 außer Kraft. Bis zu ihrem Außerkrafttreten kann eine aufgrund des Absatzes 8 Satz 1 oder des Absatzes 10 Satz 1 erlassene Rechtsverordnung auch nach Aufhebung der epidemischen Lage von nationaler Tragweite geändert werden.\n(13) Durch die Absätze 4 bis 8 und 10 werden die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Freizügigkeit der Person (Artikel 11 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) eingeschränkt."}