{"id":"4","heading":"Aufgaben des Robert Koch-Institutes","text":"(1) Das Robert Koch-Institut ist die nationale Behörde zur Vorbeugung übertragbarer Krankheiten sowie zur frühzeitigen Erkennung und Verhinderung der Weiterverbreitung von Infektionen. Dies schließt die Entwicklung und Durchführung epidemiologischer und laborgestützter Analysen sowie Forschung zu Ursache, Diagnostik und Prävention übertragbarer Krankheiten ein. Es arbeitet mit den jeweils zuständigen Bundesbehörden, den zuständigen Landesbehörden, den nationalen Referenzzentren, weiteren wissenschaftlichen Einrichtungen und Fachgesellschaften zusammen. Auf dem Gebiet der Zoonosen und mikrobiell bedingten Lebensmittelvergiftungen sind das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit, das Bundesinstitut für Risikobewertung, sofern es sich um Aufgaben der Risikobewertung handelt, und das Friedrich-Loeffler-Institut zu beteiligen. Auf Ersuchen der zuständigen obersten Landesgesundheitsbehörde kann das Robert Koch-Institut den zuständigen Stellen bei Maßnahmen zur Überwachung, Verhütung und Bekämpfung von bedrohlichen übertragbaren Krankheiten, auf Ersuchen mehrerer zuständiger oberster Landesgesundheitsbehörden auch länderübergreifend, Amtshilfe leisten. Soweit es zur Erfüllung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten. Beim Robert Koch-Institut wird eine Kontaktstelle für den öffentlichen Gesundheitsdienst der Länder eingerichtet, die die Amtshilfe nach Satz 5 und die Zusammenarbeit mit den zuständigen Landesbehörden und die Zusammenarbeit bei der Umsetzung des elektronischen Melde- und Informationssystems nach § 14 innerhalb der vom gemeinsamen Planungsrat nach § 14 Absatz 1 Satz 8 getroffenen Leitlinien koordiniert.\n(1a) Das Bundesministerium für Gesundheit legt dem Deutschen Bundestag nach Beteiligung des Bundesrates bis spätestens zum 31. März 2021 einen Bericht zu den Erkenntnissen aus der durch das neuartige Coronavirus SARS-CoV-2 verursachten Epidemie vor. Der Bericht beinhaltet Vorschläge zur gesetzlichen, infrastrukturellen und personellen Stärkung des Robert Koch-Instituts sowie gegebenenfalls zusätzlicher Behörden zur Erreichung des Zwecks dieses Gesetzes.\n(2) Das Robert Koch-Institut\n(3) Das Robert Koch-Institut arbeitet zu den in § 1 Absatz 1 genannten Zwecken mit ausländischen Stellen und supranationalen Organisationen sowie mit der Weltgesundheitsorganisation und anderen internationalen Organisationen zusammen. Im Rahmen dieser Zusammenarbeit stärkt es deren Fähigkeiten, insbesondere einer möglichen grenzüberschreitenden Ausbreitung von übertragbaren Krankheiten vorzubeugen, entsprechende Gefahren frühzeitig zu erkennen und Maßnahmen zur Verhinderung einer möglichen grenzüberschreitenden Weiterverbreitung einzuleiten. Die Zusammenarbeit kann insbesondere eine dauerhafte wissenschaftliche Zusammenarbeit mit Einrichtungen in Partnerstaaten, die Ausbildung von Personal der Partnerstaaten sowie Unterstützungsleistungen im Bereich der epidemiologischen Lage- und Risikobewertung und des Krisenmanagements umfassen, auch verbunden mit dem Einsatz von Personal des Robert Koch-Institutes im Ausland. Soweit es zur Abwendung von Gefahren von Dritten und zum Schutz von unmittelbar Betroffenen im Rahmen der frühzeitigen Erkennung und Verhinderung der Weiterverbreitung von bedrohlichen übertragbaren Krankheiten, der Unterstützung bei der Ausbruchsuntersuchung und -bekämpfung, der Kontaktpersonennachverfolgung oder der medizinischen Evakuierung von Erkrankten und Ansteckungsverdächtigen erforderlich ist, darf das Robert Koch-Institut im Rahmen seiner Aufgaben nach den Sätzen 1 bis 3 personenbezogene Daten verarbeiten."}