{"id":"43","heading":"Belehrung, Bescheinigung des Gesundheitsamtes","text":"(1) Personen dürfen gewerbsmäßig die in § 42 Abs. 1 bezeichneten Tätigkeiten erstmalig nur dann ausüben und mit diesen Tätigkeiten erstmalig nur dann beschäftigt werden, wenn durch eine nicht mehr als drei Monate alte Bescheinigung des Gesundheitsamtes oder eines vom Gesundheitsamt beauftragten Arztes nachgewiesen ist, dass sie\n(2) Treten bei Personen nach Aufnahme ihrer Tätigkeit Hinderungsgründe nach § 42 Abs. 1 auf, sind sie verpflichtet, dies ihrem Arbeitgeber oder Dienstherrn unverzüglich mitzuteilen.\n(3) Werden dem Arbeitgeber oder Dienstherrn Anhaltspunkte oder Tatsachen bekannt, die ein Tätigkeitsverbot nach § 42 Abs. 1 begründen, so hat dieser unverzüglich die zur Verhinderung der Weiterverbreitung der Krankheitserreger erforderlichen Maßnahmen einzuleiten.\n(4) Der Arbeitgeber hat Personen, die eine der in § 42 Abs. 1 Satz 1 oder 2 genannten Tätigkeiten ausüben, nach Aufnahme ihrer Tätigkeit und im Weiteren alle zwei Jahre über die in § 42 Abs. 1 genannten Tätigkeitsverbote und über die Verpflichtung nach Absatz 2 zu belehren. Die Teilnahme an der Belehrung ist zu dokumentieren. Die Sätze 1 und 2 finden für Dienstherren entsprechende Anwendung.\n(5) Die Bescheinigung nach Absatz 1 und die letzte Dokumentation der Belehrung nach Absatz 4 sind beim Arbeitgeber aufzubewahren. Der Arbeitgeber hat die Nachweise nach Satz 1 und, sofern er eine in § 42 Abs. 1 bezeichnete Tätigkeit selbst ausübt, die ihn betreffende Bescheinigung nach Absatz 1 Satz 1 an der Betriebsstätte verfügbar zu halten und der zuständigen Behörde und ihren Beauftragten auf Verlangen vorzulegen. Bei Tätigkeiten an wechselnden Standorten genügt die Vorlage einer beglaubigten Abschrift oder einer beglaubigten Kopie.\n(6) Im Falle der Geschäftsunfähigkeit oder der beschränkten Geschäftsfähigkeit treffen die Verpflichtungen nach Absatz 1 Satz 1 Nr. 2 und Absatz 2 denjenigen, dem die Sorge für die Person zusteht. Die gleiche Verpflichtung trifft auch den Betreuer, soweit die Sorge für die Person zu seinem Aufgabenkreis gehört. Die den Arbeitgeber oder Dienstherrn betreffenden Verpflichtungen nach dieser Vorschrift gelten entsprechend für Personen, die die in § 42 Abs. 1 genannten Tätigkeiten selbständig ausüben.\n(7) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Untersuchungen und weitergehende Anforderungen vorzuschreiben oder Anforderungen einzuschränken, wenn Rechtsakte der Europäischen Union dies erfordern."}