{"id":"5","heading":"Epidemische Lage von nationaler Tragweite","text":"(1) Der Deutsche Bundestag kann eine epidemische Lage von nationaler Tragweite feststellen, wenn die Voraussetzungen nach Satz 6 vorliegen. Der Deutsche Bundestag hebt die Feststellung der epidemischen Lage von nationaler Tragweite wieder auf, wenn die Voraussetzungen nach Satz 6 nicht mehr vorliegen. Die Feststellung nach Satz 1 gilt als nach Satz 2 aufgehoben, sofern der Deutsche Bundestag nicht spätestens drei Monate nach der Feststellung nach Satz 1 das Fortbestehen der epidemischen Lage von nationaler Tragweite feststellt; dies gilt entsprechend, sofern der Deutsche Bundestag nicht spätestens drei Monate nach der Feststellung des Fortbestehens der epidemischen Lage von nationaler Tragweite das Fortbestehen erneut feststellt. Die Feststellung des Fortbestehens nach Satz 3 gilt als Feststellung im Sinne des Satzes 1. Die Feststellung und die Aufhebung sind im Bundesgesetzblatt bekannt zu machen. Eine epidemische Lage von nationaler Tragweite liegt vor, wenn eine ernsthafte Gefahr für die öffentliche Gesundheit in der gesamten Bundesrepublik Deutschland besteht, weil\n(2) Das Bundesministerium für Gesundheit wird im Rahmen der epidemischen Lage von nationaler Tragweite unbeschadet der Befugnisse der Länder ermächtigt,\n(3) Rechtsverordnungen nach Absatz 2, insbesondere nach Nummer 3, 4, 7 und 8, bedürfen des Einvernehmens mit dem Bundesministerium für Arbeit und Soziales, soweit sie sich auf das Arbeitsrecht oder den Arbeitsschutz beziehen. Rechtsverordnungen nach Absatz 2 Nummer 4 und Anordnungen nach Absatz 2 Nummer 6 ergehen im Benehmen mit dem Bundesministerium für Wirtschaft und Energie. Rechtsverordnungen nach Absatz 2 Nummer 10 werden im Benehmen mit dem Bundesministerium für Bildung und Forschung erlassen und bedürfen, soweit sie sich auf die Pflegeberufe beziehen, des Einvernehmens mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend. Bei Gefahr im Verzug kann auf das Einvernehmen nach Satz 1 verzichtet werden.\n(4) Eine auf Grund des Absatzes 2 oder des § 5a Absatz 2 erlassene Rechtsverordnung tritt mit Aufhebung der Feststellung der epidemischen Lage von nationaler Tragweite außer Kraft. Abweichend von Satz 1\n(5) Das Grundrecht der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) wird im Rahmen des Absatzes 2 insoweit eingeschränkt.\n(6) Aufgrund einer epidemischen Lage von nationaler Tragweite kann das Bundesministerium für Gesundheit unter Heranziehung der Empfehlungen des Robert Koch-Instituts Empfehlungen abgeben, um ein koordiniertes Vorgehen innerhalb der Bundesrepublik Deutschland zu ermöglichen.\n(7) Das Robert Koch-Institut koordiniert im Rahmen seiner gesetzlichen Aufgaben im Fall einer epidemischen Lage von nationaler Tragweite die Zusammenarbeit zwischen den Ländern und zwischen den Ländern und dem Bund sowie weiteren beteiligten Behörden und Stellen und tauscht Informationen aus. Die Bundesregierung kann durch allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates Näheres bestimmen. Die zuständigen Landesbehörden informieren unverzüglich die Kontaktstelle nach § 4 Absatz 1 Satz 7, wenn im Rahmen einer epidemischen Lage von nationaler Tragweite die Durchführung notwendiger Maßnahmen nach dem 5. Abschnitt nicht mehr gewährleistet ist.\n(8) Aufgrund einer epidemischen Lage von nationaler Tragweite kann das Bundesministerium für Gesundheit im Rahmen der Aufgaben des Bundes insbesondere das Deutsche Rote Kreuz, die Johanniter-Unfall-Hilfe, den Malteser Hilfsdienst, den Arbeiter-Samariter-Bund und die Deutsche Lebens-Rettungs-Gesellschaft gegen Auslagenerstattung beauftragen, bei der Bewältigung der epidemischen Lage von nationaler Tragweite Hilfe zu leisten.\n(9) Das Bundesministerium für Gesundheit beauftragt eine externe Evaluation zu den Auswirkungen der Regelungen in dieser Vorschrift und in den Vorschriften der §§ 5a, 20a, 20b, 28 bis 32, 36 und 56 im Rahmen der Coronavirus-SARS-CoV-2-Pandemie und zu der Frage einer Reformbedürftigkeit. Die Evaluation soll interdisziplinär erfolgen und insbesondere auf Basis epidemiologischer und medizinischer Erkenntnisse die Wirksamkeit der auf Grundlage der in Satz 1 genannten Vorschriften getroffenen Maßnahmen untersuchen. Die Evaluation soll durch unabhängige Sachverständige erfolgen, die jeweils zur Hälfte von der Bundesregierung und vom Deutschen Bundestag benannt werden. Das Ergebnis der Evaluierung soll der Bundesregierung bis zum 30. Juni 2022 vorgelegt werden. Die Bundesregierung übersendet dem Deutschen Bundestag bis zum 30. September 2022 das Ergebnis der Evaluierung sowie eine Stellungnahme der Bundesregierung zu diesem Ergebnis."}