{"id":"50a","heading":"Laborcontainment und Ausrottung des Poliovirus; Verordnungsermächtigung","text":"(1) Natürliche oder juristische Personen, die die tatsächliche Sachherrschaft über Polioviren oder Material, das möglicherweise Polioviren enthält, haben (Besitzer), haben dies der zuständigen Behörde unverzüglich anzuzeigen. Die Anzeige muss Angaben zu der Einrichtung, zu der verantwortlichen Person, zu der Art und der Menge der Polioviren oder des Materials sowie zu dem damit verfolgten Zweck enthalten. Im Fall einer wesentlichen Veränderung der Tatsachen nach Satz 2 gelten die Sätze 1 und 2 entsprechend. Die zuständige Behörde übermittelt die Angaben nach den Sätzen 1 bis 3 unverzüglich der obersten Landesgesundheitsbehörde, die sie unverzüglich der Geschäftsstelle der Nationalen Kommission für die Polioeradikation beim Robert Koch-Institut übermittelt. Die Pflichten nach den §§ 49 und 50 bleiben von den Sätzen 1 bis 3 unberührt.\n(2) Der Besitzer hat Polioviren oder Material, das möglicherweise Polioviren enthält, unverzüglich zu vernichten, sobald die Polioviren oder das Material nicht mehr konkret für Zwecke der Erkennung, Verhütung oder Bekämpfung von Poliomyelitis oder Polioviren benötigt wird.\n(3) Polioviren oder Material, das möglicherweise Polioviren enthält, darf nur eine Einrichtung besitzen, die eine Zulassung für den Besitz von Polioviren hat (zentrale Einrichtung). Für Polioimpf- oder -wildviren des Typs 1 und 3 sowie für Material, das möglicherweise solche Polioviren enthält, gilt Satz 1 ab den in einer Rechtsverordnung nach Absatz 4 Nummer 2 festgelegten Zeitpunkten. Die Zulassung als zentrale Einrichtung darf die zuständige Behörde mit Zustimmung der obersten Landesgesundheitsbehörde nur erteilen, wenn die Einrichtung Sicherheitsmaßnahmen gewährleistet, die mindestens den Schutzmaßnahmen der Schutzstufe 3 nach den §§ 10 und 13 der Biostoffverordnung entsprechen und die die Anforderungen erfüllen, die nach den Empfehlungen der Weltgesundheitsorganisation an die Biosicherheit in Bezug auf Polioviren zu stellen sind. Die Zulassung ist auf ein Jahr zu befristen. Die zentrale Einrichtung ist mit der Zulassung verpflichtet, Polioviren und Material, das Polioviren enthält, aus anderen Einrichtungen zu übernehmen; bei der Übernahme ist jeweils Absatz 1 anzuwenden. Absatz 2 bleibt unberührt. Die zentrale Einrichtung hat über den jeweiligen Bestand nach den Vorgaben der zuständigen Behörde ein Verzeichnis zu führen.\n(4) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Zeitpunkte festzulegen,\n(5) Wenn der Verdacht besteht, dass eine Person Polioviren oder Material, das möglicherweise Polioviren enthält, besitzt, ohne dass dies nach Absatz 1 angezeigt wurde, kann die zuständige Behörde die erforderlichen Ermittlungen durchführen. Für die Ermittlungen gilt § 16 Absatz 2 bis 4 entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt."}