{"id":"56","heading":"Entschädigung","text":"(1) Wer auf Grund dieses Gesetzes als Ausscheider, Ansteckungsverdächtiger, Krankheitsverdächtiger oder als sonstiger Träger von Krankheitserregern im Sinne von § 31 Satz 2 Verboten in der Ausübung seiner bisherigen Erwerbstätigkeit unterliegt oder unterworfen wird und dadurch einen Verdienstausfall erleidet, erhält eine Entschädigung in Geld. Das Gleiche gilt für eine Person, die nach § 30, auch in Verbindung mit § 32, abgesondert wird oder sich auf Grund einer nach § 36 Absatz 8 Satz 1 Nummer 1 erlassenen Rechtsverordnung absondert. Eine Entschädigung in Geld kann auch einer Person gewährt werden, wenn diese sich bereits vor der Anordnung einer Absonderung nach § 30 oder eines beruflichen Tätigkeitsverbots nach § 31 vorsorglich abgesondert oder vorsorglich bestimmte berufliche Tätigkeiten ganz oder teilweise nicht ausgeübt hat und dadurch einen Verdienstausfall erleidet, wenn eine Anordnung einer Absonderung nach § 30 oder eines beruflichen Tätigkeitsverbots nach § 31 bereits zum Zeitpunkt der vorsorglichen Absonderung oder der vorsorglichen Nichtausübung beruflicher Tätigkeiten hätte erlassen werden können. Eine Entschädigung nach den Sätzen 1 und 2 erhält nicht, wer durch Inanspruchnahme einer Schutzimpfung oder anderen Maßnahme der spezifischen Prophylaxe, die gesetzlich vorgeschrieben ist oder im Bereich des gewöhnlichen Aufenthaltsorts des Betroffenen öffentlich empfohlen wurde, oder durch Nichtantritt einer vermeidbaren Reise in ein bereits zum Zeitpunkt der Abreise eingestuftes Risikogebiet ein Verbot in der Ausübung seiner bisherigen Tätigkeit oder eine Absonderung hätte vermeiden können. Eine Reise ist im Sinne des Satzes 4 vermeidbar, wenn zum Zeitpunkt der Abreise keine zwingenden und unaufschiebbaren Gründe für die Reise vorlagen.\n(1a) Sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 eine epidemische Lage von nationaler Tragweite festgestellt hat, erhält eine erwerbstätige Person eine Entschädigung in Geld, wenn\n(2) Die Entschädigung bemisst sich nach dem Verdienstausfall. Für die ersten sechs Wochen wird sie in Höhe des Verdienstausfalls gewährt. Vom Beginn der siebenten Woche an wird die Entschädigung abweichend von Satz 2 in Höhe von 67 Prozent des der erwerbstätigen Person entstandenen Verdienstausfalls gewährt; für einen vollen Monat wird höchstens ein Betrag von 2 016 Euro gewährt. Im Fall des Absatzes 1a wird die Entschädigung von Beginn an in der in Satz 3 bestimmten Höhe gewährt. Für jede erwerbstätige Person wird die Entschädigung nach Satz 4 für die Dauer der vom Deutschen Bundestag nach § 5 Absatz 1 Satz 1 festgestellten epidemischen Lage von nationaler Tragweite und für den in Absatz 1a Satz 5 genannten Zeitraum unabhängig von der Anzahl der Kinder für längstens zehn Wochen pro Jahr gewährt, für eine erwerbstätige Person, die ihr Kind allein beaufsichtigt, betreut oder pflegt, längstens für 20 Wochen pro Jahr.\n(3) Als Verdienstausfall gilt das Arbeitsentgelt, das dem Arbeitnehmer bei der für ihn maßgebenden regelmäßigen Arbeitszeit zusteht, vermindert um Steuern und Beiträge zur Sozialversicherung sowie zur Arbeitsförderung oder entsprechende Aufwendungen zur sozialen Sicherung in angemessenem Umfang (Netto-Arbeitsentgelt). Bei der Ermittlung des Arbeitsentgelts sind die Regelungen des § 4 Absatz 1, 1a und 4 des Entgeltfortzahlungsgesetzes entsprechend anzuwenden. Für die Berechnung des Verdienstausfalls ist die Netto-Entgeltdifferenz in entsprechender Anwendung des § 106 des Dritten Buches Sozialgesetzbuch zu bilden. Der Betrag erhöht sich um das Kurzarbeitergeld und um das Zuschuss-Wintergeld, auf das der Arbeitnehmer Anspruch hätte, wenn er nicht aus den in Absatz 1 genannten Gründen an der Arbeitsleistung verhindert wäre. Satz 1 gilt für die Berechnung des Verdienstausfalls bei den in Heimarbeit Beschäftigten und bei Selbständigen entsprechend mit der Maßgabe, dass bei den in Heimarbeit Beschäftigten das im Durchschnitt des letzten Jahres vor Einstellung der verbotenen Tätigkeit oder vor der Absonderung verdiente monatliche Arbeitsentgelt und bei Selbständigen ein Zwölftel des Arbeitseinkommens (§ 15 des Vierten Buches Sozialgesetzbuch) aus der entschädigungspflichtigen Tätigkeit zugrunde zu legen ist.\n(4) Bei einer Existenzgefährdung können den Entschädigungsberechtigten die während der Verdienstausfallzeiten entstehenden Mehraufwendungen auf Antrag in angemessenem Umfang von der zuständigen Behörde erstattet werden. Selbständige, deren Betrieb oder Praxis während der Dauer einer Maßnahme nach Absatz 1 ruht, erhalten neben der Entschädigung nach den Absätzen 2 und 3 auf Antrag von der zuständigen Behörde Ersatz der in dieser Zeit weiterlaufenden nicht gedeckten Betriebsausgaben in angemessenem Umfang.\n(5) Bei Arbeitnehmern hat der Arbeitgeber für die Dauer des Arbeitsverhältnisses, längstens für sechs Wochen, die Entschädigung für die zuständige Behörde auszuzahlen. Abweichend von Satz 1 hat der Arbeitgeber die Entschädigung nach Absatz 1a für die in Absatz 2 Satz 5 genannte Dauer auszuzahlen. Die ausgezahlten Beträge werden dem Arbeitgeber auf Antrag von der zuständigen Behörde erstattet. Im Übrigen wird die Entschädigung von der zuständigen Behörde auf Antrag gewährt.\n(6) Bei Arbeitnehmern richtet sich die Fälligkeit der Entschädigungsleistungen nach der Fälligkeit des aus der bisherigen Tätigkeit erzielten Arbeitsentgelts. Bei sonstigen Entschädigungsberechtigten ist die Entschädigung jeweils zum Ersten eines Monats für den abgelaufenen Monat zu gewähren.\n(7) Wird der Entschädigungsberechtigte arbeitsunfähig, so bleibt der Entschädigungsanspruch in Höhe des Betrages, der bei Eintritt der Arbeitsunfähigkeit an den Berechtigten auszuzahlen war, bestehen. Ansprüche, die Entschädigungsberechtigten wegen des durch die Arbeitsunfähigkeit bedingten Verdienstausfalls auf Grund anderer gesetzlicher Vorschriften oder eines privaten Versicherungsverhältnisses zustehen, gehen insoweit auf das entschädigungspflichtige Land über.\n(8) Auf die Entschädigung sind anzurechnen\n(9) Der Anspruch auf Entschädigung geht insoweit, als dem Entschädigungsberechtigten Arbeitslosengeld oder Kurzarbeitergeld für die gleiche Zeit zu gewähren ist, auf die Bundesagentur für Arbeit über. Die bei der Gewährung von Kurzarbeitergeld auf die Bundesagentur für Arbeit übergegangenen Entschädigungsansprüche können auf der Grundlage von Vereinbarungen der Bundesagentur für Arbeit mit den Ländern in einem pauschalierten Verfahren geltend gemacht werden. Das Eintreten eines Tatbestandes nach Absatz 1 oder Absatz 1a unterbricht nicht den Bezug von Arbeitslosengeld oder Kurzarbeitergeld, wenn die weiteren Voraussetzungen nach dem Dritten Buch Sozialgesetzbuch erfüllt sind.\n(10) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz des Verdienstausfalls, der dem Entschädigungsberechtigten durch das Verbot der Ausübung seiner Erwerbstätigkeit oder durch die Absonderung erwachsen ist, geht insoweit auf das zur Gewährung der Entschädigung verpflichtete Land über, als dieses dem Entschädigungsberechtigten nach diesem Gesetz Leistungen zu gewähren hat.\n(11) Die Anträge nach Absatz 5 sind innerhalb einer Frist von zwei Jahren nach Einstellung der verbotenen Tätigkeit, dem Ende der Absonderung oder nach dem Ende der vorübergehenden Schließung, der Untersagung des Betretens, der Schul- oder Betriebsferien, der Aufhebung der Präsenzpflicht, der Einschränkung des Kinderbetreuungsangebotes oder der Aufhebung der Empfehlung nach Absatz 1a Satz 1 Nummer 1 bei der zuständigen Behörde zu stellen. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass der Antrag nach Absatz 5 Satz 3 und 4 nach amtlich vorgeschriebenem Verfahren durch Datenfernübertragung zu übermitteln ist und das nähere Verfahren zu bestimmen. Die zuständige Behörde kann zur Vermeidung unbilliger Härten auf eine Übermittlung durch Datenfernübertragung verzichten. Dem Antrag ist von Arbeitnehmern eine Bescheinigung des Arbeitgebers und von den in Heimarbeit Beschäftigten eine Bescheinigung des Auftraggebers über die Höhe des in dem nach Absatz 3 für sie maßgeblichen Zeitraum verdienten Arbeitsentgelts und der gesetzlichen Abzüge, von Selbständigen eine Bescheinigung des Finanzamtes über die Höhe des letzten beim Finanzamt nachgewiesenen Arbeitseinkommens beizufügen. Ist ein solches Arbeitseinkommen noch nicht nachgewiesen oder ist ein Unterschiedsbetrag nach Absatz 3 zu errechnen, so kann die zuständige Behörde die Vorlage anderer oder weiterer Nachweise verlangen. Die Frist nach Satz 1 verlängert sich in den Fällen des Absatzes 9 bei der Gewährung von Kurzarbeitergeld auf vier Jahre.\n(12) Die zuständige Behörde hat auf Antrag dem Arbeitgeber einen Vorschuss in der voraussichtlichen Höhe des Erstattungsbetrages, den in Heimarbeit Beschäftigten und Selbständigen in der voraussichtlichen Höhe der Entschädigung zu gewähren."}