{"id":"57","heading":"Verhältnis zur Sozialversicherung und zur Arbeitsförderung","text":"(1) Für Personen, denen eine Entschädigung nach § 56 Abs. 1 zu gewähren ist, besteht eine Versicherungspflicht in der gesetzlichen Rentenversicherung fort. Bemessungsgrundlage für Beiträge sind\n(2) Für Personen, denen nach § 56 Absatz 1 Satz 2 eine Entschädigung zu gewähren ist, besteht eine Versicherungspflicht in der gesetzlichen Krankenversicherung, in der sozialen Pflegeversicherung und nach dem Dritten Buch Sozialgesetzbuch sowie eine Pflicht zur Leistung der aufgrund der Teilnahme an den Ausgleichsverfahren nach § 1 oder § 12 des Aufwendungsausgleichsgesetzes und nach § 358 des Dritten Buches Sozialgesetzbuch zu entrichtenden Umlagen fort. Absatz 1 Satz 2 bis 4 gilt entsprechend; die Erstattung umfasst auch Beiträge, die nach § 249b des Fünften Buches Sozialgesetzbuch vom Arbeitgeber entrichtet wurden.\n(3) In der gesetzlichen Unfallversicherung wird, wenn es für den Berechtigten günstiger ist, der Berechnung des Jahresarbeitsverdienstes für Zeiten, in denen dem Verletzten im Jahr vor dem Arbeitsunfall eine Entschädigung nach § 56 Abs. 1 zu gewähren war, das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das seinem durchschnittlichen Arbeitsentgelt oder Arbeitseinkommen in den mit Arbeitsentgelt oder Arbeitseinkommen belegten Zeiten dieses Zeitraums entspricht. § 82 Abs. 3 des Siebten Buches Sozialgesetzbuch gilt entsprechend. Die durch die Anwendung des Satzes 1 entstehenden Mehraufwendungen werden den Versicherungsträgern von der zuständigen Behörde erstattet.\n(4) In der Krankenversicherung werden die Leistungen nach dem Arbeitsentgelt berechnet, das vor Beginn des Anspruchs auf Entschädigung gezahlt worden ist.\n(5) Zeiten, in denen nach Absatz 1 eine Versicherungspflicht nach dem Dritten Buch Sozialgesetzbuch fortbesteht, bleiben bei der Feststellung des Bemessungszeitraums für einen Anspruch auf Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch außer Betracht.\n(6) Wird eine Entschädigung nach § 56 Absatz 1a gewährt, gelten die Absätze 1, 2 und 5 entsprechend mit der Maßgabe, dass sich die Bemessungsgrundlage für die Beiträge nach Absatz 1 Satz 2 Nummer 2 bestimmt."}