{"id":"5c","heading":"Verfahren bei aufgrund einer übertragbaren Krankheit nicht ausreichend vorhandenen überlebenswichtigen intensivmedizinischen Behandlungskapazitäten","text":"(1) Niemand darf bei einer ärztlichen Entscheidung über die Zuteilung aufgrund einer übertragbaren Krankheit nicht ausreichend vorhandener überlebenswichtiger intensivmedizinischer Behandlungskapazitäten (Zuteilungsentscheidung) benachteiligt werden, insbesondere nicht wegen einer Behinderung, des Grades der Gebrechlichkeit, des Alters, der ethnischen Herkunft, der Religion oder Weltanschauung, des Geschlechts oder der sexuellen Orientierung. Überlebenswichtige intensivmedizinische Behandlungskapazitäten sind im Sinne des Satzes 1 in einem Krankenhaus nicht ausreichend vorhanden, wenn\n(2) Eine Zuteilungsentscheidung darf nur aufgrund der aktuellen und kurzfristigen Überlebenswahrscheinlichkeit der betroffenen Patientinnen und Patienten getroffen werden. Komorbiditäten dürfen bei der Beurteilung der aktuellen und kurzfristigen Überlebenswahrscheinlichkeit nur berücksichtigt werden, soweit sie aufgrund ihrer Schwere oder Kombination die auf die aktuelle Krankheit bezogene kurzfristige Überlebenswahrscheinlichkeit erheblich verringern. Kriterien, die sich auf die aktuelle und kurzfristige Überlebenswahrscheinlichkeit nicht auswirken, wie insbesondere eine Behinderung, das Alter, die verbleibende mittel- oder langfristige Lebenserwartung, der Grad der Gebrechlichkeit und die Lebensqualität, dürfen bei der Beurteilung der aktuellen und kurzfristigen Überlebenswahrscheinlichkeit nicht berücksichtigt werden. Bereits zugeteilte überlebenswichtige intensivmedizinische Behandlungskapazitäten sind von der Zuteilungsentscheidung ausgenommen.\n(3) Die Zuteilungsentscheidung ist einvernehmlich von zwei Ärztinnen oder Ärzten zu treffen, die\n(4) Die oder der im Zeitpunkt der Zuteilungsentscheidung für die Behandlung der betroffenen Patientinnen und Patienten verantwortliche Ärztin oder Arzt hat Folgendes zu dokumentieren:\n(5) Krankenhäuser mit intensivmedizinischen Behandlungskapazitäten sind verpflichtet, in einer Verfahrensanweisung mindestens Folgendes festzulegen:\n(6) Krankenhäuser sind verpflichtet, eine Zuteilungsentscheidung unverzüglich der für die Krankenhausplanung zuständigen Landesbehörde anzuzeigen und ihr mitzuteilen, weshalb im Zeitpunkt der Zuteilungsentscheidung überlebenswichtige intensivmedizinische Behandlungskapazitäten nicht ausreichend vorhanden waren, um die für die Krankenhausplanung zuständige Landesbehörde in die Lage zu versetzen, im Rahmen ihrer Zuständigkeit tätig zu werden.\n(7) Das Bundesministerium für Gesundheit beauftragt innerhalb von sechs Monaten, nachdem erstmals einer für die Krankenhausplanung zuständigen Landesbehörde eine Zuteilungsentscheidung angezeigt wurde, spätestens jedoch bis zum 31. Dezember 2025, eine externe Evaluation dieser Vorschrift. Gegenstand der Evaluation sind insbesondere"}