{"id":"77","heading":"Übergangsvorschriften","text":"(1) Die nach den Vorschriften des Bundes-Seuchengesetzes bestehende Erlaubnis für das Arbeiten und den Verkehr mit Krankheitserregern gilt im Geltungsbereich dieses Gesetzes als Erlaubnis im Sinne des § 44; bei juristischen Personen gilt dies bis fünf Jahre nach Inkrafttreten dieses Gesetzes mit der Maßgabe, dass die Erlaubnis nach § 48 zurückgenommen oder widerrufen werden kann, wenn ein Versagungsgrund nach § 47 Abs. 1 Nr. 2 bei den nach Gesetz oder Satzung zur Vertretung berufenen Personen vorliegt; die Maßgabe gilt auch, wenn der Erlaubnisinhaber nicht selbst die Leitung der Tätigkeiten übernommen hat und bei der von ihm mit der Leitung beauftragten Person ein Versagungsgrund nach § 47 Abs. 1 vorliegt. Die Beschränkung des § 47 Abs. 4 Satz 1 gilt nicht für die in § 22 Abs. 4 Satz 2 des Bundes-Seuchengesetzes genannten Personen, wenn bei Inkrafttreten dieses Gesetzes sie selbst oder diejenigen Personen, von denen sie mit der Leitung der Tätigkeiten beauftragt worden sind, Inhaber einer insoweit unbeschränkten Erlaubnis sind. Bei Personen, die die in § 20 Abs. 1 Satz 1 des Bundes-Seuchengesetzes bezeichneten Arbeiten vor dem Inkrafttreten des Gesetzes berechtigt durchgeführt haben, bleibt die Befreiung von der Erlaubnis für diese Arbeiten fünf Jahre nach Inkrafttreten des Gesetzes bestehen; § 45 Abs. 4 findet entsprechend Anwendung.\n(2) Ein Zeugnis nach § 18 des Bundes-Seuchengesetzes gilt als Bescheinigung nach § 43 Abs. 1.\n(3) Auf Streitigkeiten über Ansprüche nach den §§ 56 bis 58 gegen das nach § 66 Absatz 1 Satz 1 zur Zahlung verpflichtete Land, die nach dem 18. November 2020 rechtshängig werden, sind § 58 Absatz 2 Satz 1 der Verwaltungsgerichtsordnung, § 70 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung und § 75 Satz 2 der Verwaltungsgerichtsordnung mit der Maßgabe anzuwenden, dass die Fristen frühestens am 19. November 2020 zu laufen beginnen.\n(4) Abweichend von § 5 Absatz 1 Satz 3 gilt eine vor dem 30. März 2021 getroffene Feststellung nach § 5 Absatz 1 Satz 1 erst dann als nach § 5 Absatz 1 Satz 2 aufgehoben, wenn der Deutsche Bundestag das Fortbestehen der epidemischen Lage von nationaler Tragweite nicht bis zum 1. Juli 2021 feststellt.\n(5) Auf Streitigkeiten über Ansprüche nach § 65 gegen das nach § 66 Absatz 1 Satz 2 zur Zahlung verpflichtete Land, die nach dem 30. März 2021 rechtshängig werden, sind § 58 Absatz 2 Satz 1, § 70 Absatz 1 Satz 1 und § 75 Satz 2 der Verwaltungsgerichtsordnung mit der Maßgabe anzuwenden, dass die Fristen frühestens am 31. März 2021 zu laufen beginnen.\n(6) (weggefallen)\n(7) (weggefallen)"}