{"id":"9","heading":"Namentliche Meldung","text":"(1) Die namentliche Meldung durch eine der in § 8 Absatz 1 Nummer 1 und 4 bis 8 genannten Personen muss, soweit vorliegend, folgende Angaben enthalten:\n(2) Die namentliche Meldung durch eine in § 8 Absatz 1 Nummer 2 und 3 genannte Person muss, soweit vorliegend, folgende Angaben enthalten:\n(3) Die namentliche Meldung muss unverzüglich erfolgen und dem zuständigen Gesundheitsamt nach Absatz 4 spätestens 24 Stunden, nachdem der Meldende Kenntnis erlangt hat, vorliegen. Eine Meldung darf wegen einzelner fehlender Angaben nicht verzögert werden. Die Nachmeldung oder Korrektur von Angaben hat unverzüglich nach deren Vorliegen an das Gesundheitsamt zu erfolgen, das die ursprüngliche Meldung erhalten hat. Das Gesundheitsamt ist befugt, von dem Meldenden Auskunft über Angaben zu verlangen, die die Meldung zu enthalten hat. Der Meldende hat dem Gesundheitsamt unverzüglich anzugeben, wenn sich eine Verdachtsmeldung nicht bestätigt hat.\n(4) Meldungen nach den Absätzen 1 und 2 haben an das Gesundheitsamt zu erfolgen, in dessen Bezirk sich die betroffene Person derzeitig aufhält oder zuletzt aufhielt. Sofern die betroffene Person in einer Einrichtung gemäß Absatz 1 Nummer 1 Buchstabe h betreut oder untergebracht ist, haben Meldungen nach Absatz 1 an das Gesundheitsamt zu erfolgen, in dessen Bezirk sich die Einrichtung befindet. Abweichend von Satz 1 haben Meldungen nach Absatz 2 an das Gesundheitsamt zu erfolgen, in dessen Bezirk die Einsender ihren Sitz haben, wenn den Einsendern keine Angaben zum Aufenthalt der betroffenen Person vorliegen.\n(5) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden jeweils fallbezogen mit den Daten der zu diesem Fall geführten Ermittlungen und getroffenen Maßnahmen sowie mit den daraus gewonnenen Erkenntnissen auch an das Gesundheitsamt übermittelt,\n(6) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden jeweils fallbezogen mit den Daten der zu diesem Fall geführten Ermittlungen und getroffenen Maßnahmen sowie mit den daraus gewonnenen Erkenntnissen auch an die zuständigen Stellen der Bundeswehr übermittelt, sofern die betroffene Person einer Personengruppe im Sinne des § 54a Absatz 1 Nummer 1 bis 5 angehört."}