{"id":"5","heading":"Besonderer Teil des Prüfungsberichts","text":"(1) Die einzelnen Posten der Bilanz und Gewinn-und-Verlust-Rechnung sind im besonderen Teil des Prüfungsberichts zu erläutern. Die Erläuterung hat auch die Entwicklung der wesentlichen Posten und Unterposten der Bilanz zu enthalten. Die jeweiligen Bewertungsmethoden und deren Veränderungen im Prüfungszeitraum sind darzustellen. Soweit im Anhang zu dem Jahresabschluss Zeitwerte der Kapitalanlagen angegeben werden, ist auf die Bewertungsreserven in den Kapitalanlagen je Bilanzposten hinzuweisen.\n(2) Bei allen versicherungstechnischen Rückstellungen sind jeweils die Berechnungs- und Bewertungsmethoden und deren Veränderungen im Prüfungszeitraum darzustellen. Die Einhaltung der handels- und der aufsichtsrechtlichen Vorschriften über die bei der Berechnung der versicherungstechnischen Rückstellungen zu verwendenden Rechnungsgrundlagen einschließlich des dafür anzusetzenden Rechnungszinsfußes ist zu bestätigen. Bei Feststellungen, die von denen des Verantwortlichen Aktuars abweichen, ist dies zu vermerken. Die Sätze 1 und 2 gelten nicht für Sterbekassen, für die ein versicherungsmathematisches Gutachten im Sinne des § 17 der Versicherungsberichterstattungs-Verordnung erstellt und der Aufsichtsbehörde vorgelegt wird.\n(3) Es ist Stellung zu nehmen zu den Berechnungs- und Bewertungsmethoden\n(4) Für das selbst abgeschlossene Versicherungsgeschäft in der Schaden- und Unfallversicherung sind für alle in § 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweiggruppen, Versicherungszweige und -arten die Methoden zur Ermittlung der Rückstellungen für die bis zum Bilanzstichtag eingetretenen und gemeldeten Versicherungsfälle sowie die Methoden zur Ermittlung der Rückstellungen für Spätschäden und für Schadenregulierungsaufwendungen darzustellen und zu beurteilen. Bei der Beurteilung der Berechnungs- und Bewertungsmethoden der Rückstellungen ist die Abwicklung der Ursprungsschadenrückstellung und gegebenenfalls der Rückstellungen nach Zeichnungsjahren, insbesondere im Hinblick auf deren Angemessenheit, zu berücksichtigen. Ferner ist darüber zu berichten, ob für die Schwankungsrückstellung und ähnliche Rückstellungen die in § 341h des Handelsgesetzbuchs, in den §§ 29 und 30 sowie in der Anlage zu § 29 der Versicherungsunternehmens-Rechnungslegungsverordnung ergangenen Bestimmungen über die Bildung, Höhe, Zuführung, Entnahme und Auflösung beachtet worden sind.\n(5) Absatz 4 ist entsprechend anzuwenden\n(6) Bei Sterbekassen sowie bei Krankenversicherungsunternehmen ist zusätzlich auf die Bilanzstruktur im Vergleich zum letzten Abschlussstichtag, zu dem eine Berechnung der Deckungsrückstellung vorgenommen wurde, einzugehen. Hierbei sind wesentliche Änderungen zu erläutern."}