{"id":"12","heading":"Bildträger mit Filmen oder Spielen","text":"(1) Zur Weitergabe geeignete, für die Wiedergabe auf oder das Spiel an Bildschirmgeräten mit Filmen oder Spielen programmierte Datenträger (Bildträger) dürfen einem Kind oder einer jugendlichen Person in der Öffentlichkeit nur zugänglich gemacht werden, wenn die Programme von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 für ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- und Lehrprogramme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.\n(2) Auf die Kennzeichnungen nach Absatz 1 ist auf dem Bildträger und der Hülle mit einem deutlich sichtbaren Zeichen hinzuweisen. Das Zeichen ist auf der Frontseite der Hülle links unten auf einer Fläche von mindestens 1 200 Quadratmillimetern und dem Bildträger auf einer Fläche von mindestens 250 Quadratmillimetern anzubringen. Die oberste Landesbehörde kann\n(3) Bildträger, die nicht oder mit \"Keine Jugendfreigabe\" nach § 14 Abs. 2 von der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach § 14 Abs. 6 oder nach § 14 Abs. 7 vom Anbieter gekennzeichnet sind, dürfen\n(4) Automaten zur Abgabe bespielter Bildträger dürfen\n(5) Bildträger, die Auszüge von Filme und Spielprogrammen enthalten, dürfen abweichend von den Absätzen 1 und 3 im Verbund mit periodischen Druckschriften nur vertrieben werden, wenn sie mit einem Hinweis des Anbieters versehen sind, der deutlich macht, dass eine Organisation der freiwilligen Selbstkontrolle festgestellt hat, dass diese Auszüge keine Jugendbeeinträchtigungen enthalten. Der Hinweis ist sowohl auf der periodischen Druckschrift als auch auf dem Bildträger vor dem Vertrieb mit einem deutlich sichtbaren Zeichen anzubringen. Absatz 2 Satz 1 bis 3 gilt entsprechend. Die Berechtigung nach Satz 1 kann die oberste Landesbehörde für einzelne Anbieter ausschließen."}