{"id":"14","heading":"Kennzeichnung von Filmen und Spielprogrammen","text":"(1) Filme und Spielprogramme dürfen nicht für Kinder und Jugendliche freigegeben werden, wenn sie für Kinder und Jugendliche in der jeweiligen Altersstufe entwicklungsbeeinträchtigend sind.\n(2) Die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 kennzeichnet die Filme und Spielprogramme mit\n(2a) Die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle soll im Rahmen des Verfahrens nach Absatz 6 über die Altersstufen des Absatzes 2 hinaus Filme und Spielprogramme mit Symbolen und weiteren Mitteln kennzeichnen, mit denen die wesentlichen Gründe für die Altersfreigabe des Mediums und dessen potenzielle Beeinträchtigung der persönlichen Integrität angegeben werden. Die oberste Landesbehörde kann Näheres über die Ausgestaltung und Anbringung der Symbole und weiteren Mittel anordnen.\n(3) Hat ein Film oder ein Spielprogramm nach Einschätzung der obersten Landesbehörde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 einen der in § 15 Abs. 2 Nr. 1 bis 5 bezeichneten Inhalte oder ist es in die Liste nach § 18 aufgenommen, wird es nicht gekennzeichnet. Die oberste Landesbehörde hat Tatsachen, die auf einen Verstoß gegen § 15 Abs. 1 schließen lassen, der zuständigen Strafverfolgungsbehörde mitzuteilen.\n(4) Ist ein Film oder ein Spielprogramm mit einem in die Liste nach § 18 aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich, ist die Kennzeichnung ausgeschlossen. Über das Vorliegen einer Inhaltsgleichheit entscheidet die Prüfstelle für jugendgefährdende Medien. Satz 1 gilt entsprechend, wenn die Voraussetzungen für eine Aufnahme in die Liste vorliegen. In Zweifelsfällen führt die oberste Landesbehörde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 eine Entscheidung der Prüfstelle für jugendgefährdende Medien herbei.\n(4a) Absatz 4 gilt nicht für Freigabeentscheidungen nach § 11 Absatz 1.\n(5) Die Kennzeichnungen von Filmen gelten auch für die Vorführung in öffentlichen Filmveranstaltungen von inhaltsgleichen Filmen, wenn und soweit die obersten Landesbehörden nicht in der Vereinbarung zum Verfahren nach Absatz 6 etwas Anderes bestimmen. Die Kennzeichnung von Filmen für öffentliche Filmveranstaltungen können auf inhaltsgleiche Filme für Bildträger, Bildschirmspielgeräte und digitale Dienste übertragen werden; Absatz 4 gilt entsprechend.\n(6) Die obersten Landesbehörden können ein gemeinsames Verfahren für die Freigabe und Kennzeichnung der Filme sowie Spielprogramme auf der Grundlage der Ergebnisse der Prüfung durch von Verbänden der Wirtschaft getragene oder unterstützte Organisationen freiwilliger Selbstkontrolle vereinbaren. Im Rahmen dieser Vereinbarung kann bestimmt werden, dass die Freigaben und Kennzeichnungen durch eine Organisation der freiwilligen Selbstkontrolle Freigaben und Kennzeichnungen der obersten Landesbehörden aller Länder sind, soweit nicht eine oberste Landesbehörde für ihren Bereich eine abweichende Entscheidung trifft. Nach den Bestimmungen des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtungen der freiwilligen Selbstkontrolle können nach den Sätzen 1 und 2 eine Vereinbarung mit den obersten Landesbehörden schließen.\n(6a) Das gemeinsame Verfahren nach Absatz 6 soll vorsehen, dass von der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz bestätigte Altersbewertungen nach dem Jugendmedienschutz-Staatsvertrag oder Altersbewertungen der Veranstalter des öffentlich-rechtlichen Rundfunks als Freigaben im Sinne des Absatzes 6 Satz 2 wirken, sofern dies mit der Spruchpraxis der obersten Landesbehörden nicht unvereinbar ist. Die Absätze 3 und 4 bleiben unberührt.\n(7) Filme und Spielprogramme zu Informations-, Instruktions- oder Lehrzwecken dürfen vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" nur gekennzeichnet werden, wenn sie offensichtlich nicht die Entwicklung oder Erziehung von Kindern und Jugendlichen beeinträchtigen. Die Absätze 1 bis 5 finden keine Anwendung. Die oberste Landesbehörde kann das Recht zur Anbieterkennzeichnung für einzelne Anbieter oder für besondere Filme und Spielprogramme ausschließen und durch den Anbieter vorgenommene Kennzeichnungen aufheben.\n(8) Enthalten Filme, Bildträger oder Bildschirmspielgeräte neben den zu kennzeichnenden Filmen oder Spielprogrammen Titel, Zusätze oder weitere Darstellungen in Texten, Bildern oder Tönen, bei denen in Betracht kommt, dass sie die Entwicklung oder Erziehung von Kindern oder Jugendlichen beeinträchtigen, so sind diese bei der Entscheidung über die Kennzeichnung mit zu berücksichtigen.\n(9) Die Absätze 1 bis 6 und 8 gelten für die Kennzeichnung von zur Verbreitung in digitalen Diensten bestimmten und kennzeichnungsfähigen Filmen und Spielprogrammen entsprechend.\n(10) Die oberste Landesbehörde kann Näheres über die Ausgestaltung und Anbringung der Kennzeichnung nach § 14a Absatz 1 mit den Einrichtungen der freiwilligen Selbstkontrolle vereinbaren."}