{"id":"18","heading":"Liste jugendgefährdender Medien","text":"(1) Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu gefährden, sind von der Bundeszentrale nach Entscheidung der Prüfstelle für jugendgefährdende Medien in eine Liste (Liste jugendgefährdender Medien) aufzunehmen. Dazu zählen vor allem unsittliche, verrohend wirkende, zu Gewalttätigkeit, Verbrechen oder Rassenhass anreizende Medien sowie Medien, in denen\n(2) (weggefallen)\n(3) Ein Medium darf nicht in die Liste aufgenommen werden\n(4) In Fällen von geringer Bedeutung kann davon abgesehen werden, ein Medium in die Liste aufzunehmen.\n(5) Medien sind in die Liste aufzunehmen, wenn ein Gericht in einer rechtskräftigen Entscheidung festgestellt hat, dass das Medium einen der in § 86, § 130, § 130a, § 131, § 184, § 184a, § 184b oder § 184c des Strafgesetzbuches bezeichneten Inhalte hat. § 21 Absatz 5 Nummer 2 bleibt unberührt.\n(5a) Erlangt die Prüfstelle für jugendgefährdende Medien davon Kenntnis, dass eine den Listeneintrag auslösende Entscheidung nach Absatz 5 Satz 1 aufgehoben wurde, hat sie unverzüglich von Amts wegen zu prüfen, ob die Voraussetzungen für den Verbleib des Mediums in der Liste weiterhin vorliegen.\n(6) Die Prüfstelle für jugendgefährdende Medien schätzt in ihren Entscheidungen ein, ob ein Medium einen der in den §§ 86, 130, 130a, 131, 184, 184a, 184b oder 184c des Strafgesetzbuches genannten Inhalte hat. Im Bejahungsfall hat sie ihre auch insoweit begründete Entscheidung der zuständigen Strafverfolgungsbehörde zuzuleiten.\n(7) Medien sind aus der Liste zu streichen, wenn die Voraussetzungen für eine Aufnahme nicht mehr vorliegen. Nach Ablauf von 25 Jahren verliert eine Aufnahme in die Liste ihre Wirkung.\n(8) Auf Filme und Spielprogramme, die nach § 14 Abs. 2 Nr. 1 bis 5, auch in Verbindung mit § 14 Absatz 9 gekennzeichnet sind, findet Absatz 1 keine Anwendung. Absatz 1 ist außerdem nicht anzuwenden, wenn die zentrale Aufsichtsstelle der Länder für den Jugendmedienschutz über den digitalen Dienst zuvor eine Entscheidung dahin gehend getroffen hat, dass die Voraussetzungen für die Aufnahme in die Liste jugendgefährdender Medien nach Absatz 1 nicht vorliegen. Hat eine anerkannte Einrichtung der Selbstkontrolle den digitalen Dienst zuvor bewertet, so findet Absatz 1 nur dann Anwendung, wenn die zentrale Aufsichtsstelle der Länder für den Jugendmedienschutz die Voraussetzungen für die Aufnahme in die Liste jugendgefährdender Medien nach Absatz 1 für gegeben hält oder eine Entscheidung der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz nicht vorliegt."}