{"id":"21","heading":"Verfahren der Prüfstelle für jugendgefährdende Medien","text":"(1) Die Prüfstelle für jugendgefährdende Medien wird in der Regel auf Antrag tätig.\n(2) Antragsberechtigt sind\n(3) Kommt eine Listenaufnahme oder eine Streichung aus der Liste offensichtlich nicht in Betracht, so kann die oder der Vorsitzende das Verfahren einstellen.\n(4) Die Prüfstelle für jugendgefährdende Medien wird von Amts wegen tätig, wenn eine in Absatz 2 nicht genannte Behörde oder ein anerkannter Träger der freien Jugendhilfe dies anregt und die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien die Durchführung des Verfahrens im Interesse des Jugendschutzes für geboten hält.\n(4a) Anträge und Anregungen, die sich auf Medien beziehen, die bei Kindern und Jugendlichen besonders verbreitet sind oder durch die die Belange des Jugendschutzes in besonderem Maße betroffen scheinen, können vorrangig behandelt werden.\n(5) Die Prüfstelle für jugendgefährdende Medien wird auf Veranlassung der oder des Vorsitzenden von Amts wegen tätig,\n(6) Vor der Entscheidung über die Aufnahme eines digitalen Dienstes oder eines abgrenzbaren Inhalts innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit in die Liste hat die Prüfstelle für jugendgefährdende Medien der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz Gelegenheit zu geben, zu dem Telemedium unverzüglich Stellung zu nehmen. Stellungnahmen und Anträge der zentralen Stelle der Länder für den Jugendmedienschutz hat die Prüfstelle für jugendgefährdende Medien bei ihren Entscheidungen maßgeblich zu berücksichtigen. Soweit der Prüfstelle für jugendgefährdende Medien eine Stellungnahme der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz innerhalb von fünf Werktagen nach Aufforderung nicht vorliegt, kann sie ohne diese Stellungnahme entscheiden.\n(7) Der Urheberin oder dem Urheber, der Inhaberin oder dem Inhaber der Nutzungsrechte sowie bei digitalen Diensten oder einem abgrenzbaren Inhalt innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit dem Anbieter ist Gelegenheit zur Stellungnahme zu geben, soweit der Prüfstelle für jugendgefährdende Medien die Anschriften bekannt sind oder die Prüfstelle für jugendgefährdende Medien die Anschriften durch Angaben im Zusammenhang mit dem Medium unter zumutbarem Aufwand aus öffentlich zugänglichen Quellen ermitteln kann.\n(8) Die Entscheidungen sind\n(9) Die Prüfstelle für jugendgefährdende Medien soll mit der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz zusammenarbeiten und einen regelmäßigen Informationsaustausch pflegen.\n(10) (weggefallen)"}