{"id":"24","heading":"Führung der Liste jugendgefährdender Medien","text":"(1) Die Bundeszentrale führt die Liste jugendgefährdender Medien nach § 17a Absatz 1.\n(2) Entscheidungen über die Aufnahme in die Liste oder über Streichungen aus der Liste sind unverzüglich auszuführen. Die Liste ist unverzüglich zu korrigieren, wenn Entscheidungen der Prüfstelle für jugendgefährdende Medien aufgehoben werden oder außer Kraft treten.\n(2a) Die Liste jugendgefährdender Medien ist als öffentliche Liste zu führen. Würde die Bekanntmachung eines Mediums in der öffentlichen Liste jedoch der Wahrung des Kinder- und Jugendschutzes schaden, so ist dieses Medium in einem nichtöffentlichen Teil der Liste zu führen. Ein solcher Schaden ist insbesondere dann anzunehmen, wenn eine Bezeichnung des Mediums in der öffentlichen Liste nur in der Weise erfolgen kann, dass durch die Bezeichnung für Kinder und Jugendliche zugleich der unmittelbare Zugang möglich wird.\n(3) Wird ein Medium in den öffentlichen Teil der Liste aufgenommen oder aus ihm gestrichen, so ist dies unter Hinweis auf die zugrunde liegende Entscheidung im Bundesanzeiger bekannt zu machen.\n(4) Die Bundeszentrale kann die Liste der zentralen Aufsichtsstelle der Länder für den Jugendmedienschutz, den im Bereich der digitalen Dienste anerkannten Einrichtungen der Selbstkontrolle und den aus Mitteln des Bundes, der Länder oder der Landesmedienanstalten geförderten Internet-Beschwerdestellen in geeigneter Form mitteilen, damit der Listeninhalt zum Abgleich von Angeboten in digitalen Diensten mit in die Liste aufgenommenen Medien genutzt werden kann, um Kindern und Jugendlichen möglichst ungefährdeten Zugang zu Angeboten zu ermöglichen und die Bearbeitung von Hinweisen auf jugendgefährdende Inhalte zu vereinfachen. Die Mitteilung umfasst einen Hinweis auf Einschätzungen nach § 18 Absatz 6.\n(5) In Bezug auf die vor Ablauf des 30. April 2021 in die Liste jugendgefährdender Medien aufgenommenen Trägermedien und digitalen Dienste gelten § 18 Absatz 2 und § 24 Absatz 2 in der bis zu diesem Tag geltenden Fassung fort. Die Trägermedien, deren Aufnahme in die Liste jugendgefährdender Medien bis zum 30. April 2021 bekannt gemacht worden ist, können unter Benennung der Listenteile A oder B in eine gemeinsame Listenstruktur mit der ab diesem Tag zu führenden Liste überführt werden."}