{"id":"13","heading":"Punktesystem für schwere Verstöße","text":"(1) Zur Sicherstellung eines wirkungsvollen Vollzuges der Vorschriften der Gemeinsamen Fischereipolitik sind im Falle schwerer Verstöße gegen diese Vorschriften nach Maßgabe des Artikels 92 der Verordnung (EG) Nr. 1224/2009 die in Absatz 2 bis 8 genannten Maßnahmen (Punktesystem) zu ergreifen. Das Punktesystem gilt für\n(2) Die näheren Einzelheiten zum Punktesystem in den Fällen des Absatzes 1 Satz 2 Nummer 1, einschließlich der für einen schweren Verstoß jeweils geltenden Punktzahl, bestimmen sich nach der Durchführungsverordnung (EU) Nr. 404/2011 der Kommission vom 8. April 2011 mit Durchführungsbestimmungen zu der Verordnung (EG) Nr. 1224/2009 des Rates zur Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik.\n(3) In Fällen des Absatzes 1 Satz 2 Nummer 2 wird für eine Straftat oder Ordnungswidrigkeit nach den §§ 18 und 19, die der Ahndung einer Vorschrift des Fischereirechts der Europäischen Union dient, die nach dem Fischereirecht der Europäischen Union Gegenstand der Punktevergabe bei schweren Verstößen in Fällen des Absatzes 1 Satz 2 Nummer 1 ist, eine bestimmte Anzahl von Punkten festgesetzt, soweit\n(4) Hat der Kapitän eines Fischereifahrzeugs\n(5) Abweichend von Absatz 4 und über das Vorliegen der persönlichen Unzuverlässigkeit nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere hinaus gilt der Kapitän eines Fischereifahrzeugs, der zum fünften Mal 18 Punkte oder mehr erreicht hat, als persönlich ungeeignet für den Erwerb oder den Besitz eines Befähigungszeugnisses für den nautischen Schiffsdienst auf Fischereifahrzeugen. Das Bundesamt für Seeschifffahrt und Hydrographie hat das Befähigungszeugnis zu entziehen; im Übrigen sind die seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere hinsichtlich des Erlöschens und der Übergabe des erloschenen Befähigungszeugnisses und des Eintrages in das Seeleute-Befähigungs-Verzeichnis anzuwenden. Ist die Entziehung des Befähigungszeugnisses infolge der Unzuverlässigkeit bestandskräftig angeordnet worden, werden alle Punkte unverzüglich gelöscht. Ein Befähigungszeugnis darf, unbeschadet der seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere, frühestens ein Jahr nach Wirksamkeit der Entziehung wiedererteilt werden. Die Frist beginnt mit der Übergabe des Befähigungszeugnisses nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere an das Bundesamt für Seeschifffahrt und Hydrographie. Die Erteilung oder Wiedererteilung eines Befähigungszeugnisses für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist ungeachtet der Regelungen nach den Sätzen 1 bis 5 zulässig. Ein Befähigungszeugnis für den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen für die Erteilung oder Wiedererteilung vorliegen.\n(6) Wenn gegen den Kapitän eines Fischereifahrzeugs, der noch nicht mindestens 18 Punkte erreicht hat, nach der letzten Entscheidung über die Festsetzung von Punkten keine weiteren Punkte festgesetzt worden sind, wird nach Ablauf von jeweils zwölf Monaten jeweils ein Punkt unverzüglich gelöscht. Nach Ablauf von drei Jahren werden alle Punkte unverzüglich gelöscht. Abweichend von Satz 2 werden Punkte, die für eine Straftat festgesetzt worden sind, nach fünf Jahren unverzüglich gelöscht.\n(7) Ab einem Punktestand von 16 Punkten weist die Bundesanstalt den Kapitän darauf hin, dass das Ruhen oder die Entziehung des Befähigungszeugnisses durch das Bundesamt für Seeschifffahrt und Hydrographie droht. Die Bundesanstalt übermittelt bei einem Punktestand von 18 Punkten dem Bundesamt für Seeschifffahrt und Hydrographie zur Anordnung des Ruhens oder der Entziehung des Befähigungszeugnisses die für den betroffenen Kapitän vorhandenen Eintragungen aus der nationalen Verstoßdatei nach § 14 sowie die Angabe, ob und wie oft zuvor 18 Punkte oder mehr erreicht worden sind. Das Bundesamt für Seeschifffahrt und Hydrographie speichert die in Satz 2 genannten Daten nur solange, wie es für die Durchführung des Verfahrens der Anordnung des Ruhens oder der Entziehung des Befähigungszeugnisses erforderlich ist; danach sind die Daten unverzüglich zu löschen. Das Bundesamt für Seeschifffahrt und Hydrographie teilt der Bundesanstalt Entscheidungen über die Anordnung des Ruhens oder die Entziehung des Befähigungszeugnisses zur Eintragung in die nationale Verstoßdatei unverzüglich mit. Die Bundesanstalt teilt dem Kapitän bei jeder Veränderung des Punktestands den Grund der Veränderung und den aktuellen Gesamtpunktestand mit und stellt ihm auf Antrag einen Auszug aus der nationalen Verstoßdatei nach § 14 zur Verfügung.\n(8) Begeht ein Kapitän, der über ein Befähigungszeugnis eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands und über einen Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere verfügt, einen schweren Verstoß gegen die Vorschriften der Gemeinsamen Fischereipolitik, gelten Absatz 1 Satz 1, 2 Nummer 2 und Satz 3 und 4 sowie die Absätze 3 bis 7 mit der Maßgabe, dass an die Stelle des Befähigungszeugnisses der Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften über den Erwerb der Befähigungszeugnisse für nautische Schiffsoffiziere tritt. Begeht ein Kapitän eines Fischereifahrzeugs, das die Flagge eines anderen Mitgliedstaats der Europäischen Union oder eines Drittlands führt, bei Ausübung der Seefischerei im Küstenmeer oder in der Ausschließlichen Wirtschaftszone einen schweren Verstoß gegen die Vorschriften der Gemeinsamen Fischereipolitik, übermittelt die Bundesanstalt über die Daten nach Absatz 7 Satz 2 und 4 hinaus die Angaben nach § 14 nach deren Eintragung in die nationale Verstoßdatei\n(9) Widerspruch und Anfechtungsklage gegen die Festsetzung von Punkten, die Aussetzung oder die Entziehung der Fanglizenz in Fällen des Absatzes 1 Satz 2 Nummer 1 sowie gegen die Anordnung des Ruhens oder die Entziehung des Befähigungszeugnisses in den Fällen des Absatzes 1 Satz 2 Nummer 2, auch in Verbindung mit Absatz 8, haben keine aufschiebende Wirkung."}