{"id":"14a","heading":"Antrag auf schriftliche Auskunft über Inhalte der nationalen Verstoßdatei","text":"(1) Die Bundesanstalt erteilt jeder Person auf Antrag eine schriftliche Auskunft über den sie betreffenden Inhalt der nationalen Verstoßdatei. Hat der Betroffene einen gesetzlichen Vertreter, so ist auch dieser antragsberechtigt. Ist der Betroffene geschäftsunfähig, so ist nur sein gesetzlicher Vertreter antragsberechtigt.\n(2) Der Antrag ist bei der Bundesanstalt über die nach Landesrecht zuständige Behörde zu stellen. Sofern der Antragsteller nicht persönlich erscheint, kann der Antrag schriftlich mit amtlich oder öffentlich beglaubigter Unterschrift des Antragstellers gestellt werden. Der Antragsteller hat seine Identität und, wenn er als gesetzlicher Vertreter handelt, seine Vertretungsmacht nachzuweisen. Der Antragssteller und sein gesetzlicher Vertreter können sich bei der Antragstellung nicht durch einen Bevollmächtigten vertreten lassen.\n(3) Die Übersendung der Auskunft an eine andere Person als den Betroffenen oder seinen Vertreter im Sinne des Absatzes 1 Satz 2 oder 3 ist nicht zulässig.\n(4) Wird die Auskunft zur Vorlage bei einer Behörde beantragt, so ist sie dieser Behörde unmittelbar zu übersenden. Die Behörde hat dem Antragsteller auf Verlangen Einsicht in die Auskunft zu gewähren. Der Antragsteller kann verlangen, dass die Auskunft, wenn sie Eintragungen enthält, zunächst an eine von ihm benannte Behörde, die nicht die Behörde ist, der die Auskunft vorzulegen ist, zur Einsichtnahme durch ihn übersandt wird. Der Antragsteller ist bei Antragstellung auf diese Möglichkeit hinzuweisen. Die benannte Behörde darf die Einsicht nur dem Antragsteller persönlich gewähren. Nach Einsichtnahme ist die Auskunft an die Behörde, der die Auskunft vorzulegen ist, weiterzuleiten oder, soweit der Antragsteller dem widerspricht, von der benannten Behörde zu vernichten.\n(5) Wohnt der Antragsteller außerhalb des Geltungsbereichs dieses Gesetzes, so kann er verlangen, dass die Auskunft, wenn sie Eintragungen enthält, zunächst an eine von ihm benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch ihn übersandt wird. Absatz 4 Satz 5 und 6 gilt für die amtliche Vertretung der Bundesrepublik Deutschland entsprechend.\n(6) Die Bundesanstalt kann für den Antrag und die Auskunft ein Muster im Bundesanzeiger veröffentlichen und Vordrucke – auch im Internet zum Herunterladen – bereithalten; soweit für den Antrag ein Muster veröffentlicht und ein Vordruck bereitgehalten ist, sind diese zu verwenden."}