{"id":"16","heading":"Eingriffsbefugnisse","text":"(1) Die zuständigen Behörden des Bundes und der Länder können, soweit sie die in § 1 Absatz 1 Nummer 2 bezeichneten Rechtsakte, dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen an Bord eines Fischereifahrzeugs, im Hafen oder zu Lande ausführen, zur Überprüfung von Kapitänen von Fischereifahrzeugen, sonstigen Besatzungsmitgliedern von Fischereifahrzeugen, Fanglizenzinhabern, Fischereibetrieben und ihren wirtschaftlichen Zusammenschlüssen sowie Fischhandelsbetrieben und Fischmarktverwaltungen hierfür erforderliche Auskünfte, die Vorlage aller hierfür erforderlichen, fischereilichen Unterlagen und deren Aushändigung verlangen. Sie können zu diesem Zweck auch Prüfungen bei den Auskunftspflichtigen vornehmen. Die Auskunftspflichtigen haben die jeweils in Satz 1 genannten Auskünfte zu erteilen, Unterlagen vorzulegen und Prüfungen zu dulden. Unterlagen im Sinne der Sätze 1 und 3 sind auch Befähigungszeugnisse, Befähigungsnachweise und Anerkennungsvermerke, auch soweit die Unterlagen von einer ausländischen Behörde ausgestellt sind.\n(2) Die Kontrollbeamten sind befugt, dabei Fahrzeuge, Betriebsräume, Grundstücke und Geschäftsräume zu betreten. Außerhalb der Betriebs- und Geschäftszeiten und hinsichtlich der Räume, die zugleich Wohnzwecken dienen, dürfen diese Befugnisse nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung ausgeübt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.\n(3) Wenn der Kapitän oder ein Besatzungsmitglied eines Fischereifahrzeugs eine Überwachungsmaßnahme nicht duldet oder nicht unterstützt oder die Weisung eines Kontrollbeamten nicht unverzüglich befolgt, können die Kontrollbeamten unmittelbaren Zwang gegen Personen und Sachen anwenden. Bei der Überwachung durch Kontrollbeamte des Bundes gilt insoweit das Gesetz über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes. Die Kontrollbeamten haben bei Ordnungswidrigkeiten nach § 18 dieselben Rechte und Pflichten wie die Beamten des Polizeidienstes nach dem Gesetz über Ordnungswidrigkeiten; sie können im Bußgeldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen nach den für Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung vornehmen.\n(4) Die Bundesanstalt ist befugt, zur Überwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen Sendungen einschließlich der Beförderungsmittel, Behälter, Lade- und Verpackungsmittel zur Überprüfung anzuhalten.\n(5) Der nach einer auf Grund des § 15 Absatz 4 erlassenen Verordnung oder der nach Absatz 1 Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Die Kontrollbeamten dürfen ihre Befugnisse nur insoweit ausüben, wie dies erforderlich ist, um die Einhaltung der fischereirechtlichen Vorschriften zu überwachen."}