{"id":"1a","heading":"Begriffsbestimmungen","text":"(1) Seefischerei übt aus, wer auf See erwerbsmäßig Fische fängt, zu fangen versucht, an Bord nimmt, aus Meeresaquakultur oder in anderer Weise gewinnt. Die landseitige Grenze der Seefischerei verläuft wie die Grenze der Seefahrt nach § 1 der Flaggenrechtsverordnung.\n(1a) Freizeitfischerei übt aus, wer nicht erwerbsmäßig im Rahmen der Freizeitgestaltung Fische fängt.\n(2) Fische im Sinne dieses Gesetzes sind alle fischereilich nutzbaren Meereslebewesen mit Ausnahme der dem Jagdrecht unterliegenden Tierarten.\n(2a) Meerestiere sind Meeressäuger, Seevögel, Meeresschildkröten und andere nicht fischereilich nutzbare Meereslebewesen.\n(3) Kontrollbeamter im Sinne dieses Gesetzes ist jeder in der Überwachung der Seefischerei auf See oder an Land eingesetzte Bedienstete des Bundes oder eines Landes.\n(4) IUU-Fischereifahrzeuge im Sinne dieses Gesetzes sind Fischereifahrzeuge, die in der Verordnung (EU) Nr. 468/2010 der Kommission vom 28. Mai 2010 über die EU-Liste der Schiffe, die illegale, ungemeldete und unregulierte Fischerei betreiben (ABl. L 131 vom 29.5.2010, S. 22), in der jeweils geltenden Fassung aufgeführt sind.\n(5) FAO-3-Alfa-Codes im Sinne dieses Gesetzes sind die drei Buchstaben umfassenden, von der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen festgelegten Kennungen zur Bezeichnung einer Fischart, die in Anhang IV der Verordnung (EG) Nr. 216/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Fangstatistiken durch Mitgliedstaaten, die in bestimmten Gebieten außerhalb des Nordatlantiks Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 1) in der jeweils geltenden Fassung, in Anhang I der Verordnung (EG) Nr. 217/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Statistiken über die Fänge und die Fischereitätigkeit der Mitgliedstaaten, die im Nordwestatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 42) in der jeweils geltenden Fassung und in Anhang I der Verordnung (EG) Nr. 218/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über die Vorlage von Fangstatistiken durch die Mitgliedstaaten, die im Nordostatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 70) in der jeweils geltenden Fassung aufgeführt sind.\n(6) Ein Fangverbot im Sinne dieses Gesetzes ist ein durch die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) oder eine Stelle der Europäischen Union verhängtes oder durch internationale Übereinkunft vereinbartes und im Bundesanzeiger oder elektronischen Bundesanzeiger veröffentlichtes, allgemeines Verbot der Seefischerei auf einen bestimmten Fischbestand in einem bestimmten geografischen Gebiet in einem bestimmten Zeitraum.\n(7) Ein Moratorium im Sinne dieses Gesetzes ist ein ohne zeitliche Begrenzung festgelegtes Fangverbot."}