{"id":"2","heading":"Zuständigkeiten des Bundes","text":"(1) Die Bundesanstalt ist für die in der Anlage aufgeführten Aufgaben zuständig.\n(2) Der Bundesanstalt obliegt es ferner, die Kontrolltätigkeiten sowie die Erfassung, Verarbeitung und Zertifizierung von Informationen über Fischereitätigkeiten zwischen allen für die Überwachung der Seefischerei zuständigen Behörden des Bundes und der Länder zu koordinieren und im Rahmen der Durchführung dieses Gesetzes, der in § 1 Absatz 1 genannten Rechtsakte oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen mit der Europäischen Kommission, der Europäischen Fischereiaufsichtsagentur sowie den zuständigen Behörden anderer Mitgliedstaaten und Drittländer zusammenzuarbeiten und ihnen Bericht zu erstatten.\n(3) Sonstige Zuständigkeitsregelungen, insbesondere in diesem Gesetz sowie in den Bereichen der gemeinsamen Marktorganisation für Fischereierzeugnisse der Europäischen Union und der Strukturpolitik der Europäischen Union für die Fischwirtschaft, bleiben unberührt.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates auf Antrag eines Landes die Zuständigkeit der Bundesanstalt zur Überwachung der Seefischerei nach Absatz 1 in Verbindung mit Nummer 1 der Anlage auf das in Satz 2 bezeichnete Gebiet des antragstellenden Landes auszudehnen, soweit dies für eine einheitliche Überwachungstätigkeit förderlich ist. Das Gebiet im Sinne des Satzes 1 ist durch die seewärtige Grenze des Küstenmeeres landwärts bis zu einer Linie, die drei Seemeilen von der Basislinie entfernt ist, bestimmt.\n(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ferner ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zuständigkeit der Bundesanstalt auf eine in der Rechtsverordnung näher zu bezeichnende Aufgabe im Rahmen des Fischereirechts der Europäischen Union auszudehnen, soweit dies für eine einheitliche Anwendung und Durchsetzung des Fischereirechts der Europäischen Union förderlich ist und die zusätzliche Aufgabe in einem sachlichen Zusammenhang zu einer von der Bundesanstalt nach Absatz 1 in Verbindung mit der Anlage oder nach § 6 wahrzunehmenden Aufgabe steht.\n(6) Bei Festlegung von Art und Umfang der Maßnahmen zur Überwachung der Einhaltung von fischereilichen Rechtsvorschriften, die unmittelbar dem Schutz von Meeresgebieten im Bereich der Ausschließlichen Wirtschaftszone im Sinne des § 57 des Bundesnaturschutzgesetzes dienen, beteiligt die Bundesanstalt das Bundesamt für Naturschutz. Die Ergebnisse der Überwachung sind dem Bundesamt für Naturschutz zu übermitteln, soweit dies für dessen Aufgabenerfüllung nach Satz 1 erforderlich ist.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Behörden der Zollverwaltung oder der Bundespolizei ganz oder teilweise die Überwachung und Unterstützung der Seefischerei (Fischereiaufsicht) seewärts der äußeren Begrenzung des Küstenmeeres der Bundesrepublik Deutschland zu übertragen und dabei die Zusammenarbeit mit der Bundesanstalt zu regeln. Rechtsverordnungen nach Satz 1 bedürfen im Falle der Zollverwaltung des Einvernehmens des Bundesministeriums der Finanzen und im Falle der Bundespolizei des Einvernehmens des Bundesministeriums des Innern, für Bau und Heimat. In der Rechtsverordnung nach Satz 1 kann die Fischereiaufsicht auch auf das in einer Rechtsverordnung nach Absatz 4 bezeichnete Gebiet nach Anhörung des jeweiligen Landes übertragen werden. Soweit Behörden der Zollverwaltung oder der Bundespolizei Aufgaben nach Satz 1 übertragen werden, unterstehen sie der Fachaufsicht des Bundesministeriums für Ernährung und Landwirtschaft. Die Zuständigkeiten und Befugnisse der Bundesanstalt bleiben unberührt."}