{"id":"1","heading":"","text":"(1) Die wesentliche Tätigkeit Herstellung und Reparatur von Ziegeldächern des Gewerbes Nummer 4 Dachdecker der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 3 Zimmerer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.\n(2) Die wesentliche Tätigkeit Herstellung und Reparatur von Dachstühlen des Gewerbes Nummer 3 Zimmerer der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 4 Dachdecker der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.\n(3) Die wesentliche Tätigkeit Lackierung von Karosserien und Fahrzeugen des Gewerbes Nummer 10 Maler und Lackierer der Anlage A zur Handwerksordnung wird auch den Gewerben Nummer 15 Karosserie- und Fahrzeugbauer und Nummer 20 Kraftfahrzeugtechniker der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet. Die wesentliche Tätigkeit Reparatur von Karosserien und Fahrzeugen der Gewerbe Nummer 15 Karosserie und Fahrzeugbauer und Nummer 20 Kraftfahrzeugtechniker der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 10 Maler und Lackierer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet, soweit dies zur Vorbereitung der Lackierung von Fahrzeugen und Karosserien erforderlich ist.\n(4) Die wesentliche Tätigkeit Aufstellen von Arbeits- und Schutzgerüsten des Gewerbes Nummer 11 Gerüstbauer der Anlage A zur Handwerksordnung dürfen auch die Gewerbe Nummer 1 Maurer und Betonbauer, Nummer 3 Zimmerer, Nummer 4 Dachdecker, Nummer 5 Straßenbauer, Nummer 6 Wärme-, Kälte- und Schallschutzisolierer, Nummer 7 Brunnenbauer, Nummer 8 Steinmetzen und Steinbildhauer, Nummer 9 Stuckateure, Nummer 10 Maler und Lackierer, Nummer 12 Schornsteinfeger, Nummer 13 Metallbauer, Nummer 18 Kälteanlagenbauer, Nummer 23 Klempner, Nummer 24 Installateur und Heizungsbauer, Nummer 25 Elektrotechniker, Nummer 27 Tischler, Nummer 39 Glaser, Nummer 42 Fliesen-, Platten- und Mosaikleger, Nummer 43 Werkstein- und Terrazzohersteller, Nummer 44 Estrichleger und Nummer 51 Schilder- und Lichtreklamehersteller der Anlage A zur Handwerksordnung nur zur Ermöglichung der jeweils zu diesen Gewerben gehörenden Tätigkeiten ausüben. Die wesentliche Tätigkeit Aufstellen von Arbeits- und Schutzgerüsten des Gewerbes Nummer 11 Gerüstbauer der Anlage A zur Handwerksordnung darf auch das Gewerbe Nummer 33 Gebäudereiniger der Anlage B Abschnitt 1 zur Handwerksordnung nur zur Ermöglichung der zu diesem Gewerbe gehörenden Tätigkeiten ausüben, mit der Maßgabe, dass § 1 Absatz 1 Satz 1 der Handwerksordnung insoweit nicht anzuwenden ist.\n(5) Das Gewerbe Nummer 19 Informationstechniker der Anlage A zur Handwerksordnung umfasst nicht die strukturierte Verkabelung als wesentliche Tätigkeit.\n(6) Die wesentliche Tätigkeit Herstellung und Reparatur von Energieversorgungsanschlüssen des Gewerbes Nummer 24 Installateur und Heizungsbauer der Anlage A zur Handwerksordnung wird auch dem Gewerbe Nummer 2 Ofen- und Luftheizungsbauer der Anlage A zur Handwerksordnung als wesentliche Tätigkeit zugeordnet.\n(7) Der Akustik- und Trockenbau ist keine wesentliche Tätigkeit eines der in der Anlage A zur Handwerksordnung aufgeführten Gewerbe."}