{"id":"10","heading":"Genehmigungsverfahren","text":"(1) Das Genehmigungsverfahren setzt einen schriftlichen oder elektronischen Antrag voraus. Dem Antrag sind die zur Prüfung nach § 6 erforderlichen Zeichnungen, Erläuterungen und sonstigen Unterlagen beizufügen. Reichen die Unterlagen für die Prüfung nicht aus, so hat sie der Antragsteller auf Verlangen der zuständigen Behörde innerhalb einer angemessenen Frist zu ergänzen. Erfolgt die Antragstellung schriftlich, kann die zuständige Behörde einen elektronischen Antrag verlangen und bezüglich des elektronischen Formats Vorgaben machen. Hat die zuständige Behörde einen Zugang für die elektronische Antragstellung eröffnet, so ist ausschließlich dieser für die elektronische Antragstellung zu nutzen. Erfolgt die Antragstellung elektronisch, kann die zuständige Behörde verlangen, dass die dem Antrag beizufügenden Unterlagen in Papierform übermittelt werden, soweit eine Bearbeitung anders nicht möglich ist.\n(1a) Der Antragsteller, der beabsichtigt, eine Anlage nach der Industrieemissions-Richtlinie zu betreiben, in der relevante gefährliche Stoffe verwendet, erzeugt oder freigesetzt werden, hat mit den Unterlagen nach Absatz 1 einen Bericht über den Ausgangszustand vorzulegen, wenn und soweit eine Verschmutzung des Bodens oder des Grundwassers auf dem Anlagengrundstück durch die relevanten gefährlichen Stoffe möglich ist. Die Möglichkeit einer Verschmutzung des Bodens oder des Grundwassers besteht nicht, wenn aufgrund der tatsächlichen Umstände ein Eintrag ausgeschlossen werden kann.\n(2) Soweit Unterlagen Geschäfts- oder Betriebsgeheimnisse enthalten, sind die Unterlagen zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, so ausführlich dargestellt sein, dass es Dritten möglich ist, zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Anlage betroffen werden können.\n(3) Sind die Unterlagen des Antragstellers vollständig, so hat die zuständige Behörde das Vorhaben in ihrem amtlichen Veröffentlichungsblatt und auf ihrer Internetseite öffentlich bekannt zu machen. Der Antrag und die vom Antragsteller vorgelegten Unterlagen, mit Ausnahme der Unterlagen nach Absatz 2 Satz 1, sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Behörde im Zeitpunkt der Bekanntmachung vorliegen, sind nach der Bekanntmachung einen Monat zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Antragsteller kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. Die Behörde kann verlangen, dass die Dokumente, die für die Auslegung einzureichen sind, in einem verkehrsüblichen elektronischen Format eingereicht werden. Weitere Informationen, die für die Entscheidung über die Zulässigkeit des Vorhabens von Bedeutung sein können und die der zuständigen Behörde erst nach Beginn der Auslegung vorliegen, sind der Öffentlichkeit nach den Bestimmungen über den Zugang zu Umweltinformationen zugänglich zu machen. Bis zwei Wochen nach Ablauf der Auslegungsfrist kann die Öffentlichkeit gegenüber der zuständigen Behörde schriftlich oder elektronisch Einwendungen erheben; bei Anlagen nach der Industrieemissions-Richtlinie gilt eine Frist von einem Monat. Mit Ablauf der Einwendungsfrist sind für das Genehmigungsverfahren alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.\n(3a) Nach dem Umwelt-Rechtsbehelfsgesetz anerkannte Vereinigungen sollen die zuständige Behörde in einer dem Umweltschutz dienenden Weise unterstützen.\n(4) In der Bekanntmachung nach Absatz 3 Satz 1 ist\n(5) Die für die Erteilung der Genehmigung zuständige Behörde (Genehmigungsbehörde) holt die Stellungnahmen der Behörden ein, deren Aufgabenbereich durch das Vorhaben berührt wird. Eingegangene Stellungnahmen der zu beteiligenden Behörden hat die Genehmigungsbehörde unverzüglich an den Antragsteller weiterzuleiten. Hat eine zu beteiligende Behörde bei einem Verfahren zur Genehmigung einer Anlage innerhalb einer Frist von einem Monat keine Stellungnahme abgegeben, so ist davon auszugehen, dass die zu beteiligende Behörde sich nicht äußern will, soweit die zu beteiligende Behörde nicht in schriftlicher Form um eine einmalige Verlängerung um bis zu einem Monat bittet; die Möglichkeit zur Verlängerung gilt nicht für Verfahren zur Genehmigung einer Anlage zur Nutzung erneuerbarer Energien oder einer Anlage zur Herstellung von Wasserstoff aus erneuerbaren Energien. Die zuständige Behörde hat die Entscheidung im Falle des Satzes 3 bei einem Verfahren zur Genehmigung einer Anlage zur Nutzung erneuerbarer Energien oder einer Anlage zur Herstellung von Wasserstoff aus erneuerbaren Energien auf Antrag auf der Grundlage der geltenden Sach- und Rechtslage zum Zeitpunkt des Fristablaufs der Behördenbeteiligung zu treffen. Anstelle der Stellungnahme der zu beteiligenden Behörde kann die Behörde entweder zu Lasten der zu beteiligenden Behörde zur Prüfung der Genehmigungsvoraussetzungen ein Sachverständigengutachten einholen oder selbst Stellung nehmen. Beides hat auf der Grundlage der geltenden Sach- und Rechtslage zum Zeitpunkt des Fristablaufs der Behördenbeteiligung zu erfolgen; dies gilt nicht für militärische Belange. Ist von vorneherein davon auszugehen, dass eine beteiligte Behörde innerhalb der Frist nach Satz 3 nicht in der Lage ist, zu entscheidungserheblichen Aspekten des Antrags Stellung zu nehmen, kann die Genehmigungsbehörde bereits vor Ablauf der Frist ein Sachverständigengutachten nach Satz 5 einholen. Die zuständige Behörde informiert ihre Aufsichtsbehörde über jede Überschreitung von Fristen. Beabsichtigt eine beteiligte Behörde eine gesetzlich erforderliche Zustimmung nicht zu erteilen, hat die beteiligte Behörde vor Abgabe ihrer Entscheidung dem Antragsteller innerhalb einer von der Behörde festzusetzenden Frist die Möglichkeit zur Stellungnahme zu geben. In diesem Fall findet § 20 Absatz 1 Satz 2 der Neunten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes keine Anwendung. Soweit für das Vorhaben selbst oder für weitere damit unmittelbar in einem räumlichen oder betrieblichen Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben können und die für die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbehörde eine vollständige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.\n(5a) Betrifft das Vorhaben eine Anlage, die in den Anwendungsbereich der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (Neufassung) (ABl. L 328 vom 21.12.2018, S. 82) fällt, gilt ergänzend Folgendes:\n(6) Nach Ablauf der Einwendungsfrist kann die Genehmigungsbehörde die rechtzeitig gegen das Vorhaben erhobenen Einwendungen mit dem Antragsteller und denjenigen, die Einwendungen erhoben haben, erörtern. Der Erörterungstermin kann auch in Form einer Onlinekonsultation oder durch eine Video- oder Telefonkonferenz erfolgen. Bei einer Onlinekonsultation ist dem Antragsteller und denjenigen, die Einwendungen erhoben haben, innerhalb einer vorher bekannt zu machenden Frist Gelegenheit zu geben, sich schriftlich oder elektronisch zu äußern. Die Frist soll mindestens eine Woche betragen. Werden für die Onlinekonsultation Informationen zur Verfügung gestellt, so gilt Absatz 2 entsprechend.\n(6a) Über den Genehmigungsantrag ist nach Eingang des Antrags und der nach Absatz 1 Satz 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten, in vereinfachten Verfahren innerhalb einer Frist von drei Monaten, zu entscheiden. Die zuständige Behörde kann die Frist einmalig um bis zu drei Monate verlängern, wenn dies wegen der Schwierigkeit der Prüfung oder aus Gründen, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverlängerung ist gegenüber dem Antragsteller zu begründen. Eine weitere Verlängerung ist nur auf Antrag oder mit Zustimmung des Antragstellers möglich. Die zuständige Behörde informiert ihre Aufsichtsbehörde über jede Überschreitung von Fristen.\n(7) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begründen und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. Er ist, soweit die Zustellung nicht nach Absatz 8 erfolgt, öffentlich bekannt zu machen. Die öffentliche Bekanntmachung erfolgt nach Maßgabe des Absatzes 8.\n(8) Die Zustellung des Genehmigungsbescheids an die Personen, die Einwendungen erhoben haben, kann durch öffentliche Bekanntmachung ersetzt werden. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass der verfügende Teil des Bescheides und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 3 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. In diesem Fall ist eine Ausfertigung des gesamten Bescheides vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Vorhabenträger kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. In der öffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begründung eingesehen und nach Satz 9 angefordert werden können; hierzu ist auch die Internetseite auf der die Zugänglichmachung erfolgt, anzugeben. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch gegenüber Dritten, die keine Einwendung erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der öffentlichen Bekanntmachung können der Bescheid und seine Begründung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden.\n(8a) Unbeschadet der Absätze 7 und 8 sind bei Anlagen nach der Industrieemissions-Richtlinie folgende Unterlagen im Internet öffentlich bekannt zu machen:\n(9) Die Absätze 1 bis 8 gelten entsprechend für die Erteilung eines Vorbescheides.\n(10) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren zu regeln und dabei Regelungen zur elektronischen Antragstellung zu treffen. In der Rechtsverordnung kann auch das Verfahren bei Erteilung einer Genehmigung im vereinfachten Verfahren (§ 19) sowie bei der Erteilung eines Vorbescheides (§ 9), einer Teilgenehmigung (§ 8) und einer Zulassung vorzeitigen Beginns (§ 8a) geregelt werden. In der Verordnung ist auch näher zu bestimmen, welchen Anforderungen das Genehmigungsverfahren für Anlagen genügen muss, für die nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist.\n(11) Das Bundesministerium der Verteidigung wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren für Anlagen, die der Landesverteidigung dienen, abweichend von den Absätzen 1 bis 9 zu regeln."}