{"id":"12","heading":"Nebenbestimmungen zur Genehmigung","text":"(1) Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erfüllung der in § 6 genannten Genehmigungsvoraussetzungen sicherzustellen. Zur Sicherstellung der Anforderungen nach § 5 Absatz 3 soll bei Abfallentsorgungsanlagen im Sinne des § 4 Absatz 1 Satz 1 auch eine Sicherheitsleistung auferlegt werden.\n(1a) Für den Fall, dass eine Verwaltungsvorschrift nach § 48 für die jeweilige Anlagenart keine Anforderungen vorsieht, ist bei der Festlegung von Emissionsbegrenzungen für Anlagen nach der Industrieemissions-Richtlinie in der Genehmigung sicherzustellen, dass die Emissionen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht überschreiten.\n(1b) Abweichend von Absatz 1a kann die zuständige Behörde weniger strenge Emissionsbegrenzungen festlegen, wenn\n(2) Die Genehmigung kann auf Antrag für einen bestimmten Zeitraum erteilt werden. Sie kann mit einem Vorbehalt des Widerrufs erteilt werden, wenn die genehmigungsbedürftige Anlage lediglich Erprobungszwecken dienen soll.\n(2a) Die Genehmigung kann mit Einverständnis des Antragstellers mit dem Vorbehalt nachträglicher Auflagen erteilt werden, soweit hierdurch hinreichend bestimmte, in der Genehmigung bereits allgemein festgelegte Anforderungen an die Errichtung oder den Betrieb der Anlage in einem Zeitpunkt nach Erteilung der Genehmigung näher festgelegt werden sollen. Dies gilt unter den Voraussetzungen des Satzes 1 auch für den Fall, dass eine beteiligte Behörde sich nicht rechtzeitig äußert.\n(2b) Im Falle des § 6 Absatz 2 soll der Antragsteller durch eine Auflage verpflichtet werden, der zuständigen Behörde unverzüglich die erstmalige Herstellung oder Verwendung eines anderen Stoffes innerhalb der genehmigten Betriebsweise mitzuteilen.\n(2c) Der Betreiber kann durch Auflage verpflichtet werden, den Wechsel eines im Genehmigungsverfahren dargelegten Entsorgungswegs von Abfällen der zuständigen Behörde anzuzeigen. Das gilt ebenso für in Abfallbehandlungsanlagen erzeugte Abfälle. Bei Abfallbehandlungsanlagen können außerdem Anforderungen an die Qualität und das Schadstoffpotential der angenommenen Abfälle sowie der die Anlage verlassenden Abfälle gestellt werden.\n(3) Die Teilgenehmigung kann für einen bestimmten Zeitraum oder mit dem Vorbehalt erteilt werden, dass sie bis zur Entscheidung über die Genehmigung widerrufen oder mit Auflagen verbunden werden kann.\n(4) Auf Antrag eines Betreibers kann eine Nebenbestimmung auch nachträglich geändert werden, wenn der Betreiber andere gleichwertige Maßnahmen vorschlägt, die keiner Genehmigungspflicht nach diesem Gesetz oder anderen Entscheidungen, einschließlich der behördlichen Entscheidungen nach § 13 unterliegen. Dient die Nebenbestimmung der Erfüllung von § 6 Absatz 1 Nummer 2, holt die Genehmigungsbehörde vor Änderung der Nebenbestimmung eine Stellungnahme der betroffenen Fachbehörde ein."}