{"id":"15","heading":"Änderung genehmigungsbedürftiger Anlagen","text":"(1) Die Änderung der Lage, der Beschaffenheit oder des Betriebs einer genehmigungsbedürftigen Anlage ist, sofern eine Genehmigung nicht beantragt wird, der zuständigen Behörde mindestens einen Monat, bevor mit der Änderung begonnen werden soll, schriftlich oder elektronisch anzuzeigen, wenn sich die Änderung auf in § 1 genannte Schutzgüter auswirken kann. Der Anzeige sind Unterlagen im Sinne des § 10 Absatz 1 Satz 2 beizufügen, soweit diese für die Prüfung erforderlich sein können, ob das Vorhaben genehmigungsbedürftig ist. Die zuständige Behörde hat dem Träger des Vorhabens den Eingang der Anzeige und der beigefügten Unterlagen unverzüglich schriftlich oder elektronisch zu bestätigen; sie kann bei einer elektronischen Anzeige Mehrausfertigungen sowie die Übermittlung der Unterlagen, die der Anzeige beizufügen sind, auch in schriftlicher Form verlangen. Sie teilt dem Träger des Vorhabens nach Eingang der Anzeige unverzüglich mit, welche zusätzlichen Unterlagen sie zur Beurteilung der Voraussetzungen des § 16 Absatz 1 und des § 16a benötigt. Die Sätze 1 bis 4 gelten entsprechend für eine Anlage, die nach § 67 Absatz 2 oder § 67a Absatz 1 anzuzeigen ist oder vor Inkrafttreten dieses Gesetzes nach § 16 Absatz 4 der Gewerbeordnung anzuzeigen war.\n(2) Die zuständige Behörde hat unverzüglich, spätestens innerhalb eines Monats nach Eingang der Anzeige und der nach Absatz 1 Satz 2 erforderlichen Unterlagen, zu prüfen, ob die Änderung einer Genehmigung bedarf. Der Träger des Vorhabens darf die Änderung vornehmen, sobald die zuständige Behörde ihm mitteilt, dass die Änderung keiner Genehmigung bedarf, oder sich innerhalb der in Satz 1 bestimmten Frist nicht geäußert hat. Absatz 1 Satz 3 gilt für nachgereichte Unterlagen entsprechend.\n(2a) Bei einer störfallrelevanten Änderung einer genehmigungsbedürftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, hat die zuständige Behörde unverzüglich, spätestens innerhalb von zwei Monaten nach Eingang der Anzeige und der nach Absatz 1 Satz 2 erforderlichen Unterlagen zu prüfen, ob diese Änderung einer Genehmigung bedarf. Soweit es zur Ermittlung des angemessenen Sicherheitsabstands erforderlich ist, kann die zuständige Behörde ein Gutachten zu den Auswirkungen verlangen, die bei schweren Unfällen durch die Anlage hervorgerufen werden können. Der Träger des Vorhabens darf die störfallrelevante Änderung vornehmen, sobald ihm die zuständige Behörde mitteilt, dass sie keiner Genehmigung bedarf.\n(3) Beabsichtigt der Betreiber, den Betrieb einer genehmigungsbedürftigen Anlage einzustellen, so hat er dies unter Angabe des Zeitpunktes der Einstellung der zuständigen Behörde unverzüglich anzuzeigen. Der Anzeige sind Unterlagen über die vom Betreiber vorgesehenen Maßnahmen zur Erfüllung der sich aus § 5 Absatz 3 und 4 ergebenden Pflichten beizufügen. Die Sätze 1 und 2 gelten für die in Absatz 1 Satz 5 bezeichneten Anlagen entsprechend.\n(4) In der Rechtsverordnung nach § 10 Absatz 10 können die näheren Einzelheiten für das Verfahren nach den Absätzen 1 bis 3 geregelt werden."}