{"id":"16","heading":"Wesentliche Änderung genehmigungsbedürftiger Anlagen","text":"(1) Die Änderung der Lage, der Beschaffenheit oder des Betriebs einer genehmigungsbedürftigen Anlage bedarf der Genehmigung, wenn durch die Änderung nachteilige Auswirkungen hervorgerufen werden können und diese für die Prüfung nach § 6 Absatz 1 Nummer 1 erheblich sein können (wesentliche Änderung); eine Genehmigung ist stets erforderlich, wenn die Änderung oder Erweiterung des Betriebs einer genehmigungsbedürftigen Anlage für sich genommen die Leistungsgrenzen oder Anlagengrößen des Anhangs zur Verordnung über genehmigungsbedürftige Anlagen erreichen. Eine Genehmigung ist nicht erforderlich, wenn durch die Änderung hervorgerufene nachteilige Auswirkungen offensichtlich gering sind und die Erfüllung der sich aus § 6 Absatz 1 Nummer 1 ergebenden Anforderungen sichergestellt ist.\n(2) Die zuständige Behörde soll von der öffentlichen Bekanntmachung des Vorhabens sowie der Auslegung des Antrags und der Unterlagen absehen, wenn der Träger des Vorhabens dies beantragt und erhebliche nachteilige Auswirkungen auf in § 1 genannte Schutzgüter nicht zu besorgen sind. Dies ist insbesondere dann der Fall, wenn erkennbar ist, dass die Auswirkungen durch die getroffenen oder vom Träger des Vorhabens vorgesehenen Maßnahmen ausgeschlossen werden oder die Nachteile im Verhältnis zu den jeweils vergleichbaren Vorteilen gering sind. Betrifft die wesentliche Änderung eine in einem vereinfachten Verfahren zu genehmigende Anlage, ist auch die wesentliche Änderung im vereinfachten Verfahren zu genehmigen. § 19 Absatz 3 gilt entsprechend. Wenn die Änderung oder Erweiterung des Betriebs einer Anlage für sich genommen die Leistungsgrenzen oder die Anlagengrößen einer Anlage im Sinne des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen in der Fassung der Bekanntmachung vom 31. Mai 2017 (BGBl. I S. 1440), die durch Artikel 1 der Verordnung vom 12. Oktober 2022 (BGBl. I S. 1799) geändert worden ist, die in Spalte d mit dem Buchstaben E gekennzeichnet sind, erreichen würde, dann sind die öffentliche Bekanntmachung sowie die Auslegung stets erforderlich.\n(3) Über den Genehmigungsantrag ist innerhalb einer Frist von sechs Monaten, im Falle des Absatzes 2 in drei Monaten zu entscheiden. Im Übrigen gilt § 10 Absatz 6a Satz 2 und 3 entsprechend.\n(4) Für nach § 15 Absatz 1 anzeigebedürftige Änderungen kann der Träger des Vorhabens eine Genehmigung beantragen. Diese ist im vereinfachten Verfahren zu erteilen; Absatz 3 und § 19 Absatz 3 gelten entsprechend.\n(5) Einer Genehmigung bedarf es nicht, wenn eine genehmigte Anlage oder Teile einer genehmigten Anlage im Rahmen der erteilten Genehmigung ersetzt oder ausgetauscht werden sollen."}