{"id":"16b","heading":"Repowering von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien","text":"(1) Wird eine Anlage zur Erzeugung von Strom aus erneuerbaren Energien modernisiert (Repowering), sind im Rahmen eines Änderungsgenehmigungsverfahrens nur Anforderungen zu prüfen, soweit durch das Repowering im Verhältnis zum gegenwärtigen Zustand unter Berücksichtigung der auszutauschenden Anlage nachteilige Auswirkungen hervorgerufen werden, die für die Prüfung nach § 6 Absatz 1 erheblich sein können. Die zuständige Behörde beteiligt die Fachbehörde, deren Aufgabenbereich durch das Vorhaben berührt wird, entsprechend § 10 Absatz 5. Zustimmungserfordernisse nach anderen öffentlich-rechtlichen Vorschriften bleiben unberührt. Auf Antrag des Vorhabenträgers ist abweichend von dieser Vorschrift das Genehmigungsverfahren nach § 10 oder das vereinfachte Verfahren nach § 19 durchzuführen.\n(2) Das Repowering umfasst den vollständigen oder teilweisen Austausch von Anlagen oder Betriebssystemen und -geräten zum Austausch von Kapazität oder zur Steigerung der Effizienz oder der Kapazität der Anlage, unabhängig vom Umfang der baulichen Größenunterschiede, der Leistungssteigerungen oder der Veränderungen der Anlagenanzahl im Verhältnis zur Bestandsanlage. Bei einem vollständigen Austausch der Anlage sind zusätzlich zu den in Absatz 1 genannten Anforderungen folgende Anforderungen einzuhalten:\n(3) Die Genehmigung einer Windenergieanlage im Rahmen eines Repowering nach Absatz 2 darf nicht versagt werden, wenn während und nach dem Repowering nicht alle Immissionswerte der technischen Anleitung zum Schutz gegen Lärm eingehalten werden, wenn aber\n(4) Absatz 1 gilt nicht für die Prüfung des Raumordnungs-, Bauplanungs- und Bauordnungsrechts, der Belange des Arbeitsschutzes und des Rechts der Natura-2000-Gebiete. § 45c des Bundesnaturschutzgesetzes ist anzuwenden.\n(5) Auf einen Erörterungstermin soll verzichtet werden, wenn nicht der Antragsteller diesen beantragt.\n(6) § 19 findet auf Änderungsgenehmigungsverfahren im Sinne von Absatz 1 von bis zu 19 Windenergieanlagen Anwendung. § 2 Absatz 1 Nummer 1 Buchstabe c der Verordnung über genehmigungsbedürftige Anlagen bleibt unberührt.\n(7) Werden bei einer genehmigten Windenergieanlage vor der Errichtung Änderungen am Anlagentyp vorgenommen oder wird er gewechselt, müssen im Rahmen des Änderungsgenehmigungsverfahrens nur dann Anforderungen geprüft werden, soweit durch die Änderung des Anlagentyps im Verhältnis zur genehmigten Anlage nachteilige Auswirkungen hervorgerufen werden und diese für die Prüfung nach § 6 erheblich sein können. Die Absätze 5 und 6 sind entsprechend anzuwenden. Wird der Standort der Anlage um nicht mehr als 8 Meter geändert, die Gesamthöhe um nicht mehr als 20 Meter erhöht und der Rotordurchlauf um nicht mehr als 8 Meter verringert, sind ausschließlich Anforderungen nach Absatz 8 nachzuweisen und zu prüfen.\n(8) Wird die Leistung oder der Ertrag einer Windenergieanlage an Land ohne bauliche Veränderungen oder ohne den Austausch von Teilen und ohne eine Änderung der genehmigten Betriebszeiten erhöht, sind ausschließlich die Standsicherheit sowie die schädlichen Umwelteinwirkungen durch Geräusche und nachteilige Auswirkungen durch Turbulenzen zu prüfen. Die Absätze 5 und 6 sind entsprechend anzuwenden.\n(9) In den Fällen von Absatz 7 Satz 3 und Absatz 8 gilt die Genehmigung nach Ablauf von sechs Wochen einschließlich der Nebenbestimmungen als antragsgemäß geändert, sofern die Behörde nicht zuvor über den Antrag entscheidet oder ein Antrag nach Absatz 5 gestellt wird. § 42a Absatz 3 des Verwaltungsverfahrensgesetzes ist entsprechend anzuwenden.\n(10) Ist der Vorhabenträger der neuen Anlage im Falle des Absatz 2 Satz 2 mit dem Betreiber der Bestandsanlage nicht identisch, muss der Vorhabenträger der neuen Anlage der Genehmigungsbehörde bis zum Zeitpunkt der Entscheidung über den Antrag eine Erklärung des Betreibers der Bestandsanlage vorlegen, wonach dieser mit dem Repowering-Vorhaben einverstanden ist. Ein paralleler Betrieb einer Bestandsanlage und der sie ersetzenden neuen Anlage ist nicht zulässig."}