{"id":"17","heading":"Nachträgliche Anordnungen","text":"(1) Zur Erfüllung der sich aus diesem Gesetz und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten können nach Erteilung der Genehmigung sowie nach einer nach § 15 Absatz 1 angezeigten Änderung Anordnungen getroffen werden. Wird nach Erteilung der Genehmigung sowie nach einer nach § 15 Absatz 1 angezeigten Änderung festgestellt, dass die Allgemeinheit oder die Nachbarschaft nicht ausreichend vor schädlichen Umwelteinwirkungen oder sonstigen Gefahren, erheblichen Nachteilen oder erheblichen Belästigungen geschützt ist, soll die zuständige Behörde nachträgliche Anordnungen treffen.\n(1a) Bei Anlagen nach der Industrieemissions-Richtlinie ist vor dem Erlass einer nachträglichen Anordnung nach Absatz 1 Satz 2, durch welche Emissionsbegrenzungen neu festgelegt werden sollen, der Entwurf der Anordnung öffentlich bekannt zu machen. § 10 Absatz 3 und 4 Nummer 1 und 2 gilt für die Bekanntmachung entsprechend. Einwendungsbefugt sind Personen, deren Belange durch die nachträgliche Anordnung berührt werden, sowie Vereinigungen, welche die Anforderungen von § 3 Absatz 1 oder § 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erfüllen. Für die Entscheidung über den Erlass der nachträglichen Anordnung gilt § 10 Absatz 7 bis 8a entsprechend.\n(1b) Absatz 1a gilt für den Erlass einer nachträglichen Anordnung entsprechend, bei der von der Behörde auf Grundlage einer Verordnung nach § 7 Absatz 1b oder einer Verwaltungsvorschrift nach § 48 Absatz 1b weniger strenge Emissionsbegrenzungen festgelegt werden sollen.\n(2) Die zuständige Behörde darf eine nachträgliche Anordnung nicht treffen, wenn sie unverhältnismäßig ist, vor allem wenn der mit der Erfüllung der Anordnung verbundene Aufwand außer Verhältnis zu dem mit der Anordnung angestrebten Erfolg steht; dabei sind insbesondere Art, Menge und Gefährlichkeit der von der Anlage ausgehenden Emissionen und der von ihr verursachten Immissionen sowie die Nutzungsdauer und technische Besonderheiten der Anlage zu berücksichtigen. Darf eine nachträgliche Anordnung wegen Unverhältnismäßigkeit nicht getroffen werden, soll die zuständige Behörde die Genehmigung unter den Voraussetzungen des § 21 Absatz 1 Nummer 3 bis 5 ganz oder teilweise widerrufen; § 21 Absatz 3 bis 6 sind anzuwenden.\n(2a) § 12 Absatz 1a gilt für Anlagen nach der Industrieemissions-Richtlinie entsprechend.\n(2b) Abweichend von Absatz 2a kann die zuständige Behörde weniger strenge Emissionsbegrenzungen festlegen, wenn\n(3) Soweit durch Rechtsverordnung die Anforderungen nach § 5 Absatz 1 Nummer 2 abschließend festgelegt sind, dürfen durch nachträgliche Anordnungen weitergehende Anforderungen zur Vorsorge gegen schädliche Umwelteinwirkungen nicht gestellt werden.\n(3a) Die zuständige Behörde soll von nachträglichen Anordnungen absehen, soweit in einem vom Betreiber vorgelegten Plan technische Maßnahmen an dessen Anlagen oder an Anlagen Dritter vorgesehen sind, die zu einer weitergehenden Verringerung der Emissionsfrachten führen als die Summe der Minderungen, die durch den Erlass nachträglicher Anordnungen zur Erfüllung der sich aus diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten bei den beteiligten Anlagen erreichbar wäre und hierdurch der in § 1 genannte Zweck gefördert wird. Dies gilt nicht, soweit der Betreiber bereits zur Emissionsminderung auf Grund einer nachträglichen Anordnung nach Absatz 1 oder einer Auflage nach § 12 Absatz 1 verpflichtet ist oder eine nachträgliche Anordnung nach Absatz 1 Satz 2 getroffen werden soll. Der Ausgleich ist nur zwischen denselben oder in der Wirkung auf die Umwelt vergleichbaren Stoffen zulässig. Die Sätze 1 bis 3 gelten auch für nicht betriebsbereite Anlagen, für die die Genehmigung zur Errichtung und zum Betrieb erteilt ist oder für die in einem Vorbescheid oder einer Teilgenehmigung Anforderungen nach § 5 Absatz 1 Nummer 2 festgelegt sind. Die Durchführung der Maßnahmen des Plans ist durch Anordnung sicherzustellen.\n(4) Ist es zur Erfüllung der Anordnung erforderlich, die Lage, die Beschaffenheit oder den Betrieb der Anlage wesentlich zu ändern und ist in der Anordnung nicht abschließend bestimmt, in welcher Weise sie zu erfüllen ist, so bedarf die Änderung der Genehmigung nach § 16. Ist zur Erfüllung der Anordnung die störfallrelevante Änderung einer Anlage erforderlich, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, und wird durch diese Änderung der angemessene Sicherheitsabstand erstmalig unterschritten, wird der bereits unterschrittene Sicherheitsabstand räumlich noch weiter unterschritten oder wird eine erhebliche Gefahrenerhöhung ausgelöst, so bedarf die Änderung einer Genehmigung nach § 16 oder § 16a, wenn in der Anordnung nicht abschließend bestimmt ist, in welcher Weise sie zu erfüllen ist.\n(4a) Zur Erfüllung der Pflichten nach § 5 Absatz 3 soll bei Abfallentsorgungsanlagen im Sinne des § 4 Absatz 1 Satz 1 auch eine Sicherheitsleistung angeordnet werden. Nach der Einstellung des gesamten Betriebs können Anordnungen zur Erfüllung der sich aus § 5 Absatz 3 ergebenden Pflichten nur noch während eines Zeitraums von einem Jahr getroffen werden.\n(4b) Anforderungen im Sinne des § 12 Absatz 2c können auch nachträglich angeordnet werden.\n(5) Die Absätze 1 bis 4b gelten entsprechend für Anlagen, die nach § 67 Absatz 2 anzuzeigen sind oder vor Inkrafttreten dieses Gesetzes nach § 16 Absatz 4 der Gewerbeordnung anzuzeigen waren."}