{"id":"19","heading":"Vereinfachtes Verfahren","text":"(1) Durch Rechtsverordnung nach § 4 Absatz 1 Satz 3 kann vorgeschrieben werden, dass die Genehmigung von Anlagen bestimmter Art oder bestimmten Umfangs in einem vereinfachten Verfahren erteilt wird, sofern dies nach Art, Ausmaß und Dauer der von diesen Anlagen hervorgerufenen schädlichen Umwelteinwirkungen und sonstigen Gefahren, erheblichen Nachteilen und erheblichen Belästigungen mit dem Schutz der Allgemeinheit und der Nachbarschaft vereinbar ist. Satz 1 gilt für Abfallentsorgungsanlagen entsprechend.\n(2) In dem vereinfachten Verfahren sind § 10 Absatz 2, 3, 3a, 4, 6, 7 Satz 2 und 3, Absatz 8 und 9 sowie die §§ 11 und 14 nicht anzuwenden.\n(3) Die Genehmigung ist auf Antrag des Trägers des Vorhabens abweichend von den Absätzen 1 und 2 nicht in einem vereinfachten Verfahren zu erteilen. Auf Antrag des Vorhabenträgers ist die Genehmigung öffentlich bekannt zu machen. In diesem Fall gilt § 10 Absatz 8 Satz 2 bis 9 entsprechend.\n(4) Die Genehmigung einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, kann nicht im vereinfachten Verfahren erteilt werden, wenn durch deren störfallrelevante Errichtung und Betrieb der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten unterschritten wird oder durch deren störfallrelevante Änderung der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten erstmalig unterschritten wird, der bereits unterschrittene Sicherheitsabstand räumlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerhöhung ausgelöst wird. In diesen Fällen ist das Verfahren nach § 10 mit Ausnahme von Absatz 4 Nummer 3 und Absatz 6 anzuwenden. § 10 Absatz 3 Satz 8 ist mit der Maßgabe anzuwenden, dass nur die Personen Einwendungen erheben können, deren Belange berührt sind oder Vereinigungen, welche die Anforderungen des § 3 Absatz 1 oder des § 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erfüllen. Bei störfallrelevanten Änderungen ist § 16 Absatz 3 entsprechend anzuwenden. Die Sätze 1 bis 4 gelten nicht, soweit dem Gebot, den angemessenen Sicherheitsabstand zu wahren, bereits auf Ebene einer raumbedeutsamen Planung oder Maßnahme durch verbindliche Vorgaben Rechnung getragen worden ist."}