{"id":"20","heading":"Untersagung, Stilllegung und Beseitigung","text":"(1) Kommt der Betreiber einer genehmigungsbedürftigen Anlage einer Auflage, einer vollziehbaren nachträglichen Anordnung oder einer abschließend bestimmten Pflicht aus einer Rechtsverordnung nach § 7 nicht nach und betreffen die Auflage, die Anordnung oder die Pflicht die Beschaffenheit oder den Betrieb der Anlage, so kann die zuständige Behörde den Betrieb ganz oder teilweise bis zur Erfüllung der Auflage, der Anordnung oder der Pflichten aus der Rechtsverordnung nach § 7 untersagen. Die zuständige Behörde hat den Betrieb ganz oder teilweise nach Satz 1 zu untersagen, wenn ein Verstoß gegen die Auflage, Anordnung oder Pflicht eine unmittelbare Gefährdung der menschlichen Gesundheit verursacht oder eine unmittelbare erhebliche Gefährdung der Umwelt darstellt.\n(1a) Die zuständige Behörde hat die Inbetriebnahme oder Weiterführung einer genehmigungsbedürftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist und gewerblichen Zwecken dient oder im Rahmen wirtschaftlicher Unternehmungen Verwendung findet, ganz oder teilweise zu untersagen, solange und soweit die von dem Betreiber getroffenen Maßnahmen zur Verhütung schwerer Unfälle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012/18/EU oder zur Begrenzung der Auswirkungen derartiger Unfälle eindeutig unzureichend sind. Bei der Entscheidung über eine Untersagung berücksichtigt die zuständige Behörde auch schwerwiegende Unterlassungen in Bezug auf erforderliche Folgemaßnahmen, die in einem Überwachungsbericht nach § 16 Absatz 2 Nummer 1 der Störfall-Verordnung festgelegt worden sind. Die zuständige Behörde kann die Inbetriebnahme oder Weiterführung einer Anlage im Sinne des Satzes 1 ganz oder teilweise untersagen, wenn der Betreiber die in einer zur Umsetzung der Richtlinie 2012/18/EU erlassenen Rechtsverordnung vorgeschriebenen Mitteilungen, Berichte oder sonstigen Informationen nicht fristgerecht übermittelt.\n(2) Die zuständige Behörde soll anordnen, dass eine Anlage, die ohne die erforderliche Genehmigung errichtet, betrieben oder wesentlich geändert wird, stillzulegen oder zu beseitigen ist. Sie hat die Beseitigung anzuordnen, wenn die Allgemeinheit oder die Nachbarschaft nicht auf andere Weise ausreichend geschützt werden kann.\n(3) Die zuständige Behörde kann den weiteren Betrieb einer genehmigungsbedürftigen Anlage durch den Betreiber oder einen mit der Leitung des Betriebs Beauftragten untersagen, wenn Tatsachen vorliegen, welche die Unzuverlässigkeit dieser Personen in Bezug auf die Einhaltung von Rechtsvorschriften zum Schutz vor schädlichen Umwelteinwirkungen dartun, und die Untersagung zum Wohl der Allgemeinheit geboten ist. Dem Betreiber der Anlage kann auf Antrag die Erlaubnis erteilt werden, die Anlage durch eine Person betreiben zu lassen, die die Gewähr für den ordnungsgemäßen Betrieb der Anlage bietet. Die Erlaubnis kann mit Auflagen verbunden werden."}