{"id":"23a","heading":"Anzeigeverfahren für nicht genehmigungsbedürftige Anlagen, die Betriebsbereich oder Bestandteil eines Betriebsbereichs sind","text":"(1) Die störfallrelevante Errichtung und der Betrieb oder die störfallrelevante Änderung einer nicht genehmigungsbedürftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, ist der zuständigen Behörde vor ihrer Durchführung schriftlich oder elektronisch anzuzeigen, sofern eine Genehmigung nach Absatz 3 in Verbindung mit § 23b nicht beantragt wird. Der Anzeige sind alle Unterlagen beizufügen, die für die Feststellung nach Absatz 2 erforderlich sein können; die zuständige Behörde kann bei einer elektronischen Anzeige Mehrausfertigungen sowie die Übermittlung der der Anzeige beizufügenden Unterlagen auch in schriftlicher Form verlangen. Soweit es zur Ermittlung des angemessenen Sicherheitsabstands erforderlich ist, kann die zuständige Behörde ein Gutachten zu den Auswirkungen verlangen, die bei schweren Unfällen durch die Anlage hervorgerufen werden können. Die zuständige Behörde hat dem Träger des Vorhabens den Eingang der Anzeige und der beigefügten Unterlagen unverzüglich schriftlich oder elektronisch zu bestätigen. Sie teilt dem Träger des Vorhabens nach Eingang der Anzeige unverzüglich mit, welche zusätzlichen Unterlagen sie für die Feststellung nach Absatz 2 benötigt.\n(2) Die zuständige Behörde hat festzustellen, ob durch die störfallrelevante Errichtung und den Betrieb oder die störfallrelevante Änderung der Anlage der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten erstmalig unterschritten wird, räumlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerhöhung ausgelöst wird. Diese Feststellung ist dem Träger des Vorhabens spätestens zwei Monate nach Eingang der Anzeige und der erforderlichen Unterlagen bekannt zu geben und der Öffentlichkeit nach den Bestimmungen des Bundes und der Länder über den Zugang zu Umweltinformationen zugänglich zu machen. Wird kein Genehmigungsverfahren nach § 23b durchgeführt, macht die zuständige Behörde dies in ihrem amtlichen Veröffentlichungsblatt und entweder im Internet oder in örtlichen Tageszeitungen, die im Bereich des Standortes des Betriebsbereichs verbreitet sind, öffentlich bekannt. Der Träger des Vorhabens darf die Errichtung und den Betrieb oder die Änderung vornehmen, sobald die zuständige Behörde ihm mitteilt, dass sein Vorhaben keiner Genehmigung bedarf.\n(3) Auf Antrag des Trägers des Vorhabens führt die zuständige Behörde das Genehmigungsverfahren nach § 23b auch ohne die Feststellung nach Absatz 2 Satz 1 durch."}