{"id":"23b","heading":"Störfallrechtliches Genehmigungsverfahren","text":"(1) Ergibt die Feststellung nach § 23a Absatz 2 Satz 1, dass der angemessene Sicherheitsabstand erstmalig unterschritten wird, räumlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerhöhung ausgelöst wird, bedarf die störfallrelevante Errichtung und der Betrieb oder die störfallrelevante Änderung einer nicht genehmigungsbedürftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, einer störfallrechtlichen Genehmigung. Dies gilt nicht, soweit dem Gebot, den angemessenen Sicherheitsabstand zu wahren, bereits auf Ebene einer raumbedeutsamen Planung oder Maßnahme durch verbindliche Vorgaben Rechnung getragen worden ist. Die Genehmigung setzt einen schriftlichen oder elektronischen Antrag voraus. § 10 Absatz 1 Satz 4 bis 6 und Absatz 2 gilt entsprechend. Die Genehmigung ist zu erteilen, wenn sichergestellt ist, dass die Anforderungen des § 22 und der auf Grundlage des § 23 erlassenen Rechtsverordnungen eingehalten werden und andere öffentlich-rechtliche Vorschriften und Belange des Arbeitsschutzes nicht entgegenstehen. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erfüllung der Genehmigungsvoraussetzungen sicherzustellen. Die Genehmigung schließt andere die Anlage betreffende behördliche Entscheidungen ein mit Ausnahme von Planfeststellungen, Zulassungen bergrechtlicher Betriebspläne, behördlichen Entscheidungen auf Grund atomrechtlicher Vorschriften und wasserrechtlichen Erlaubnissen und Bewilligungen nach § 8 in Verbindung mit § 10 des Wasserhaushaltsgesetzes. Die §§ 8, 8a, 9 und 18 gelten entsprechend.\n(2) Im Genehmigungsverfahren ist die Öffentlichkeit zu beteiligen. Dazu macht die zuständige Behörde das Vorhaben öffentlich bekannt und legt den Antrag, die vom Antragsteller vorgelegten Unterlagen mit Ausnahme der Unterlagen nach Absatz 1 Satz 4 sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Behörde im Zeitpunkt der Bekanntmachung vorliegen, einen Monat zur Einsicht aus. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Vorhabenträger kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. Personen, deren Belange durch das Vorhaben berührt werden sowie Vereinigungen, welche die Anforderungen von § 3 Absatz 1 oder § 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erfüllen, können innerhalb der in § 10 Absatz 3 Satz 8 erster Halbsatz genannten Frist gegenüber der zuständigen Behörde schriftlich oder elektronisch Einwendungen erheben. § 10 Absatz 3 Satz 9 und Absatz 3a gilt entsprechend. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.\n(3) Die Genehmigungsbehörde holt die Stellungnahmen der Behörden ein, deren Aufgabenbereich durch das Vorhaben berührt wird. Soweit für das Vorhaben selbst oder für weitere damit unmittelbar in Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben können und die für die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbehörde eine vollständige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.\n(3a) Betrifft das Vorhaben eine Anlage, die in den Anwendungsbereich der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (Neufassung) (ABl. L 328 vom 21.12.2018, S. 82) fällt, gilt ergänzend Folgendes:\n(4) Über den Antrag auf störfallrelevante Errichtung und Betrieb einer Anlage hat die zuständige Behörde innerhalb einer Frist von sieben Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Über den Antrag auf störfallrelevante Änderung einer Anlage ist innerhalb einer Frist von sechs Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Die zuständige Behörde kann die jeweilige Frist um drei Monate verlängern, wenn dies wegen der Schwierigkeit der Prüfung oder aus Gründen, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverlängerung soll gegenüber dem Antragsteller begründet werden. § 10 Absatz 7 Satz 1 gilt entsprechend.\n(5) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens nach den Absätzen 1 bis 4 zu regeln, insbesondere"}