{"id":"27","heading":"Emissionserklärung","text":"(1) Der Betreiber einer genehmigungsbedürftigen Anlage ist verpflichtet, der zuständigen Behörde innerhalb einer von ihr zu setzenden Frist oder zu dem in der Rechtsverordnung nach Absatz 4 festgesetzten Zeitpunkt Angaben zu machen über Art, Menge, räumliche und zeitliche Verteilung der Luftverunreinigungen, die von der Anlage in einem bestimmten Zeitraum ausgegangen sind, sowie über die Austrittsbedingungen (Emissionserklärung); er hat die Emissionserklärung nach Maßgabe der Rechtsverordnung nach Absatz 4 entsprechend dem neuesten Stand zu ergänzen. § 52 Absatz 5 gilt sinngemäß. Satz 1 gilt nicht für Betreiber von Anlagen, von denen nur in geringem Umfang Luftverunreinigungen ausgehen können.\n(2) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind die §§ 93, 97, 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt.\n(3) Der Inhalt der Emissionserklärung ist Dritten auf Antrag bekannt zu geben. Einzelangaben der Emissionserklärung dürfen nicht veröffentlicht oder Dritten bekannt gegeben werden, wenn aus diesen Rückschlüsse auf Betriebs- oder Geschäftsgeheimnisse gezogen werden können. Bei Abgabe der Emissionserklärung hat der Betreiber der zuständigen Behörde mitzuteilen und zu begründen, welche Einzelangaben der Emissionserklärung Rückschlüsse auf Betriebs- oder Geschäftsgeheimnisse erlauben.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Inhalt, Umfang, Form und Zeitpunkt der Abgabe der Emissionserklärung, das bei der Ermittlung der Emissionen einzuhaltende Verfahren und den Zeitraum, innerhalb dessen die Emissionserklärung zu ergänzen ist, zu regeln. In der Rechtsverordnung wird auch bestimmt, welche Betreiber genehmigungsbedürftiger Anlagen nach Absatz 1 Satz 3 von der Pflicht zur Abgabe einer Emissionserklärung befreit sind. Darüber hinaus kann zur Erfüllung der Pflichten aus bindenden Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union in der Rechtsverordnung vorgeschrieben werden, dass die zuständigen Behörden über die nach Landesrecht zuständige Behörde dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zu einem festgelegten Zeitpunkt Emissionsdaten zur Verfügung stellen, die den Emissionserklärungen zu entnehmen sind."}