{"id":"3","heading":"Begriffsbestimmungen","text":"(1) Schädliche Umwelteinwirkungen im Sinne dieses Gesetzes sind Immissionen, die nach Art, Ausmaß oder Dauer geeignet sind, Gefahren, erhebliche Nachteile oder erhebliche Belästigungen für die Allgemeinheit oder die Nachbarschaft herbeizuführen.\n(2) Immissionen im Sinne dieses Gesetzes sind auf Menschen, Wild- und Nutztiere und Pflanzen, den Boden, das Wasser, die Atmosphäre, das Klima sowie Kultur- und sonstige Sachgüter einwirkende Luftverunreinigungen, Geräusche, Erschütterungen, Licht, Wärme, Strahlen und ähnliche Umwelteinwirkungen.\n(3) Emissionen im Sinne dieses Gesetzes sind die von einer Anlage ausgehenden Luftverunreinigungen, Geräusche, Erschütterungen, Licht, Wärme, Strahlen und ähnlichen Erscheinungen.\n(4) Luftverunreinigungen im Sinne dieses Gesetzes sind Veränderungen der natürlichen Zusammensetzung der Luft, insbesondere durch Rauch, Ruß, Staub, Gase, Aerosole, Dämpfe oder Geruchsstoffe.\n(5) Anlagen im Sinne dieses Gesetzes sind\n(5a) Ein Betriebsbereich ist der gesamte unter der Aufsicht eines Betreibers stehende Bereich, in dem gefährliche Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschließenden Aufhebung der Richtlinie 96/82/EG des Rates (ABl. L 197 vom 24.7.2012, S. 1) in einer oder mehreren Anlagen einschließlich gemeinsamer oder verbundener Infrastrukturen oder Tätigkeiten auch bei Lagerung im Sinne des Artikels 3 Nummer 16 der Richtlinie in den in Artikel 3 Nummer 2 oder Nummer 3 der Richtlinie bezeichneten Mengen tatsächlich vorhanden oder vorgesehen sind oder vorhanden sein werden, soweit vernünftigerweise vorhersehbar ist, dass die genannten gefährlichen Stoffe bei außer Kontrolle geratenen Prozessen anfallen; ausgenommen sind die in Artikel 2 Absatz 2 der Richtlinie 2012/18/EU angeführten Einrichtungen, Gefahren und Tätigkeiten, es sei denn, es handelt sich um eine in Artikel 2 Absatz 2 Unterabsatz 2 der Richtlinie 2012/18/EU genannte Einrichtung, Gefahr oder Tätigkeit.\n(5b) Eine störfallrelevante Errichtung und ein Betrieb oder eine störfallrelevante Änderung einer Anlage oder eines Betriebsbereichs ist eine Errichtung und ein Betrieb einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, oder eine Änderung einer Anlage oder eines Betriebsbereichs einschließlich der Änderung eines Lagers, eines Verfahrens oder der Art oder physikalischen Form oder der Mengen der gefährlichen Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012/18/EU, aus der sich erhebliche Auswirkungen auf die Gefahren schwerer Unfälle ergeben können. Eine störfallrelevante Änderung einer Anlage oder eines Betriebsbereichs liegt zudem vor, wenn eine Änderung dazu führen könnte, dass ein Betriebsbereich der unteren Klasse zu einem Betriebsbereich der oberen Klasse wird oder umgekehrt.\n(5c) Der angemessene Sicherheitsabstand im Sinne dieses Gesetzes ist der Abstand zwischen einem Betriebsbereich oder einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, und einem benachbarten Schutzobjekt, der zur gebotenen Begrenzung der Auswirkungen auf das benachbarte Schutzobjekt, welche durch schwere Unfälle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012/18/EU hervorgerufen werden können, beiträgt. Der angemessene Sicherheitsabstand ist anhand störfallspezifischer Faktoren zu ermitteln.\n(5d) Benachbarte Schutzobjekte im Sinne dieses Gesetzes sind ausschließlich oder überwiegend dem Wohnen dienende Gebiete, öffentlich genutzte Gebäude und Gebiete, Freizeitgebiete, wichtige Verkehrswege und unter dem Gesichtspunkt des Naturschutzes besonders wertvolle oder besonders empfindliche Gebiete.\n(6) Stand der Technik im Sinne dieses Gesetzes ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zur Begrenzung von Emissionen in Luft, Wasser und Boden, zur Gewährleistung der Anlagensicherheit, zur Gewährleistung einer umweltverträglichen Abfallentsorgung oder sonst zur Vermeidung oder Verminderung von Auswirkungen auf die Umwelt zur Erreichung eines allgemein hohen Schutzniveaus für die Umwelt insgesamt gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere die in der Anlage aufgeführten Kriterien zu berücksichtigen.\n(6a) BVT-Merkblatt im Sinne dieses Gesetzes ist ein Dokument, das auf Grund des Informationsaustausches nach Artikel 13 der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) für bestimmte Tätigkeiten erstellt wird und insbesondere die angewandten Techniken, die derzeitigen Emissions- und Verbrauchswerte, alle Zukunftstechniken sowie die Techniken beschreibt, die für die Festlegung der besten verfügbaren Techniken sowie der BVT-Schlussfolgerungen berücksichtigt wurden.\n(6b) BVT-Schlussfolgerungen im Sinne dieses Gesetzes sind ein nach Artikel 13 Absatz 5 der Richtlinie 2010/75/EU von der Europäischen Kommission erlassenes Dokument, das die Teile eines BVT-Merkblatts mit den Schlussfolgerungen in Bezug auf Folgendes enthält:\n(6c) Emissionsbandbreiten im Sinne dieses Gesetzes sind die mit den besten verfügbaren Techniken assoziierten Emissionswerte.\n(6d) Die mit den besten verfügbaren Techniken assoziierten Emissionswerte im Sinne dieses Gesetzes sind der Bereich von Emissionswerten, die unter normalen Betriebsbedingungen unter Verwendung einer besten verfügbaren Technik oder einer Kombination von besten verfügbaren Techniken entsprechend der Beschreibung in den BVT-Schlussfolgerungen erzielt werden, ausgedrückt als Mittelwert für einen vorgegebenen Zeitraum unter spezifischen Referenzbedingungen.\n(6e) Zukunftstechniken im Sinne dieses Gesetzes sind neue Techniken für Anlagen nach der Industrieemissions-Richtlinie, die bei gewerblicher Nutzung entweder ein höheres allgemeines Umweltschutzniveau oder zumindest das gleiche Umweltschutzniveau und größere Kostenersparnisse bieten könnten als der bestehende Stand der Technik.\n(7) Dem Herstellen im Sinne dieses Gesetzes steht das Verarbeiten, Bearbeiten oder sonstige Behandeln, dem Einführen im Sinne dieses Gesetzes das sonstige Verbringen in den Geltungsbereich dieses Gesetzes gleich.\n(8) Anlagen nach der Industrieemissions-Richtlinie im Sinne dieses Gesetzes sind die in der Rechtsverordnung nach § 4 Absatz 1 Satz 4 gekennzeichneten Anlagen.\n(9) Gefährliche Stoffe im Sinne dieses Gesetzes sind Stoffe oder Gemische gemäß Artikel 3 der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien\n(10) Relevante gefährliche Stoffe im Sinne dieses Gesetzes sind gefährliche Stoffe, die in erheblichem Umfang in der Anlage verwendet, erzeugt oder freigesetzt werden und die ihrer Art nach eine Verschmutzung des Bodens oder des Grundwassers auf dem Anlagengrundstück verursachen können."}