{"id":"31","heading":"Auskunftspflichten des Betreibers","text":"(1) Der Betreiber einer Anlage nach der Industrieemissions-Richtlinie hat nach Maßgabe der Nebenbestimmungen der Genehmigung oder auf Grund von Rechtsverordnungen der zuständigen Behörde jährlich Folgendes vorzulegen:\n(2) Der Betreiber einer Anlage nach der Industrieemissions-Richtlinie kann von der zuständigen Behörde verpflichtet werden, diejenigen Daten zu übermitteln, deren Übermittlung nach einem Durchführungsrechtsakt nach Artikel 72 Absatz 2 der Richtlinie 2010/75/EU vorgeschrieben ist und die zur Erfüllung der Berichtspflicht nach § 61 Absatz 1 erforderlich sind, soweit solche Daten nicht bereits auf Grund anderer Vorschriften bei der zuständigen Behörde vorhanden sind. § 3 Absatz 1 Satz 2 und § 5 Absatz 2 bis 6 des Gesetzes zur Ausführung des Protokolls über Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, gelten entsprechend.\n(2a) Der Betreiber von Anlagen, die Betriebsbereich oder Bestandteil eines Betriebsbereichs sind, kann von der zuständigen Behörde verpflichtet werden, diejenigen Daten zu übermitteln, deren Übermittlung nach einem Durchführungsrechtsakt nach Artikel 21 Absatz 5 der Richtlinie 2012/18/EU vorgeschrieben ist und die zur Erfüllung der Berichtspflicht nach § 61 Absatz 2 erforderlich sind, soweit solche Daten nicht bereits auf Grund anderer Vorschriften bei der zuständigen Behörde vorhanden sind. Absatz 2 Satz 2 gilt entsprechend.\n(3) Wird bei einer Anlage nach der Industrieemissions-Richtlinie festgestellt, dass Anforderungen gemäß § 6 Absatz 1 Nummer 1 nicht eingehalten werden, hat der Betreiber dies der zuständigen Behörde unverzüglich mitzuteilen.\n(4) Der Betreiber einer Anlage nach der Industrieemissions-Richtlinie hat bei allen Ereignissen mit schädlichen Umwelteinwirkungen die zuständige Behörde unverzüglich zu unterrichten, soweit er hierzu nicht bereits nach § 4 des Umweltschadensgesetzes oder nach § 19 der Störfall-Verordnung verpflichtet ist.\n(5) Der Betreiber der Anlage hat das Ergebnis der auf Grund einer Anordnung nach § 26, § 28 oder § 29 getroffenen Ermittlungen der zuständigen Behörde auf Verlangen mitzuteilen und die Aufzeichnungen der Messgeräte nach § 29 fünf Jahre lang aufzubewahren. Die zuständige Behörde kann die Art der Übermittlung der Messergebnisse vorschreiben. Die Ergebnisse der Überwachung der Emissionen, die bei der Behörde vorliegen, sind für die Öffentlichkeit nach den Bestimmungen des Umweltinformationsgesetzes mit Ausnahme des § 12 zugänglich; für Landesbehörden gelten die landesrechtlichen Vorschriften."}