{"id":"37a","heading":"Pflichten für Inverkehrbringer von Kraftstoffen","text":"(1) Wer gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen nach § 2 Absatz 1 Nummer 1 und 4 des Energiesteuergesetzes zu versteuernde Otto- oder Dieselkraftstoffe in Verkehr bringt, hat sicherzustellen, dass für die gesamte im Lauf eines Kalenderjahres (Verpflichtungsjahr) von ihm in Verkehr gebrachte Menge Kraftstoffs die Vorgaben des Absatzes 4 eingehalten werden. Kraftstoff gilt mit dem Entstehen der Energiesteuer nach § 8 Absatz 1, § 9 Absatz 1, § 9a Absatz 4, § 15 Absatz 1 oder Absatz 2, auch jeweils in Verbindung mit § 15 Absatz 4, §§ 19b Absatz 1, § 22 Absatz 1 oder § 23 Absatz 1 oder Absatz 2, § 38 Absatz 1, § 42 Absatz 1 oder § 43 Absatz 1 des Energiesteuergesetzes als in Verkehr gebracht. Die Abgabe von fossilem Otto- und fossilem Dieselkraftstoff an die Bundeswehr zu Zwecken der Verteidigung oder der Erfüllung zwischenstaatlicher Verpflichtungen gilt nicht als Inverkehrbringen im Sinne der Sätze 1 und 2. Dies gilt auch für den Erwerb von fossilem Otto- und fossilem Dieselkraftstoff durch die Bundeswehr zu einem in Satz 3 genannten Zweck. Der Bundeswehr gleichgestellt sind auf Grund völkerrechtlicher Verträge in der Bundesrepublik Deutschland befindliche Truppen sowie Einrichtungen, die die Bundeswehr oder diese Truppen zur Erfüllung ihrer jeweiligen Aufgaben einsetzt oder einsetzen. Die Abgabe von Kraftstoff im Eigentum des Erdölbevorratungsverbandes auf Grund einer Freigabe nach § 12 Absatz 1 des Erdölbevorratungsgesetzes durch den Erdölbevorratungsverband, Mitglieder des Erdölbevorratungsverbandes oder Dritte sowie nachfolgende Abgaben gelten nicht als Inverkehrbringen im Sinne der Sätze 1 und 2. Dies gilt auch für die Abgabe von Kraftstoff in den in Satz 6 genannten Fällen im Rahmen von Delegationen nach § 7 Absatz 1 des Erdölbevorratungsgesetzes durch Mitglieder des Erdölbevorratungsverbandes oder Dritte sowie für nachfolgende Abgaben. Die Abgabe von Ausgleichsmengen an unterversorgte Unternehmen zum Versorgungsausgleich im Sinne von § 1 Absatz 1 der Mineralölausgleichs-Verordnung vom 13. Dezember 1985 (BGBl. I S. 2267), die zuletzt durch Artikel 5 Absatz 3 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1738) geändert worden ist, in der jeweils geltenden Fassung gilt nicht als Inverkehrbringen im Sinne der Sätze 1 und 2. Ein Inverkehrbringen im Sinne der Sätze 1 und 2 liegt ebenfalls nicht vor, wenn der Erdölbevorratungsverband Kraftstoff aus seinem Eigentum abgibt und dieser Abgabe keine Rücklieferung am Abgabeort gegenüber steht oder er dafür Mineralölprodukte erwirbt, die nicht unter die Vorschrift des Satzes 1 fallen. Satz 9 gilt auch für die nachfolgenden Abgaben des Kraftstoffs.\n(2) Wer gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen nach § 27 Absatz 2 und 3 des Energiesteuergesetzes steuerbefreiten oder nach § 2 Absatz 1 Nummer 3 des Energiesteuergesetzes zu versteuernden Flugturbinenkraftstoff der Unterposition 2710 19 21 der Kombinierten Nomenklatur in Verkehr bringt, hat sicherzustellen, dass die im gesamten Verpflichtungsjahr von ihm in Verkehr gebrachte Menge Kraftstoffs die Vorgaben des Absatzes 4a eingehalten werden. Als in Verkehr gebracht gilt Flugturbinenkraftstoff mit dem Entstehen der Energiesteuer nach § 8 Absatz 1, § 9a Absatz 4, § 15 Absatz 1 und § 19b Absatz 1 des Energiesteuergesetzes; dies gilt auch, wenn sich an die Entnahme ein Verfahren der Steuerbefreiung nach § 24 in Verbindung mit § 27 Absatz 2 und 3 des Energiesteuergesetzes anschließt. Absatz 1 Satz 3 bis 10 gilt entsprechend.\n(3) Verpflichteter nach Absatz 1 Satz 1 und 2 ist der jeweilige Steuerschuldner im Sinne des Energiesteuergesetzes. Abweichend von Satz 1 ist in den Fällen des § 7 Absatz 4 Satz 1 des Energiesteuergesetzes der Dritte (Einlagerer) Verpflichteter. In den Fällen des § 22 Absatz 1 des Energiesteuergesetzes gilt allein derjenige als Verpflichteter im Sinne von Satz 1, der eine der dort jeweils genannten Handlungen zuerst vornimmt. Verpflichteter nach Absatz 2 Satz 1 und 2 ist der jeweilige Steuerschuldner im Sinne des Energiesteuergesetzes oder der Steuerlagerinhaber, der Flugturbinenkraftstoff zu steuerfreien Zwecken nach § 27 Absatz 2 und 3 des Energiesteuergesetzes abgibt. Verpflichteter ist abweichend von Satz 4\n(4) Verpflichtete nach Absatz 1 haben sicherzustellen, dass die Treibhausgasemissionen der von ihnen in Verkehr gebrachten fossilen Otto- und fossilen Dieselkraftstoffe zuzüglich der Treibhausgasemissionen der von ihnen eingesetzten Erfüllungsoptionen um einen festgelegten Prozentsatz gegenüber dem Referenzwert nach Satz 3 gemindert werden. Die Höhe des in Satz 1 genannten Prozentsatzes beträgt\n(4a) Verpflichtete nach Absatz 2 haben einen Mindestanteil an Kraftstoff, der Flugturbinenkraftstoff ersetzt, aus erneuerbaren Energien nicht-biogenen Ursprungs sicherzustellen. Die Höhe des in Satz 1 genannten Anteils beträgt\n(5) Die Verpflichtungen nach Absatz 1 Satz 1 und 2 in Verbindung mit dem Absatz 4 können von Verpflichteten erfüllt werden durch folgende Optionen (Erfüllungsoptionen):\n(6) Die Erfüllung von Verpflichtungen\n(7) Die Erfüllung von Verpflichtungen\n(8) Treibhausgasminderungs- oder Kraftstoffmengen, die den nach den Absätzen 4 oder 4a vorgeschriebenen Prozentsatz oder Mindestanteil für ein bestimmtes Verpflichtungsjahr übersteigen, werden auf Antrag des Verpflichteten auf den Prozentsatz oder Mindestanteil des folgenden Kalenderjahres angerechnet."}