{"id":"37b","heading":"Begriffsbestimmungen und Anrechenbarkeit von Biokraftstoffen","text":"(1) Biokraftstoffe sind unbeschadet der Absätze 2 bis 6 Energieerzeugnisse ausschließlich aus Biomasse im Sinne der Biomasseverordnung vom 21. Juni 2001 (BGBl. I S. 1234), die zuletzt durch Artikel 12 des Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) geändert worden ist, in der jeweils geltenden Fassung. Energieerzeugnisse, die anteilig aus Biomasse hergestellt werden, gelten in Höhe dieses Anteils als Biokraftstoff.\n(2) Fettsäuremethylester (Biodiesel) sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen Ölen oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn ihre Eigenschaften mindestens den Anforderungen für Biodiesel nach § 5 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 8 Absatz 1 der Verordnung vom 2. Mai 2013 (BGBl. I S. 1021) geändert worden ist, in der jeweils geltenden Fassung entsprechen. Biodiesel ist unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.\n(3) Bioethanol ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es sich um Ethylalkohol ex Unterposition 2207 10 00 der Kombinierten Nomenklatur im Sinne des § 1a Satz 1 Nummer 2 des Energiesteuergesetzes handelt. Im Fall von Bioethanol, das fossilem Ottokraftstoff beigemischt wird, müssen die Eigenschaften des Bioethanols außerdem mindestens den Anforderungen der DIN EN 15376, Ausgabe März 2008 oder Ausgabe November 2009 oder Ausgabe April 2011, entsprechen. Im Fall von Bioethanol, das im Ethanolkraftstoff (E85) enthalten ist, müssen die Eigenschaften des Ethanolkraftstoffs (E85) außerdem mindestens den Anforderungen für Ethanolkraftstoff (E85) nach § 6 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen entsprechen. Für Energieerzeugnisse, die anteilig aus Bioethanol hergestellt werden, gelten für den Bioethanolanteil die Sätze 1 und 2 entsprechend.\n(4) Pflanzenöl ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn seine Eigenschaften mindestens den Anforderungen für Pflanzenölkraftstoff nach § 9 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen entsprechen.\n(5) Hydrierte biogene Öle sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen Ölen oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn die Hydrierung nicht in einem raffinerietechnischen Verfahren gemeinsam mit mineralölstämmigen Ölen erfolgt ist. Hydrierte biogene Öle sind unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.\n(6) Biomethan ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es den Anforderungen für Erdgas nach § 8 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen entspricht.\n(7) Für die Kraftstoffe nach den Absätzen 1 bis 6 gilt § 11 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen entsprechend. Die in Satz 1 sowie den Absätzen 2 bis 4 und 6 genannten oder in Bezug genommenen Normen sind im Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt.\n(8) Nicht auf die Erfüllung von Verpflichtungen nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 4 angerechnet werden können\n(9) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gibt den Energiegehalt der verschiedenen Kraftstoffe sowie Änderungen ihres Energiegehaltes im Bundesanzeiger bekannt."}