{"id":"37c","heading":"Mitteilungs- und Abgabepflichten","text":"(1) Verpflichtete haben der zuständigen Stelle jeweils bis zum Ablauf des 15. April des auf das Verpflichtungsjahr folgenden Kalenderjahres schriftlich mitzuteilen\n(2) Soweit Verpflichtete einer Verpflichtung nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 4 oder nach § 37a Absatz 2 Satz 1 und 2 in Verbindung mit § 37a Absatz 4a nicht nachkommen, setzt die zuständige Stelle eine Abgabe fest\n(3) Soweit der Verpflichtete der zuständigen Stelle die nach Absatz 1 Satz 1 und 3 erforderlichen Angaben nicht oder nicht ordnungsgemäß mitgeteilt hat, schätzt die zuständige Stelle die vom Verpflichteten im Verpflichtungsjahr in Verkehr gebrachten Mengen an Kraftstoffen und auch die Treibhausgasminderung. Die Schätzung ist unwiderlegliche Basis für die Verpflichtung nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit § 37a Absatz 4 sowie nach § 37a Absatz 2 Satz 1 und 2 in Verbindung mit § 37a Absatz 4a. Die Schätzung unterbleibt, soweit der Verpflichtete im Rahmen der Anhörung zum Festsetzungsbescheid nach Absatz 2 Satz 1 in Verbindung mit Absatz 2 Satz 3, 4 oder Satz 5 die Mitteilung nachholt. Soweit ein Dritter die nach Absatz 1 Satz 4 bis 6 erforderlichen Angaben nicht ordnungsgemäß mitgeteilt hat, geht die zuständige Stelle davon aus, dass der Dritte die von ihm eingegangene Verpflichtung nicht erfüllt hat. Satz 4 gilt nicht, soweit der Dritte im Rahmen der Anhörung zum Festsetzungsbescheid gegen den Verpflichteten nach Absatz 2 Satz 6 diese Mitteilung nachholt.\n(4) In den Fällen des § 37a Absatz 3 Satz 2 hat der Steuerlagerinhaber dem zuständigen Hauptzollamt mit der monatlichen Energiesteueranmeldung die für jeden Verpflichteten in Verkehr gebrachte Menge an Energieerzeugnissen schriftlich mitzuteilen. In den Fällen des § 37a Absatz 3 Satz 4 hat der Steuerlagerinhaber der zuständigen Stelle die in einem Verpflichtungsjahr für jeden Verpflichteten in Verkehr gebrachte Menge an Energieerzeugnissen zum Ablauf des 1. Februar des folgenden Kalenderjahres schriftlich mitzuteilen. Im Falle des § 37a Absatz 3 Satz 5 hat der Erlaubnisinhaber der zuständigen Stelle die in einem Verpflichtungsjahr für den Vertragspartner in Verkehr gebrachten Mengen zum Ablauf des 1. Februar des folgenden Kalenderjahres schriftlich mitzuteilen.\n(5) Hinsichtlich der Absätze 1 bis 4 finden die für die Verbrauchsteuern geltenden Vorschriften der Abgabenordnung entsprechende Anwendung. Die Mitteilungen nach Absatz 1 und Absatz 4 gelten als Steueranmeldungen im Sinne der Abgabenordnung. § 170 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung findet Anwendung. In den Fällen des Absatzes 2 ist der Verpflichtete vor der Festsetzung der Abgabe anzuhören."}