{"id":"47","heading":"Luftreinhaltepläne, Pläne für kurzfristig zu ergreifende Maßnahmen, Landesverordnungen","text":"(1) Werden die durch eine Rechtsverordnung nach § 48a Absatz 1 festgelegten Immissionsgrenzwerte einschließlich festgelegter Toleranzmargen überschritten, hat die zuständige Behörde einen Luftreinhalteplan aufzustellen, welcher die erforderlichen Maßnahmen zur dauerhaften Verminderung von Luftverunreinigungen festlegt und den Anforderungen der Rechtsverordnung entspricht. Satz 1 gilt entsprechend, soweit eine Rechtsverordnung nach § 48a Absatz 1 zur Einhaltung von Zielwerten die Aufstellung eines Luftreinhalteplans regelt. Die Maßnahmen eines Luftreinhalteplans müssen geeignet sein, den Zeitraum einer Überschreitung von bereits einzuhaltenden Immissionsgrenzwerten so kurz wie möglich zu halten.\n(2) Besteht die Gefahr, dass die durch eine Rechtsverordnung nach § 48a Absatz 1 festgelegten Alarmschwellen überschritten werden, hat die zuständige Behörde einen Plan für kurzfristig zu ergreifende Maßnahmen aufzustellen, soweit die Rechtsverordnung dies vorsieht. Besteht die Gefahr, dass durch eine Rechtsverordnung nach § 48a Absatz 1 festgelegte Immissionsgrenzwerte oder Zielwerte überschritten werden, kann die zuständige Behörde einen Plan für kurzfristig zu ergreifende Maßnahmen aufstellen, soweit die Rechtsverordnung dies vorsieht. Die im Plan festgelegten Maßnahmen müssen geeignet sein, die Gefahr der Überschreitung der Werte zu verringern oder den Zeitraum, während dessen die Werte überschritten werden, zu verkürzen. Ein Plan für kurzfristig zu ergreifende Maßnahmen kann Teil eines Luftreinhalteplans nach Absatz 1 sein.\n(3) Liegen Anhaltspunkte dafür vor, dass die durch eine Rechtsverordnung nach § 48a Absatz 1a festgelegten Immissionswerte nicht eingehalten werden, oder sind in einem Untersuchungsgebiet im Sinne des § 44 Absatz 2 sonstige schädliche Umwelteinwirkungen zu erwarten, kann die zuständige Behörde einen Luftreinhalteplan aufstellen. Bei der Aufstellung dieser Pläne sind die Ziele der Raumordnung zu beachten; die Grundsätze und sonstigen Erfordernisse der Raumordnung sind zu berücksichtigen.\n(4) Die Maßnahmen sind entsprechend des Verursacheranteils unter Beachtung des Grundsatzes der Verhältnismäßigkeit gegen alle Emittenten zu richten, die zum Überschreiten der Immissionswerte oder in einem Untersuchungsgebiet im Sinne des § 44 Absatz 2 zu sonstigen schädlichen Umwelteinwirkungen beitragen. Werden in Plänen nach Absatz 1 oder 2 Maßnahmen im Straßenverkehr erforderlich, sind diese im Einvernehmen mit den zuständigen Straßenbau- und Straßenverkehrsbehörden festzulegen. Werden Immissionswerte hinsichtlich mehrerer Schadstoffe überschritten, ist ein alle Schadstoffe erfassender Plan aufzustellen. Werden Immissionswerte durch Emissionen überschritten, die außerhalb des Plangebiets verursacht werden, hat in den Fällen der Absätze 1 und 2 auch die dort zuständige Behörde einen Plan aufzustellen.\n(4a) Verbote des Kraftfahrzeugverkehrs für Kraftfahrzeuge mit Selbstzündungsmotor kommen wegen der Überschreitung des Immissionsgrenzwertes für Stickstoffdioxid in der Regel nur in Gebieten in Betracht, in denen der Wert von 50 Mikrogramm Stickstoffdioxid pro Kubikmeter Luft im Jahresmittel überschritten worden ist. Folgende Kraftfahrzeuge sind von Verkehrsverboten ausgenommen:\n(5) Die nach den Absätzen 1 bis 4 aufzustellenden Pläne müssen den Anforderungen des § 45 Absatz 2 entsprechen. Die Öffentlichkeit ist bei der Aufstellung von Plänen nach den Absätzen 1 und 3 zu beteiligen. Die Pläne müssen für die Öffentlichkeit zugänglich sein.\n(5a) Bei der Aufstellung oder Änderung von Luftreinhalteplänen nach Absatz 1 ist die Öffentlichkeit durch die zuständige Behörde zu beteiligen. Die Aufstellung oder Änderung eines Luftreinhalteplanes sowie Informationen über das Beteiligungsverfahren sind in einem amtlichen Veröffentlichungsblatt und auf andere geeignete Weise öffentlich bekannt zu machen. Der Entwurf des neuen oder geänderten Luftreinhalteplanes ist einen Monat zur Einsicht auszulegen; bis zwei Wochen nach Ablauf der Auslegungsfrist kann gegenüber der zuständigen Behörde schriftlich oder elektronisch Stellung genommen werden; der Zeitpunkt des Fristablaufs ist bei der Bekanntmachung nach Satz 2 mitzuteilen. Fristgemäß eingegangene Stellungnahmen werden von der zuständigen Behörde bei der Entscheidung über die Annahme des Plans angemessen berücksichtigt. Der aufgestellte Plan ist von der zuständigen Behörde in einem amtlichen Veröffentlichungsblatt und auf andere geeignete Weise öffentlich bekannt zu machen. In der öffentlichen Bekanntmachung sind das überplante Gebiet und eine Übersicht über die wesentlichen Maßnahmen darzustellen. Eine Ausfertigung des Plans, einschließlich einer Darstellung des Ablaufs des Beteiligungsverfahrens und der Gründe und Erwägungen, auf denen die getroffene Entscheidung beruht, wird zwei Wochen zur Einsicht ausgelegt. Dieser Absatz findet keine Anwendung, wenn es sich bei dem Luftreinhalteplan nach Absatz 1 um einen Plan handelt, für den nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Strategische Umweltprüfung durchzuführen ist.\n(5b) Werden nach Absatz 2 Pläne für kurzfristig zu ergreifende Maßnahmen aufgestellt, macht die zuständige Behörde der Öffentlichkeit sowohl die Ergebnisse ihrer Untersuchungen zur Durchführbarkeit und zum Inhalt solcher Pläne als auch Informationen über die Durchführung dieser Pläne zugänglich.\n(6) Die Maßnahmen, die Pläne nach den Absätzen 1 bis 4 festlegen, sind durch Anordnungen oder sonstige Entscheidungen der zuständigen Träger öffentlicher Verwaltung nach diesem Gesetz oder nach anderen Rechtsvorschriften durchzusetzen. Sind in den Plänen planungsrechtliche Festlegungen vorgesehen, haben die zuständigen Planungsträger dies bei ihren Planungen zu berücksichtigen.\n(7) Die Landesregierungen oder die von ihnen bestimmten Stellen werden ermächtigt, bei der Gefahr, dass Immissionsgrenzwerte überschritten werden, die eine Rechtsverordnung nach § 48a Absatz 1 festlegt, durch Rechtsverordnung vorzuschreiben, dass in näher zu bestimmenden Gebieten bestimmte"}