{"id":"47c","heading":"Lärmkarten","text":"(1) Die zuständigen Behörden arbeiten bis zum 30. Juni 2007 bezogen auf das vorangegangene Kalenderjahr Lärmkarten für Ballungsräume mit mehr als 250 000 Einwohnern sowie für Hauptverkehrsstraßen mit einem Verkehrsaufkommen von über sechs Millionen Kraftfahrzeugen pro Jahr, Haupteisenbahnstrecken mit einem Verkehrsaufkommen von über 60 000 Zügen pro Jahr und Großflughäfen aus. Gleiches gilt bis zum 30. Juni 2012 und danach alle fünf Jahre für sämtliche Ballungsräume sowie für sämtliche Hauptverkehrsstraßen und Haupteisenbahnstrecken.\n(2) Die Lärmkarten haben den Mindestanforderungen des Anhangs IV der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (ABl. EG Nr. L 189 S. 12) zu entsprechen und die nach Anhang VI der Richtlinie 2002/49/EG an die Kommission zu übermittelnden Daten zu enthalten.\n(2a) Öffentliche Eisenbahninfrastrukturunternehmen sind verpflichtet, den für die Ausarbeitung von Lärmkarten zuständigen Behörden folgende für die Erarbeitung von Lärmkarten erforderlichen Daten unentgeltlich zur Verfügung zu stellen:\n(3) Die zuständigen Behörden arbeiten bei der Ausarbeitung von Lärmkarten für Grenzgebiete mit den zuständigen Behörden anderer Mitgliedstaaten der Europäischen Union zusammen.\n(4) Die Lärmkarten werden mindestens alle fünf Jahre nach dem Zeitpunkt ihrer Erstellung überprüft und bei Bedarf überarbeitet.\n(5) Die zuständigen Behörden teilen dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder einer von ihm benannten Stelle zum 30. Juni 2005 und danach alle fünf Jahre die Ballungsräume mit mehr als 250 000 Einwohnern, die Hauptverkehrsstraßen mit einem Verkehrsaufkommen von über sechs Millionen Kraftfahrzeugen pro Jahr, die Haupteisenbahnstrecken mit einem Verkehrsaufkommen von über 60 000 Zügen pro Jahr und die Großflughäfen mit. Gleiches gilt zum 31. Dezember 2008 für sämtliche Ballungsräume sowie sämtliche Hauptverkehrsstraßen und Haupteisenbahnstrecken.\n(6) Die zuständigen Behörden teilen Informationen aus den Lärmkarten, die in der Rechtsverordnung nach § 47f bezeichnet werden, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit oder einer von ihm benannten Stelle mit."}