{"id":"48a","heading":"Rechtsverordnungen über Emissionswerte und Immissionswerte","text":"(1) Zur Erfüllung von bindenden Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union kann die Bundesregierung zu dem in § 1 genannten Zweck mit Zustimmung des Bundesrates Rechtsverordnungen über die Festsetzung von Immissions- und Emissionswerten einschließlich der Verfahren zur Ermittlung sowie Maßnahmen zur Einhaltung dieser Werte und zur Überwachung und Messung erlassen. In den Rechtsverordnungen kann auch geregelt werden, wie die Bevölkerung zu unterrichten ist.\n(1a) Über die Erfüllung von bindenden Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union hinaus kann die Bundesregierung zu dem in § 1 genannten Zweck mit Zustimmung des Bundesrates Rechtsverordnungen über die Festlegung von Immissionswerten für weitere Schadstoffe einschließlich der Verfahren zur Ermittlung sowie Maßnahmen zur Einhaltung dieser Werte und zur Überwachung und Messung erlassen. In den Rechtsverordnungen kann auch geregelt werden, wie die Bevölkerung zu unterrichten ist.\n(2) Die in Rechtsverordnungen nach Absatz 1 festgelegten Maßnahmen sind durch Anordnungen oder sonstige Entscheidungen der zuständigen Träger öffentlicher Verwaltung nach diesem Gesetz oder nach anderen Rechtsvorschriften durchzusetzen; soweit planungsrechtliche Festlegungen vorgesehen sind, haben die zuständigen Planungsträger zu befinden, ob und inwieweit Planungen in Betracht zu ziehen sind.\n(3) Zur Erfüllung von bindenden Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union kann die Bundesregierung zu dem in § 1 genannten Zweck mit Zustimmung des Bundesrates in Rechtsverordnungen von Behörden zu erfüllende Pflichten begründen und ihnen Befugnisse zur Erhebung, Verarbeitung und Nutzung personenbezogener Daten einräumen, soweit diese für die Beurteilung und Kontrolle der in den Beschlüssen gestellten Anforderungen erforderlich sind. In einer Rechtsverordnung nach Satz 1 kann dem Kraftfahrt-Bundesamt die Aufgabe übertragen werden, Daten aus dem praktischen Fahrbetrieb im Sinne des Artikel 2 Buchstabe c der Durchführungsverordnung"}