{"id":"5","heading":"Pflichten der Betreiber genehmigungsbedürftiger Anlagen","text":"(1) Genehmigungsbedürftige Anlagen sind so zu errichten und zu betreiben, dass zur Gewährleistung eines hohen Schutzniveaus für die Umwelt insgesamt\n(2) Soweit genehmigungsbedürftige Anlagen dem Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes unterliegen, sind Anforderungen zur Begrenzung von Emissionen von Treibhausgasen nur zulässig, um zur Erfüllung der Pflichten nach Absatz 1 Nummer 1 sicherzustellen, dass im Einwirkungsbereich der Anlage keine schädlichen Umwelteinwirkungen entstehen; dies gilt nur für Treibhausgase, die für die betreffende Tätigkeit nach Anhang 1 des Treibhausgas-Emissionshandelsgesetzes umfasst sind. Bei diesen Anlagen dürfen zur Erfüllung der Pflicht zur effizienten Verwendung von Energie in Bezug auf die Emissionen von Kohlendioxid, die auf Verbrennungs- oder anderen Prozessen der Anlage beruhen, keine Anforderungen gestellt werden, die über die Pflichten hinausgehen, welche das Treibhausgas-Emissionshandelsgesetz begründet.\n(3) Genehmigungsbedürftige Anlagen sind so zu errichten, zu betreiben und stillzulegen, dass auch nach einer Betriebseinstellung\n(4) Wurden nach dem 7. Januar 2013 auf Grund des Betriebs einer Anlage nach der Industrieemissions-Richtlinie erhebliche Bodenverschmutzungen oder erhebliche Grundwasserverschmutzungen durch relevante gefährliche Stoffe im Vergleich zu dem im Bericht über den Ausgangszustand angegebenen Zustand verursacht, so ist der Betreiber nach Einstellung des Betriebs der Anlage verpflichtet, soweit dies verhältnismäßig ist, Maßnahmen zur Beseitigung dieser Verschmutzung zu ergreifen, um das Anlagengrundstück in jenen Ausgangszustand zurückzuführen. Die zuständige Behörde hat der Öffentlichkeit relevante Informationen zu diesen vom Betreiber getroffenen Maßnahmen zugänglich zu machen, und zwar auch über das Internet. Soweit Informationen Geschäfts- oder Betriebsgeheimnisse enthalten, gilt § 10 Absatz 2 entsprechend.\n§ 5 Abs. 2 Satz 3 Halbsatz 1 Kursivdruck: Eingef. durch Art. 1 Nr. 4 G v. 3.7.2024 I Nr. 225, tritt gem. Art. 8 Abs. 2 erst in Kraft, wenn die Rechtsverordnung nach § 5 Absatz 2 Satz 3 zweiter Halbsatz in Kraft getreten ist"}