{"id":"51a","heading":"Kommission für Anlagensicherheit","text":"(1) Beim Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird zur Beratung der Bundesregierung oder des zuständigen Bundesministeriums eine Kommission für Anlagensicherheit gebildet.\n(2) Die Kommission für Anlagensicherheit soll gutachtlich in regelmäßigen Zeitabständen sowie aus besonderem Anlass Möglichkeiten zur Verbesserung der Anlagensicherheit aufzeigen. Sie schlägt darüber hinaus dem Stand der Sicherheitstechnik entsprechende Regeln (sicherheitstechnische Regeln) unter Berücksichtigung der für andere Schutzziele vorhandenen Regeln vor. Nach Anhörung der für die Anlagensicherheit zuständigen obersten Landesbehörden kann das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit diese Regeln im Bundesanzeiger veröffentlichen. Die Kommission für Anlagensicherheit überprüft innerhalb angemessener Zeitabstände, spätestens nach jeweils fünf Jahren, ob die veröffentlichten sicherheitstechnischen Regeln weiterhin dem Stand der Sicherheitstechnik entsprechen.\n(3) In die Kommission für Anlagensicherheit sind im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales neben Vertreterinnen oder Vertretern der beteiligten Bundesbehörden sowie der für den Immissions- und Arbeitsschutz zuständigen Landesbehörden insbesondere Vertreterinnen oder Vertreter der Wissenschaft, der Umweltverbände, der Gewerkschaften, der Sachverständigen nach § 29a und der zugelassenen Überwachungsstellen nach § 2 Nummer 4 des Gesetzes über überwachungsbedürftige Anlagen, der Berufsgenossenschaften, der beteiligten Wirtschaft sowie Vertreterinnen oder Vertreter der nach § 24 der Betriebssicherheitsverordnung und § 20 Absatz 1 bis 3 der Gefahrstoffverordnung eingesetzten Ausschüsse zu berufen.\n(4) Die Kommission für Anlagensicherheit wählt aus ihrer Mitte eine Vorsitzende oder einen Vorsitzenden und gibt sich eine Geschäftsordnung. Die Wahl der oder des Vorsitzenden und die Geschäftsordnung bedürfen der im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales zu erteilenden Zustimmung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit."}