{"id":"52","heading":"Überwachung","text":"(1) Die zuständigen Behörden haben die Durchführung dieses Gesetzes und der auf dieses Gesetz gestützten Rechtsverordnungen zu überwachen. Sie können die dafür erforderlichen Maßnahmen treffen und bei der Durchführung dieser Maßnahmen Beauftragte einsetzen. Sie haben Genehmigungen im Sinne des § 4 regelmäßig zu überprüfen und soweit erforderlich durch nachträgliche Anordnungen nach § 17 auf den neuesten Stand zu bringen. Eine Überprüfung im Sinne von Satz 2 wird in jedem Fall vorgenommen, wenn\n(1a) Im Falle des § 31 Absatz 1 Satz 3 hat die zuständige Behörde mindestens jährlich die Ergebnisse der Emissionsüberwachung zu bewerten, um sicherzustellen, dass die Emissionen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen festgelegten Emissionsbandbreiten nicht überschreiten.\n(1b) Zur Durchführung von Absatz 1 Satz 1 stellen die zuständigen Behörden zur regelmäßigen Überwachung von Anlagen nach der Industrieemissions-Richtlinie in ihrem Zuständigkeitsbereich Überwachungspläne und Überwachungsprogramme gemäß § 52a auf. Zur Überwachung nach Satz 1 gehören insbesondere Vor-Ort-Besichtigungen, Überwachung der Emissionen und Überprüfung interner Berichte und Folgedokumente, Überprüfung der Eigenkontrolle, Prüfung der angewandten Techniken und der Eignung des Umweltmanagements der Anlage zur Sicherstellung der Anforderungen nach § 6 Absatz 1 Nummer 1.\n(2) Eigentümer und Betreiber von Anlagen sowie Eigentümer und Besitzer von Grundstücken, auf denen Anlagen betrieben werden, sind verpflichtet, den Angehörigen der zuständigen Behörde und deren Beauftragten den Zutritt zu den Grundstücken und zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung auch zu Wohnräumen und die Vornahme von Prüfungen einschließlich der Ermittlung von Emissionen und Immissionen zu gestatten sowie die Auskünfte zu erteilen und die Unterlagen vorzulegen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Betreiber von Anlagen, für die ein Immissionsschutzbeauftragter oder ein Störfallbeauftragter bestellt ist, haben diesen auf Verlangen der zuständigen Behörde zu Überwachungsmaßnahmen nach Satz 1 hinzuzuziehen. Im Rahmen der Pflichten nach Satz 1 haben die Eigentümer und Betreiber der Anlagen Arbeitskräfte sowie Hilfsmittel, insbesondere Treibstoffe und Antriebsaggregate, bereitzustellen.\n(3) Absatz 2 gilt entsprechend für Eigentümer und Besitzer von Anlagen, Stoffen, Erzeugnissen, Brennstoffen, Treibstoffen und Schmierstoffen, soweit diese den §§ 37a bis 37c oder der Regelung der nach den §§ 32 bis 35, 37 oder 37d erlassenen Rechtsverordnung unterliegen. Die Eigentümer und Besitzer haben den Angehörigen der zuständigen Behörde und deren Beauftragten die Entnahme von Stichproben zu gestatten, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist.\n(4) Kosten, die durch Prüfungen im Rahmen des Genehmigungsverfahrens entstehen, trägt der Antragsteller. Kosten, die bei der Entnahme von Stichproben nach Absatz 3 und deren Untersuchung entstehen, trägt der Auskunftspflichtige. Kosten, die durch sonstige Überwachungsmaßnahmen nach Absatz 2 oder 3 entstehen, trägt der Auskunftspflichtige, es sei denn, die Maßnahme betrifft die Ermittlung von Emissionen und Immissionen oder die Überwachung einer nicht genehmigungsbedürftigen Anlage außerhalb des Überwachungssystems nach der Zwölften Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes; in diesen Fällen sind die Kosten dem Auskunftspflichtigen nur aufzuerlegen, wenn die Ermittlungen ergeben, dass\n(5) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Soweit zur Durchführung dieses Gesetzes oder der auf dieses Gesetz gestützten Rechtsverordnungen Immissionen zu ermitteln sind, haben auch die Eigentümer und Besitzer von Grundstücken, auf denen Anlagen nicht betrieben werden, den Angehörigen der zuständigen Behörde und deren Beauftragten den Zutritt zu den Grundstücken und zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung auch zu Wohnräumen und die Vornahme der Prüfungen zu gestatten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Bei Ausübung der Befugnisse nach Satz 1 ist auf die berechtigten Belange der Eigentümer und Besitzer Rücksicht zu nehmen; für entstandene Schäden hat das Land, im Falle des § 59 Absatz 1 der Bund, Ersatz zu leisten. Waren die Schäden unvermeidbare Folgen der Überwachungsmaßnahmen und haben die Überwachungsmaßnahmen zu Anordnungen der zuständigen Behörde gegen den Betreiber einer Anlage geführt, so hat dieser die Ersatzleistung dem Land oder dem Bund zu erstatten.\n(7) Auf die nach den Absätzen 2, 3 und 6 erlangten Kenntnisse und Unterlagen sind die §§ 93, 97, 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt."}