{"id":"55","heading":"Pflichten des Betreibers","text":"(1) Der Betreiber hat den Immissionsschutzbeauftragten schriftlich zu bestellen und die ihm obliegenden Aufgaben genau zu bezeichnen. Der Betreiber hat die Bestellung des Immissionsschutzbeauftragten und die Bezeichnung seiner Aufgaben sowie Veränderungen in seinem Aufgabenbereich und dessen Abberufung der zuständigen Behörde unverzüglich anzuzeigen. Dem Immissionsschutzbeauftragten ist eine Abschrift der Anzeige auszuhändigen.\n(1a) Der Betreiber hat den Betriebs- oder Personalrat vor der Bestellung des Immissionsschutzbeauftragten unter Bezeichnung der ihm obliegenden Aufgaben zu unterrichten. Entsprechendes gilt bei Veränderungen im Aufgabenbereich des Immissionsschutzbeauftragten und bei dessen Abberufung.\n(2) Der Betreiber darf zum Immissionsschutzbeauftragten nur bestellen, wer die zur Erfüllung seiner Aufgaben erforderliche Fachkunde und Zuverlässigkeit besitzt. Werden der zuständigen Behörde Tatsachen bekannt, aus denen sich ergibt, dass der Immissionsschutzbeauftragte nicht die zur Erfüllung seiner Aufgaben erforderliche Fachkunde oder Zuverlässigkeit besitzt, kann sie verlangen, dass der Betreiber einen anderen Immissionsschutzbeauftragten bestellt. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt nach Anhörung der beteiligten Kreise (§ 51) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Anforderungen an die Fachkunde und Zuverlässigkeit des Immissionsschutzbeauftragten zu stellen sind.\n(3) Werden mehrere Immissionsschutzbeauftragte bestellt, so hat der Betreiber für die erforderliche Koordinierung in der Wahrnehmung der Aufgaben, insbesondere durch Bildung eines Ausschusses für Umweltschutz, zu sorgen. Entsprechendes gilt, wenn neben einem oder mehreren Immissionsschutzbeauftragten Betriebsbeauftragte nach anderen gesetzlichen Vorschriften bestellt werden. Der Betreiber hat ferner für die Zusammenarbeit der Betriebsbeauftragten mit den im Bereich des Arbeitsschutzes beauftragten Personen zu sorgen.\n(4) Der Betreiber hat den Immissionsschutzbeauftragten bei der Erfüllung seiner Aufgaben zu unterstützen und ihm insbesondere, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist, Hilfspersonal sowie Räume, Einrichtungen, Geräte und Mittel zur Verfügung zu stellen und die Teilnahme an Schulungen zu ermöglichen."}