{"id":"67","heading":"Übergangsvorschrift","text":"(1) Eine Genehmigung, die vor dem Inkrafttreten dieses Gesetzes nach § 16 oder § 25 Absatz 1 der Gewerbeordnung erteilt worden ist, gilt als Genehmigung nach diesem Gesetz fort.\n(2) Eine genehmigungsbedürftige Anlage, die bei Inkrafttreten der Verordnung nach § 4 Absatz 1 Satz 3 errichtet oder wesentlich geändert ist, oder mit deren Errichtung oder wesentlichen Änderung begonnen worden ist, muss innerhalb eines Zeitraums von drei Monaten nach Inkrafttreten der Verordnung der zuständigen Behörde angezeigt werden, sofern die Anlage nicht nach § 16 Absatz 1 oder § 25 Absatz 1 der Gewerbeordnung genehmigungsbedürftig war oder nach § 16 Absatz 4 der Gewerbeordnung angezeigt worden ist. Der zuständigen Behörde sind innerhalb eines Zeitraums von zwei Monaten nach Erstattung der Anzeige Unterlagen gemäß § 10 Absatz 1 über Art, Lage, Umfang und Betriebsweise der Anlage im Zeitpunkt des Inkrafttretens der Verordnung nach § 4 Absatz 1 Satz 3 vorzulegen.\n(3) Die Anzeigepflicht nach Absatz 2 gilt nicht für ortsveränderliche Anlagen, die im vereinfachten Verfahren (§ 19) genehmigt werden können.\n(4) Bereits begonnene Verfahren sind nach den Vorschriften dieses Gesetzes und der auf dieses Gesetz gestützten Rechts- und Verwaltungsvorschriften zu Ende zu führen.\n(5) Soweit durch das Gesetz zur Umsetzung der Richtlinie über Industrieemissionen vom 8. April 2013 (BGBl. I S. 734) neue Anforderungen festgelegt worden sind, sind diese Anforderungen von Anlagen nach der Industrieemissions-Richtlinie erst ab dem 7. Januar 2014 zu erfüllen, wenn vor dem 7. Januar 2013\n(6) Eine nach diesem Gesetz erteilte Genehmigung für eine Anlage zum Umgang mit\n(7) Eine Planfeststellung oder Genehmigung nach dem Abfallgesetz gilt als Genehmigung nach diesem Gesetz fort. Eine Anlage, die nach dem Abfallgesetz angezeigt wurde, gilt als nach diesem Gesetz angezeigt. Abfallentsorgungsanlagen, die weder nach dem Abfallgesetz planfestgestellt oder genehmigt noch angezeigt worden sind, sind unverzüglich bei der zuständigen Behörde anzuzeigen. Absatz 2 Satz 2 gilt entsprechend.\n(8) Für die für das Jahr 1996 abzugebenden Emissionserklärungen ist § 27 in der am 14. Oktober 1996 geltenden Fassung weiter anzuwenden.\n(9) Baugenehmigungen für Windkraftanlagen mit einer Gesamthöhe von mehr als 50 Metern, die bis zum 1. Juli 2005 erteilt worden sind, gelten als Genehmigungen nach diesem Gesetz. Nach diesem Gesetz erteilte Genehmigungen für Windfarmen gelten als Genehmigungen für die einzelnen Windkraftanlagen. Verfahren auf Erteilung einer Baugenehmigung für Windkraftanlagen, die vor dem 1. Juli 2005 rechtshängig geworden sind, werden nach den Vorschriften der Verordnung über genehmigungsbedürftige Anlagen und der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung in der bisherigen Fassung abgeschlossen; für die in diesem Zusammenhang erteilten Baugenehmigungen gilt Satz 1 entsprechend. Sofern ein Verfahren nach Satz 3 in eine Klage auf Erteilung einer Genehmigung nach diesem Gesetz geändert wird, gilt diese Änderung als sachdienlich.\n(10) § 47 Absatz 5a gilt für die Verfahren zur Aufstellung oder Änderung von Luftreinhalteplänen nach § 47, die nach dem 25. Juni 2005 eingeleitet worden sind.\n(11) (weggefallen)"}