{"id":"7","heading":"Rechtsverordnungen über Anforderungen an genehmigungsbedürftige Anlagen","text":"(1) Die Bundesregierung wird ermächtigt, nach Anhörung der beteiligten Kreise (§ 51) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass die Errichtung, die Beschaffenheit, der Betrieb, der Zustand nach Betriebseinstellung und die betreibereigene Überwachung genehmigungsbedürftiger Anlagen zur Erfüllung der sich aus § 5 ergebenden Pflichten bestimmten Anforderungen genügen müssen, insbesondere, dass\n(1a) Nach jeder Veröffentlichung einer BVT-Schlussfolgerung ist unverzüglich zu gewährleisten, dass für Anlagen nach der Industrieemissions-Richtlinie bei der Festlegung von Emissionsgrenzwerten nach Absatz 1 Satz 1 Nummer 2 die Emissionen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht überschreiten. Im Hinblick auf bestehende Anlagen ist\n(1b) Abweichend von Absatz 1a\n(2) In der Rechtsverordnung kann bestimmt werden, inwieweit die nach Absatz 1 zur Vorsorge gegen schädliche Umwelteinwirkungen festgelegten Anforderungen nach Ablauf bestimmter Übergangsfristen erfüllt werden müssen, soweit zum Zeitpunkt des Inkrafttretens der Rechtsverordnung in einem Vorbescheid oder einer Genehmigung geringere Anforderungen gestellt worden sind. Bei der Bestimmung der Dauer der Übergangsfristen und der einzuhaltenden Anforderungen sind insbesondere Art, Menge und Gefährlichkeit der von den Anlagen ausgehenden Emissionen sowie die Nutzungsdauer und technische Besonderheiten der Anlagen zu berücksichtigen. Die Sätze 1 und 2 gelten entsprechend für Anlagen, die nach § 67 Absatz 2 oder § 67a Absatz 1 anzuzeigen sind oder vor Inkrafttreten dieses Gesetzes nach § 16 Absatz 4 der Gewerbeordnung anzuzeigen waren.\n(3) Soweit die Rechtsverordnung Anforderungen nach § 5 Absatz 1 Nummer 2 festgelegt hat, kann in ihr bestimmt werden, dass bei in Absatz 2 genannten Anlagen von den auf Grund der Absätze 1 und 2 festgelegten Anforderungen zur Vorsorge gegen schädliche Umwelteinwirkungen abgewichen werden darf. Dies gilt nur, wenn durch technische Maßnahmen an Anlagen des Betreibers oder Dritter insgesamt eine weitergehende Minderung von Emissionen derselben oder in ihrer Wirkung auf die Umwelt vergleichbaren Stoffen erreicht wird als bei Beachtung der auf Grund der Absätze 1 und 2 festgelegten Anforderungen und hierdurch der in § 1 genannte Zweck gefördert wird. In der Rechtsverordnung kann weiterhin bestimmt werden, inwieweit zur Erfüllung von zwischenstaatlichen Vereinbarungen mit Nachbarstaaten der Bundesrepublik Deutschland Satz 2 auch für die Durchführung technischer Maßnahmen an Anlagen gilt, die in den Nachbarstaaten gelegen sind.\n(4) Zur Erfüllung von bindenden Rechtsakten der Europäischen Gemeinschaften oder der Europäischen Union kann die Bundesregierung zu dem in § 1 genannten Zweck mit Zustimmung des Bundesrates durch Rechtsverordnung Anforderungen an die Errichtung, die Beschaffenheit und den Betrieb, die Betriebseinstellung und betreibereigene Überwachung genehmigungsbedürftiger Anlagen vorschreiben. Für genehmigungsbedürftige Anlagen, die vom Anwendungsbereich der Richtlinie 1999/31/EG des Rates vom 26. April 1999 über Abfalldeponien (ABl. EG Nr. L 182 S. 1) erfasst werden, kann die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates dieselben Anforderungen festlegen wie für Deponien im Sinne des § 3 Absatz 27 des Kreislaufwirtschaftsgesetzes, insbesondere Anforderungen an die Erbringung einer Sicherheitsleistung, an die Stilllegung und die Sach- und Fachkunde des Betreibers.\n(5) Wegen der Anforderungen nach Absatz 1 Nummer 1 bis 4, auch in Verbindung mit Absatz 4, kann auf jedermann zugängliche Bekanntmachungen sachverständiger Stellen verwiesen werden; hierbei ist"}