{"id":"4","heading":"Beginn des Härtefallprogramms, Widerspruch","text":"(1) Die zuständige Bundesoberbehörde bestätigt der verantwortlichen Person innerhalb von zwei Wochen den Eingang der ordnungsgemäßen Anzeige unter Angabe des Eingangsdatums (bestätigte Anzeige). Wenn Unterlagen zur Anzeige fehlen oder die Anzeige aus sonstigen Gründen nicht ordnungsgemäß ist, fordert die zuständige Bundesoberbehörde die verantwortliche Person ebenfalls innerhalb von zwei Wochen auf, diese Formmängel zu beheben. Die zuständige Bundesoberbehörde bestätigt der verantwortlichen Person innerhalb von zwei Wochen nach Eingang der nachgereichten Unterlagen den Eingang der ordnungsgemäßen Anzeige (bestätigte Anzeige), sofern die Anzeige nun vollständig und ordnungsgemäß ist.\n(2) Mit der Durchführung des Härtefallprogramms kann begonnen werden, sobald die bestätigte Anzeige zugegangen ist und die zuständige Bundesoberbehörde nicht widersprochen hat.\n(3) Die zuständige Bundesoberbehörde kann widersprechen, wenn die Voraussetzungen für die Durchführung des Härtefallprogramms nicht vorliegen oder Anhaltspunkte dafür vorliegen, dass die gemachten Angaben unrichtig sind oder dass keine sichere Anwendung des Arzneimittels gewährleistet ist. Die zuständige Bundesoberbehörde kann auch nachträglich widersprechen, wenn die in Satz 1 genannten Gründe nach dem Beginn des Härtefallprogramms eintreten. Hat die zuständige Bundesoberbehörde widersprochen, darf das Härtefallprogramm nicht begonnen oder weitergeführt werden.\n(4) Bezieht sich die Anzeige auf ein Arzneimittel für neuartige Therapien oder auf ein Arzneimittel, das von der zuständigen Bundesoberbehörde noch in keinem Genehmigungsverfahren einer klinischen Prüfung bewertet worden ist, gilt abweichend von Absatz 1 eine angemessene Frist, die 60 Tage nicht überschreiten soll.\n(5) Bei Arzneimitteln, die aus einem gentechnisch veränderten Organismus oder aus einer Kombination von gentechnisch veränderten Organismen bestehen oder solche enthalten, umfasst die Genehmigung der klinischen Prüfung durch die zuständige Bundesoberbehörde auch die Genehmigung der Freisetzung dieser gentechnisch veränderten Organismen im Rahmen des Härtefallprogramms. Dies gilt nur, soweit keine Änderungen gegenüber der genehmigten klinischen Prüfung vorgenommen werden, die geeignet sind, die Risikobewertung für die Gesundheit Dritter und für die Umwelt zu verändern. Bei Änderungen, die geeignet sind, die Risikobewertung für die Gesundheit Dritter und für die Umwelt zu verändern, ist von der zuständigen Bundesoberbehörde im Benehmen mit dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit innerhalb einer angemessenen Frist zu entscheiden. Abweichend von Absatz 2 und 4 darf ein Härtefallprogramm mit Arzneimitteln, für die eine Risikobewertung nach Satz 2 erforderlich ist, erst mit Zugang der hierfür erforderlichen Genehmigung begonnen werden."}