{"id":"16","heading":"Fälle höherer Gewalt oder außergewöhnlicher Umstände nach Artikel 30 Absatz 7 Buchstabe c der Verordnung (EU) Nr. 1307/2013","text":"(1) Die nationale Reserve wird verwendet zur Zuweisung von Zahlungsansprüchen an Betriebsinhaber, soweit ihnen infolge höherer Gewalt oder außergewöhnlicher Umstände nach anderen Vorschriften des Titels III Kapitel 1 der Verordnung (EU) Nr. 1307/2013 als Artikel 30 Absatz 7 Buchstabe c, auch in Verbindung\n(2) Im Falle des Absatzes 1 wird einem Betriebsinhaber eine Zahl von Zahlungsansprüchen in dem Umfang zugewiesen, für den ihm wegen des Vorliegens höherer Gewalt oder außergewöhnlicher Umstände nach anderen Vorschriften des Titels III Kapitel 1 der Verordnung (EU) Nr. 1307/2013 als Artikel 30 Absatz 7 Buchstabe c, auch in Verbindung mit § 11 des Direktzahlungen-Durchführungsgesetzes, keine Zahlungsansprüche zugewiesen werden konnten.\n(3) Abweichend von Absatz 2 werden einem Betriebsinhaber, soweit in einem Jahr in der nationalen Reserve nicht ausreichend Mittel zur Zuweisung der sich nach Absatz 2 ergebenden Zahl von Zahlungsansprüchen vorhanden sind, Zahlungsansprüche in der Zahl zugewiesen, die sich ergibt, indem die Zahl von Zahlungsansprüchen, die ihm nach Absatz 2 zuzuweisen wäre, mit dem nach Absatz 4 bestimmten Kürzungsfaktor multipliziert wird.\n(4) Der Kürzungsfaktor ergibt sich aus der Division des in der nationalen Reserve für Fälle des Absatzes 1 zur Verfügung stehenden Betrags durch den Betrag, der sich nach Absatz 2 als Bedarf an Mitteln aus der nationalen Reserve für die Zuweisung von Zahlungsansprüchen ergeben würde. Für Fälle des Absatzes 1 steht der Betrag in der nationalen Reserve zur Verfügung, der sich nach Abzug des Bedarfs für die Fälle nach Artikel 30 Absatz 6 und 9 der Verordnung (EU) Nr. 1307/2013 ergibt. Die Bundesanstalt macht den anzuwendenden Kürzungsfaktor im Bundesanzeiger bekannt.\n(5) Ist im Fall des Absatzes 1 eine Fläche nicht für das Jahr 2015 beihilfefähig, werden die Zahlungsansprüche dem Betriebsinhaber in dem Jahr zugewiesen, in dem für die Fläche erstmals die Basisprämie gewährt werden kann. Artikel 14 der Delegierten Verordnung (EU) Nr. 639/2014 findet entsprechende Anwendung."}