{"id":"2","heading":"Landwirtschaftliche Tätigkeit","text":"(1) Eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe ii oder iii der Verordnung (EU) Nr. 1307/2013 auf einer landwirtschaftlichen Fläche, die während des gesamten Jahres, für das ein Antrag auf Direktzahlung gestellt wird, nicht für eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe i der Verordnung (EU) Nr. 1307/2013 genutzt wird, liegt vor, wenn der Betriebsinhaber einmal vor dem 16. November des Jahres\n(2) Die nach Landesrecht zuständige Behörde kann, soweit dies aus naturschutzfachlichen oder umweltschutzfachlichen Gründen gerechtfertigt ist, auf Antrag Abweichungen von Absatz 1 genehmigen, und zwar\n(3) Abweichend von Absatz 1 und 2 liegt eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe ii der Verordnung (EU) Nr. 1307/2013 auf einer landwirtschaftlichen Fläche, die während des gesamten Jahres, für das ein Antrag auf Direktzahlung gestellt wird, nicht für eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe i der Verordnung (EU) Nr. 1307/2013 genutzt wird, auch vor, wenn der Betriebsinhaber für diese Fläche den Verpflichtungen einer Agrarumwelt- und Klimamaßnahme der Länder unterliegt, deren Voraussetzungen bei Durchführung einer Tätigkeit nach Absatz 1 oder Absatz 2 Satz 1 nicht mehr erfüllt wären, aber gewährleisten, dass die Fläche in einem für die Beweidung und den Anbau geeigneten Zustand erhalten bleibt, und der Betriebsinhaber die Voraussetzungen dieser Maßnahme einhält.\n(4) Abweichend von Absatz 1 und 2 liegt eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe ii der Verordnung (EU) Nr. 1307/2013 auf einer landwirtschaftlichen Fläche, die während des gesamten Jahres, für das ein Antrag auf Direktzahlung gestellt wird, nicht für eine landwirtschaftliche Tätigkeit im Sinne des Artikels 4 Absatz 1 Buchstabe c Unterbuchstabe i der Verordnung (EU) Nr. 1307/2013 genutzt wird, auch dann vor, wenn auf der Fläche\n(+++ § 2: Zur Anwendung vgl. § 35 +++)"}