{"id":"20","heading":"Weitere Voraussetzung bei der Genehmigung der Umwandlung von Dauergrünland im Fall des § 16 Absatz 3 des Direktzahlungen-Durchführungsgesetzes","text":"(1) Soweit im Fall des § 16 Absatz 3 Satz 2 Nummer 3 des Direktzahlungen-Durchführungsgesetzes eine für die Anlage von Dauergrünland vorgesehene andere Fläche nicht im Eigentum des Antragstellers steht, ist die Zustimmung des Eigentümers der Fläche zur Umwandlung dieser Fläche in Dauergrünland erforderlich.\n(2) Soweit im Fall des § 16 Absatz 3 Satz 2 Nummer 3 des Direktzahlungen-Durchführungsgesetzes eine für die Anlage von Dauergrünland vorgesehene andere Fläche nicht zum Betrieb des Antragstellers gehört, ist die Bereitschaftserklärung des anderen Betriebsinhabers zur Umwandlung dieser Fläche in Dauergrünland erforderlich.\n(3) Soweit die für die Anlage von Dauergrünland vorgesehene andere Fläche nicht zum Betrieb des Antragstellers gehört, muss sie zu dem Betrieb eines Betriebsinhabers gehören, der in Bezug auf diese Fläche an dem auf die Genehmigung folgenden nach den Vorschriften über das Integrierte Verwaltungs- und Kontrollsystem maßgeblichen Schlusstermin für den Antrag auf Direktzahlung den Anforderungen des Titels III Kapitel 3 der Verordnung (EU) Nr. 1307/2013 unterliegt und diese einzuhalten hat.\n(4) Eine Zustimmung nach Absatz 1 oder Bereitschaftserklärung nach Absatz 2 ist über den Antragsteller gegenüber der Behörde schriftlich abzugeben. Der Eigentümer hat in der Zustimmung darüber hinaus zu erklären, im Fall des Wechsels des Besitzes oder des Eigentums an einer betroffenen Fläche während der Laufzeit der Verpflichtung nach Artikel 44 Absatz 1 Unterabsatz 2 Satz 2 der Delegierten Verordnung (EU) Nr. 639/2014 jeden nachfolgenden Besitzer und den nachfolgenden Eigentümer darüber zu unterrichten, dass und ab wann die neue Dauergrünlandfläche der Verpflichtung nach Artikel 44 Absatz 1 Unterabsatz 2 Satz 3 der Delegierten Verordnung (EU) Nr. 639/2014 unterliegt. Ist der Antragsteller Eigentümer der für die Anlage von Dauergrünland vorgesehenen anderen Fläche, hat er eine Erklärung mit dem nach Satz 2 erforderlichen Inhalt schriftlich abzugeben."}