{"id":"4","heading":"Inhalte der Prüfung","text":"(1) Im Handlungsbereich „Interne und externe Einkaufsbedarfe ermitteln“ soll die Fähigkeit nachgewiesen werden, Methoden der Beschaffungsmarktforschung auch international anzuwenden, zur Bedarfsermittlung unterschiedliche Analyseinstrumente einzusetzen sowie die Daten aufzubereiten und diese den Prozessbeteiligten zu kommunizieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Einkaufsstrategien entwickeln und umsetzen“ soll die Fähigkeit nachgewiesen werden, Mehrwert durch die Gestaltung geeigneter Einkaufspolitik, des Einkaufmarketings und der Einkaufsorganisation zu schaffen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Lieferanten-, Risiko- und Qualitätsmanagement gestalten“ soll die Fähigkeit nachgewiesen werden, nachhaltig Lieferantenbeziehungen zu gestalten, Risiken zu minimieren und die Qualität zu verbessern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Einkaufsprozesse vorbereiten und realisieren“ soll die Fähigkeit nachgewiesen werden, die Einkaufsprozesse einschließlich der Einkaufs- und Preisverhandlungen verantwortlich durchzuführen. Verträge sind unter Berücksichtigung der nationalen und internationalen rechtlichen Rahmenbedingungen mitzugestalten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Einkaufscontrolling durchführen“ soll die Fähigkeit nachgewiesen werden, einkaufsrelevante Planungen durchzuführen, Ziele zu vereinbaren, Zielerreichung und Mehrwert zu überwachen, zu dokumentieren und darzustellen sowie Optimierungspotenziale in Bezug auf das Unternehmensergebnis und die Wertschöpfung aufzuzeigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Kommunikation, Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grundsätze zu berücksichtigen. Darüber hinaus soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie der Unternehmensziele geführt und motiviert werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}