{"id":"6","heading":"Zielvereinbarung","text":"(1) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, schließt mit ihr oder ihm im ersten Quartal des Beurteilungszeitraums schriftlich eine Zielvereinbarung. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Zielvereinbarung nennt drei bis fünf Ziele für den Beurteilungszeitraum. Dies können quantitative, qualitative, individuelle oder Gruppenziele sein. Die Ziele müssen nachvollziehbar, klar zuzuordnen, unmittelbar auf die Tätigkeit bezogen und von der Beamtin oder dem Beamten direkt beeinflussbar sein. Werden Zeile unterschiedlich gewichtet, ist jedes Ziel mit mindestens 20 Prozent und höchstens 40 Prozent zu gewichten. Tritt ein Ereignis ein, das Einfluss auf die Zielbewertung hat und das nicht von der Beamtin oder dem Beamten zu vertreten ist, sind die Ziele und deren Gewichtung nach den Regeln dieser Verordnung einvernehmlich anzupassen. Die Beamtin oder der Beamte erhält über die bis dahin erreichten Ziele ein Zwischenergebnis.\n(2) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, führt mit ihr oder ihm vor dem Abschluss der Zielvereinbarung ein Gespräch (Zielvereinbarungsgespräch). Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Beamtin oder der Beamte kann zu dem Gespräch ein Mitglied des Betriebsrats hinzuziehen. Zur Vorbereitung auf dieses Gespräch wird der Beamtin oder dem Beamten mindestens zwei Wochen vorher mitgeteilt, welche Ziele vereinbart werden sollen. Gleichzeitig wird sie oder er über die Ziele der jeweiligen übergeordneten fachlichen Ebene unterrichtet. Die Beamtin oder der Beamte kann eigene Ziele vorschlagen. Mit ihr oder ihm werden auch während des Beurteilungszeitraums Gespräche, mindestens jedoch eins zu Beginn des dritten Quartals, über den Stand der Erreichung der vereinbarten Ziele geführt. Hierbei soll gegebenenfalls auch darüber gesprochen werden, wie die Ziele besser erreicht werden können.\n(3) Kommt eine Zielvereinbarung im ersten Quartal des Beurteilungszeitraums nicht zustande, findet keine Zielbewertung statt. Die Höhe des Leistungsentgelts richtet sich in diesem Fall ausschließlich nach der Leistungsbeurteilung nach § 7, über deren Grundlagen mit der Beamtin oder dem Beamten zu Beginn des zweiten Quartals ein Gespräch zu führen ist. Mindestens zwei Wochen vor diesem Gespräch erhält die Beamtin oder der Beamte die zur Vorbereitung erforderlichen Unterlagen.\n(4) Der oder dem Vorsitzenden des örtlichen Betriebsrats und deren oder dessen Stellvertretung werden die Ziele in anonymisierter Form mitgeteilt. Die Deutsche Bank AG kann Ziele ausdrücklich als geheimhaltungsbedürftig kennzeichnen."}