{"id":"8","heading":"Einigungsverfahren für Zielbewertung und Leistungsbeurteilung","text":"(1) Die Beamtin oder der Beamte kann gegen die Zielbewertung nach § 5 oder gegen die Leistungsbeurteilung nach § 7 innerhalb einer Ausschlussfrist von zwei Wochen nach ihrer Bekanntgabe schriftlich bei derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, Gegenvorstellung erheben.\n(2) Für das Verfahren über die Gegenvorstellung wird jeweils auf örtlicher betrieblicher Ebene eine Einigungskommission gebildet. Sie wird paritätisch mit je zwei von der Dienststelle und dem Betriebsrat benannten Vertreterinnen oder Vertretern besetzt. Die Vertreterinnen oder Vertreter der Dienststelle, die die Zielbewertung oder die Leistungsbeurteilung vorgenommen oder eröffnet haben, können nicht Mitglieder der Einigungskommission sein. Die Mitglieder sind für die Sitzungsteilnahme einschließlich erforderlicher Vorbereitungszeit unter Fortzahlung der Bezüge oder Arbeitsentgelte freizustellen. § 78 des Betriebsverfassungsgesetzes ist entsprechend anzuwenden. Der Einigungskommission sind die für ihre Aufgabe erforderlichen Informationen zur Verfügung zu stellen. Die Kosten der Einigungskommission trägt die Deutsche Bank AG.\n(3) Die Gegenvorstellung ist von derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, unverzüglich an die Einigungskommission weiterzuleiten.\n(4) Die Einigungskommission hat diejenige oder denjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, sowie die Beamtin oder den Beamten vor ihrer Entscheidung zu hören. Sie hat auf eine gütliche Einigung der Angelegenheit hinzuwirken. Kann eine gütliche Einigung nicht erzielt werden, hat die Einigungskommission innerhalb von zwei Wochen nach Eingang der Gegenvorstellung bei ihr eine Empfehlung auszusprechen und schriftlich zu begründen. Sie übermittelt die Empfehlung einschließlich der Begründung derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, zur Entscheidung.\n(5) Die Einigungskommission tritt auf Verlangen einer Seite unverzüglich auch dann zusammen, wenn in einem Zeitraum von zwei Wochen nach einem Zielvereinbarungsgespräch nach § 6 Abs. 2 Satz 1 keine Zielvereinbarung geschlossen wird. Die Absätze 1 bis 4 gelten entsprechend."}