{"id":"5","heading":"Zustellung durch die Behörde gegen Empfangsbekenntnis; elektronische Zustellung","text":"(1) Bei der Zustellung durch die Behörde händigt der zustellende Bedienstete das Dokument dem Empfänger in einem verschlossenen Umschlag aus. Das Dokument kann auch offen ausgehändigt werden, wenn keine schutzwürdigen Interessen des Empfängers entgegenstehen. Der Empfänger hat ein mit dem Datum der Aushändigung versehenes Empfangsbekenntnis zu unterschreiben. Der Bedienstete vermerkt das Datum der Zustellung auf dem Umschlag des auszuhändigenden Dokuments oder bei offener Aushändigung auf dem Dokument selbst.\n(2) Die §§ 177 bis 181 der Zivilprozessordnung sind anzuwenden. Zum Nachweis der Zustellung ist in den Akten zu vermerken:\n(3) Zur Nachtzeit, an Sonntagen und allgemeinen Feiertagen darf nach den Absätzen 1 und 2 im Inland nur mit schriftlicher oder elektronischer Erlaubnis des Behördenleiters zugestellt werden. Die Nachtzeit umfasst die Stunden von 21 bis 6 Uhr. Die Erlaubnis ist bei der Zustellung abschriftlich mitzuteilen. Eine Zustellung, bei der diese Vorschriften nicht beachtet sind, ist wirksam, wenn die Annahme nicht verweigert wird.\n(4) Das Dokument kann an Behörden, Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, an Rechtsanwälte, Patentanwälte, Notare, Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer, vereidigte Buchprüfer, Berufsausübungsgesellschaften im Sinne der Bundesrechtsanwaltsordnung, der Patentanwaltsordnung und des Steuerberatungsgesetzes, Wirtschaftsprüfungsgesellschaften und Buchprüfungsgesellschaften auch auf andere Weise, auch elektronisch, gegen Empfangsbekenntnis zugestellt werden.\n(5) Ein elektronisches Dokument kann im Übrigen unbeschadet des Absatzes 4 elektronisch zugestellt werden, soweit der Empfänger hierfür einen Zugang eröffnet. Es ist elektronisch zuzustellen, wenn auf Grund einer Rechtsvorschrift ein Verfahren auf Verlangen des Empfängers in elektronischer Form abgewickelt wird. Für die Übermittlung ist das Dokument mit einer qualifizierten elektronischen Signatur zu versehen und gegen unbefugte Kenntnisnahme Dritter zu schützen.\n(6) Bei der elektronischen Zustellung ist die Übermittlung mit dem Hinweis „Zustellung gegen Empfangsbekenntnis“ einzuleiten. Die Übermittlung muss die absendende Behörde, den Namen und die Anschrift des Zustellungsadressaten sowie den Namen des Bediensteten erkennen lassen, der das Dokument zur Übermittlung aufgegeben hat.\n(7) Zum Nachweis der Zustellung nach den Absätzen 4 und 5 genügt das mit Datum und Unterschrift versehene Empfangsbekenntnis, das an die Behörde durch die Post oder elektronisch zurückzusenden ist. Ein elektronisches Dokument gilt in den Fällen des Absatzes 5 Satz 2 am vierten Tag nach der Absendung an den vom Empfänger hierfür eröffneten Zugang als zugestellt, wenn der Behörde nicht spätestens an diesem Tag ein Empfangsbekenntnis nach Satz 1 zugeht. Satz 2 gilt nicht, wenn der Empfänger nachweist, dass das Dokument nicht oder zu einem späteren Zeitpunkt zugegangen ist. Der Empfänger ist in den Fällen des Absatzes 5 Satz 2 vor der Übermittlung über die Rechtsfolgen nach den Sätzen 2 und 3 zu belehren. Zum Nachweis der Zustellung ist von der absendenden Behörde in den Akten zu vermerken, zu welchem Zeitpunkt und an welchen Zugang das Dokument gesendet wurde. Der Empfänger ist über den Eintritt der Zustellungsfiktion nach Satz 2 zu benachrichtigen."}