{"id":"1","heading":"Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs im Ausgleichsjahr 2019","text":"(1) Zum vorläufigen Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs unter den Ländern im Ausgleichsjahr 2019 wird der Zahlungsverkehr nach § 14 Absatz 1 des Gesetzes in der Weise durchgeführt, dass die Ablieferung des Bundesanteils von 49,06406182 Prozent an der durch Landesfinanzbehörden verwalteten Umsatzsteuer auf die folgenden Prozentsätze festgelegt wird:\n(2) Die zuständigen Landeskassen überweisen die vorläufigen Einnahmen des Bundes nach Absatz 1 telegrafisch an die zuständigen Bundeskassen spätestens einen Arbeitstag nach dem Zugang der Steuerzahlungen. Soweit aus zwingenden Gründen eine solche Ablieferung nach dem tatsächlichen Aufkommen nicht möglich ist, sind die Bundesanteile täglich nach Schätzwerten abzuliefern, wobei auch die in Verwahrung gebuchten Steuereinnahmen zu berücksichtigen sind; der Ausgleich mit dem tatsächlichen Aufkommen ist unverzüglich durchzuführen.\n(3) Brandenburg, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt und Thüringen leisten im Zahlungsverkehr nach den Absätzen 1 und 2 keine Zahlungen auf den Bundesanteil an der durch Landesfinanzbehörden verwalteten Umsatzsteuer. Auf den durch den Bundesanteil nicht gedeckten Teil ihrer Ansprüche aus dem vorläufigen Umsatzsteuer- und Finanzausgleich überweist das Bundesministerium der Finanzen an monatlichen Vorauszahlungen an Brandenburg 35 931 000 Euro, an Mecklenburg-Vorpommern 147 923 000 Euro, an Niedersachsen 168 605 000 Euro, an Sachsen 167 985 000 Euro, an Sachsen-Anhalt 194 542 000 Euro und an Thüringen 170 516 000 Euro. Die Zahlungen werden am 15. eines jeden Monats fällig.\n(4) Auf den Länderanteil an der durch Bundesfinanzbehörden verwalteten Einfuhrumsatzsteuer entrichtet das Bundesministerium der Finanzen am 15. eines jeden Monats eine Abschlagszahlung auf der Grundlage des Aufkommens des Vormonats. Im jeweils darauffolgenden Monat werden gleichzeitig die Beträge verrechnet, die mit der Abschlagszahlung des Vormonats zu viel oder zu wenig gezahlt worden sind.\n(5) Der Gemeindeanteil an der durch Bundesfinanzbehörden verwalteten Einfuhrumsatzsteuer wird nach Maßgabe von § 17 Absatz 1 des Gesetzes den Ländern zusammen mit dem Länderanteil an der Einfuhrumsatzsteuer in monatlichen Teilbeträgen jeweils zum 15. des Folgemonats überwiesen."}