{"id":"1","heading":"Der Koordinierung und Flugplanvermittlung unterliegende Flugplätze und Verfahren der Flugplanvermittlung und Koordinierung","text":"(1) Folgende Verkehrsflughäfen sind flugplanvermittelte oder koordinierte Verkehrsflughäfen im Sinne des Artikels 2 Buchstabe g, h und i der Verordnung (EWG) Nr. 95/93 des Rates vom 18. Januar 1993 über gemeinsame Regeln für die Zuweisung von Zeitnischen auf Flughäfen in der Gemeinschaft (ABl. EG Nr. L 14 S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 793/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. EU Nr. L 138 S. 50), bei denen Start- und Landezeiten zu koordinieren sind:\n(2) Die Erklärung eines in Absatz 1 genannten Verkehrsflughafens zum koordinierten Flughafen nach Maßgabe der Verordnung (EWG) Nr. 95/93 erfolgt im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, im Benehmen mit dem betroffenen Flughafenunternehmer und nach Anhörung des Koordinierungsausschusses nach § 2 durch das Bundesministerium für Digitales und Verkehr; sie wird im Bundesanzeiger sowie in den Nachrichten für Luftfahrer bekanntgemacht. Das Bundesministerium für Digitales und Verkehr bestimmt dabei im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, ob der Verkehrsflughafen während seiner gesamten Betriebszeit oder nur für die Zeiträume, in denen Kapazitätsprobleme auftreten, für koordiniert erklärt wird.\n(3) Übersteigt innerhalb bestimmter Zeiträume die Nachfrage nach Start- und Landezeiten regelmäßig nicht die Flugplatz- und Flugsicherungskapazität der in Absatz 1 genannten Verkehrsflughäfen, kann das Bundesministerium für Digitales und Verkehr im Einvernehmen mit der obersten Luftfahrtbehörde des Landes, im Benehmen mit dem betroffenen Flughafenunternehmer und nach Anhörung des Koordinierungsausschusses nach § 2 einzelne Verkehrsflughäfen innerhalb dieser Zeiträume aus der Koordinierungspflicht entlassen. Die Entlassung aus der Koordinierungspflicht wird im Bundesanzeiger sowie in den Nachrichten für Luftfahrer bekannt gemacht.\n(4) Über Einzelfragen der zweckdienlichen Auslegung und Anwendung der Vorschriften über den Vorrang bei der Zuweisung von Start- und Landezeiten (Slots) sowie der Vorschriften über die Durchführung der Flughafenkoordination entscheidet das Bundesministerium für Digitales und Verkehr im Rahmen seiner Rechts- und Fachaufsicht."}