{"id":"2","heading":"Aufgaben","text":"(1) Die Hochschulen dienen entsprechend ihrer Aufgabenstellung der Pflege und der Entwicklung der Wissenschaften und der Künste durch Forschung, Lehre, Studium und Weiterbildung in einem freiheitlichen, demokratischen und sozialen Rechtsstaat. Sie bereiten auf berufliche Tätigkeiten vor, die die Anwendung wissenschaftlicher Erkenntnisse und wissenschaftlicher Methoden oder die Fähigkeit zu künstlerischer Gestaltung erfordern.\n(2) Die Hochschulen fördern entsprechend ihrer Aufgabenstellung den wissenschaftlichen und künstlerischen Nachwuchs.\n(3) Die Hochschulen fördern die Weiterbildung ihres Personals.\n(4) Die Hochschulen wirken an der sozialen Förderung der Studierenden mit; sie berücksichtigen die besonderen Bedürfnisse von Studierenden mit Kindern. Sie tragen dafür Sorge, dass behinderte Studierende in ihrem Studium nicht benachteiligt werden und die Angebote der Hochschule möglichst ohne fremde Hilfe in Anspruch nehmen können. Sie fördern in ihrem Bereich den Sport.\n(5) Die Hochschulen fördern die internationale, insbesondere die europäische Zusammenarbeit im Hochschulbereich und den Austausch zwischen deutschen und ausländischen Hochschulen; sie berücksichtigen die besonderen Bedürfnisse ausländischer Studenten.\n(6) Die Hochschulen wirken bei der Wahrnehmung ihrer Aufgaben untereinander und mit anderen staatlichen und staatlich geförderten Forschungs- und Bildungseinrichtungen zusammen. Dies gilt insbesondere für die nach der Herstellung der Einheit Deutschlands erforderliche Zusammenarbeit im Hochschulwesen.\n(7) Die Hochschulen fördern den Wissens- und Technologietransfer.\n(8) Die Hochschulen unterrichten die Öffentlichkeit über die Erfüllung ihrer Aufgaben.\n(9) Die unterschiedliche Aufgabenstellung der Hochschularten nach § 1 Satz 1 und die Aufgaben der einzelnen Hochschulen werden durch das Land bestimmt. Andere als die in diesem Gesetz genannten Aufgaben dürfen den Hochschulen nur übertragen werden, wenn sie mit den in Absatz 1 genannten Aufgaben zusammenhängen."}