{"id":"25","heading":"Forschung mit Mitteln Dritter","text":"(1) Die in der Forschung tätigen Hochschulmitglieder sind berechtigt, im Rahmen ihrer dienstlichen Aufgaben auch solche Forschungsvorhaben durchzuführen, die nicht aus den der Hochschule zur Verfügung stehenden Haushaltsmitteln, sondern aus Mitteln Dritter finanziert werden; ihre Verpflichtung zur Erfüllung der übrigen Dienstaufgaben bleibt unberührt. Die Durchführung von Vorhaben nach Satz 1 ist Teil der Hochschulforschung.\n(2) Ein Hochschulmitglied ist berechtigt, ein Forschungsvorhaben nach Absatz 1 in der Hochschule durchzuführen, wenn die Erfüllung anderer Aufgaben der Hochschule sowie die Rechte und Pflichten anderer Personen dadurch nicht beeinträchtigt werden und entstehende Folgelasten angemessen berücksichtigt sind; die Forschungsergebnisse sollen in der Regel in absehbarer Zeit veröffentlicht werden.\n(3) Ein Forschungsvorhaben nach Absatz 1 ist anzuzeigen. Die Durchführung eines solchen Vorhabens darf nicht von einer Genehmigung abhängig gemacht werden. Die Inanspruchnahme von Personal, Sachmitteln und Einrichtungen der Hochschule darf nur untersagt oder durch Auflagen beschränkt werden, soweit die Voraussetzungen des Absatzes 2 dies erfordern.\n(4) Die Mittel für Forschungsvorhaben, die in der Hochschule durchgeführt werden, sollen von der Hochschule verwaltet werden. Die Mittel sind für den vom Geldgeber bestimmten Zweck zu verwenden und nach dessen Bedingungen zu bewirtschaften, soweit gesetzliche Bestimmungen nicht entgegenstehen. Treffen die Bedingungen keine Regelung, so gelten ergänzend die Bestimmungen des Landes. Auf Antrag des Hochschulmitglieds, das das Vorhaben durchführt, soll von der Verwaltung der Mittel durch die Hochschule abgesehen werden, sofern dies mit den Bedingungen des Geldgebers vereinbar ist; Satz 3 gilt in diesem Falle nicht.\n(5) Aus Mitteln Dritter bezahlte hauptberufliche Mitarbeiter an Forschungsvorhaben, die in der Hochschule durchgeführt werden, sollen vorbehaltlich des Satzes 3 als Personal der Hochschule im Arbeitsvertragsverhältnis eingestellt werden. Die Einstellung setzt voraus, daß der Mitarbeiter von dem Hochschulmitglied, das das Vorhaben durchführt, vorgeschlagen wurde. Sofern dies mit den Bedingungen des Geldgebers vereinbar ist, kann das Hochschulmitglied in begründeten Fällen die Arbeitsverträge mit den Mitarbeitern abschließen.\n(6) Finanzielle Erträge der Hochschule aus Forschungsvorhaben, die in der Hochschule durchgeführt werden, insbesondere aus Einnahmen, die der Hochschule als Entgelt für die Inanspruchnahme von Personal, Sachmitteln und Einrichtungen zufließen, stehen der Hochschule für die Erfüllung ihrer Aufgaben zur Verfügung."}