{"id":"4","heading":"Freiheit von Kunst und Wissenschaft, Forschung, Lehre und\nStudium","text":"(1) Das Land und die Hochschulen haben sicherzustellen, daß die Mitglieder der Hochschule die durch Artikel 5 Abs. 3 Satz 1 des Grundgesetzes verbürgten Grundrechte wahrnehmen können.\n(2) Die Freiheit der Forschung (Artikel 5 Abs. 3 Satz 1 des Grundgesetzes) umfaßt insbesondere die Fragestellung, die Grundsätze der Methodik sowie die Bewertung des Forschungsergebnisses und seine Verbreitung. Entscheidungen der zuständigen Hochschulorgane in Fragen der Forschung sind insoweit zulässig, als sie sich auf die Organisation des Forschungsbetriebes, die Förderung und Abstimmung von Forschungsvorhaben und auf die Bildung von Forschungsschwerpunkten beziehen; sie dürfen die Freiheit im Sinne von Satz 1 nicht beeinträchtigen. Die Sätze 1 und 2 gelten für künstlerische Entwicklungsvorhaben und für die Kunstausübung entsprechend.\n(3) Die Freiheit der Lehre (Artikel 5 Abs. 3 Satz 1 des Grundgesetzes) umfaßt, unbeschadet des Artikels 5 Abs. 3 Satz 2 des Grundgesetzes, im Rahmen der zu erfüllenden Lehraufgaben insbesondere die Abhaltung von Lehrveranstaltungen und deren inhaltliche und methodische Gestaltung sowie das Recht auf Äußerung von wissenschaftlichen und künstlerischen Lehrmeinungen. Entscheidungen der zuständigen Hochschulorgane in Fragen der Lehre sind insoweit zulässig, als sie sich auf die Organisation des Lehrbetriebes und auf die Aufstellung und Einhaltung von Studien- und Prüfungsordnungen beziehen; sie dürfen die Freiheit im Sinne von Satz 1 nicht beeinträchtigen.\n(4) Die Freiheit des Studiums umfaßt, unbeschadet der Studien- und Prüfungsordnungen, insbesondere die freie Wahl von Lehrveranstaltungen, das Recht, innerhalb eines Studiengangs Schwerpunkte nach eigener Wahl zu bestimmen, sowie die Erarbeitung und Äußerung wissenschaftlicher und künstlerischer Meinungen. Entscheidungen der zuständigen Hochschulorgane in Fragen des Studiums sind insoweit zulässig, als sie sich auf die Organisation und ordnungsgemäße Durchführung des Lehr- und Studienbetriebes und auf die Gewährleistung eines ordnungsgemäßen Studiums beziehen."}