{"id":"50","heading":"Dienstrechtliche Sonderregelungen","text":"(1) Die Vorschriften des Beamtenrechtsrahmengesetzes über die Laufbahnen und den einstweiligen Ruhestand sind auf Hochschullehrerinnen und Hochschullehrer nicht anzuwenden. Die Vorschriften über die Probezeit gelten nur im Falle des § 46 zweiter Halbsatz. Die Vorschriften des Beamtenrechtsrahmengesetzes über die Arbeitszeit mit Ausnahme der §§ 44a und 44b sind auf Hochschullehrerinnen und Hochschullehrer nicht anzuwenden; erfordert jedoch der Aufgabenbereich einer Hochschuleinrichtung eine regelmäßige oder planmäßige Anwesenheit, können für bestimmte Beamtengruppen diese Vorschriften für anwendbar erklärt werden; die Vorschriften über den Verlust der Bezüge wegen nicht genehmigten schuldhaften Fernbleibens vom Dienst sind anzuwenden.\n(2) Beamtete Hochschullehrerinnen und Hochschullehrer können nur mit ihrer Zustimmung abgeordnet oder versetzt werden. Abordnung und Versetzung in ein gleichwertiges Amt an einer anderen Hochschule sind auch ohne Zustimmung der Hochschullehrerin oder des Hochschullehrers zulässig, wenn die Hochschule oder die Hochschuleinrichtung, an der sie oder er tätig ist, aufgelöst oder mit einer anderen Hochschule zusammengeschlossen wird, oder wenn die Studien- oder Fachrichtung, in der sie oder er tätig ist, ganz oder teilweise aufgegeben oder an eine andere Hochschule verlegt wird; in diesen Fällen beschränkt sich eine Mitwirkung der aufnehmenden Hochschule oder Hochschuleinrichtung bei der Einstellung auf eine Anhörung.\n(3) Soweit Hochschullehrerinnen und Hochschullehrer oder wissenschaftliche und künstlerische Mitarbeiterinnen und Mitarbeiter Beamtinnen oder Beamte auf Zeit sind, ist das Dienstverhältnis, sofern dienstliche Gründe nicht entgegenstehen, auf Antrag der Beamtin oder des Beamten nach näherer Maßgabe des Landesrechts zu verlängern, insbesondere im Falle eines mutterschutzrechtlichen Beschäftigungsverbots, bei Inanspruchnahme von Elternzeit sowie bei Beurlaubung oder Herabsetzung der Arbeitszeit wegen Betreuung oder Pflege eines Kindes unter 18 Jahren oder eines pflegebedürftigen sonstigen Angehörigen.\n(4) Soweit für Hochschullehrerinnen und Hochschullehrer ein befristetes Angestelltenverhältnis begründet worden ist, gilt Absatz 3 entsprechend."}