{"id":"72","heading":"Anpassungsfristen","text":"Innerhalb von drei Jahren nach Inkrafttreten dieses Gesetzes in der Fassung vom 26. Januar 1976 (BGBl. I S. 185) sind den Vorschriften der Kapitel 1 bis 5 entsprechende Landesgesetze zu erlassen. Innerhalb von zwei Jahren nach Inkrafttreten des Dritten Gesetzes zur Änderung des Hochschulrahmengesetzes vom 14. November 1985 (BGBl. I S. 2090) sind den Vorschriften des Artikels 1 Nr. 1 bis 42 dieses Gesetzes entsprechende Landesgesetze zu erlassen. Innerhalb von drei Jahren nach dem Tag des Wirksamwerdens des Beitritts sind in dem in Artikel 1 Abs. 1 des Einigungsvertrages genannten Ländern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, Landesgesetze zu erlassen, die den Vorschriften dieses Gesetzes in der ab 3. Oktober 1990 geltenden Fassung entsprechen. In den in Artikel 1 Abs. 1 des Einigungsvertrages genannten Länder und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, sind innerhalb von drei Jahren nach dem Tag des Wirksamwerdens des Beitritts den Vorschriften des Artikels 1 Nr. 1 und 3 des Gesetzes über die Verlängerung von befristeten Dienst- und Arbeitsverhältnissen mit wissenschaftlichem Personal sowie mit Ärztinnen und Ärzten in der Weiterbildung vom 15. Dezember 1990 (BGBl. I S. 2806) entsprechende Landesgesetze zu erlassen; im übrigen sind entsprechende Landesgesetze innerhalb von zwei Jahren nach Inkrafttreten des genannten Gesetzes vom 15. Dezember 1990 zu erlassen. Innerhalb von drei Jahren nach Inkrafttreten des Gesetzes zur Reform des öffentlichen Dienstrechts vom 24. Februar 1997 (BGBl. I S. 322) sind den Vorschriften des Artikels 12 Abs. 3 dieses Gesetzes entsprechende Landesgesetze zu erlassen. Innerhalb von drei Jahren nach Inkrafttreten des Vierten Gesetzes zur Änderung des Hochschulrahmengesetzes vom 20. August 1998 (BGBl. I S. 2190) sind den Vorschriften des Artikels 1 dieses Gesetzes entsprechende Landesgesetze zu erlassen. Innerhalb von drei Jahren nach Inkrafttreten des Sechsten Gesetzes zur Änderung des Hochschulrahmengesetzes vom 8. August 2002 (BGBl. I S. 3138) sind den Vorschriften des Artikels 1 dieses Gesetzes entsprechende Landesgesetze zu erlassen. Innerhalb von drei Jahren nach Inkrafttreten des Siebten Gesetzes zur Änderung des Hochschulrahmengesetzes vom 28. August 2004 (BGBl. I S. 2298) sind den Vorschriften des Artikels 1 dieses Gesetzes entsprechende Landesgesetze zu erlassen. Innerhalb von zwei Jahren nach Inkrafttreten des Gesetzes zur Änderung dienst- und arbeitsrechtlicher Vorschriften im Hochschulbereich vom 27. Dezember 2004 (BGBl. I S. 3835) sind den Vorschriften des Artikels 1 dieses Gesetzes entsprechende Landesgesetze zu erlassen. § 9 gilt unmittelbar."}