{"id":"76","heading":"Besitzstandswahrung bei der Entpflichtung","text":"(1) Das Recht der am Tage vor Inkrafttreten des nach § 72 Abs. 1 Satz 1 erlassenen Gesetzes vorhandenen ordentlichen und außerordentlichen Professoren, nach Erreichen der Altersgrenze von ihren amtlichen Pflichten entbunden zu werden (Entpflichtung), bleibt unberührt; dies gilt auch beim Wechsel des Dienstherrn. In diesen Fällen werden die Dienstbezüge nach der Entpflichtung und die Versorgungsbezüge der Hinterbliebenen auf der Grundlage des am Tage vor Inkrafttreten des nach § 72 Abs. 1 Satz 1 erlassenen Gesetzes geltenden Beamten- und Besoldungsrechts gewährt. Dabei wird das Grundgehalt nach der Dienstaltersstufe zugrunde gelegt, die bis zum Zeitpunkt der Entpflichtung hätte erreicht werden können. Artikel VII § 1 Abs. 1 und 2 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und Ländern vom 23. Mai 1975 (BGBl. I S. 1173), zuletzt geändert durch das Haushaltsstrukturgesetz vom 18. Dezember 1975 (BGBl. I S. 3091), gilt entsprechend.\n(2) Absatz 1 findet auf Antrag des Professors keine Anwendung. Der Antrag kann nur gestellt werden, solange der Professor noch nicht entpflichtet ist. Ist der Professor vor der Entpflichtung verstorben, ohne einen Antrag nach den Sätzen 1 und 2 gestellt zu haben, so werden die Hinterbliebenenbezüge auf Grund der Besoldungsgruppe berechnet, in die der Professor zuletzt eingestuft war.\n(3) Die Rechtsverhältnisse der am Tage vor dem Inkrafttreten des nach § 72 Abs. 1 Satz 1 erlassenen Gesetzes entpflichteten oder im Ruhestand befindlichen Beamten im Sinne von Kapitel I Abschnitt V 3. Titel des Beamtenrechtsrahmengesetzes in der bisherigen Fassung und der zu diesem Zeitpunkt versorgungsberechtigten Hinterbliebenen dieser Beamten bleiben unberührt.\n(4) Für die an den Hochschulen der Bundeswehr in einem privatrechtlichen Arbeitsverhältnis beschäftigten Professoren, die zur Übernahme dieser Beschäftigung aus ihrem Beamtenverhältnis als ordentlicher oder außerordentlicher Professor im Landesbereich ausgeschieden sind und nach Inkrafttreten dieses Gesetzes ein ihrer Tätigkeit an einer Hochschule der Bundeswehr entsprechendes Beamtenverhältnis annehmen, gelten die Absätze 1 und 2 entsprechend. Maßgebend nach Absatz 1 Satz 2 ist das am Tage ihres Ausscheidens aus dem Beamtenverhältnis als Professoren im Landesbereich geltende Beamten- und Besoldungsrecht."}