{"id":"21","heading":"Verwaltungsaufgaben des Bundesamtes für Soziale Sicherung","text":"(1) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite die nach § 14a Absatz 3 Satz 1 des Krankenhausfinanzierungsgesetzes auf die einzelnen Länder entfallenden Anteile, die sich aus dem Königsteiner Schlüssel mit Stand vom 6. November 2018 abzüglich des Betrags nach Absatz 3 ergeben.\n(2) Für die Förderung der in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 genannten Vorhaben erlässt das Bundesamt für Soziale Sicherung bis zum 30. November 2020 Förderrichtlinien zur Konkretisierung der Voraussetzungen für die Förderung und zur Evaluierung des Reifegrades der Krankenhäuser nach § 14b des Krankenhausfinanzierungsgesetzes. Zur Vorbereitung dieser Richtlinie kann es sich der Unterstützung externer Sachverständiger bedienen. Das Bundesamt für Soziale Sicherung aktualisiert die Förderrichtlinien um den nach § 14b Satz 4 des Krankenhausfinanzierungsgesetzes festgelegten weiteren Stichtag innerhalb von sechs Monaten nach Festlegung.\n(3) Das Bundesamt für Soziale Sicherung schätzt bis zum 30. Juni 2023 die ihm bis zum 31. Dezember 2025 voraussichtlich entstehenden Aufwendungen nach § 14a Absatz 6 Satz 3 des Krankenhausfinanzierungsgesetzes und passt diese Schätzung jährlich an die tatsächlich entstandenen Aufwendungen an.\n(4) Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite erstmals bis zum 31. März 2022 mit Stand vom 31. Dezember 2021 und anschließend jährlich bis zum 31. März jeweils mit Stand vom 31. Dezember des Vorjahres die folgenden Angaben:\n(5) Das Bundesamt für Soziale Sicherung berechtigt ab dem 1. Januar 2021 Mitarbeiterinnen und Mitarbeiter von IT-Dienstleistern, die über die notwendige Eignung verfügen, festzustellen, ob informationstechnische Maßnahmen, die bei einem Vorhaben, für das Fördermittel beantragt werden, vorgesehen sind, die Voraussetzungen für die Gewährung von Fördermitteln nach § 19 Absatz 1 Satz 1 Nummer 2 bis 6, 8 und 10 und dem Krankenhausfinanzierungsgesetz erfüllen. Das Bundesamt für Soziale Sicherung entwickelt zum Erwerb der Berechtigung nach Satz 1 bis zum 31. Dezember 2020 ein Schulungsprogramm, welches es kostenlos auf seiner Internetseite bereitstellt. Hierfür kann es sich der Unterstützung Dritter bedienen.\n(6) Das Bundesamt für Soziale Sicherung beauftragt die Kreditanstalt für Wiederaufbau mit einem den Krankenhauszukunftsfonds begleitenden Kreditprogramm, das Krankenhausträger bei der Zahlung des von ihnen nach § 14a Absatz 5 Nummer 2 des Krankenhausfinanzierungsgesetzes zu tragenden Anteils der förderungsfähigen Kosten unterstützt."}