{"id":"11","heading":"Bestimmung des Emissionswertes","text":"(1) Bei einer Zuteilung nach § 7 des Zuteilungsgesetzes 2012 gelten die Emissionswerte für gasförmige Brennstoffe nach Anhang 3 Teil A Nr. I des Zuteilungsgesetzes 2012 nicht für die Verwendung von Synthesegas aus Kohlevergasung.\n(2) Bei einer Anlage, für deren Produkt kein Emissionswert in Anhang 3 des Zuteilungsgesetzes 2012 festgelegt ist, gibt der Betreiber den Emissionswert je Produkteinheit an, der bei Anwendung der besten verfügbaren Techniken zur Herstellung einer Produkteinheit in den nach Maßgabe von Anhang 2 des Zuteilungsgesetzes 2012 vergleichbaren Anlagen erreichbar ist. Der Emissionswert je Produkteinheit entspricht dabei dem Quotienten aus den Kohlendioxid-Emissionen und der Produktionsmenge eines Jahres. Unwesentliche Abweichungen der Produktspezifikation gegenüber den in vergleichbaren Anlagen hergestellten Produkten sind unbeachtlich. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert für Kohlendioxid der Wert ist, der bei Anwendung der besten verfügbaren Techniken erreichbar ist. Die Begründung muss hinreichend genaue Angaben enthalten über:\n(3) Bei der Herstellung mehrerer Produkte in einer Anlage sind mehrere Emissionswerte zu bilden, sofern eine hinreichend genaue Zuordnung der Kohlendioxid-Emissionen zu den Produkteinheiten möglich ist. Mehrere in einer Anlage erzeugte vergleichbare Produkte können zu Produktgruppen zusammengefasst werden, sofern die Emissionswerte der einzelnen Produkte innerhalb einer Produktgruppe nicht mehr als 10 Prozent voneinander abweichen. Dabei ist der Emissionswert für die Produktgruppen gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Die Berechnung des Emissionswertes ist im Zuteilungsantrag zu erläutern und die Ableitung der Angaben nachvollziehbar darzustellen.\n(4) Werden in einer Anlage unterschiedliche Produkte hergestellt und ist die Bildung eines Emissionswertes je Produkteinheit nach Absatz 3 nicht möglich, so können die durchschnittlich jährlichen Emissionen auf eine andere Bezugsgröße bezogen werden. Dabei ist Voraussetzung, dass die Bezugsgröße in einem festen Verhältnis zur Produktionsmenge steht und somit Veränderungen der Produktionsmenge aufgrund geringerer oder höherer Kapazitätsauslastungen der Anlage und dadurch bedingten Veränderungen der durchschnittlichen jährlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgröße kommt vor allem die Menge der vorgesehenen Rohstoffe in Betracht. Das Verhältnis der Bezugsgröße zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben. Die fehlende Möglichkeit der Bildung eines Emissionswertes je Produkteinheit ist hinreichend genau zu begründen.\n(5) Werden in einer Anlage nach Anhang 1 Nr. VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, neben dem die Haupttätigkeit bestimmenden Produkt auch Produkte anderer Tätigkeiten hergestellt, bleibt bei der Zuteilung für die Produkte anderer Tätigkeiten die Produktionsmenge außer Betracht, die zur Herstellung des Produktes der Haupttätigkeit verwendet wird."}