{"id":"20","heading":"Anforderungen an die Verifizierung der Zuteilungsanträge","text":"(1) Der Sachverständige hat im Rahmen der Verifizierung der Zuteilungsanträge nach § 10 Abs. 1 Satz 3 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, die tatsachenbezogenen Angaben im Zuteilungsantrag auf ihre Richtigkeit hin zu überprüfen. Abweichend von Satz 1 bedürfen Zuteilungsanträge, für die ausschließlich die Angaben nach § 12 Abs. 1 erforderlich sind, keiner Verifizierung.\n(2) Der Sachverständige hat die Prüfungsrichtlinie zur Verifizierung von Datenmitteilungen nach der Datenerhebungsverordnung 2012 (BAnz. vom 23. August 2006 S. 5848) zu beachten. Die dort genannten Anforderungen gelten für die Verifizierung von Zuteilungsanträgen entsprechend.\n(3) Von der Verifizierung ausgenommen sind Bewertungen mit erheblichem Beurteilungsspielraum; der Sachverständige überprüft dabei nur die tatsachenbezogenen Angaben, auf die der Betreiber in seiner jeweiligen Herleitung verweist. Im Fall des § 11 Abs. 2 hat der Sachverständige zu bestätigen, dass nach seiner Einschätzung der im Zuteilungsantrag ausgewiesene Emissionswert für Kohlendioxid der Wert ist, der bei Zugrundelegung der besten verfügbaren Techniken erreichbar ist.\n(4) Für die Überprüfung der Richtigkeit hat der Sachverständige die im Zuteilungsantrag gemachten Angaben und deren Herleitung mit den vom Betreiber vorzulegenden Nachweisen sowie der Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes und nach § 4 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, abzugleichen. Der Sachverständige hat über die Prüfung der tatsachenbezogenen Angaben hinaus den Zuteilungsantrag als Ganzes sowie die ihm vorgelegten Nachweise jeweils auf ihre innere Schlüssigkeit und Glaubhaftigkeit zu überprüfen.\n(5) Der Sachverständige hat wesentliche Prüftätigkeiten selbst auszuführen. Soweit er Hilfstätigkeiten delegiert, hat er dies in seinem Prüfbericht anzuzeigen.\n(6) Der Prüfbericht muss in nachvollziehbarer Weise Inhalt und Ergebnis der Prüfung erkennen lassen. Er muss Angaben zu sämtlichen im elektronischen Format zur Ausfüllung durch den Sachverständigen vorgesehenen Feldern enthalten. Im elektronischen Format sind die jeweils zutreffenden Prüfvermerke auszuwählen. Hat der Sachverständige in den Antragsangaben Fehler oder Abweichungen von den rechtlichen Anforderungen festgestellt, muss er im Prüfbericht darauf hinweisen und erläutern, warum er das Testat trotzdem erteilen konnte. Soweit dem Sachverständigen eine Überprüfung nicht oder nur bedingt möglich ist, hat er in seinem Prüfbericht zu vermerken, inwieweit ein Nachweis geführt wurde, und zu begründen, warum die eingeschränkte Prüfbarkeit der Erteilung des Testats nicht entgegenstand.\n(7) Der Sachverständige hat in seinem Prüfbericht an Eides statt zu versichern, dass bei der Verifizierung des Zuteilungsantrags die Unabhängigkeit seiner Tätigkeit nach den jeweiligen Regelungen seiner Zulassung als Umweltgutachter oder seiner Bestellung als Sachverständiger gemäß § 36 der Gewerbeordnung gewahrt war und er bei der Erstellung des Zuteilungsantrags nicht mitgewirkt hat.\n(8) Bei der Prüfung von Angaben zur Produktionsmenge einer Anlage nach § 10 hat der Sachverständige darüber hinaus in seinem Prüfbericht zu bestätigen, dass die Angaben entsprechend dem höchsterreichbaren Grad an Genauigkeit ermittelt wurden und diese auf eine Oxidation eines Brennstoffs oder einer Umsetzung eines Rohstoffs in der Anlage zurückzuführen sind. Ferner ist die angegebene Ungenauigkeit der Bestimmungsmethode zu bestätigen."}