{"id":"5","heading":"Bestimmung von Emissionsfaktoren, unteren Heizwerten und Kohlenstoffgehalten","text":"(1) Soweit nach § 4 keine einheitlichen Stoffwerte gelten, erfolgt die Angabe dieser Stoffwerte auf der Grundlage der spezifischen Eigenschaften der eingesetzten Stoffe. Dabei sind die Genauigkeitsgrade nach dem Ebenenkonzept der Entscheidung 2004/156/EG zu wählen. Soweit die Anforderungen dieser Leitlinien aus technischen Gründen nicht eingehalten werden können oder der erforderliche Mehraufwand wirtschaftlich nicht vertretbar ist, können die in Anhang 1 genannten einheitlichen Stoffwerte verwendet werden. Der einheitliche Emissionsfaktor und untere Heizwert nach Anhang 1 sind für einen Brennstoff immer gemeinsam anzuwenden.\n(2) Die Emissionsfaktoren von Brennstoffen berechnen sich als Quotient aus dem Kohlenstoffgehalt und dem unteren Heizwert des Brennstoffs sowie der anschließenden Umrechnung in Kohlendioxid durch die Multiplikation mit dem Quotienten aus 44 und zwölf. Dabei sind der Kohlenstoffgehalt und der untere Heizwert nach den allgemein anerkannten Regeln der Technik zu bestimmen. Eine unvollständige Verbrennung bleibt bei der Bestimmung des Emissionsfaktors unberücksichtigt.\n(3) Eine Berechnung des Kohlenstoffgehalts aus dem unteren Heizwert der Brennstoffe über statistische Methoden ist grundsätzlich nicht zulässig. Soweit bei dem Brennstoff Vollwert-Steinkohle keine Angaben über den Kohlenstoffgehalt des Brennstoffs vorliegen und das Gemisch der Brennstoffchargen wegen spezifischer örtlicher Umstände nicht bekannt ist, kann ausnahmsweise eine statistische Methode nach der Formel in Anhang 2 angewandt werden, wenn die Methodenkonsistenz zwischen der Ermittlung der Emissionsfaktoren für den Zuteilungsantrag und für die Berichterstattung nach § 5 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, sichergestellt ist. Satz 2 gilt nicht für Anthrazit.\n(4) Die Emissionsfaktoren von Rohstoffen ermitteln sich aus dem Kohlenstoffgehalt und der anschließenden Umrechnung in Kohlendioxid durch Multiplikation mit dem Quotienten aus 44 und zwölf. Dabei ist der Kohlenstoffgehalt nach den allgemein anerkannten Regeln der Technik zu bestimmen. Eine unvollständige Umsetzung bleibt bei der Bestimmung des Emissionsfaktors unberücksichtigt."}