{"id":"1","heading":"Freie Kost und Wohnung","text":"(1) Der Wert der freien Kost und Wohnung einschließlich Heizung und Beleuchtung wird auf monatlich 610,- DM festgesetzt. Für die Berechnung des Wertes für kürzere Zeiträume als einen Monat sind für jeden Tag ein Dreißigstel des Wertes nach Satz 1 zugrunde zu legen. Für Jugendliche bis zur Vollendung des 18. Lebensjahrs und Auszubildende vermindert sich der Wert nach Satz 1 um 15 vom Hundert.\n(2) Wird freie Kost und Wohnung teilweise zur Verfügung gestellt, so sind anzusetzen:\n(3) Ist mehreren Beschäftigten ein Wohnraum zur Verfügung gestellt, so vermindert sich der für Wohnung, Heizung und Beleuchtung nach Absatz 2 in Verbindung mit Absatz 1 ergebende Wert\n(4) Wird freie Kost und Wohnung nicht nur dem Beschäftigten, sondern auch seinen nicht bei demselben Arbeitgeber beschäftigten Familienangehörigen zur Verfügung gestellt, so erhöhen sich die nach den Absätzen 1 bis 3 anzusetzenden Werte\n(5) Wird als Sachbezug ausschließlich freie Wohnung zur Verfügung gestellt, so ist für die Bewertung der Wohnung der ortsübliche Mietpreis unter Berücksichtigung der sich aus der Lage der Wohnung zum Betrieb ergebenden Beeinträchtigungen und für Heizung der übliche Endpreis am Abgabeort anzusetzen. Satz 1 gilt auch, wenn dem Beschäftigten neben freier Wohnung lediglich ein freies oder verbilligtes Mittagessen im Betrieb (Kantinenessen) gewährt wird. Ist im Einzelfall die Feststellung des ortsüblichen Mietpreises mit außergewöhnlichen Schwierigkeiten verbunden, so ist die Wohnung mit 2,50 DM pro Quadratmeter monatlich, bei einfacher Ausstattung (ohne Zentralheizung, fließendes Wasser oder Toilette) mit 1,50 DM pro Quadratmeter monatlich, mindestens jedoch mit 34 vom Hundert des Wertes nach Absatz 1, zu bewerten. Für Beleuchtung sind 2 vom Hundert des Wertes nach Absatz 1 anzusetzen.\n(6) Bei kürzeren Zeiträumen als einem Monat ist zunächst der Wert des jeweiligen Sachbezugs für einen Tag zu ermitteln; dabei sind die Prozentsätze der Absätze 2 bis 4 auf den Tageswert nach Absatz 1 anzuwenden. Die Berechnungen werden jeweils auf 2 Dezimalstellen durchgeführt. Die nach den Absätzen 1 bis 5 anzusetzenden Werte sind nach dem letzten Berechnungsschritt auf volle 10 Deutsche Pfennige aufzurunden. Bei Mahlzeiten nach § 40 Abs. 2 Nr. 1 des Einkommensteuergesetzes ist der Tageswert auf volle 10 Deutsche Pfennige aufzurunden."}