{"id":"18","heading":"","text":"(1) Personen, die vor dem 9. Mai 1945 aus dem deutschen öffentlichen Dienst ausgeschieden sind und von anderen Rechtsträgern außerhalb des Gebiets der Bundesrepublik Deutschland als dem Deutschen Reich einschließlich der Sondervermögen Deutsche Reichsbahn und Deutsche Reichspost, dem ehemaligen Land Preußen oder dem Unternehmen Reichsautobahn nach den im Zeitpunkt ihres Ausscheidens geltenden Vorschriften der Reichsversicherungsgesetze für die Zeit ihrer versicherungsfreien Beschäftigung nachzuversichern waren und nicht nachversichert worden sind, gelten als für diese Zeit nachversichert, es sei denn, daß die Nachversicherung für diese Zeit bereits auf Grund anderer Vorschriften erfolgt oder diese Zeit bei der Bemessung einer lebenslänglichen Alters- und Hinterbliebenenversorgung berücksichtigt wird. Dies gilt auch für den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.\n(2) Absatz 1 gilt nicht für Personen, die hauptamtlich im Dienst der Nationalsozialistischen Deutschen Arbeiterpartei, ihrer Gliederungen, angeschlossenen Verbände, betreuter und anderer Organisationen der Nationalsozialistischen Deutschen Arbeiterpartei standen.\n(3) Die Vorschriften über die Versicherungspflichtgrenze stehen der Nachversicherung in der Rentenversicherung der Angestellten nicht entgegen, wenn ohne die Nachversicherung eine ausreichende anderweitige Alters- und Hinterbliebenensicherung nicht gewährleistet ist; das Nähere bestimmen das Bundesministerium für Arbeit und Soziales, das Bundesministerium der Finanzen und das Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates. Hat der Jahresarbeitsverdienst in den in Satz 1 bezeichneten Fällen die Versicherungspflichtgrenze überschritten, so gilt die Nachversicherung als bis zur Höhe der Versicherungspflichtgrenze durchgeführt.\n(4) § 72 Abs. 2, 4 bis 6, 10 und 11 sowie § 81a des Gesetzes zu Artikel 131 des Grundgesetzes gelten entsprechend.\n(5) Ist wegen der in Absatz 1 getroffenen Regelung eine laufende Rente neu festzustellen, so ist die Neufeststellung, wenn sie bis zum 31. Dezember 1961 beantragt wird, rückwirkend, jedoch nicht für eine Zeit vor dem Inkrafttreten dieses Gesetzes vorzunehmen; die Unterschiedsbeträge sind nachzuzahlen.\n(6) Wird nach Durchführung der Nachversicherung ein Anspruch oder eine Anwartschaft auf Alters- und Hinterbliebenenversorgung erworben oder nachträglich festgestellt, bei deren Bemessung die vor dem Ausscheiden liegenden Zeiten dieser Beschäftigung im öffentlichen Dienst berücksichtigt werden, entfallen die Nachversicherung und die an sie geknüpften Rechtsfolgen. Gezahlte Renten sind bis zum Ende des dritten Monats nach Ablauf des Monats, in welchem dem Träger der gesetzlichen Rentenversicherungen eine Mitteilung über den Eintritt der Voraussetzungen für den Wegfall der Nachversicherung nach Satz 1 zugegangen ist, nicht zurückzufordern; jedoch sind diese Renten auf die für die gleichen Zeiträume zustehenden Versorgungsbezüge in der Höhe anzurechnen, die sich aus dem Verhältnis des Unterschiedsbetrages zwischen den zuletzt gezahlten und den für den gleichen Monat ohne Berücksichtigung der Nachversicherung errechneten Renten zu den für diesen Monat zustehenden Versorgungsbezügen ergibt. Erlischt eine in Satz 1 bezeichnete Anwartschaft, so gilt die Nachversicherung als nicht entfallen.\n(7) Die Feststellung nach den Absätzen 1, 3 und 6 trifft die Stelle, die nach dem Gesetz zu Artikel 131 des Grundgesetzes zuständig sein würde, wenn das Dienstverhältnis bis zum 8. Mai 1945 fortgesetzt worden wäre.\n(8) Die Absätze 1 bis 7 gelten vom 1. Januar 1992 an nur noch für Personen, die einen Anspruch auf eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben würden."}