{"id":"22","heading":"","text":"(1) In § 1 Buchstabe d des Fremdrentengesetzes bezeichnete Personen, die am 1. September 1939 Angehörige des ausländischen öffentlichen Dienstes waren, danach bis zum 8. Mai 1945 oder bis zum Eintritt des Versorgungsfalls im Rahmen der deutschen Wehrmacht oder Verwaltung eingesetzt oder tätig wurden, und nach dem Recht ihres Herkunftslandes bei Eintritt des Versorgungsfalls einen Anspruch auf lebenslängliche Versorgung gehabt hätten, gelten für sämtliche Zeiten als nachversichert, in denen sie vor Ablauf des 8. Mai 1945 bei Geltung der Reichsversicherungsgesetze im Herkunftsland wegen ihrer Beschäftigung im öffentlichen Dienst versicherungsfrei gewesen wären oder der Versicherungspflicht nicht unterlegen hätten, es sei denn, daß sie nach den Vorschriften ihres Herkunftslands versicherungspflichtig waren oder die Nachversicherung für diese Zeit bereits auf Grund anderer Vorschriften erfolgt ist oder diese Zeit bei der Bemessung einer lebenslänglichen Alters- und Hinterbliebenenversorgung berücksichtigt wird. Satz 1 gilt auch für den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.\n(2) Absatz 1 gilt nicht für Personen, die\n(3) § 72 Abs. 2 bis 6, 10 und 11 sowie § 81a des Gesetzes zu Artikel 131 des Grundgesetzes gelten entsprechend.\n(4) Ist wegen der in Absatz 1 getroffenen Regelung eine laufende Rente neu festzustellen, so ist die Neufeststellung, wenn sie bis zum 31. Dezember 1961 beantragt wird, rückwirkend, jedoch nicht für eine Zeit vor dem Inkrafttreten dieses Gesetzes vorzunehmen; die Unterschiedsbeträge sind nachzuzahlen.\n(5) Die Feststellung nach Absätzen 1 und 2 trifft die Stelle, die nach dem Gesetz zu Artikel 131 des Grundgesetzes zuständig sein würde, wenn die in Absatz 1 bezeichneten Personen zum Personenkreis des vorgenannten Gesetzes gehören würden.\n(6) Die Absätze 1 bis 5 gelten vom 1. Januar 1992 an nur noch für Personen, die einen Anspruch auf eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben würden."}