{"id":"14","heading":"Messung von KWK-Strom und Nutzwärme","text":"(1) Der Netzbetreiber ist verpflichtet, die für den Nachweis des in der KWK-Anlage erzeugten und des in das Netz der allgemeinen Versorgung eingespeisten KWK-Stroms relevanten Messstellen auf Kosten des Betreibers der KWK-Anlage zu betreiben, soweit nicht eine anderweitige Vereinbarung nach Satz 2 getroffen worden ist. Für den Messstellenbetrieb zur Erfassung der erzeugten und in das Netz eingespeisten Strommenge sind die Vorschriften des Messstellenbetriebsgesetzes anzuwenden. Abweichend von Satz 2 kann anstelle der Beauftragung eines Dritten nach § 5 Absatz 1 des Messstellenbetriebsgesetzes der Betreiber einer KWK-Anlage den Messstellenbetrieb auch selbst übernehmen; für ihn gelten dann alle gesetzlichen Anforderungen, die das Messstellenbetriebsgesetz an einen Dritten als Messstellenbetreiber stellt. § 22 der Niederspannungsanschlussverordnung vom 1. November 2006 (BGBl. I S. 2477), die zuletzt durch Artikel 4 der Verordnung vom 3. September 2010 (BGBl. I S. 1261) geändert worden ist, in der jeweils geltenden Fassung ist in Spannungsebenen oberhalb der Niederspannung entsprechend anzuwenden. Wer den Messstellenbetrieb nach Maßgabe der Sätze 1 bis 4 übernimmt, ist verpflichtet, die abrechnungsrelevanten Messdaten an den Netzbetreiber und an den Anlagenbetreiber zu übermitteln.\n(2) Zur Feststellung der abgegebenen Nutzwärmemenge hat der Betreiber der KWK-Anlage oder ein von ihm beauftragter fachkundiger Dritter den Messstellenbetrieb und die Messung der aus der KWK-Anlage abgegebenen Nutzwärmemenge mit einer Messeinrichtung vorzunehmen, die den eichrechtlichen Vorschriften entspricht. Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt, die nicht über Vorrichtungen zur Abwärmeabfuhr verfügen, sind von der Pflicht zur Messung der abgegebenen Nutzwärme befreit.\n(3) Betreiber von KWK-Anlagen haben Beauftragten des Netzbetreibers und des Messstellenbetreibers auf Verlangen Zutritt zu den Messeinrichtungen zu gewähren.\n(+++ § 14: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}