{"id":"15","heading":"Mitteilungs- und Vorlagepflichten des Betreibers einer KWK-Anlage","text":"(1) Der Betreiber einer KWK-Anlage oder ein von ihm beauftragter Dritter informiert das Bundesamt für Wirtschaft und Ausfuhrkontrolle und den Netzbetreiber während der Dauer der Zuschlagzahlung monatlich über die Menge des erzeugten KWK-Stroms, und zwar unter Angabe der Mengen, die nicht in das Netz der allgemeinen Versorgung eingespeist wurden. Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt, die nicht über Vorrichtungen zur Abwärmeabfuhr verfügt, ist von der monatlichen Mitteilungspflicht befreit.\n(2) Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von mehr als 2 Megawatt oder ein von ihm beauftragter Dritter legt während der Dauer der Zuschlagzahlung dem Bundesamt für Wirtschaft und Ausfuhrkontrolle und dem Netzbetreiber jeweils bis zum 31. März eines jeden Jahres eine nach den allgemein anerkannten Regeln der Technik erstellte Abrechnung für das vorangegangene Kalenderjahr vor mit Angaben\n(3) Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt oder ein von ihm beauftragter Dritter legt während der Dauer der Zuschlagzahlung dem Bundesamt für Wirtschaft und Ausfuhrkontrolle und dem Netzbetreiber jeweils bis zum 31. März eines jeden Jahres Angaben vor\n(4) Wenn in einem Kalendermonat die Voraussetzungen nach § 7 Absatz 5 Satz 1 mindestens einmal erfüllt sind, legen die Betreiber von KWK-Anlagen mit der Abrechnung nach den Absätzen 2 und 3 Angaben zur Strommenge vor, die sie in dem Zeitraum erzeugt haben, in dem der Spotmarktpreis nach § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes null oder negativ gewesen ist. Andernfalls verringert sich der Anspruch in diesem Kalendermonat um 5 Prozent pro Kalendertag, in dem dieser Zeitraum ganz oder teilweise liegt.\n(5) Betreiber von KWK-Anlagen nach Absatz 3, die nicht über Vorrichtungen zur Abwärmeabfuhr verfügen, sind von der Pflicht zur Mitteilung der Menge der KWK-Nutzwärmeerzeugung und zur Messung der abgegebenen Menge der KWK-Nutzwärme befreit. Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 50 Kilowatt sind gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle von den in Absatz 3 genannten Mitteilungspflichten befreit.\n(6) Betreiber von KWK-Anlagen können monatliche Abschlagszahlungen vom Netzbetreiber vor der Vorlage der Mitteilung nach Absatz 1, der Abrechnung nach Absatz 2 oder der Angaben nach Absatz 3 verlangen, wenn die Anlage zugelassen ist oder der Antrag auf Zulassung gestellt worden ist.\n(+++ § 15 Abs. 4 Satz 3: Zur Anwendung vgl. § 35 Abs. 17 Satz 4 bis 6 +++)"}