{"id":"20","heading":"Zulassung für den Neu- und Ausbau von Wärmenetzen, Vorbescheid","text":"(1) Die Zulassung für den Neu- und Ausbau von Wärmenetzen ist dem Wärmenetzbetreiber von dem Bundesamt für Wirtschaft und Ausfuhrkontrolle auf Antrag zu erteilen, wenn der Neu- oder Ausbau des Wärmenetzes die Voraussetzungen nach § 18 Absatz 1 Nummer 1 und 2 erfüllt. Der Antrag des Wärmenetzbetreibers muss enthalten:\n(2) Die Angaben nach § 18 Absatz 1 Nummer 2 sind anhand von gemessenen Werten nachzuweisen. Liegen im Zeitpunkt der Antragstellung noch keine gemessenen Werte vor, so genügen vorläufig prognostizierte Werte, sofern der Nachweis nach Ablauf von 36 Monaten oder bei einem Wärmenetz, das nach dem 31. Dezember 2019 und vor dem 1. Juli 2021 in Betrieb genommen worden ist, innerhalb von 48 Monaten anhand von gemessenen Werten nachgereicht wird.\n(3) Der Antrag auf Zulassung ist nach der Inbetriebnahme des neuen oder ausgebauten Wärmenetzes bis zum 1. Juli des Kalenderjahres zu stellen, das auf die Inbetriebnahme folgt. Als Inbetriebnahme ist der Zeitpunkt der erstmaligen Aufnahme einer dauerhaften Versorgung mit Wärme maßgebend.\n(4) Für die Überprüfung der Zulassung ist § 11 Absatz 1 und 2 entsprechend anzuwenden.\n(5) Auf Antrag entscheidet das Bundesamt für Wirtschaft und Ausfuhrkontrolle vor der Inbetriebnahme des Neu- oder Ausbaus eines Wärmenetzes mit einem Volumen an ansatzfähigen Investitionskosten von mehr als 5 Millionen Euro über die Frage der Zuschlagberechtigung durch schriftlichen oder elektronischen Vorbescheid. Die Bindungswirkung des Vorbescheides umfasst die Höhe des Zuschlags und die Höhe der ansatzfähigen Investitionskosten ab Inbetriebnahme des Neu- oder Ausbaus des Wärmenetzes gemäß der zum Zeitpunkt der Stellung des Antrags auf den Vorbescheid geltenden Fassung dieses Gesetzes, soweit die Voraussetzungen nach § 18 Absatz 1 Nummer 1 und 2, nach § 19 Absatz 1 im Rahmen der Zulassung bestätigt werden. Im Übrigen ist § 12 entsprechend anzuwenden.\n(6) Die Zulassung für Zuschlagszahlungen nach § 18, die einen Betrag von 15 Millionen Euro je Unternehmen überschreiten, darf von dem Bundesamt für Wirtschaft und Ausfuhrkontrolle unbeschadet des § 19 Absatz 1 Satz 3 nur erteilt werden, wenn der Antragsteller gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle nachweist, dass das Vorhaben die in Artikel 46 und in Kapitel I der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. L 187 vom 26.6.2014, S. 1; ABl. L 283 vom 27.9.2014, S. 65), die zuletzt durch die Verordnung (EU) 2023/1315 (ABl. L 167 vom 30.6.2023, S. 1) geändert worden ist, festgelegten Voraussetzungen erfüllt.\n(+++ § 20: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}