{"id":"24","heading":"Zulassung für den Neubau von Wärmespeichern, Vorbescheid","text":"(1) Die Zulassung für den Neubau von Wärmespeichern ist dem Betreiber des Wärmespeichers auf Antrag zu erteilen, wenn der Neubau des Wärmespeichers die Voraussetzungen nach § 22 Absatz 1 Nummer 1 bis 3 erfüllt. Der Antrag des Betreibers des Wärmespeichers muss enthalten:\n(2) Die Einhaltung der allgemein anerkannten Regeln der Technik bei der Berechnung der Wärmeverluste nach Absatz 1 Satz 2 Nummer 3 wird vermutet, wenn die Berechnung nach den Grundlagen und Rechenmethoden des Arbeitsblattes FW 313 „Berechnung der thermischen Verluste von thermischen Speichern“ des Energieeffizienzverbandes für Wärme, Kälte und KWK e. V. AGFW (Bundesanzeiger vom 27. November 2015, nichtamtlicher Teil, Institutionelle Veröffentlichungen) erstellt wurde. Für serienmäßig hergestellte Speicher können geeignete Unterlagen vorgelegt werden, aus denen die Berechnung der mittleren Wärmeverluste hervorgeht.\n(3) Für die Überprüfung der Zulassung ist § 11 Absatz 1 und 2 entsprechend anzuwenden.\n(4) Der Antrag auf Zulassung ist nach der Inbetriebnahme des neu gebauten Wärmespeichers bis zum 1. Juli des Kalenderjahres zu stellen, das auf die Inbetriebnahme folgt. Als Inbetriebnahme ist der Zeitpunkt der ersten Beladung nach Abschluss des Probebetriebs maßgebend.\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann Zulassungen für Speicher mit einem Volumen von bis zu 5 Kubikmetern Wasseräquivalent in Form der Allgemeinverfügung gemäß § 35 Satz 2 des Verwaltungsverfahrensgesetzes von Amts wegen erteilen. Die Allgemeinverfügung nach Satz 1 kann mit Auflagen verbunden werden.\n(6) Auf Antrag entscheidet das Bundesamt für Wirtschaft und Ausfuhrkontrolle vor der Inbetriebnahme des Neubaus eines Wärmespeichers mit einem Volumen an ansatzfähigen Investitionskosten von mehr als 5 Millionen Euro über die Frage der Zuschlagberechtigung durch schriftlichen oder elektronischen Vorbescheid. Die Bindungswirkung des Vorbescheides umfasst die Höhe des Zuschlags und die Höhe der ansatzfähigen Investitionskosten ab Inbetriebnahme des Neubaus des Wärmespeichers gemäß der zum Zeitpunkt der Stellung des Antrags auf den Vorbescheid geltenden Fassung dieses Gesetzes, soweit die Voraussetzungen nach § 22 Absatz 1 Nummer 1 und 2, nach § 23 Absatz 1 im Rahmen der Zulassung bestätigt werden. Im Übrigen ist § 12 entsprechend anzuwenden.\n(+++ § 24: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}