{"id":"27","heading":"Begrenzung der Zuschlagszahlungen","text":"(1) Der nach Anlage 1 des Energiefinanzierungsgesetzes ermittelte KWKG-Finanzierungsbedarf darf einen Betrag von 1,8 Milliarden Euro pro Kalenderjahr nicht überschreiten.\n(2) Die Summe der Zuschlagszahlungen für Wärme- und Kältenetze sowie Wärme- und Kältespeicher nach den §§ 18 bis 25 darf 150 Millionen Euro pro Kalenderjahr nicht überschreiten, es sei denn, die Einhaltung der Summe nach Absatz 1 kann unter Berücksichtigung der gemeldeten Prognosedaten nach § 50 Nummer 3 des Energiefinanzierungsgesetzes für Zuschlagszahlungen für KWK-Strom und einer höheren Summe für Wärme- und Kältenetze sowie Wärme- und Kältespeicher insgesamt gewährleistet werden. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle erteilt die Zulassungsbescheide\n(3) Droht auf Grundlage der nach § 51 Absatz 7 des Energiefinanzierungsgesetzes gemeldeten Prognosedaten nach § 50 Nummer 3 und § 57 Satz 1 Nummer 1 und 2 des Energiefinanzierungsgesetzes im folgenden Kalenderjahr eine Überschreitung der Obergrenze nach Absatz 1, so werden die Zuschlagszahlungen für alle KWK-Anlagen nach § 6 mit einer elektrischen KWK-Leistung von mehr als 2 Megawatt entsprechend für das folgende Kalenderjahr gekürzt.\n(4) Die Zuschlagszahlungen für KWK-Strom aus KWK-Anlagen, deren Förderung durch Ausschreibungen nach § 8a oder § 8b ermittelt worden ist, sind gegenüber der sonstigen Förderung nach diesem Gesetz vorrangig und werden nicht nach Absatz 3 gekürzt.\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle ermittelt die entsprechenden Kürzungssätze und veröffentlicht diese bis zum 20. Oktober eines jeden Jahres im Bundesanzeiger.\n(6) Die gekürzten Zuschlagszahlungen für den geförderten KWK-Strom werden in den Folgejahren in der Reihenfolge der Zulassung an die betreffenden Anlagenbetreiber nachgezahlt. Die Nachzahlungen erfolgen in der Reihenfolge der Anspruchsentstehung vorrangig vor den Ansprüchen auf KWK-Zuschlag der KWK-Anlagen aus dem Prognosejahr.\n(+++ § 27: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}