{"id":"32a","heading":"Clearingstelle","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz kann zur Vermeidung und Beilegung von Streitigkeiten eine Clearingstelle einrichten und den Betrieb auf den Betreiber der Clearingstelle nach § 81 des Erneuerbare-Energien-Gesetzes oder eine andere juristische Person des Privatrechts übertragen.\n(2) Die Clearingstelle und die Behörden, die für Aufgaben nach diesem Gesetz zuständig sind, wirken im Interesse einer einheitlichen Anwendung dieses Gesetzes und einer schnellen Herstellung von Rechtssicherheit konstruktiv zusammen. Eine Zusammenarbeit erfolgt nicht, soweit diese mit der Wahrnehmung von Aufgaben nach diesem Paragrafen unvereinbar ist.\n(3) Die Clearingstelle kann Streitigkeiten vermeiden oder beilegen\n(4) Die Clearingstelle kann zur Vermeidung oder Beilegung von Streitigkeiten nach Absatz 3 zwischen Verfahrensparteien\n(5) Die Clearingstelle kann zur Vermeidung von Streitigkeiten nach Absatz 3 Verfahren zur Klärung von Fragen über den Einzelfall hinaus durchführen, wenn dies erforderlich ist, um eine Vielzahl von einzelnen Verfahren nach Absatz 4 zu vermeiden, und ein öffentliches Interesse an der Klärung dieser Fragen besteht. Verbände, deren satzungsgemäßer Aufgabenbereich von den Fragen betroffen ist, sind zu beteiligen.\n(6) Die Clearingstelle muss bei Verfahren nach den Absätzen 4 und 5 berücksichtigen:\n(7) Die Clearingstelle muss die Verfahren nach den Absätzen 4 und 5 beschleunigt durchführen. Die Durchführung erfolgt nach Maßgabe der Verfahrensvorschriften, die die Clearingstelle verabschiedet. Die Verfahrensvorschriften müssen Regelungen enthalten, die es der Clearingstelle ermöglichen,\n(8) Die Wahrnehmung der Aufgaben nach diesem Paragrafen ist keine Rechtsdienstleistung im Sinn des § 2 Absatz 1 des Rechtsdienstleistungsgesetzes. Eine Haftung der Betreiberin der Clearingstelle für Vermögensschäden, die aus der Wahrnehmung der Aufgaben entstehen, wird ausgeschlossen; dies gilt nicht für Vorsatz.\n(9) Die Clearingstelle muss jährlich einen Tätigkeitsbericht über die Wahrnehmung der Aufgaben nach diesem Paragrafen auf ihrer Internetseite in nicht personenbezogener Form veröffentlichen.\n(10) Die Clearingstelle kann nach Maßgabe ihrer Verfahrensvorschriften Entgelte zur Deckung des Aufwands für Handlungen nach Absatz 4 von den Verfahrensparteien erheben. Verfahren nach Absatz 5 sind unentgeltlich durchzuführen. Für sonstige Handlungen, die im Zusammenhang mit der Vermeidung oder Beilegung von Streitigkeiten stehen, kann die Clearingstelle zur Deckung des Aufwands Entgelte erheben.\n(+++ § 32a: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}