{"id":"33a","heading":"Verordnungsermächtigungen zur Ausschreibung der Zuschlagzahlungen für KWK-Anlagen","text":"(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Anwendungsbereich des § 8a Regelungen vorzusehen\n(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Anwendungsbereich des § 8a, in dem in § 1 Absatz 5 Satz 1 bestimmten Umfang und unter den in § 1 Absatz 6 genannten Voraussetzungen Regelungen für Ausschreibungen zu treffen, die KWK-Anlagen im Bundesgebiet und in einem oder mehreren anderen Mitgliedstaaten der Europäischen Union offenstehen, insbesondere\n(3) Zur Umsetzung der Kooperationsvereinbarungen nach § 1 Absatz 6 wird die Bundesregierung ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates für Anlagenbetreiber von KWK-Anlagen, die im Bundesgebiet neu errichtet worden sind oder den Dauerbetrieb wieder aufgenommen haben und einen Anspruch auf finanzielle Förderung in einem Fördersystem eines anderen Mitgliedstaates der Europäischen Union haben, abweichend von den §§ 6 bis 8b und den aufgrund der Absätze 1 und 2 erlassenen Rechtsverordnungen die Höhe der Zuschlagzahlung oder den Wegfall des Anspruchs auf Zuschlagzahlung nach diesem Gesetz zu regeln, wenn ein Förderanspruch aus einem anderen Mitgliedstaat besteht, und Voraussetzungen für die Förderung zu benennen.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates\n(5) Die Bundesregierung wird ermächtigt, in einer Rechtsverordnung nach den Absätzen 1 bis 3 unterschiedliche Varianten zu regeln und im Rahmen von Kooperationsvereinbarungen nach § 1 Absatz 6 mit anderen Mitgliedstaaten der Europäischen Union\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Regelungen für die Einführung von Ausschreibungen für besonders energieeffiziente und treibhausgasarme Systeme zur Bereitstellung von Strom und Wärme für Hochtemperaturprozesse zur weiteren Steigerung der Energieeffizienz und zur Reduktion der Treibhausgasemissionen von KWK-Systemen vorzusehen. Die Bundesregierung wird im Jahr 2019 einen Vorschlag für eine Verordnung nach Satz 1 vorlegen.\n(+++ § 33a: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}