{"id":"34","heading":"Evaluierungen","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz überprüft jährlich die Angemessenheit der Höhe der Zuschlagzahlungen für KWK-Anlagen, um zu gewährleisten, dass die Zuschläge die Differenz zwischen den Gesamtgestehungskosten der Stromerzeugung der KWK-Anlagen und dem Marktpreis nicht überschreiten. Im Fall einer drohenden Überschreitung der Differenz nach Satz 1 informiert das Bundesministerium für Wirtschaft und Klimaschutz den Deutschen Bundestag bis spätestens zum 31. August eines jeden Jahres und schlägt gegebenenfalls eine gesetzliche Anpassung vor. In den Jahren 2021 und 2022 überprüft das Bundesministerium für Wirtschaft und Klimaschutz auch, ob und in welchem Umfang die zum 1. Januar 2023 in Kraft tretende Anhebung der Vergütung nach § 7 Absatz 1 Nummer 5 angemessen und erforderlich ist, und schlägt dem Deutschen Bundestag gegebenenfalls eine gesetzliche Anpassung vor.\n(2) Das Bundesministerium für Wirtschaft und Klimaschutz führt im Jahr 2017, im Jahr 2022, im Jahr 2025 sowie im Jahr 2029 eine umfassende Evaluierung der Entwicklung der KWK-Stromerzeugung in Deutschland durch, insbesondere mit Blick auf\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz evaluiert ferner im Jahr 2021 die Erfahrungen mit den Ausschreibungen nach den §§ 8a und 8b.\n(4) Die Bundesnetzagentur, das Bundesamt für Wirtschaft und Ausfuhrkontrolle und das Umweltbundesamt unterstützen das Bundesministerium für Wirtschaft und Klimaschutz bei der Erstellung der Überprüfungen und Evaluierungen nach den Absätzen 1 bis 3. Zur Unterstützung soll das Bundesministerium für Wirtschaft und Klimaschutz außerdem wissenschaftliche Gutachten in Auftrag geben.\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle ist berechtigt, die nach den §§ 10, 11, 15, 20, 21, 24 und 25 erhobenen und die nach § 17 an das Statistische Bundesamt zu übermittelnden Daten dem Bundesministerium für Wirtschaft und Klimaschutz zu Zwecken der Überprüfung und Evaluierung nach den Absätzen 1 bis 3 in nicht personenbezogener Form zu übermitteln. Die Bundesnetzagentur ist berechtigt, die im Rahmen der Ausschreibungen nach den §§ 8a und 8b erhobenen Daten dem Bundesministerium für Wirtschaft und Klimaschutz zu Zwecken der Evaluierung nach Absatz 3 zu übermitteln. Das Bundesministerium für Wirtschaft und Klimaschutz darf die nach den Sätzen 1 und 2 erlangten Daten an beauftragte Dritte zu Zwecken der Überprüfung und Evaluierung nach den Absätzen 1 bis 3 übermitteln. Daten, die Geschäftsgeheimnisse darstellen, dürfen ohne Geheimhaltungsvereinbarung an beauftragte Dritte nur übermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann.\n(+++ § 34: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}