{"id":"35","heading":"Übergangsbestimmungen","text":"(1) Für Ansprüche der Betreiber auf Vermarktung des KWK-Stroms durch den Netzbetreiber\n(2) Für Ansprüche der Betreiber von KWK-Anlagen oder KWKK-Anlagen auf Zahlung eines Zuschlags sind die §§ 4, 5 und 7 sowie die diesbezüglichen Begriffsbestimmungen in der Fassung des Kraft-Wärme-Kopplungsgesetzes vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, anzuwenden, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.\n(3) Abweichend von Absatz 2 können Betreiber von KWK-Anlagen oder KWKK-Anlagen auch Ansprüche nach den §§ 4, 5 und 7 des Kraft-Wärme-Kopplungsgesetzes sowie die diesbezüglichen Begriffsbestimmungen in der Fassung vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2016 erfolgt ist, und\n(4) Abweichend von Absatz 2 können Betreiber von KWK-Anlagen oder KWKK-Anlagen nach § 2 Nummer 14 Buchstabe g und h Ansprüche nach den §§ 4, 5 und 7 des Kraft-Wärme-Kopplungsgesetzes sowie die diesbezüglichen Begriffsbestimmungen in der Fassung vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, geltend machen, wenn eine verbindliche Bestellung der KWK-Anlage oder KWKK-Anlage bis zum 31. Dezember 2016 und die Inbetriebnahme dieser Anlagen bis zum 31. Dezember 2017 erfolgt sind.\n(5) Abweichend von Absatz 2 können Betreiber von KWK-Anlagen oder KWKK-Anlagen, die KWK-Strom auf Basis von Steinkohle gewinnen, auch Ansprüche nach den §§ 4, 5 und 7 des Kraft-Wärme-Kopplungsgesetzes sowie die diesbezüglichen Begriffsbestimmungen in der Fassung vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, geltend machen, wenn der Baubeginn des Vorhabens bis zum 31. Dezember 2015 erfolgt ist.\n(6) Abweichend von § 8 Absatz 2 Nummer 2 finden für eine Modernisierung gemäß § 2 Nummer 18 von KWK-Anlagen größer 2 Megawatt § 7 Absatz 5 Satz 2 Nummer 2 des Kraft-Wärme-Kopplungsgesetzes sowie die diesbezüglichen Begriffsbestimmungen in der Fassung vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, Anwendung, wenn die Modernisierung in Teilprojekten bereits vor dem 31. Dezember 2015 begonnen hat.\n(7) Für Ansprüche der Betreiber von Wärme- und Kältenetzen auf Zahlung eines Zuschlags sind die §§ 5a, 6a und 7a des Kraft-Wärme-Kopplungsgesetzes sowie die diesbezüglichen Begriffsbestimmungen in der Fassung vom 19. März 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, anzuwenden, wenn der vollständige Antrag nach § 6a bis zum 31. Dezember 2015 bei dem Bundesamt für Wirtschaft und Ausfuhrkontrolle eingegangen ist. Die Auszahlung der Zuschläge für Wärme- und Kältenetze, für die nach dem 31. Dezember 2015 Zulassungsbescheide erteilt worden sind, erfolgt durch den zuständigen Übertragungsnetzbetreiber.\n(8) Für Ansprüche der Betreiber von KWK-Anlagen auf Zahlung eines Zuschlags ist § 6 Absatz 1 Satz 1 Nummer 2 in der am 31. Dezember 2022 geltenden Fassung anzuwenden, wenn die Inbetriebnahme dieser Anlagen bis zum 31. Dezember 2023 erfolgt ist.\n(9) (weggefallen)\n(10) (weggefallen)\n(11) Im Fall der Kürzung der Zuschlagzahlung nach § 29 Absatz 3 sind KWK-Anlagen mit einer elektrischen KWK-Leistung von 2 bis 10 Megawatt von der Kürzung ausgenommen, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.\n(12) (weggefallen)\n(13) (weggefallen)\n(14) Abweichend von den §§ 8a und 8b können Betreiber von KWK-Anlagen auch Ansprüche nach den §§ 6 bis 8 sowie den diesbezüglichen Begriffsbestimmungen des Kraft-Wärme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2018 erfolgt ist und der Betreiber der KWK-Anlage innerhalb von zwei Wochen nach der Bekanntgabe der ersten Ausschreibung nach § 8a durch schriftliche Erklärung gegenüber der Bundesnetzagentur auf den Anspruch auf Zuschlagzahlung nach § 8a Absatz 2 verzichtet hat und\n(15) § 7 Absatz 7 des Kraft-Wärme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung ist anwendbar auf\n(16) Für Ansprüche der Betreiber von Dampfsammelschienen-KWK-Anlagen auf Zahlung eines Zuschlags nach den §§ 6 bis 8a und 13 sind abweichend von § 2 Nummer 14 thermodynamisch abgrenzbare Einheiten einer Dampfsammelschienen-KWK-Anlage (Blöcke) einer KWK-Anlage im Sinn des Gesetzes gleichzustellen, wenn\n(17) Die Bestimmungen des Kraft-Wärme-Kopplungsgesetzes in der am 13. August 2020 geltenden Fassung sind anzuwenden auf KWK-Anlagen, die bis zum 13. August 2020 in Dauerbetrieb genommen worden sind. Abweichend von Satz 1 sind § 7 Absatz 1 und Absatz 3a, § 8 Absatz 1 und 4, § 18 und § 19 des Kraft-Wärme-Kopplungsgesetzes in der am 14. August 2020 geltenden Fassung ab dem Kalenderjahr 2020 anzuwenden auf KWK-Anlagen und Wärmenetze, die nach dem 31. Dezember 2019 in Dauerbetrieb genommen worden sind. In den Fällen des Satzes 2 ist § 7 Absatz 1 mit der Maßgabe anzuwenden, dass der Zuschlag für KWK-Strom bis zu einer Strommenge gewährt wird, die maximal der Stromerzeugung der KWK-Anlage in der Hälfte der nach § 8 insgesamt vorgesehenen förderfähigen Vollbenutzungsstunden entspricht, auch wenn auf diesen Strom die §§ 61e bis 61g und § 104 Absatz 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden sind, wenn für das Vorhaben ein Vorbescheid bis zum 31. Dezember 2019 beantragt worden ist.\n(18) § 7 Absatz 1 Satz 2 ist nicht anzuwenden auf KWK-Anlagen, die vor dem 1. Januar 2023 in Betrieb genommen worden sind.\n(19) § 6 Absatz 1 Satz 1 Nummer 1, § 7 Absatz 5 Satz 2, § 15 Absatz 4 Satz 3, § 18 Absatz 1 und 2 und § 35 Absatz 17 Satz 4 bis 6 in der bis zum Ablauf des 31. März 2025 geltenden Fassung sind anzuwenden auf KWK-Anlagen und auf neue oder ausgebaute Fernwärme- und Kältenetze, die vor dem 1. April 2025 im Fall von KWK-Anlagen erstmals den Dauerbetrieb aufgenommen haben, oder im Fall einer Modernisierung wieder aufgenommen haben oder im Fall von Fernwärme- oder Kältenetzen in Betrieb genommen wurden.\n(20) § 7 Absatz 1 Satz 1 Nummer 5 ist anzuwenden auf KWK-Anlagen, die nach dem 31. Dezember 2020 den Dauerbetrieb aufgenommen oder nach einer erfolgten Modernisierung wieder aufgenommen haben. § 7 Absatz 4 des Kraft-Wärme-Kopplungsgesetzes in der am 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen, die vor dem 1. Januar 2021 den Dauerbetrieb aufgenommen haben oder nach einer erfolgten Modernisierung wieder aufgenommen haben.\n(21) § 5 Absatz 1 in der am 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen mit einer elektrischen Leistung von mehr als 500 Kilowatt bis einschließlich 1 Megawatt,\n(22) Sofern nach § 7c Absatz 1 Satz 2 Nummer 2 eine Stilllegung der bestehenden KWK-Anlagen oder in den Fällen des § 7c Absatz 3 des bestehenden Dampferzeugers spätestens zwischen dem 1. Januar 2022 und dem 1. April 2024 zu erfolgen hat, ist § 7c Absatz 1 Satz 2 Nummer 2 nicht anzuwenden und die bestehende KWK-Anlage oder in den Fällen des § 7c Absatz 3 der bestehende Dampferzeuger muss stattdessen bis zum Ablauf des 31. März 2024 endgültig stillgelegt sein.\n(23) § 5 Absatz 2 in der bis zum 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen in innovativen KWK-Systemen, die vor dem 1. Januar 2021 in einer Ausschreibung nach Maßgabe einer Rechtsverordnung nach § 33b einen Ausschreibungszuschlag erhalten haben.\n(24) § 7b darf erst nach der beihilferechtlichen Genehmigung durch die Europäische Kommission und nur nach Maßgabe der Genehmigung angewandt werden.\n(+++ § 35: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}