{"id":"7","heading":"Höhe des Zuschlags für KWK-Strom aus neuen, modernisierten oder nachgerüsteten KWK-Anlagen","text":"(1) Der Zuschlag für KWK-Strom, der in ein Netz der allgemeinen Versorgung eingespeist wird und auf den die §§ 61e bis 61g und 104 Absatz 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung nicht anzuwenden sind, beträgt\n(2) Der Zuschlag für KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, beträgt\n(3) Der Zuschlag für KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, der in KWK-Anlagen nach § 6 Absatz 3 Nummer 4 erzeugt worden ist und von den Betreibern der KWK-Anlagen selbst verbraucht wird, kann in einer Verordnung nach § 33 Absatz 2 Nummer 1 näher bestimmt werden, darf aber die Differenz zwischen den Gesamtgestehungskosten der Stromerzeugung der Anlagen und dem Marktpreis nicht überschreiten. Eine Förderung darf nur erfolgen, soweit die Gesamtgestehungskosten der in den Anlagen erzeugten Energie über dem Marktpreis liegen.\n(3a) Der Zuschlag für KWK-Strom aus neuen KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 50 Kilowatt beträgt\n(4) Eine Kumulierung der nach diesem Gesetz gewährten Zuschläge und Boni mit Investitionszuschüssen ist nicht zulässig. Dies ist nicht anzuwenden, soweit für einzelne Komponenten einer KWK-Anlage oder eines innovativen KWK-Systems eine investive Förderung nach den Richtlinien zur Förderung der Nutzung erneuerbarer Energien im Wärmemarkt oder nach der Bundesförderung für effiziente Wärmenetze in Anspruch genommen wurde. In den Fällen des Satzes 2 verringert sich der Bonus oder der Zuschlag ab der ersten Vollbenutzungsstunde für die Anzahl von Vollbenutzungsstunden auf null, die bei vollem Zuschlagswert oder Bonus dem Betrag der für die einzelnen Komponenten der KWK-Anlage oder des innovativen KWK-Systems in Anspruch genommenen investiven Förderung einschließlich einer Verzinsung entsprechend dem durchschnittlichen Effektivzinssatz für Kredite an nicht finanzielle Kapitalgesellschaften nach der MFI-Zinsstatistik der Deutschen Bundesbank für Zinssätze und Volumina für das Neugeschäft der deutschen Banken, unter Berücksichtigung der Auszahlungszeitpunkte der Zuschläge, entspricht. § 19 Absatz 7 Satz 2 und 3 der KWK-Ausschreibungsverordnung bleibt unberührt. Abweichend von Satz 1 ist für KWK-Anlagen mit einer elektrischen Leistung bis einschließlich 20 Kilowatt eine Kumulierung mit einem Investitionskostenzuschuss zulässig, wenn\n(5) Für Zeiträume, in denen der Wert des Spotmarktpreises nach § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes in der vortägigen Auktion null oder negativ ist, verringert sich der Anspruch auf Zahlung von Zuschlägen auf null.\n(+++ § 7: Zur Anwendung vgl. § 26 Abs. 1 KWKAusV +++)"}