{"id":"7a","heading":"Bonus für innovative erneuerbare Wärme","text":"(1) Der Zuschlag für KWK-Strom nach § 7 Absatz 1 oder nach § 8a in Verbindung mit der KWK-Ausschreibungsverordnung erhöht sich ab dem 1. Januar 2020 pro Kalenderjahr für KWK-Anlagen in innovativen KWK-Systemen mit einer elektrischen Leistung von mehr als 10 Megawatt abhängig von dem Anteil innovativer erneuerbarer Wärme an der Referenzwärme, die die Komponente zur Bereitstellung innovativer erneuerbarer Wärme des innovativen KWK-Systems in einem Kalenderjahr in das Wärmenetz einspeist, in das auch die KWK-Anlage die erzeugte Nutzwärme einspeist oder in ein hiermit über einen Wärmetauscher oder sonst hydraulisch verbundenes, weiteres Wärmenetz oder Teilnetz. Besteht kein unmittelbarer oder mittelbarer Anschluss des innovativen KWK-Systems an ein Wärmenetz im Sinn des Satzes 1, ist eine anderweitige Wärmebereitstellung der innovativen erneuerbaren Wärme für Raumheizung, Warmwasserbereitung, Kälteerzeugung oder Prozesswärme der Einspeisung in ein Wärmenetz im Sinn des Satzes 1 gleichzustellen. Der Zuschlag beträgt\n(2) Der Zuschlag nach Absatz 1 wird mit der Jahresendabrechnung der Zuschlagszahlungen gewährt, wenn der Betreiber des innovativen KWK-Systems dem zur Zuschlagszahlung verpflichteten Netzbetreiber im Rahmen der Mitteilung nach § 15 Absatz 2 oder Absatz 3 den Nachweis über den für den Zuschlag nach Absatz 1 erforderlichen Anteil der tatsächlich innerhalb des vorherigen Kalenderjahres in ein Wärmenetz eingespeisten oder anderweitig, außerhalb des innovativen KWK-Systems für Raumheizung, Warmwasserbereitung, Kälteerzeugung oder als Prozesswärme bereitgestellten innovativen erneuerbaren Wärme des innovativen KWK-Systems an der Referenzwärme in Höhe der nach Absatz 1 Satz 3 erforderlichen Mindestanteile erbracht hat. Der Nachweis ist dem Bundesamt für Wirtschaft und Ausfuhrkontrolle vom Betreiber des innovativen KWK-Systems unverzüglich zu übermitteln.\n(3) § 2 Nummer 12, 13, 16, § 19 Absatz 3 mit Ausnahme von Satz 1 Nummer 3 und § 24 mit Ausnahme von Absatz 1 Satz 3 Nummer 2 Buchstabe b und Nummer 5 der KWK-Ausschreibungsverordnung sind entsprechend anzuwenden. Für die Überprüfung des Nachweises nach Absatz 2 durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle ist § 11 Absatz 1 entsprechend anzuwenden.\n(+++ § 7a: Zur Anwendung vgl. § 19 Abs. 8 Satz 1 iVm Abs. 1 Nr. 1 KWKAusV  +++)"}