{"id":"8","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage 1 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Prüfung ist schriftlich in den Prüfungsfächern Drogeriebetriebslehre, Ware und Verkauf sowie Wirtschafts- und Sozialkunde und praktisch im Prüfungsfach Praktische Übungen durchzuführen.\n(3) In der schriftlichen Prüfung soll der Prüfling in den nachstehend genannten Prüfungsfächern je eine Arbeit anfertigen:\n(4) Die in Absatz 3 genannte Prüfungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Prüfung in programmierter Form durchgeführt wird.\n(5) Im Prüfungsfach Praktische Übungen soll der Prüfling eine von zwei ihm zur Wahl gestellten praxisbezogenen Aufgaben aus den Gebieten Verkaufsvorbereitung, Beratung und Verkauf, Berücksichtigung von Verbraucherwünschen, Verkaufsabrechnung, Werbung und Verkaufsförderung, Sortimentsstruktur sowie Warenwirtschaft bearbeiten. Er soll dabei zeigen, daß er betriebspraktische Vorgänge und Problemstellungen einschätzen und bearbeiten sowie eine kundenorientierte Beratung durchführen kann. Die Aufgabe soll Ausgangspunkt für das folgende Prüfungsgespräch sein. Bearbeitung der Aufgabe und Prüfungsgespräch sollen für den einzelnen Prüfling nicht länger als 45 Minuten dauern.\n(6) Sind in der schriftlichen Prüfung die Prüfungsleistungen in bis zu zwei Fächern mit \"mangelhaft\" und in den übrigen Fächern mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Fächer die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Das Fach ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für dieses Prüfungsfach sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(7) Bei der Ermittlung des Gesamtergebnisses hat das Prüfungsfach Praktische Übungen gegenüber jedem der übrigen Prüfungsfächer das doppelte Gewicht.\n(8) Zum Bestehen der Abschlußprüfung müssen im Gesamtergebnis sowie im Prüfungsfach Ware und Verkauf und in einem weiteren der in Absatz 3 Nr. 1 bis 3 genannten Prüfungsfächer mindestens ausreichende Prüfungsleistungen erbracht werden. Werden die Prüfungsleistungen in einem Prüfungsfach mit \"ungenügend\" bewertet, so ist die Prüfung nicht bestanden."}