{"id":"11","heading":"Umlagen und Kostenerstattung; Verordnungsermächtigung","text":"(1) Soweit die Kosten der nach § 2 Nr. 2 zuständigen Behörde nicht durch Gebühren und Auslagen, gesonderte Erstattung nach Satz 2 oder sonstige Einnahmen gedeckt werden, sind sie nach Maßgabe des Absatzes 2 auf die Unternehmen und Kredit- oder Finanzdienstleistungsinstitute oder Wertpapierinstitute, die von § 2 Nr. 2 Buchstabe a und b erfasst sind, umzulegen. Die Kosten, die der zuständigen Behörde durch eine auf Grund des Artikels 9 Absatz 3 Buchstabe c der Verordnung (EU) 2017/2394 vorgenommene Besichtigung oder Prüfung entstehen, sind von den Betroffenen der Behörde gesondert zu erstatten und ihr auf Verlangen vorzuschießen. Zu den Kosten nach Satz 2 gehören auch die Kosten, mit denen die zuständige Behörde von der Deutschen Bundesbank und anderen Behörden, die im Rahmen solcher Maßnahmen für die zuständige Behörde tätig werden, belastet wird, sowie die Kosten für den Einsatz eigener Mitarbeiter. Auf diese Kosten ist § 15 Abs. 2 des Finanzdienstleistungsaufsichtsgesetzes entsprechend anzuwenden.\n(2) Die nach Absatz 1 Satz 1 umzulegenden Kosten sind in die Umlage einzubeziehen, die nach den §§ 16 bis 16r des Finanzdienstleistungsaufsichtsgesetzes erhoben wird. Dabei sind Unternehmen nach § 2 Nummer 2 Buchstabe a dem Aufgabenbereich Versicherungen und Kreditinstitute, Finanzdienstleistungsinstitute oder Wertpapierinstitute nach § 2 Nummer 2 Buchstabe b dem Aufgabenbereich Banken und sonstige Finanzdienstleistungen zuzuordnen.\n(3) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, das Bundesministerium der Finanzen, das Bundesministerium für Wirtschaft und Klimaschutz und das Bundesministerium für Digitales und Verkehr werden jeweils ermächtigt, die Ermächtigung zum Erlass einer Rechtsverordnung nach § 22 Absatz 4 Satz 1 des Bundesgebührengesetzes durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zu ihrem jeweiligen Geschäftsbereich gehörende, in § 2 Nummer 1, 2, 2a, 3, 5 oder 6 genannte Behörde in dem Umfang zu übertragen, in dem diese individuell zurechenbare öffentliche Leistungen nach diesem Gesetz oder aufgrund dieses Gesetzes erbringt."}