{"id":"6","heading":"Ergänzende Verfahrensvorschriften","text":"(1) Für das Verwaltungsverfahren der Bundesbehörden gelten ergänzend die Vorschriften des Verwaltungsverfahrensgesetzes. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(2) Im Verwaltungsverfahren sind durch den Richter anzuordnen:\n(3) Bei Inanspruchnahme Dritter gilt § 23 Absatz 1 und 2 des Justizvergütungs- und ‑entschädigungsgesetzes entsprechend.\n(4) Die zuständige Behörde kann den Unternehmer verpflichten, seine Zusage nach Artikel 9 Absatz 4 Buchstabe b und c der Verordnung (EU) 2017/2394 zu erfüllen.\n(5) Soweit Maßnahmen nach Artikel 9 Absatz 3 Buchstabe d der Verordnung (EU) 2017/2394 erforderlich sind, kann sich die zuständige Behörde auch anderer Personen und Einrichtungen bedienen. Die zuständige Behörde hat dabei die Einhaltung des Artikels 10 Absatz 2 der Verordnung (EU) 2017/2394 durch die anderen Personen und Einrichtungen zu gewährleisten. Sowohl die zuständige Behörde als auch die anderen Personen und Einrichtungen sind von den Pflichten der Artikel 12 bis 14 der Verordnung (EU) 2016/679 in Bezug auf die personenbezogenen Daten der von der Ermittlungsmaßnahme betroffenen Personen befreit, solange und soweit die Erfüllung dieser Pflichten den Zweck der Ermittlungsmaßnahme gefährden würde. Nach Wegfall der Beschränkung sind die betroffenen Personen jeweils in geeigneter Form zu informieren, wobei keine Pflicht zur Offenbarung von Ort und Zeitpunkt der durchgeführten Ermittlungsmaßnahme oder der Identität der natürlichen Personen, die die Ermittlungsmaßnahme durchgeführt haben, besteht. Die zuständige Behörde darf die durch Maßnahmen nach Artikel 9 Absatz 3 Buchstabe d der Verordnung (EU) 2017/2394 gewonnenen Erkenntnisse auch für andere Zwecke als für die Durchführung des Verwaltungsverfahrens nach diesem Gesetz verarbeiten, soweit dies für die Erfüllung der ihr durch Gesetz zugewiesenen Aufgaben erforderlich ist."}