{"id":"1","heading":"Einführung, Aufbau und Zuteilung der Wirtschafts-Identifikationsnummer","text":"(1) Die Wirtschafts-Identifikationsnummer nach § 139c der Abgabenordnung wird am 24. Oktober 2024 eingeführt; sie setzt sich aus den Großbuchstaben „DE“ und daran anschließend neun Ziffern zusammen und gleicht im Aufbau der Umsatzsteuer-Identifikationsnummer nach § 27a des Umsatzsteuergesetzes. Die Wirtschafts-Identifikationsnummer enthält an ihrem Ende zusätzlich ein Unterscheidungsmerkmal nach Absatz 5.\n(2) Das Bundeszentralamt für Steuern teilt wirtschaftlich Tätigen (§ 139a Absatz 3 der Abgabenordnung), denen bis 30. November 2024 eine Umsatzsteuer-Identifikationsnummer nach § 27a des Umsatzsteuergesetzes erteilt wurde, diese als Wirtschafts-Identifikationsnummer zu.\n(3) Einem wirtschaftlich Tätigen, der zwar umsatzsteuerlich erfasst oder Kleinunternehmer im Sinne des § 19 des Umsatzsteuergesetzes ist, dem das Bundeszentralamt für Steuern aber bis 30. November 2024 keine Umsatzsteuer-Identifikationsnummer nach § 27a des Umsatzsteuergesetzes erteilt hat, teilt das Bundeszentralamt für Steuern ab dem 1. Dezember 2024 eine Wirtschafts-Identifikationsnummer zu, wenn für den wirtschaftlich Tätigen oder seinen zur Vertretung im Umsatzsteuer-Verwaltungsverfahren Bevollmächtigten nach § 80 Absatz 2, § 122 Absatz 1 Satz 4 oder § 123 der Abgabenordnung auf der Kommunikationsplattform der Finanzverwaltung unter www.elster.de ein Benutzerkonto eingerichtet ist.\n(4) Allen nicht bereits nach Absatz 2 oder Absatz 3 erfassten wirtschaftlich Tätigen wird eine Wirtschafts-Identifikationsnummer ab 1. Juli 2025 zugeteilt.\n(5) Bei der erstmaligen Zuteilung nach den Absätzen 2 bis 4 wird der Wirtschafts-Identifikationsnummer dauerhaft das Unterscheidungsmerkmal 00001 zugeordnet. Für jede weitere wirtschaftliche Tätigkeit, jeden weiteren Betrieb und jede weitere Betriebstätte eines wirtschaftlich Tätigen werden die Unterscheidungsmerkmale nach § 139c Absatz 5a Satz 3 der Abgabenordnung in zeitlicher Reihenfolge der Datenübermittlung der zuständigen Finanzbehörde zugeordnet. Die Unterscheidungsmerkmale nach Satz 2 werden ab 1. März 2026 zugeordnet."}