{"id":"10","heading":"Erteilung von Erlaubnissen zum Erwerb, Besitz, Führen und Schießen","text":"(1) Die Erlaubnis zum Erwerb und Besitz von Waffen wird durch eine Waffenbesitzkarte oder durch Eintragung in eine bereits vorhandene Waffenbesitzkarte erteilt. Für die Erteilung einer Erlaubnis für Schusswaffen sind Art, Anzahl und Kaliber der Schusswaffen anzugeben. Die Erlaubnis zum Erwerb einer Waffe gilt für die Dauer eines Jahres, die Erlaubnis zum Besitz wird in der Regel unbefristet erteilt.\n(2) Eine Waffenbesitzkarte über Schusswaffen, die mehrere Personen besitzen, kann auf diese Personen ausgestellt werden. Eine Waffenbesitzkarte kann auch einem schießsportlichen Verein oder einer jagdlichen Vereinigung als juristischer Person erteilt werden. Sie ist mit der Auflage zu verbinden, dass der Verein der Behörde vor Inbesitznahme von Vereinswaffen unbeschadet des Vorliegens der Voraussetzung des § 4 Abs. 1 Nr. 5 eine verantwortliche Person zu benennen hat, für die die Voraussetzungen nach § 4 Abs. 1 Nr. 1 bis 3 nachgewiesen sind; diese benannte Person muss nicht vertretungsberechtigtes Organ des Vereins sein. Scheidet die benannte verantwortliche Person aus dem Verein aus oder liegen in ihrer Person nicht mehr alle Voraussetzungen nach § 4 Abs. 1 Nr. 1 bis 3 vor, so ist der Verein verpflichtet, dies unverzüglich der zuständigen Behörde mitzuteilen. Benennt der Verein nicht innerhalb von zwei Wochen eine neue verantwortliche Person, für die die Voraussetzungen nach § 4 Abs. 1 Nr. 1 bis 3 nachgewiesen werden, so ist die dem Verein erteilte Waffenbesitzerlaubnis zu widerrufen und die Waffenbesitzkarte zurückzugeben.\n(3) Die Erlaubnis zum Erwerb und Besitz von Munition wird durch Eintragung in eine Waffenbesitzkarte für die darin eingetragenen Schusswaffen erteilt. In den übrigen Fällen wird die Erlaubnis durch einen Munitionserwerbsschein für eine bestimmte Munitionsart erteilt; sie ist für den Erwerb der Munition auf die Dauer von sechs Jahren zu befristen und gilt für den Besitz der Munition unbefristet. Die Erlaubnis zum nicht gewerblichen Laden von Munition im Sinne des Sprengstoffgesetzes gilt auch als Erlaubnis zum Erwerb und Besitz dieser Munition. Nach Ablauf der Gültigkeit des Erlaubnisdokuments gilt die Erlaubnis für den Besitz dieser Munition für die Dauer von sechs Monaten fort.\n(4) Die Erlaubnis zum Führen einer Waffe wird durch einen Waffenschein erteilt. Eine Erlaubnis nach Satz 1 zum Führen von Schusswaffen wird für bestimmte Schusswaffen auf höchstens drei Jahre erteilt; die Geltungsdauer kann zweimal um höchstens je drei Jahre verlängert werden, sie ist kürzer zu bemessen, wenn nur ein vorübergehendes Bedürfnis nachgewiesen wird. Der Geltungsbereich des Waffenscheins ist auf bestimmte Anlässe oder Gebiete zu beschränken, wenn ein darüber hinausgehendes Bedürfnis nicht nachgewiesen wird. Die Voraussetzungen für die Erteilung einer Erlaubnis zum Führen von Schreckschuss-, Reizstoff- und Signalwaffen sind in der Anlage 2 Abschnitt 2 Unterabschnitt 3 Nr. 2 und 2.1 genannt (Kleiner Waffenschein).\n(5) Die Erlaubnis zum Schießen mit einer Schusswaffe wird durch einen Erlaubnisschein erteilt.\n(+++ § 10: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. b WaffGBundFreistV +++)"}