{"id":"13","heading":"Erwerb und Besitz von Schusswaffen und Munition durch Jäger, Führen und Schießen zu Jagdzwecken","text":"(1) Ein Bedürfnis für den Erwerb und Besitz von Schusswaffen und der dafür bestimmten Munition wird bei Personen anerkannt, die Inhaber eines gültigen Jagdscheines im Sinne von § 15 Abs. 1 Satz 1 des Bundesjagdgesetzes sind (Jäger), wenn\n(2) Für Jäger gilt § 6 Abs. 3 Satz 1 nicht. Bei Jägern, die Inhaber eines Jahresjagdscheines im Sinne von § 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes sind, erfolgt keine Prüfung der Voraussetzungen des Absatzes 1 Nr. 1 sowie des § 4 Abs. 1 Nr. 4 für den Erwerb und Besitz von Langwaffen und zwei Kurzwaffen, sofern die Voraussetzungen des Absatzes 1 Nr. 2 vorliegen.\n(3) Inhaber eines gültigen Jahresjagdscheines im Sinne des § 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes bedürfen zum Erwerb von Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis. Der Jagdscheininhaber nach Satz 1 hat binnen zwei Wochen nach Erwerb einer Langwaffe bei der zuständigen Behörde die Ausstellung einer Waffenbesitzkarte zu beantragen.\n(4) Für den Erwerb und vorübergehenden Besitz gemäß § 12 Abs. 1 Nr. 1 von Langwaffen nach Absatz 1 Nr. 2 steht ein Jagdschein im Sinne von § 15 Abs. 1 Satz 1 des Bundesjagdgesetzes einer Waffenbesitzkarte gleich.\n(5) Jäger bedürfen für den Erwerb und Besitz von Munition für Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis, sofern sie nicht nach dem Bundesjagdgesetz in der jeweiligen Fassung verboten ist.\n(6) Ein Jäger darf Jagdwaffen zur befugten Jagdausübung einschließlich des Ein- und Anschießens im Revier, zur Ausbildung von Jagdhunden im Revier, zum Jagdschutz oder zum Forstschutz ohne Erlaubnis führen und mit ihnen schießen; er darf auch im Zusammenhang mit diesen Tätigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis führen. Der befugten Jagdausübung gleichgestellt ist der Abschuss von Tieren, die dem Naturschutzrecht unterliegen, wenn die naturschutzrechtliche Ausnahme oder Befreiung die Tötung durch einen Jagdscheininhaber vorsieht.\n(7) Inhabern eines Jugendjagdscheines im Sinne von § 16 des Bundesjagdgesetzes wird eine Erlaubnis zum Erwerb und Besitz von Schusswaffen und der dafür bestimmten Munition nicht erteilt. Sie dürfen Schusswaffen und die dafür bestimmte Munition nur für die Dauer der Ausübung der Jagd oder des Trainings im jagdlichen Schießen einschließlich jagdlicher Schießwettkämpfe ohne Erlaubnis erwerben, besitzen, die Schusswaffen führen und damit schießen; sie dürfen auch im Zusammenhang mit diesen Tätigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis führen.\n(8) Personen in der Ausbildung zum Jäger dürfen nicht schussbereite Jagdwaffen in der Ausbildung ohne Erlaubnis unter Aufsicht eines Ausbilders erwerben, besitzen und führen, wenn sie das 14. Lebensjahr vollendet haben und der Sorgeberechtigte und der Ausbildungsleiter ihr Einverständnis in einer schriftlichen oder elektronischen Berechtigungsbescheinigung erklärt haben. Die Person hat in der Ausbildung die Berechtigungsbescheinigung mit sich zu führen.\n(9) Auf Schalldämpfer finden die Absätze 1 bis 4 und 6 bis 8 entsprechende Anwendung. Die Schalldämpfer gemäß Satz 1 dürfen ausschließlich mit für die Jagd zugelassenen Langwaffen für Munition mit Zentralfeuerzündung im Rahmen der Jagd und des jagdlichen Übungsschießens verwendet werden."}