{"id":"15","heading":"Schießsportverbände, schießsportliche Vereine","text":"(1) Als Schießsportverband im Sinne dieses Gesetzes wird ein überörtlicher Zusammenschluss schießsportlicher Vereine anerkannt, der\n(2) Von den Voraussetzungen des Absatzes 1 Nr. 1, 2 oder 4 Buchstabe b kann abgewichen werden, wenn die besondere Eigenart des Verbandes dies erfordert, öffentliche Interessen nicht entgegenstehen und der Verband die Gewähr dafür bietet, die sonstigen Anforderungen nach Absatz 1 an die geordnete Ausübung des Schießsports zu erfüllen. Ein Abweichen von dem Erfordernis nach Absatz 1 Nr. 2 ist unter Beachtung des Satzes 1 nur bei Verbänden zulässig, die mindestens 2 000 Sportschützen, die mit Schusswaffen schießen, als Mitglieder in ihren Vereinen haben.\n(3) Die Anerkennung nach Absatz 1 erfolgt durch das Bundesverwaltungsamt im Benehmen mit den nach § 48 Abs. 1 zuständigen Behörden des Landes, in dem der Schießsportverband seinen Sitz hat, und, soweit nicht der Schießsportverband nur auf dem Gebiet dieses Landes tätig ist, im Benehmen mit den nach § 48 Abs. 1 zuständigen Behörden der übrigen Länder.\n(4) Die zuständige Behörde hat das Recht, jederzeit den Nachweis über das Vorliegen der Voraussetzungen für die Anerkennung zu verlangen. Die Anerkennung kann zurückgenommen werden, wenn die Voraussetzungen nach Absatz 1 für ihre Erteilung nicht vorgelegen haben; sie ist zurückzunehmen, wenn die Voraussetzungen weiterhin nicht vorliegen. Die Anerkennung ist zu widerrufen, wenn eine der Voraussetzungen für ihre Erteilung nachträglich entfallen ist. Anerkennung, Rücknahme und Widerruf sind im Bundesanzeiger zu veröffentlichen. Vom Zeitpunkt der Unanfechtbarkeit der Aufhebung der Anerkennung an sind die Bescheinigungen des betreffenden Verbandes nach § 14 Absatz 3, 4 und 5 nicht mehr als geeignete Mittel zur Glaubhaftmachung anzuerkennen. Sofern der Grund für die Aufhebung der Anerkennung Zweifel an der inhaltlichen Richtigkeit von Bescheinigungen aufkommen lässt, können die Behörden bereits ab der Einleitung der Anhörung von der Anerkennung der Bescheinigungen absehen. Die Anerkennungsbehörde unterrichtet die nach Absatz 3 an der Anerkennung beteiligten Stellen von der Einleitung und dem Abschluss des Verfahrens zur Aufhebung der Anerkennung.\n(5) Der schießsportliche Verein ist verpflichtet, der zuständigen Behörde Sportschützen, die Inhaber einer Waffenbesitzkarte sind und die aus ihrem Verein ausgeschieden sind, unverzüglich zu benennen.\n(6) (weggefallen)\n(7) (weggefallen)"}