{"id":"20","heading":"Erwerb und Besitz von Schusswaffen durch Erwerber infolge eines Erbfalls","text":"(1) Der Erbe hat binnen eines Monats nach der Annahme der Erbschaft oder dem Ablauf der für die Ausschlagung der Erbschaft vorgeschriebenen Frist die Ausstellung einer Waffenbesitzkarte für die zum Nachlass gehörenden erlaubnispflichtigen Schusswaffen oder ihre Eintragung in eine bereits ausgestellte Waffenbesitzkarte zu beantragen; für den Vermächtnisnehmer oder durch Auflage Begünstigten beginnt diese Frist mit dem Erwerb der Schusswaffen.\n(2) Dem Erwerber infolge eines Erbfalls ist die gemäß Absatz 1 beantragte Erlaubnis abweichend von § 4 Abs. 1 zu erteilen, wenn der Erblasser berechtigter Besitzer war und der Antragsteller zuverlässig und persönlich geeignet ist.\n(3) Für erlaubnispflichtige Schusswaffen und erlaubnispflichtige Munition, für die der Erwerber infolge eines Erbfalles ein Bedürfnis nach § 8 oder §§ 13 ff. geltend machen kann, sind die Vorschriften des § 4 Abs. 1 Nr. 1 bis 3 und des § 8 und der §§ 13 bis 18 anzuwenden. Kann kein Bedürfnis geltend gemacht werden, sind Schusswaffen durch ein dem Stand der Technik entsprechendes Blockiersystem zu sichern und ist erlaubnispflichtige Munition binnen angemessener Frist unbrauchbar zu machen oder einem Berechtigten zu überlassen. Einer Sicherung durch ein Blockiersystem bedarf es nicht, wenn der Erwerber der Erbwaffe bereits auf Grund eines Bedürfnisses nach § 8 oder §§ 13 ff. berechtigter Besitzer einer erlaubnispflichtigen Schusswaffe ist. Für den Transport der Schusswaffe im Zusammenhang mit dem Einbau des Blockiersystems gilt § 12 Abs. 3 Nr. 2 entsprechend.\n(4) Das Bundesministerium des Innern, für Bau und Heimat erstellt nach Anhörung eines Kreises von Vertretern der Wissenschaft, der betroffenen Personen, der beteiligten Wirtschaft und der für das Waffenrecht zuständigen obersten Landesbehörden dem Stand der Sicherheitstechnik entsprechende Regeln (Technische Richtlinie – Blockiersysteme für Erbwaffen) für ein Blockiersystem nach Absatz 3 Satz 2 sowie für dessen Zulassungsverfahren und veröffentlicht diese im Bundesanzeiger. Die Prüfung der Konformität und die Zulassung neu entwickelter Blockiersysteme gemäß der Technischen Richtlinie erfolgt durch die Physikalisch-Technische Bundesanstalt.\n(5) Der Einbau und die Entsperrung von Blockiersystemen dürfen nur durch hierin eingewiesene Inhaber einer Waffenherstellungserlaubnis oder einer Waffenhandelserlaubnis nach § 21 Abs. 1 oder durch deren hierzu bevollmächtigten Mitarbeiter erfolgen. Die vorübergehende Entsperrung aus besonderem Anlass ist möglich. § 39 Abs. 1 Satz 1 gilt entsprechend.\n(6) Die Waffenbehörde hat auf Antrag Ausnahmen von der Verpflichtung, alle Erbwaffen mit einem dem Stand der Sicherheitstechnik entsprechenden Blockiersystem zu sichern, zuzulassen, wenn oder so lange für eine oder mehrere Erbwaffen ein entsprechendes Blockiersystem noch nicht vorhanden ist. Eine Ausnahme kann auch für Erbwaffen erteilt werden, die Bestandteil einer kulturhistorisch bedeutsamen Sammlung gemäß § 17 sind oder werden sollen."}