{"id":"24","heading":"Kennzeichnungspflicht, Markenanzeigepflicht","text":"(1) Wer Schusswaffen im Geltungsbereich dieses Gesetzes herstellt oder in diesen verbringt, hat unverzüglich auf den in einer Rechtsverordnung nach § 25 Nummer 2 festgelegten wesentlichen Teilen der Schusswaffe deutlich sichtbar und dauerhaft folgende Angaben anzubringen:\n(2) Schusswaffen, deren Geschossen eine Bewegungsenergie von nicht mehr als 7,5 Joule erteilt wird, müssen eine Typenbezeichnung sowie das Kennzeichen nach Anlage 1 Abbildung 1 zur Ersten Verordnung zum Waffengesetz vom 24. Mai 1976 (BGBl. I S. 1285) in der zum Zeitpunkt des Inkrafttretens dieses Gesetzes geltenden Fassung oder ein durch Rechtsverordnung nach § 25 Nummer 1 bestimmtes Zeichen tragen.\n(3) Auf Schusswaffen, die für die in § 55 Absatz 1 Satz 1 bezeichneten Stellen in den Geltungsbereich dieses Gesetzes verbracht werden oder im Geltungsbereich dieses Gesetzes hergestellt und den in § 55 Absatz 1 Satz 1 bezeichneten Stellen überlassen werden, sind neben den in Absatz 1 genannten Angaben zusätzlich Angaben anzubringen, aus denen die verfügungsberechtigte Stelle ersichtlich ist.\n(4) Wer gewerbsmäßig Munition im Geltungsbereich dieses Gesetzes herstellt oder in diesen verbringt, hat unverzüglich auf der kleinsten Verpackungseinheit Zeichen anzubringen, die den Hersteller, die Fertigungsserie (Fertigungszeichen), die Zulassung und die Bezeichnung der Munition erkennen lassen; das Herstellerzeichen und die Bezeichnung der Munition sind auch auf der Hülse anzubringen. Munition, die wiedergeladen wird, ist außerdem mit einem besonderen Kennzeichen zu versehen. Als Hersteller gilt, sofern er Inhaber der Zulassung nach § 11 des Beschussgesetzes ist, auch derjenige, unter dessen Namen, Firma oder Marke die Munition vertrieben oder anderen überlassen wird und der die Verantwortung dafür übernimmt, dass die Munition den Vorschriften dieses Gesetzes entspricht.\n(5) Wer Waffenhandel betreibt, darf Schusswaffen oder Munition anderen gewerbsmäßig nur überlassen, wenn er festgestellt hat, dass die Schusswaffen gemäß Absatz 1 gekennzeichnet sind, oder wenn er auf Grund von Stichproben überzeugt ist, dass die Munition nach Absatz 4 mit dem Herstellerzeichen gekennzeichnet ist.\n(6) Wer gewerbsmäßig Schusswaffen, Munition oder Geschosse für Schussapparate herstellt, Munition wiederlädt oder im Geltungsbereich dieses Gesetzes mit diesen Gegenständen Handel treibt und eine Marke für diese Gegenstände benutzen will, hat dies der Physikalisch-Technischen Bundesanstalt unter Vorlage der Marke vorher schriftlich oder elektronisch anzuzeigen. Verbringer, die die Marke eines Herstellers aus einem anderen Staat benutzen wollen, haben diese Marke anzuzeigen.\n(7) Die Absätze 4 und 5 gelten nicht, sofern es sich um Munition handelt, die Teil einer Sammlung (§ 17 Abs. 1) oder für eine solche bestimmt ist."}