{"id":"27","heading":"Schießstätten, Schießen durch Minderjährige auf Schießstätten","text":"(1) Wer\n(2) Absatz 1 Satz 1 ist nicht anzuwenden auf Schießstätten, bei denen in geschlossenen Räumen ausschließlich zur Erprobung von Schusswaffen oder Munition durch Waffen- oder Munitionshersteller, durch Waffen- oder Munitionssachverständige oder durch wissenschaftliche Einrichtungen geschossen wird. Der Betreiber hat die Aufnahme und Beendigung des Betriebs der Schießstätte der zuständigen Behörde zwei Wochen vorher schriftlich oder elektronisch anzuzeigen.\n(3) Unter Obhut des zur Aufsichtsführung berechtigten Sorgeberechtigten oder verantwortlicher und zur Kinder- und Jugendarbeit für das Schießen geeigneter Aufsichtspersonen darf\n(4) Die zuständige Behörde kann einem Kind zur Förderung des Leistungssports eine Ausnahme von dem Mindestalter des Absatzes 3 Satz 1 bewilligen. Diese soll bewilligt werden, wenn durch eine ärztliche Bescheinigung die geistige und körperliche Eignung und durch eine Bescheinigung des Vereins die schießsportliche Begabung glaubhaft gemacht sind.\n(5) Personen in der Ausbildung zum Jäger dürfen in der Ausbildung ohne Erlaubnis mit Jagdwaffen schießen, wenn sie das 14. Lebensjahr vollendet haben und der Sorgeberechtigte und der Ausbildungsleiter ihr Einverständnis in einer schriftlichen oder elektronischen Berechtigungsbescheinigung erklärt haben. Die Person hat in der Ausbildung die Berechtigungsbescheinigung mit sich zu führen.\n(6) An ortsveränderlichen Schießstätten, die dem Schießen zur Belustigung dienen, darf von einer verantwortlichen Aufsichtsperson Minderjährigen das Schießen mit Druckluft-, Federdruckwaffen und Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase verwendet werden (Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 und 1.2), gestattet werden. Bei Kindern hat der Betreiber sicherzustellen, dass die verantwortliche Aufsichtsperson in jedem Fall nur einen Schützen bedient.\n(7) Das kampfmäßige Schießen auf Schießstätten ist nicht zulässig. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren für die öffentliche Sicherheit oder Ordnung sowie von sonstigen Gefahren oder erheblichen Nachteilen für die Benutzer einer Schießstätte, die Bewohner des Grundstücks, die Nachbarschaft oder die Allgemeinheit\n(+++ § 27 Abs. 1 u. 3, Abs. 7 Satz 1: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. f WaffGBundFreistV +++)"}