{"id":"27a","heading":"Sicherheitstechnische Prüfung von Schießstätten; Verordnungsermächtigung","text":"(1) Schießstätten sind vor ihrer ersten Inbetriebnahme und bei wesentlichen Änderungen in der Beschaffenheit hinsichtlich der sicherheitstechnischen Anforderungen durch die zuständige Behörde unter Hinzuziehung eines anerkannten Schießstandsachverständigen zu überprüfen. Schießstätten, auf denen mit erlaubnispflichtigen Schusswaffen geschossen wird, sind zusätzlich alle vier Jahre nach Satz 1 durch die zuständige Behörde zu überprüfen. Ist das Schießen auf einer Schießstätte nur mit erlaubnisfreien Schusswaffen zulässig, so beträgt der Abstand zwischen den Überprüfungen nach Satz 2 höchstens sechs Jahre. Falls Zweifel an dem ordnungsgemäßen Zustand oder den erforderlichen schießtechnischen Einrichtungen bestehen, kann die zuständige Behörde die Schießstätte in sicherheitstechnischer Hinsicht unter Hinzuziehung eines anerkannten Schießstandsachverständigen überprüfen oder von dem Erlaubnisinhaber die Vorlage eines Gutachtens eines anerkannten Schießstandsachverständigen verlangen. Die Kosten für die Hinzuziehung eines anerkannten Schießstandsachverständigen bei den Überprüfungen nach den Sätzen 1 bis 4 hat der Betreiber der Schießstätte zu tragen.\n(2) Werden bei der Überprüfung Mängel festgestellt, die eine Gefährdung der Benutzer der Schießstätte oder Dritter befürchten lassen, kann die zuständige Behörde die weitere Benutzung der Schießstätte bis zur Beseitigung der Mängel untersagen. Der weitere Betrieb oder die Benutzung der Schießstätte ist im Fall der Untersagung nach Satz 1 verboten.\n(3) Die sicherheitstechnischen Anforderungen, die an Schießstätten zu stellen sind, ergeben sich aus den „Richtlinien für die Errichtung, die Abnahme und das Betreiben von Schießständen“ (Schießstandrichtlinien). Das Bundesministerium des Innern, für Bau und Heimat erstellt die Schießstandrichtlinien nach Anhörung von Vertretern der Wissenschaft, der Betroffenen und der für das Waffenrecht zuständigen obersten Landesbehörden als dem Stand der Sicherheitstechnik entsprechende Regeln. Das Bundesministerium des Innern, für Bau und Heimat macht die Schießstandrichtlinien im Bundesanzeiger bekannt; anzugeben ist, ab wann die Schießstandrichtlinien zu nutzen sind. Die Sätze 2 und 3 gelten entsprechend für Änderungen der Schießstandrichtlinien. Die Schießstandrichtlinien sind in der jeweils aktuell geltenden Fassung anzuwenden.\n(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Qualifikationsanforderungen für die Anerkennung als Schießstandsachverständiger nach Absatz 1 sowie das Verfahren der Anerkennung zu regeln. Wird eine Rechtsverordnung nach Satz 1 erlassen, ist in ihr insbesondere vorzusehen, dass eine Anerkennung als Schießstandsachverständiger nur erfolgen darf, wenn der Betreffende durch eine Prüfung hinreichende Kenntnisse der in Absatz 3 genannten Schießstandrichtlinien nachgewiesen hat.\n(+++ § 27a: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. g WaffGBundFreistV +++)"}