{"id":"28a","heading":"Erwerb, Besitz und Führen von Schusswaffen und Munition durch Bewachungsunternehmen und ihr Bewachungspersonal für Bewachungsaufgaben nach § 31 Absatz 1 der Gewerbeordnung","text":"(1) Für den Erwerb, Besitz und das Führen von Schusswaffen und Munition durch Bewachungsunternehmen und ihr Bewachungspersonal für Bewachungsaufgaben nach § 31 Absatz 1 der Gewerbeordnung auf Seeschiffen, die die Bundesflagge führen, ist § 28 entsprechend anzuwenden. Abweichend von § 28 Absatz 1 wird ein Bedürfnis für derartige Bewachungsaufgaben bei Bewachungsunternehmen anerkannt, die eine Zulassung nach § 31 Absatz 1 der Gewerbeordnung besitzen. Abweichend von § 28 Absatz 3 wird die Erlaubnis mit Auflagen erteilt, die die Unternehmer verpflichten,\n(2) Die Erlaubnis ist auf die Dauer der Zulassung nach § 31 der Gewerbeordnung zu befristen. Sie kann verlängert werden. Die Verlängerung der Erlaubnis ist insbesondere zu versagen, wenn die Auflagen nach Absatz 1 Satz 3 nicht eingehalten wurden. Im Übrigen gelten die allgemeinen Bestimmungen dieses Gesetzes. Die Erlaubnis schließt die Erlaubnis zum Verbringen in den Geltungsbereich dieses Gesetzes an Bord des Seeschiffes nach § 29 Absatz 1 ein.\n(3) Die zuständige Behörde kann zur Prüfung der Zuverlässigkeit, Eignung und Sachkunde der im Bewachungsunternehmen verantwortlichen Geschäftsleitung sowie der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen und der im Zusammenhang mit der Bewachungsaufgabe tätigen Personen auf die Erkenntnisse und Bewertungen der für die Zulassung nach § 31 Absatz 2 Satz 1 der Gewerbeordnung zuständigen Behörde zurückgreifen. Abweichend von § 7 Absatz 2 orientieren sich die Anforderungen an die Sachkunde an den auf der Grundlage von § 31 Absatz 4 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung in einer Rechtsverordnung festgelegten besonderen Anforderungen für den Einsatz auf Seeschiffen. Die für das gewerberechtliche Verfahren zuständige Behörde sowie die Bundespolizei dürfen der zuständigen Behörde auch ohne Ersuchen Informationen einschließlich personenbezogener Daten übermitteln, soweit dies zur Erfüllung der waffenbehördlichen Aufgaben erforderlich ist. Die Bundespolizei ist im Rahmen der Prüfung nach § 8 Nummer 2 zu beteiligen.\n(4) Absatz 3 Satz 3 ist entsprechend anzuwenden auf die Übermittlung von Informationen einschließlich personenbezogener Daten durch die zuständige Behörde, soweit dies zur Erfüllung der Aufgaben nach § 31 Absatz 2 der Gewerbeordnung erforderlich ist.\n(5) Hat das Bewachungsunternehmen seinen Sitz im Inland, so erfolgt die Erteilung der Erlaubnis durch die nach § 48 Absatz 1 Satz 2 bestimmte Behörde im Benehmen mit der für die gewerbliche Hauptniederlassung zuständigen Behörde.\n(6) Eine auf der Grundlage des § 28 erteilte Erlaubnis gilt befristet bis zum 31. Dezember 2013 für Aufträge nach § 31 der Gewerbeordnung mit der Maßgabe fort, dass der Inhaber der Erlaubnis der zuständigen Behörde unverzüglich anzuzeigen hat, dass er Aufträge im Sinne des § 31 der Gewerbeordnung wahrnimmt oder wahrnehmen möchte. Die nach § 48 Absatz 1 Satz 1 zuständige Behörde übermittelt der nach § 48 Absatz 1 Satz 2 zuständigen Behörde die Anzeige einschließlich der für die Entscheidung erforderlichen Unterlagen. Weist der in Satz 1 genannte Inhaber der Erlaubnis der nach § 48 Absatz 1 Satz 2 zuständigen Behörde bis zum 31. Dezember 2013 die Zulassung nach § 31 Absatz 1 der Gewerbeordnung und das Vorliegen der Voraussetzungen nach Absatz 1 nach, erteilt diese eine auf die Durchführung von Bewachungsaufgaben nach § 31 Absatz 1 der Gewerbeordnung beschränkte Erlaubnis. Absatz 1 Satz 3, Absatz 2 Satz 1, 4 und 5 sowie Absatz 5 gelten für diese Erlaubnis entsprechend."}