{"id":"32","heading":"Mitnahme von Waffen oder Munition in den, durch den oder aus dem Geltungsbereich des Gesetzes, Europäischer Feuerwaffenpass","text":"(1) Die Erlaubnis zur Mitnahme von Waffen oder Munition in den oder durch den Geltungsbereich des Gesetzes kann erteilt werden, wenn die Voraussetzungen des § 4 Abs. 1 Nr. 1 bis 4 vorliegen. Die Erlaubnis kann für die Dauer von bis zu einem Jahr für einen oder für mehrere Mitnahmevorgänge erteilt werden und kann mehrfach um jeweils ein Jahr verlängert werden. Für Personen aus einem Drittstaat wird die Erlaubnis zur Mitnahme von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) durch den Geltungsbereich des Gesetzes in einen anderen Mitgliedstaat nur erteilt, wenn der andere Mitgliedstaat die Mitnahme erlaubt hat.\n(1a) Die Erlaubnis zur Mitnahme von Waffen oder Munition in einen anderen Mitgliedstaat kann erteilt werden, wenn der Antragsteller\n(2) Eine Erlaubnis nach Absatz 1 darf Personen, die ihren gewöhnlichen Aufenthalt in einem anderen Mitgliedstaat haben und Schusswaffen nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) und die dafür bestimmte Munition nach Absatz 1 mitnehmen wollen, nur erteilt werden, wenn sie Inhaber eines durch diesen Mitgliedstaat ausgestellten Europäischen Feuerwaffenpasses sind und die Waffen in den Europäischen Feuerwaffenpass eingetragen sind.\n(3) Sofern sie den Grund der Mitnahme nachweisen können, Inhaber eines Europäischen Feuerwaffenpasses sind und die Waffen in den Europäischen Feuerwaffenpass eingetragen sind, bedarf es einer Erlaubnis nach Absatz 1 oder Absatz 1a nicht für\n(4) Zu den in Absatz 3 Nr. 1 bis 3 beschriebenen Zwecken kann für die dort jeweils genannten Waffen und Munition Personen, die ihren gewöhnlichen Aufenthalt in einem Drittstaat haben, abweichend von Absatz 1 eine Erlaubnis erteilt werden, es sei denn, dass Tatsachen die Annahme rechtfertigen, dass die Voraussetzungen des § 4 Abs. 1 Nr. 2 nicht vorliegen.\n(5) Einer Erlaubnis zur Mitnahme von Waffen oder Munition in den oder durch den Geltungsbereich des Gesetzes bedarf es nicht\n(6) Personen, die nach diesem Gesetz zum Besitz von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) berechtigt sind und diese Schusswaffen oder diese Munition in einen anderen Mitgliedstaat mitnehmen wollen, wird auf Antrag ein Europäischer Feuerwaffenpass ausgestellt.\n(+++ §§ 29 bis 32: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. h WaffGBundFreistV +++)"}