{"id":"34","heading":"Überlassen von Waffen oder Munition, Prüfung der Erwerbsberechtigung, Anzeigepflicht","text":"(1) Waffen oder Munition dürfen nur berechtigten Personen überlassen werden. Die Berechtigung muss offensichtlich sein oder nachgewiesen werden. Der Inhaber einer Erlaubnis nach § 21 Absatz 1 Satz 1 kann vor einer Überlassung zum Zweck der Prüfung der Erwerbsberechtigung des Erwerbers die Absicht zur Überlassung der zuständigen Behörde elektronisch anzeigen. Die zuständige Behörde prüft die Gültigkeit des Erlaubnisdokuments und teilt dem Anzeigenden nach Satz 3 elektronisch mit, wenn das Erlaubnisdokument im Nationalen Waffenregister nicht oder als nicht gültig registriert ist; Satz 2 bleibt unberührt. Für die Sätze 3 und 4 gilt § 9 des Waffenregistergesetzes.\n(2) Werden Waffen oder Munition zur gewerbsmäßigen Beförderung überlassen, so muss die ordnungsgemäße Beförderung sichergestellt sein und es müssen Vorkehrungen gegen ein Abhandenkommen getroffen sein. Munition darf gewerbsmäßig nur in verschlossenen Packungen überlassen werden; dies gilt nicht beim Überlassen auf Schießstätten gemäß § 12 Absatz 2 Nummer 2 oder soweit einzelne Stücke von Munitionssammlern erworben werden. Wer Waffen oder Munition einem anderen lediglich zur gewerbsmäßigen Beförderung gemäß § 12 Absatz 1 Nummer 2 oder Absatz 2 Nummer 1 an einen Dritten übergibt, überlässt sie dem Dritten.\n(3) Die Absätze 1 und 2 gelten nicht für denjenigen, der Schusswaffen oder Munition einem anderen, der sie außerhalb des Geltungsbereichs des Gesetzes erwirbt, insbesondere im Versandwege unter eigenem Namen überlässt. Die Vorschriften der §§ 29 und 30 bleiben unberührt.\n(4) Wer Personen, die ihren gewöhnlichen Aufenthalt in einem anderen Mitgliedstaat haben, eine Schusswaffe nach Anlage 1 Abschnitt 3 (Kategorien B und C) oder Munition für eine solche überlässt, hat dies unverzüglich dem Bundesverwaltungsamt schriftlich anzuzeigen; dies gilt nicht in den Fällen des § 12 Abs. 1 Nr. 1 und 5.\n(5) Wer erlaubnispflichtige Feuerwaffen nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 2, ausgenommen Einzellader-Langwaffen mit nur glattem Lauf oder glatten Läufen, und deren wesentliche Teile, Schalldämpfer und tragbare Gegenstände nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.2.1 einem anderen, der seinen gewöhnlichen Aufenthalt in einem Mitgliedstaat des Übereinkommens vom 28. Juni 1978 über die Kontrolle des Erwerbs und Besitzes von Schusswaffen durch Einzelpersonen (BGBl. 1980 II S. 953) hat, überlässt, dorthin versendet oder ohne Wechsel des Besitzers endgültig dorthin verbringt, hat dies unverzüglich dem Bundesverwaltungsamt schriftlich anzuzeigen. Dies gilt nicht\n(6) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren für Leben und Gesundheit von Menschen zu bestimmen, dass in den in den Absätzen 2, 4 und 5 bezeichneten Anzeigen weitere Angaben zu machen oder den Anzeigen weitere Unterlagen beizufügen sind."}