{"id":"36","heading":"Aufbewahrung von Waffen oder Munition","text":"(1) Wer Waffen oder Munition besitzt, hat die erforderlichen Vorkehrungen zu treffen, um zu verhindern, dass diese Gegenstände abhanden kommen oder Dritte sie unbefugt an sich nehmen.\n(2) (weggefallen)\n(3) Wer erlaubnispflichtige Schusswaffen, Munition oder verbotene Waffen besitzt oder die Erteilung einer Erlaubnis zum Besitz beantragt hat, hat der zuständigen Behörde die zur sicheren Aufbewahrung getroffenen oder vorgesehenen Maßnahmen nachzuweisen. Besitzer von erlaubnispflichtigen Schusswaffen, Munition oder verbotenen Waffen haben außerdem der Behörde zur Überprüfung der Pflichten aus Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5 Zutritt zu den Räumen zu gestatten, in denen die Waffen und die Munition aufbewahrt werden. Wohnräume dürfen gegen den Willen des Inhabers nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit betreten werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(4) Die in einer Rechtsverordnung nach Absatz 5 festgelegten Anforderungen an die Aufbewahrung von Schusswaffen und Munition gelten nicht bei Aufrechterhaltung der bis zum 6. Juli 2017 erfolgten Nutzung von Sicherheitsbehältnissen, die den Anforderungen des § 36 Absatz 2 Satz 1 zweiter Halbsatz und Satz 2 in der Fassung des Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 6 Absatz 34 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) geändert worden ist, entsprechen oder die von der zuständigen Behörde als gleichwertig anerkannt wurden. Diese Sicherheitsbehältnisse können nach Maßgabe des § 36 Absatz 1 und 2 in der Fassung des Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 6 Absatz 34 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) geändert worden ist, sowie des § 13 der Allgemeinen Waffengesetz-Verordnung vom 27. Oktober 2003 (BGBl. I S. 2123), die zuletzt durch Artikel 108 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist,\n(5) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, nach Anhörung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates unter Berücksichtigung des Standes der Technik, der Art und Zahl der Waffen, der Munition oder der Örtlichkeit die Anforderungen an die Aufbewahrung oder an die Sicherung der Waffe festzulegen. Dabei können\n(6) Ist im Einzelfall, insbesondere wegen der Art und Zahl der aufzubewahrenden Waffen oder Munition oder wegen des Ortes der Aufbewahrung, ein höherer Sicherheitsstandard erforderlich, hat die zuständige Behörde die notwendigen Ergänzungen anzuordnen und zu deren Umsetzung eine angemessene Frist zu setzen.\n(+++ §§ 36 bis 39: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. i WaffGBundFreistV +++)"}