{"id":"37e","heading":"Ausnahmen von der Anzeigepflicht","text":"(1) Die Pflicht zur Anzeige einer Überlassung oder eines Erwerbs nach § 37 Absatz 1 Satz 1 Nummer 2 und 3 besteht nicht bei\n(2) Der Inhaber der Erlaubnis nach § 21 Absatz 1 Satz 1 kann von einer Anzeige des Erwerbs nach § 37 Absatz 1 Satz 1 Nummer 3 oder § 37d Absatz 1 Nummer 2 und bei der anschließenden Rücküberlassung an den Überlassenden von der Anzeige der Überlassung nach § 37 Absatz 1 Satz 1 Nummer 2 oder § 37d Absatz 1 Nummer 1 absehen, wenn der Inhaber der Erlaubnis nach § 21 Absatz 1 Satz 1 von einem Überlassenden erwirbt, der nicht Inhaber einer Erlaubnis nach § 21 Absatz 1 Satz 1 ist, und die Rücküberlassung innerhalb eines Monats nach dem Erwerb erfolgt. Erfolgt die Rücküberlassung im Fall des Satzes 1 nicht innerhalb eines Monats nach dem Erwerb, hat der Inhaber der Erlaubnis nach § 21 Absatz 1 Satz 1 die Anzeige des Erwerbs gemäß § 37 Absatz 1 Satz 1 Nummer 3 oder § 37d Absatz 1 Nummer 2 unverzüglich nachzuholen sowie die Rücküberlassung gemäß § 37 Absatz 1 Satz 1 Nummer 2 oder § 37d Absatz 1 Nummer 1 unverzüglich anzuzeigen. Im Fall des Satzes 1 sind Erwerb und Überlassung durch den Inhaber der Erlaubnis nach § 21 Absatz 1 Satz 1 schriftlich oder elektronisch zu dokumentieren (Ersatzdokumentation).\n(2a) Von der Anzeige einer Überlassung oder eines Erwerbs nach § 37 Absatz 1 Satz 1 Nummer 2 und 3 kann abgesehen werden, wenn\n(3) Die Pflicht zur Anzeige einer Überlassung gemäß § 37a Satz 1 Nummer 1 besteht nicht in den Fällen des § 12 Absatz 1 sowie beim Überlassen an einen Erlaubnisinhaber nach § 21 Absatz 1 Satz 1 zum Zweck\n(4) Die Pflicht zur Anzeige eines Erwerbs gemäß § 37a Satz 1 Nummer 2 besteht nicht\n(5) Die Absätze 3 und 4 gelten im Fall der Überlassung und des Erwerbs einer unbrauchbar gemachten Schusswaffe im Sinne von § 37d Absatz 1 Satz 1 Nummer 1 und 2 durch Personen, die nicht Inhaber einer Erlaubnis nach § 21 Absatz 1 Satz 1 sind, entsprechend.\n(+++ §§ 36 bis 39: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. i WaffGBundFreistV +++)"}