{"id":"39","heading":"Auskunfts- und Vorzeigepflicht, Nachschau","text":"(1) Wer Waffenherstellung, Waffenhandel oder eine Schießstätte betreibt, eine Schießstätte benutzt oder in ihr die Aufsicht führt, ein Bewachungsunternehmen betreibt, Veranstaltungen zur Ausbildung im Verteidigungsschießen durchführt oder sonst den Besitz über Waffen oder Munition ausübt, hat der zuständigen Behörde auf Verlangen oder, sofern dieses Gesetz einen Zeitpunkt vorschreibt, zu diesem Zeitpunkt die für die Durchführung dieses Gesetzes erforderlichen Auskünfte zu erteilen; eine entsprechende Pflicht gilt ferner für Personen, gegenüber denen ein Verbot nach § 41 Abs. 1 oder 2 ausgesprochen wurde. Sie können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Darüber hinaus hat der Inhaber der Erlaubnis die Einhaltung von Auflagen nachzuweisen.\n(2) Betreibt der Auskunftspflichtige Waffenherstellung, Waffenhandel, eine Schießstätte oder ein Bewachungsunternehmen, so sind die von der zuständigen Behörde mit der Überwachung des Betriebs beauftragten Personen berechtigt, Betriebsgrundstücke und Geschäftsräume während der Betriebs- und Arbeitszeit zu betreten, um dort Prüfungen und Besichtigungen vorzunehmen, Proben zu entnehmen und Einsicht in die geschäftlichen Unterlagen zu nehmen; zur Abwehr dringender Gefahren für die öffentliche Sicherheit oder Ordnung dürfen diese Arbeitsstätten auch außerhalb dieser Zeit sowie die Wohnräume des Auskunftspflichtigen gegen dessen Willen besichtigt werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Aus begründetem Anlass kann die zuständige Behörde anordnen, dass der Besitzer von\n(+++ §§ 36 bis 39: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. i WaffGBundFreistV +++)"}