{"id":"40","heading":"Verbotene Waffen","text":"(1) Das Verbot des Umgangs umfasst auch das Verbot, zur Herstellung der in Anlage 2 Abschnitt 1 Nr. 1.3.4 bezeichneten Gegenstände anzuleiten oder aufzufordern.\n(2) Das Verbot des Umgangs mit Waffen oder Munition ist nicht anzuwenden, soweit jemand auf Grund eines gerichtlichen oder behördlichen Auftrags tätig wird.\n(3) Inhaber einer jagdrechtlichen Erlaubnis und Angehörige von Leder oder Pelz verarbeitenden Berufen dürfen abweichend von § 2 Abs. 3 Umgang mit Faustmessern nach Anlage 2 Abschnitt 1 Nr. 1.4.2 haben, sofern sie diese Messer zur Ausübung ihrer Tätigkeit benötigen. Inhaber sprengstoffrechtlicher Erlaubnisse (§§ 7 und 27 des Sprengstoffgesetzes) und Befähigungsscheine (§ 20 des Sprengstoffgesetzes) sowie Teilnehmer staatlicher oder staatlich anerkannter Lehrgänge dürfen abweichend von § 2 Absatz 3 Umgang mit explosionsgefährlichen Stoffen oder Gegenständen nach Anlage 2 Abschnitt 1 Nummer 1.3.4 haben, soweit die durch die Erlaubnis oder den Befähigungsschein gestattete Tätigkeit oder die Ausbildung hierfür dies erfordern. Dies gilt insbesondere für Sprengarbeiten sowie Tätigkeiten im Katastrophenschutz oder im Rahmen von Theatern, vergleichbaren Einrichtungen, Film- und Fernsehproduktionsstätten sowie die Ausbildung für derartige Tätigkeiten. Inhaber eines gültigen Jagdscheins im Sinne von § 15 Absatz 2 Satz 1 des Bundesjagdgesetzes dürfen abweichend von § 2 Absatz 3 für jagdliche Zwecke Umgang mit Nachtsichtvorsätzen und Nachtsichtaufsätzen nach Anlage 2 Abschnitt 1 Nummer 1.2.4.2 haben. Jagdrechtliche Verbote oder Beschränkungen der Nutzung von Nachtsichtvorsatzgeräten und Nachtsichtaufsätzen bleiben unberührt. Satz 4 gilt entsprechend für Inhaber einer gültigen Erlaubnis nach § 21 Absatz 1 und 2.\n(4) Das Bundeskriminalamt kann auf Antrag von den Verboten der Anlage 2 Abschnitt 1 allgemein oder für den Einzelfall Ausnahmen zulassen, wenn die Interessen des Antragstellers auf Grund besonderer Umstände das öffentliche Interesse an der Durchsetzung des Verbots überwiegen. Dies kann insbesondere angenommen werden, wenn die in der Anlage 2 Abschnitt 1 bezeichneten Waffen oder Munition zum Verbringen aus dem Geltungsbereich dieses Gesetzes, für wissenschaftliche oder Forschungszwecke oder zur Erweiterung einer kulturhistorisch bedeutsamen Sammlung bestimmt sind und eine erhebliche Gefahr für die öffentliche Sicherheit nicht zu befürchten ist.\n(5) Wer eine in Anlage 2 Abschnitt 1 bezeichnete Waffe als Erbe, Finder oder in ähnlicher Weise in Besitz nimmt, hat dies der zuständigen Behörde unverzüglich anzuzeigen. Die zuständige Behörde kann die Waffen oder Munition sicherstellen oder anordnen, dass innerhalb einer angemessenen Frist die Waffen oder Munition unbrauchbar gemacht, von Verbotsmerkmalen befreit oder einem nach diesem Gesetz Berechtigten überlassen werden, oder dass der Erwerber einen Antrag nach Absatz 4 stellt. Das Verbot des Umgangs mit Waffen oder Munition wird nicht wirksam, solange die Frist läuft oder eine ablehnende Entscheidung nach Absatz 4 dem Antragsteller noch nicht bekannt gegeben worden ist.\n(+++ § 40 Abs. 1: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. j WaffGBundFreistV +++)"}