{"id":"46","heading":"Weitere Maßnahmen","text":"(1) Werden Erlaubnisse nach diesem Gesetz zurückgenommen oder widerrufen, so hat der Inhaber alle Ausfertigungen der Erlaubnisurkunde der zuständigen Behörde unverzüglich zurückzugeben. Das Gleiche gilt, wenn die Erlaubnis erloschen ist.\n(2) Hat jemand auf Grund einer Erlaubnis, die zurückgenommen, widerrufen oder erloschen ist, Waffen oder Munition erworben oder befugt besessen und besitzt er sie noch, so ordnet die zuständige Behörde an, dass er binnen angemessener Frist die Waffen oder Munition dauerhaft unbrauchbar macht oder einem Berechtigten überlässt und den Nachweis darüber gegenüber der Behörde führt. Nach fruchtlosem Ablauf der Frist stellt die zuständige Behörde die Waffen oder Munition sicher.\n(3) Besitzt jemand ohne die erforderliche Erlaubnis oder entgegen einem vollziehbaren Verbot nach § 41 Absatz 1 oder 2 eine Waffe oder Munition, so ordnet die zuständige Behörde an, dass er binnen angemessener Frist\n(4) Die zuständige Behörde stellt Erlaubnisurkunden sowie die in den Absätzen 2 und 3 bezeichneten Waffen oder Munition sofort sicher\n(5) Zum Zweck der sofortigen Sicherstellung nach Absatz 4 sind die Beauftragten der zuständigen Behörde berechtigt, die Wohnung der betroffenen Person zu betreten und diese Wohnung nach Urkunden, Waffen oder Munition zu durchsuchen; Durchsuchungen dürfen nur durch den Richter, bei Gefahr im Verzug auch durch die zuständige Behörde angeordnet werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(6) Widerspruch und Anfechtungsklage gegen Maßnahmen der Absätze 1 bis 5 haben keine aufschiebende Wirkung.\n(7) Sofern der bisherige Inhaber nicht innerhalb eines Monats nach einer Sicherstellung nach Absatz 4 Satz 1 einen empfangsbereiten Berechtigten benennt oder im Fall der Sicherstellung verbotener Waffen oder Munition nicht in dieser Frist eine Ausnahmezulassung nach § 40 Absatz 4 beantragt, kann die zuständige Behörde die sichergestellten Waffen oder Munition einziehen und verwerten oder vernichten. Dieselben Befugnisse besitzt die zuständige Behörde im Fall der unanfechtbaren Versagung einer für verbotene Waffen oder Munition vor oder rechtzeitig nach der Sicherstellung beantragten Ausnahmezulassung nach § 40 Absatz 4. Der Erlös aus einer Verwertung der Waffen oder Munition steht nach Abzug der Kosten der Sicherstellung, Verwahrung und Verwertung dem nach bürgerlichem Recht bisher Berechtigten zu.\n(+++ § 46: Zur Anwendung vgl. § 1 WaffV 5 +++)"}