{"id":"55","heading":"Ausnahmen für oberste Bundes- und Landesbehörden, Bundeswehr, Polizei und Zollverwaltung, erheblich gefährdete Hoheitsträger sowie Bedienstete anderer Staaten","text":"(1) Dieses Gesetz ist, wenn es nicht ausdrücklich etwas anderes bestimmt, nicht anzuwenden auf\n(2) Personen, die wegen der von ihnen wahrzunehmenden hoheitlichen Aufgaben des Bundes oder eines Landes erheblich gefährdet sind, wird an Stelle einer Waffenbesitzkarte, eines Waffenscheins oder einer Ausnahmebewilligung nach § 42 Abs. 2 eine Bescheinigung über die Berechtigung zum Erwerb und Besitz von Waffen oder Munition sowie eine Bescheinigung zum Führen dieser Waffen erteilt. Die Bescheinigung ist auf die voraussichtliche Dauer der Gefährdung zu befristen. Die Bescheinigung erteilt für Hoheitsträger des Bundes das Bundesministerium des Innern, für Bau und Heimat oder eine von ihm bestimmte Stelle.\n(3) Dieses Gesetz ist nicht anzuwenden auf Bedienstete anderer Staaten, die dienstlich mit Waffen oder Munition ausgestattet sind, wenn die Bediensteten im Rahmen einer zwischenstaatlichen Vereinbarung oder auf Grund einer Anforderung oder einer allgemein oder für den Einzelfall erteilten Zustimmung einer zuständigen inländischen Behörde oder Dienststelle im Geltungsbereich dieses Gesetzes tätig werden und die zwischenstaatliche Vereinbarung, die Anforderung oder die Zustimmung nicht etwas anderes bestimmt.\n(4) Auf Waffen oder Munition, die für die in Absatz 1 Satz 1 bezeichneten Stellen in den Geltungsbereich dieses Gesetzes verbracht oder hergestellt und ihnen überlassen werden, ist § 40 nicht anzuwenden.\n(5) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine dem Absatz 1 Satz 1 entsprechende Regelung für sonstige Behörden und Dienststellen des Bundes treffen. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf eine andere Bundesbehörde übertragen.\n(6) Die Landesregierungen können durch Rechtsverordnung eine dem Absatz 5 Satz 1 entsprechende Regelung für sonstige Behörden und Dienststellen des Landes treffen. Die Landesregierungen können die Befugnis nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen."}