{"id":"57","heading":"Kriegswaffen","text":"(1) Dieses Gesetz gilt nicht für Kriegswaffen im Sinne des Gesetzes über die Kontrolle von Kriegswaffen. Auf tragbare Schusswaffen, für die eine Waffenbesitzkarte nach § 59 Abs. 4 Satz 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung erteilt worden ist, sind unbeschadet der Vorschriften des Gesetzes über die Kontrolle von Kriegswaffen § 4 Abs. 3, § 45 Abs. 1 und 2 sowie § 36, die Vorschriften einer Rechtsverordnung nach § 36 Absatz 5 und § 52 Absatz 3 Nummer 7a anzuwenden. Auf Verstöße gegen § 59 Abs. 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung und gegen § 58 Abs. 1 des Waffengesetzes in der vor dem 1. April 2003 geltenden Fassung ist § 52 Abs. 3 Nr. 1 anzuwenden. Zuständige Behörde für Maßnahmen nach Satz 2 ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle.\n(2) Wird die Anlage zu dem Gesetz über die Kontrolle von Kriegswaffen (Kriegswaffenliste) geändert und verlieren deshalb tragbare Schusswaffen ihre Eigenschaft als Kriegswaffen, so hat derjenige, der seine Befugnis zum Besitz solcher Waffen durch eine Genehmigung oder Bestätigung der zuständigen Behörde nachweisen kann, diese Genehmigung oder Bestätigung der nach § 48 Abs. 1 zuständigen Behörde vorzulegen; diese stellt eine Waffenbesitzkarte aus oder ändert eine bereits erteilte Waffenbesitzkarte, wenn kein Versagungsgrund im Sinne des Absatzes 4 vorliegt. Die übrigen Besitzer solcher Waffen können innerhalb einer Frist von sechs Monaten nach Inkrafttreten der Änderung der Kriegswaffenliste bei der nach § 48 Abs. 1 zuständigen Behörde die Ausstellung einer Waffenbesitzkarte beantragen, sofern nicht der Besitz der Waffen nach § 59 Abs. 2 des Waffengesetzes in der vor dem 1. Juli 1976 geltenden Fassung anzumelden oder ein Antrag nach § 58 Abs. 1 des Waffengesetzes in der vor dem 1. April 2003 geltenden Fassung zu stellen war und der Besitzer die Anmeldung oder den Antrag unterlassen hat.\n(3) Wird die Anlage zu dem Gesetz über die Kontrolle von Kriegswaffen (Kriegswaffenliste) geändert und verliert deshalb Munition für tragbare Kriegswaffen ihre Eigenschaft als Kriegswaffe, so hat derjenige, der bei Inkrafttreten der Änderung der Kriegswaffenliste den Besitz über sie ausübt, innerhalb einer Frist von sechs Monaten einen Antrag auf Erteilung einer Erlaubnis nach § 10 Abs. 3 bei der nach § 48 Abs. 1 zuständigen Behörde zu stellen, es sei denn, dass er bereits eine Berechtigung zum Besitz dieser Munition besitzt.\n(4) Die Waffenbesitzkarte nach Absatz 2 und die Erlaubnis zum Munitionsbesitz nach Absatz 3 dürfen nur versagt werden, wenn Tatsachen die Annahme rechtfertigen, dass der Antragsteller nicht die erforderliche Zuverlässigkeit oder persönliche Eignung besitzt.\n(5) Wird der Antrag nach Absatz 2 Satz 2 oder Absatz 3 nicht gestellt oder wird die Waffenbesitzkarte oder die Erlaubnis unanfechtbar versagt, so darf der Besitz über die Schusswaffen oder die Munition nach Ablauf der Antragsfrist oder nach der Versagung nicht mehr ausgeübt werden. § 46 Abs. 2 findet entsprechend Anwendung."}