{"id":"58","heading":"Altbesitz; Übergangsvorschriften","text":"(1) Soweit nicht nachfolgend Abweichendes bestimmt wird, gelten Erlaubnisse im Sinne des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432), zuletzt geändert durch das Gesetz vom 21. November 1996 (BGBl. I S. 1779), fort. Erlaubnisse zum Erwerb von Munition berechtigen auch zu deren Besitz. Hat jemand berechtigt Munition vor dem Inkrafttreten dieses Gesetzes erworben, für die auf Grund dieses Gesetzes eine Erlaubnis erforderlich ist, und übt er über diese bei Inkrafttreten dieses Gesetzes noch den Besitz aus, so hat er diese Munition bis 31. August 2003 der zuständigen Behörde schriftlich anzumelden. Die Anmeldung muss die Personalien des Besitzers sowie die Munitionsarten enthalten. Die nachgewiesene fristgerechte Anmeldung gilt als Erlaubnis zum Besitz.\n(2) Eine auf Grund des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) erteilte waffenrechtliche Erlaubnis für Kriegsschusswaffen tritt am ersten Tag des sechsten auf das Inkrafttreten dieses Gesetzes folgenden Monats außer Kraft.\n(3) Ist über einen vor Inkrafttreten dieses Gesetzes gestellten Antrag auf Erteilung einer Erlaubnis nach § 7 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) noch nicht entschieden worden, findet für die Entscheidung über den Antrag § 21 dieses Gesetzes Anwendung.\n(4) Bescheinigungen nach § 6 Abs. 2 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) gelten im bisherigen Umfang als Bescheinigungen nach § 55 Abs. 2 dieses Gesetzes.\n(5) Ausnahmebewilligungen nach § 37 Abs. 3 und § 57 Abs. 7 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) gelten in dem bisherigen Umfang als Ausnahmebewilligungen nach § 40 Abs. 4 dieses Gesetzes.\n(6) Die nach § 40 Abs. 1 des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) ausgesprochenen Verbote gelten in dem bisherigen Umfang als Verbote nach § 41 dieses Gesetzes.\n(7) Besitzt eine Person am 6. Juli 2017 ein Geschoss, das nicht dem bis zum 5. Juli 2017 geltenden Verbot der Anlage 2 Abschnitt 1 Nummer 1.5.4 unterfiel, so wird das Verbot nach Anlage 2 Abschnitt 1 Nummer 1.5.4 gegenüber dieser Person nicht wirksam, wenn\n(8) Wer eine am 6. Juli 2017 unerlaubt besessene Waffe oder unerlaubt besessene Munition bis zum 1. Juli 2018 der zuständigen Behörde oder einer Polizeidienststelle übergibt, wird nicht wegen unerlaubten Erwerbs, unerlaubten Besitzes, unerlaubten Führens auf dem direkten Weg zur Übergabe an die zuständige Behörde oder Polizeidienststelle oder wegen unerlaubten Verbringens bestraft. Satz 1 gilt nicht, wenn\n(9) Besitzt eine Person, die noch nicht das 25. Lebensjahr vollendet hat, am 1. April 2003 mit einer Erlaubnis auf Grund des Waffengesetzes in der Fassung der Bekanntmachung vom 8. März 1976 (BGBl. I S. 432) eine Schusswaffe, so hat sie binnen eines Jahres auf eigene Kosten der zuständigen Behörde ein amts- oder fachärztliches oder fachpsychologisches Zeugnis über die geistige Eignung nach § 6 Abs. 3 vorzulegen. Satz 1 gilt nicht für den Erwerb und Besitz von Schusswaffen im Sinne von § 14 Abs. 1 Satz 2 und in den Fällen des § 13 Abs. 2 Satz 1.\n(10) Die Erlaubnispflicht für Schusswaffen im Sinne der Anlage 2 Abschnitt 2 Unterabschnitt 1 Satz 3 gilt für Schusswaffen, die vor dem 1. April 2008 erworben wurden, erst ab dem 1. Oktober 2008.\n(11) Hat jemand am 1. April 2008 eine bislang nicht nach Anlage 2 Abschnitt 1 Nr. 1.2.1.2 dieses Gesetzes verbotene Waffe besessen, so wird dieses Verbot nicht wirksam, wenn er bis zum 1. Oktober 2008 diese Waffe unbrauchbar macht, einem Berechtigten überlässt oder der zuständigen Behörde oder einer Polizeidienststelle überlässt oder einen Antrag nach § 40 Abs. 4 dieses Gesetzes stellt. § 46 Abs. 3 Satz 2 und Absatz 7 findet entsprechend Anwendung.\n(12) Besitzt der Inhaber einer Waffenbesitzkarte am 1. April 2008 erlaubnisfrei erworbene Teile von Schusswaffen im Sinne der Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 2, so sind diese Teile bis zum 1. Oktober 2008 in die Waffenbesitzkarte einzutragen.\n(13) Hat jemand am 1. September 2020 ein erlaubnispflichtiges wesentliches Teil im Sinne von Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.3.1.2 oder 1.3.1.6 besessen, das er vor diesem Tag erworben hat, so hat er spätestens am 1. September 2021 eine Erlaubnis nach § 10 Absatz 1 Satz 1 oder eine gleichgestellte andere Erlaubnis zum Besitz zu beantragen oder das wesentliche Teil einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle zu überlassen. Für die Zeit bis zur Erteilung oder Versagung der Erlaubnis gilt der Besitz als erlaubt. § 46 Absatz 3 Satz 2 und Absatz 7 findet entsprechend Anwendung.\n(14) Hat jemand am 1. September 2020 ein nach Anlage 2 Abschnitt 1 Nummer 1.1, 1.2.1.1, 1.2.1.2, 1.2.2, 1.2.3 oder 1.2.5 verbotenes wesentliches Teil im Sinne von Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.3.1.2 oder 1.3.1.6 besessen, das er vor diesem Tag erworben hat, so wird das Verbot ihm gegenüber in Bezug auf dieses wesentliche Teil nicht wirksam, wenn er spätestens am 1. September 2021 das wesentliche Teil einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle überlässt oder einen Antrag nach § 40 Absatz 4 stellt. § 46 Absatz 3 Satz 2 und Absatz 7 findet entsprechend Anwendung.\n(15) Hat jemand am 1. September 2020 eine erlaubnispflichtige Salutwaffe im Sinne von Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.5 besessen, die er vor diesem Tag erworben hat, so hat er spätestens am 1. September 2021 eine Erlaubnis nach § 10 Absatz 1 Satz 1 oder eine gleichgestellte andere Erlaubnis zum Besitz zu beantragen oder die Waffe einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle zu überlassen. Für die Zeit bis zur Erteilung oder Versagung der Erlaubnis gilt der Besitz als erlaubt. § 46 Absatz 3 Satz 2 und Absatz 7 findet entsprechend Anwendung.\n(16) Hat jemand am 1. September 2020 eine nach Anlage 2 Abschnitt 1 Nummer 1.2.8 verbotene Salutwaffe besessen, die er vor diesem Tag erworben hat, so wird das Verbot ihm gegenüber in Bezug auf diese Waffe nicht wirksam, wenn er bis zum 1. September 2021 die Waffe einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle überlässt oder einen Antrag nach § 40 Absatz 4 stellt. § 46 Absatz 3 Satz 2 und Absatz 7 findet entsprechend Anwendung.\n(17) Hat jemand am 13. Juni 2017 ein nach Anlage 2 Abschnitt 1 Nummer 1.2.4.3 oder 1.2.4.4 verbotenes Magazin oder ein nach Nummer 1.2.4.5 verbotenes Magazingehäuse besessen, das er vor diesem Tag erworben hat, so wird das Verbot ihm gegenüber in Bezug auf dieses Magazin oder Magazingehäuse nicht wirksam, wenn er den Besitz spätestens am 1. September 2021 bei der zuständigen Behörde anzeigt oder das Magazin oder Magazingehäuse einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle überlässt. Hat jemand am oder nach dem 13. Juni 2017, aber vor dem 1. September 2020 ein nach Anlage 2 Abschnitt 1 Nummer 1.2.4.3 oder 1.2.4.4 verbotenes Magazin oder ein nach Nummer 1.2.4.5 verbotenes Magazingehäuse besessen, das er am oder nach dem 13. Juni 2017 erworben hat, so wird das Verbot ihm gegenüber in Bezug auf dieses Magazin oder Magazingehäuse nicht wirksam, wenn er bis zum 1. September 2021 das Magazin oder Magazingehäuse einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle überlässt oder einen Antrag nach § 40 Absatz 4 stellt. § 46 Absatz 3 Satz 2 und Absatz 7 findet in den Fällen der Sätze 1 und 2 entsprechend Anwendung.\n(18) Hat jemand am 13. Juni 2017 auf Grund einer Erlaubnis nach § 10 Absatz 1 Satz 1 oder einer gleichgestellten anderen Erlaubnis zum Besitz eine nach Anlage 2 Abschnitt 1 Nummer 1.2.6 oder 1.2.7 verbotene Schusswaffe besessen, die er vor diesem Tag erworben hat, so wird das Verbot ihm gegenüber in Bezug auf diese Schusswaffe nicht wirksam. Hat jemand nach dem 13. Juni 2017, aber vor dem 1. September 2021 eine nach Anlage 2 Abschnitt 1 Nummer 1.2.6 oder 1.2.7 verbotene Schusswaffe besessen, die er am oder nach dem 13. Juni 2017 erworben hat, so wird das Verbot ihm gegenüber in Bezug auf diese Schusswaffe nicht wirksam, wenn er bis zum 1. September 2021 die Schusswaffe einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle überlässt oder einen Antrag nach § 40 Absatz 4 stellt. Im Fall des Satzes 2 findet § 46 Absatz 3 Satz 2 und Absatz 7 entsprechend Anwendung.\n(19) Der Inhaber einer Erlaubnis nach § 21 Absatz 1 Satz 1 hat in seinem Besitz befindliche fertiggestellte Schusswaffen, deren Erwerb oder Besitz der Erlaubnis bedarf und die er vor dem 1. September 2020 erworben hat, bis zum 1. März 2021 elektronisch gemäß § 37 Absatz 2 anzuzeigen. Die wesentlichen Teile dieser Schusswaffen unterfallen dieser Anzeigepflicht nicht.\n(20) Hat jemand am 1. September 2020 ein nach Anlage 1 Abschnitt 1 Unterabschnitt 2 Nummer 1.2.3 den Schusswaffen gleichgestelltes Pfeilabschussgerät besessen, das er vor diesem Tag erworben hat, so hat er spätestens am 1. September 2021 eine Erlaubnis nach § 10 Absatz 1 Satz 1 oder eine gleichgestellte andere Erlaubnis zum Besitz zu beantragen oder das Pfeilabschussgerät einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle zu überlassen. Für die Zeit bis zur Erteilung oder Versagung der Erlaubnis gilt der Besitz als erlaubt. § 46 Absatz 3 Satz 2 und Absatz 7 findet entsprechende Anwendung.\n(21) Bis zum Ablauf des 31. Dezember 2025 kann das Bedürfnis nach § 14 Absatz 4 Satz 1 auch durch eine Bescheinigung des dem Schießsportverband angehörenden Vereins glaubhaft gemacht werden.\n(22) Besitzt jemand am 1. September 2020 auf Grund einer Erlaubnis nach § 14 Absatz 6 mehr als zehn Waffen, gilt die Erlaubnis abweichend von § 14 Absatz 6 Satz 1 für die eingetragene Anzahl, solange der Besitz besteht.\n(23) Hat eine Landesregierung eine Rechtsverordnung nach § 27a Absatz 4 nicht erlassen, so gilt für das betreffende Land § 12 Absatz 4 bis 6 der Allgemeinen Waffengesetz-Verordnung in der am 19. Februar 2020 geltenden Fassung fort.\n(24) Wer ein am 31. Oktober 2024 unerlaubt besessenes Springmesser bis zum 1. Oktober 2025 einem Berechtigten, der zuständigen Behörde oder einer Polizeidienststelle übergibt, wird nicht wegen unerlaubten Erwerbs, unerlaubten Besitzes, unerlaubten Führens auf dem direkten Weg zur Übergabe an die zuständige Behörde oder Polizeidienststelle oder wegen unerlaubten Verbringens bestraft. Der vormalige unerlaubte Erwerb, der vormalige unerlaubte Besitz oder das vormalige unerlaubte Führen oder das unerlaubte Verbringen der Springmesser bleiben für die Personen, die die Gegenstände nach Satz 1 einem Berechtigten, einer zuständigen Behörde oder einer Polizeidienststelle übergeben haben, in Bezug auf ihre im Verwaltungsverfahren zu beurteilende waffenrechtliche Zuverlässigkeit sanktionslos.\n(+++ § 58: Zur Nichtanwendung vgl. § 2 Nr. 1 Buchst. m WaffGBundFreistV +++)"}