{"id":"5","heading":"Einzelvorschriften zum Jahresabschluß","text":"(1) Vermögensgegenstände des Anlagevermögens, deren Nutzung zeitlich begrenzt ist, sind zu den Anschaffungs- oder Herstellungskosten, vermindert um Abschreibungen, anzusetzen. Kann ein Krankenhaus, das erstmals nach den Grundsätzen dieser Verordnung eine Bewertung des Anlagevermögens vornimmt, zum Stichtag der Eröffnungsbilanz die tatsächlichen Anschaffungs- oder Herstellungskosten nicht ohne unvertretbaren Aufwand ermitteln, so sind den Preisverhältnissen des vermutlichen Anschaffungs- oder Herstellungszeitpunkts entsprechende Erfahrungswerte als Anschaffungs- oder Herstellungskosten anzusetzen. Vermögensgegenstände des Anlagevermögens, die am 1. Januar 1972 bis auf einen Erinnerungsposten abgeschrieben waren, können mit diesem Restbuchwert angesetzt werden.\n(2) Nicht auf dem Krankenhausfinanzierungsgesetz beruhende Zuweisungen und Zuschüsse der öffentlichen Hand für Investitionen in aktivierte Vermögensgegenstände des Anlagevermögens sind in der Bilanz auf der Passivseite als \"Sonderposten aus Zuweisungen und Zuschüssen der öffentlichen Hand\", vermindert um den Betrag der bis zum jeweiligen Bilanzstichtag angefallenen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, auszuweisen.\n(3) Fördermittel nach dem Krankenhausfinanzierungsgesetz für Investitionen in aktivierte Vermögensgegenstände des Anlagevermögens sind in der Bilanz auf der Passivseite als \"Sonderposten aus Fördermitteln nach KHG\", vermindert um den Betrag der bis zum jeweiligen Bilanzstichtag angefallenen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, auszuweisen.\n(4) Sind Fördermittel für Lasten aus Darlehen, die vor Aufnahme des Krankenhauses in den Krankenhausplan für förderungsfähige Investitionskosten des Krankenhauses aufgenommen worden sind, bewilligt worden, ist in Höhe des Teils der jährlichen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, der nicht durch den Tilgungsanteil der Fördermittel gedeckt ist, in der Bilanz auf der Aktivseite ein \"Ausgleichsposten aus Darlehensförderung\" zu bilden. Ist der Tilgungsanteil der Fördermittel aus der Darlehensförderung höher als die jährlichen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, ist in der Bilanz in Höhe des überschießenden Betrages auf der Passivseite ein \"Ausgleichsposten aus Darlehensförderung\" zu bilden. Für die in § 2 Nr. 1a des Krankenhausfinanzierungsgesetzes genannten Ausbildungsstätten gelten Satz 1 und 2 entsprechend.\n(5) In Höhe der Abschreibungen auf die aus Eigenmitteln des Krankenhausträgers vor Beginn der Förderung beschafften Vermögensgegenstände des Anlagevermögens, für die ein Ausgleich für die Abnutzung in der Zeit ab Beginn der Förderung verlangt werden kann, ist in der Bilanz auf der Aktivseite ein \"Ausgleichsposten für Eigenmittelförderung\" zu bilden.\n(6) Unter dem Eigenkapital sind bei Krankenhäusern in einer anderen Rechtsform als der Kapitalgesellschaft oder ohne eigene Rechtspersönlichkeit als \"festgesetztes Kapital\" die Beträge auszuweisen, die vom Krankenhausträger auf Dauer zur Verfügung gestellt werden. Als \"Kapitalrücklagen\" sind sonstige Einlagen des Krankenhausträgers auszuweisen. Für Gewinnrücklagen gilt § 272 Abs. 3 des Handelsgesetzbuchs entsprechend."}