{"id":"121","heading":"Ansprüche nach Abschluß eines Kaufvertrags","text":"(1) Dem Nutzer, der bis zum Ablauf des 18. Oktober 1989 mit einer staatlichen Stelle der Deutschen Demokratischen Republik einen wirksamen, beurkundeten Kaufvertrag über ein Grundstück, ein Gebäude oder eine bauliche Anlage abgeschlossen und aufgrund dieses Vertrages oder eines Miet- oder sonstigen Nutzungsvertrages Besitz erlangt oder den Besitz ausgeübt hat, stehen die Ansprüche nach Kapitel 2 gegenüber dem jeweiligen Grundstückseigentümer auch dann zu, wenn das Grundstück, das Gebäude oder die bauliche Anlage nach dem Vermögensgesetz zurückübertragen worden ist. Satz 1 findet keine Anwendung, wenn der Vertrag aus den in § 3 Abs. 3 Satz 2 Nr. 1 und 2 genannten Gründen nicht erfüllt worden ist. Die Ansprüche aus Satz 1 stehen dem Nutzer auch dann zu, wenn der Kaufvertrag nach dem 18. Oktober 1989 abgeschlossen worden ist und\n(2) Die in Absatz 1 bezeichneten Ansprüche stehen auch dem Nutzer zu,\n(3) Entgegenstehende rechtskräftige Entscheidungen und abweichende rechtsgeschäftliche Vereinbarungen zwischen dem Grundstückseigentümer und dem Nutzer bleiben unberührt.\n(4) Bei der Bemessung von Erbbauzins und Ankaufspreis ist auch der Restwert eines vom Grundstückseigentümer errichteten oder erworbenen Gebäudes, einer baulichen Anlage und der Grundstückseinrichtungen in Ansatz zu bringen. Für die Bestimmung des Restwerts ist § 74 Abs. 1 Satz 2 bis 4 entsprechend anzuwenden.\n(5) Der Nutzer hat auf Verlangen des Grundstückseigentümers innerhalb der in § 16 Abs. 2 bestimmten Frist zu erklären, ob er von den Ansprüchen auf Erbbaurechtsbestellung oder Ankauf des Grundstücks Gebrauch machen will, und die Wahl auszuüben. Erklärt der Nutzer, daß er die in Satz 1 bestimmten Ansprüche nicht geltend machen will, ist § 17 Satz 5 des Vermögensgesetzes entsprechend anzuwenden.\n(6) Der Nutzer kann von der Gemeinde oder der Gebietskörperschaft, die den Kaufpreis erhalten hat, nach § 818 des Bürgerlichen Gesetzbuchs die Herausgabe des Geleisteten verlangen, soweit diese durch seine Zahlung bereichert ist. Ansprüche auf Schadensersatz wegen Nichterfüllung sind ausgeschlossen."}