{"id":"20","heading":"Bodenwertermittlung in besonderen Fällen","text":"(1) Bei der Bemessung des Bodenwerts eines Grundstücks, das vor dem Ablauf des 2. Oktober 1990 im staatlichen oder genossenschaftlichen Wohnungsbau verwendet worden ist, ist nicht die im Gebiet baurechtlich zulässige Nutzung des Grundstücks, sondern die auf dem betreffenden Grundstück vorhandene Bebauung und Nutzung maßgeblich.\n(2) § 19 Abs. 2 bis 4 ist auf die Grundstücke nicht anzuwenden, die im komplexen Wohnungsbau oder Siedlungsbau bebaut und für\n(3) In den Verfahren zur Bodenneuordnung nach § 5 des Bodensonderungsgesetzes ist für die Bestimmung der nach § 15 Abs. 1 jenes Gesetzes zu leistenden Entschädigungen der Bodenwert der Grundstücke im Plangebiet nach § 8 des Bodensonderungsgesetzes nach dem durchschnittlichen Bodenwert aller im Gebiet belegenen Grundstücke zu ermitteln. Für die Bemessung der Entschädigung für den Rechtsverlust ist § 68 entsprechend anzuwenden.\n(4) Ein im Plangebiet belegenes nicht bebautes und selbständig baulich nutzbares Grundstück oder eine in gleicher Weise nutzbare Grundstücksteilfläche ist in die Ermittlung des durchschnittlichen Bodenwerts nach Absatz 3 nicht einzubeziehen, sondern gesondert zu bewerten. Die Entschädigung für dieses Grundstück oder für diese Teilfläche ist nach § 15 Abs. 2 des Bodensonderungsgesetzes zu bestimmen.\n(5) Die den Erwerbern durch den Ansatz eines durchschnittlichen Bodenwerts nach Absatz 3 Satz 1 entstehenden Vor- und Nachteile sind zum Ausgleich zu bringen. Vor- und Nachteile sind nach dem Verhältnis zwischen dem durchschnittlichen Bodenwert und dem Bodenwert, der sich nach den §§ 19 und 20 ergeben würde, in dem Zeitpunkt zu bemessen, in dem der Sonderungsbescheid bestandskräftig geworden ist. Die Abgabe hat der Träger der Sonderungsbehörde von denjenigen zu erheben, die durch die gebietsbezogene Bodenwertbestimmung und die darauf bezogene Bemessung der Beträge für Entschädigungsleistungen nach § 15 Abs. 1 des Bodensonderungsgesetzes Vorteile erlangt haben. Die Einnahme aus der Abgabe ist als Ausgleich an diejenigen auszukehren, die dadurch Nachteile erlitten haben. Über Abgaben- und Ausgleichsleistungen kann auch außerhalb des Sonderungsbescheids entschieden werden. Diese sind spätestens ein Jahr nach Eintritt der Bestandskraft des Sonderungsbescheids festzusetzen und einen Monat nach Bekanntgabe des Bescheids fällig.\n(6) Liegt das Grundstück in einem städtebaulichen Sanierungsgebiet oder Entwicklungsbereich, bleiben § 153 Abs. 1 und § 169 Abs. 4 des Baugesetzbuchs unberührt."}