{"id":"26","heading":"Übergroße Flächen für den Eigenheimbau","text":"(1) Ist dem Nutzer ein Nutzungsrecht verliehen oder zugewiesen worden, das die für den Eigenheimbau vorgesehene Regelgröße von 500 Quadratmetern übersteigt, so können der Nutzer oder der Grundstückseigentümer verlangen, daß die Fläche, auf die sich die Nutzungsbefugnis des Erbbauberechtigten (§ 55) erstreckt oder die Gegenstand des Kaufvertrages (§ 65) ist, im Vertrag nach Satz 3 abweichend vom Umfang des Nutzungsrechts bestimmt wird. Das gleiche gilt, wenn der Anspruch des Nutzers nach den §§ 21 bis 23 sich auf eine über die Regelgröße hinausgehende Fläche erstreckt. Die Ansprüche aus den Sätzen 1 und 2 können nur geltend gemacht werden, soweit\n(2) Macht der Grundstückseigentümer den in Absatz 1 bestimmten Anspruch geltend, kann der Nutzer von dem Grundstückseigentümer die Übernahme der abzuschreibenden Teilfläche gegen Entschädigung nach dem Zeitwert für die aufstehenden Gebäude, Anlagen und Anpflanzungen verlangen, soweit der Nutzer diese erworben oder in anderer Weise veranlaßt hat. In anderen Fällen hat der Grundstückseigentümer in dem Umfang Entschädigung für die Gebäude, Anlagen und Anpflanzungen zu leisten, wie der Wert seines Grundstücks im Zeitpunkt der Räumung der abzuschreibenden Teilfläche noch erhöht ist. Der Grundstückseigentümer kann nach Bestellung des Erbbaurechts oder dem Ankauf durch den Nutzer von diesem die Räumung der in Absatz 1 bezeichneten Teilfläche gegen eine Entschädigung nach den Sätzen 1 und 2 verlangen.\n(3) Der Nutzer darf der Begrenzung seiner Ansprüche nach Absatz 1 widersprechen, wenn diese zu einer unzumutbaren Härte führte. Eine solche Härte liegt insbesondere dann vor, wenn\n(4) Der Nutzer kann den Anspruch des Grundstückseigentümers nach Absatz 1 abwenden, indem er diesem ein nach Lage, Bodenbeschaffenheit und Größe gleichwertiges Grundstück zur Verfügung stellt.\n(5) Die Absätze 1 bis 4 sind entsprechend anzuwenden, wenn die Befugnis des Nutzers auf einem Vertrag beruht."}