{"id":"27","heading":"Restflächen","text":"(1) Die Ansprüche nach den §§ 32 und 61 erfassen auch Restflächen. Restflächen sind Grundstücksteile, auf die sich der Anspruch des Nutzers nach den §§ 21 bis 23 und 25 nicht erstreckt, wenn diese nicht in angemessenem Umfang baulich oder wirtschaftlich nutzbar sind. Der Nutzer oder der Grundstückseigentümer ist berechtigt, eine Einbeziehung der Restflächen in den Erbbaurechts- oder Grundstückskaufvertrag zu verlangen, wenn hierdurch ein nach Lage, Form und Größe zweckmäßig gestaltetes Erbbaurecht oder Grundstück entsteht. Der Nutzer kann die Einbeziehung der Restflächen in den Erbbaurechts- oder Grundstückskaufvertrag verweigern, wenn sich dadurch eine für ihn unzumutbare Mehrbelastung ergäbe.\n(2) Ist für eine dem Grundstückseigentümer verbleibende Fläche die zur ordnungsgemäßen Nutzung notwendige Verbindung zu einem öffentlichen Weg nicht vorhanden, kann der Grundstückseigentümer vom Nutzer die Bestellung eines Wege- oder Leitungsrechts und zu dessen Sicherung die Übernahme einer Baulast gegenüber der Bauaufsichtsbehörde sowie die Bewilligung einer an rangbereiter Stelle in das Grundbuch einzutragenden Grunddienstbarkeit verlangen. Der Grundstückseigentümer ist zur Löschung der Grunddienstbarkeit verpflichtet, sobald eine anderweitige Erschließung der ihm verbleibenden Fläche hergestellt werden kann. Für die Zeit bis zur Herstellung dieser Erschließung ist § 117 Abs. 2 entsprechend anzuwenden.\n(3) Kann ein Wege- oder Leitungsrecht nach Absatz 2 aus tatsächlichen Gründen nicht begründet werden, so hat der Grundstückseigentümer gegen den Nachbarn den in § 917 Abs. 1 des Bürgerlichen Gesetzbuchs bezeichneten Anspruch auf Duldung eines Notwegs. § 918 Abs. 1 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden, wenn das Restgrundstück wegen Abschreibung der mit dem Nutzungsrecht belasteten oder der bebauten und dem Nutzer zuzuordnenden Teilfläche die Verbindung zum öffentlichen Weg verliert.\n(4) Für die in § 24 bezeichneten Bebauungen gelten die dort genannten besonderen Regelungen."}