{"id":"73","heading":"Preisbemessung im Wohnungsbau","text":"(1) Für die im staatlichen oder genossenschaftlichen Wohnungsbau verwendeten Grundstücke ist der Kaufpreis unter Zugrundelegung des sich aus § 20 Abs. 1 und 2 ergebenden Bodenwerts zu bestimmen. Der Grundstückseigentümer kann vom Nutzer eines im staatlichen oder genossenschaftlichen Wohnungsbau verwendeten Grundstücks verlangen, daß der Nutzer sich im Vertrag ihm gegenüber zu einer Nachzahlung verpflichtet, wenn\n(2) Eine Nutzungsänderung nach Absatz 1 Satz 2 Nr. 1 tritt ein, wenn das Gebäude nicht mehr zu Wohnzwecken genutzt oder abgebrochen wird. Satz 1 ist nicht anzuwenden, wenn nur einzelne Räume des Gebäudes zu anderen Zwecken, aber mehr als 50 vom Hundert der gesamten Nutzfläche zu Wohnzwecken genutzt werden. Die Höhe des Nachzahlungsanspruchs bestimmt sich nach\n(3) Veräußerungen nach Absatz 1 Satz 2 Nr. 2 sind auch die Begründung und Veräußerung von Wohnungseigentum oder Wohnungserbbaurechten sowie ähnliche Rechtsgeschäfte, durch die einem Dritten eigentümerähnliche Rechte übertragen werden. Die Nachzahlungspflicht bemißt sich nach dem bei der Veräußerung erzielten Mehrerlös für den Bodenanteil. Der Mehrerlös ist die Differenz zwischen dem auf den Boden entfallenden Teil des bei der Weiterveräußerung erzielten Kaufpreises und dem bei der Veräußerung zwischen dem Grundstückseigentümer und dem Nutzer vereinbarten Kaufpreis. Der Nutzer ist verpflichtet, in dem Vertrag mit dem Dritten den auf Grund und Boden entfallenden Teil des Kaufpreises gesondert auszuweisen und die Weiterveräußerung dem früheren Grundstückseigentümer anzuzeigen. Die Höhe des Nachzahlungsanspruchs bestimmt sich nach\n(4) Der vom Nutzer an den Grundstückseigentümer nach Absatz 1 zu zahlende Kaufpreis sowie eine nach den Absätzen 2 und 3 zu leistende Nachzahlung sind von dem Erlös abzuziehen, der nach § 5 Abs. 2 des Altschuldenhilfe-Gesetzes der Ermittlung der an den Erblastentilgungsfonds abzuführenden Erlösanteile zugrunde zu legen ist.\n(5) Der Grundstückseigentümer kann eine Sicherung des Anspruchs nach Absatz 1 Satz 2 Nr. 1 durch ein Grundpfandrecht innerhalb des in § 14 Abs. 1 des Pfandbriefgesetzes bezeichneten Finanzierungsraums nicht beanspruchen.\n(6) Der Anspruch aus § 71 bleibt unberührt."}