{"id":"92","heading":"Ladung zum Termin","text":"(1) Der Notar hat den Nutzer und den Grundstückseigentümer unter Mitteilung des Antrages für den anderen Teil zu einem Verhandlungstermin zu laden. Die Ladung durch öffentliche Zustellung ist unzulässig. Die Frist zwischen der Ladung und dem ersten Termin muß mindestens zwei Wochen betragen. Anträge nach § 88 Abs. 2 sind von den Beteiligten vor dem Verhandlungstermin bei dem zuständigen Landgericht zu stellen und dem Notar mitzuteilen.\n(2) Ist die Bestellung eines Erbbaurechts oder der Verkauf des Grundstücks oder einer abzuschreibenden Teilfläche beantragt, so sind die Inhaber dinglicher Rechte am Grundstück und am Gebäude von dem Termin zu unterrichten. Die Inhaber dinglicher Rechte am Grundstück sind zu laden, wenn\n(3) Sind für das Grundstück oder das vom Nutzer errichtete oder erworbene Gebäude Rückübertragungsansprüche nach dem Vermögensgesetz angemeldet worden, hat der Notar auch den Anmelder von dem Termin zu unterrichten.\n(4) Ladung und Unterrichtung vom Termin sind mit dem Hinweis zu versehen, daß, falls der Termin vertagt oder ein weiterer Termin anberaumt werden sollte, eine Ladung und Unterrichtung zu dem neuen Termin unterbleiben kann. Sind vom Antragsteller Unterlagen zu den Akten gereicht worden, ist in der Ladung zu bemerken, daß die Unterlagen nach Anmeldung am Amtssitz oder der Geschäftsstelle des Notars eingesehen werden können.\n(5) Der Notar hat das Grundbuchamt um Eintragung eines Vermerks über die Eröffnung eines Vermittlungsverfahrens nach dem Sachenrechtsbereinigungsgesetz in das Grundbuch des Grundstücks zu ersuchen, das mit einem Erbbaurecht belastet oder vom Nutzer gekauft werden soll. Das Grundbuchamt hat dem Ersuchen zu entsprechen. Ist ein Gebäudegrundbuch angelegt, sind die Sätze 1 und 2 entsprechend anzuwenden. Für die Eintragung des Vermerks werden Gebühren nicht erhoben.\n(6) Der Vermerk hat die Wirkung einer Vormerkung zur Sicherung der nach diesem Gesetz begründeten Ansprüche auf Erbbaurechtsbestellung und Ankauf des Grundstücks oder des Gebäudes oder der baulichen Anlage und des Vollzugs. Artikel 233 § 2c Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ist entsprechend anzuwenden. Ist bereits eine Eintragung nach jener Bestimmung erfolgt, ist bei dieser die Eröffnung des notariellen Vermittlungsverfahrens zu vermerken."}