{"id":"96","heading":"Verfahren bei Säumnis eines Beteiligten","text":"(1) Erscheint ein Beteiligter (Grundstückseigentümer oder Nutzer) nicht, hat der Notar auf Antrag des anderen Beteiligten einen Vermittlungsvorschlag nach § 98 anzufertigen.\n(2) Der Vermittlungsvorschlag ist beiden Beteiligten mit einer Ladung zu einem neuen Termin zuzustellen. Die Ladung hat den Hinweis zu enthalten, daß das Einverständnis eines Beteiligten mit dem Vermittlungsvorschlag angenommen wird, wenn dieser zu dem neuen Termin nicht erscheint, und daß auf Antrag des anderen Beteiligten ein dem Vermittlungsvorschlag entsprechender Vertrag beurkundet wird.\n(3) Ist in diesem Termin nur ein Beteiligter erschienen, so hat der Notar, wenn der erschienene Beteiligte es beantragt, den Vorschlag als vertragliche Vereinbarung zu beurkunden. In der Urkunde ist anzugeben, daß das Einverständnis des anderen Beteiligten wegen Nichterscheinens angenommen worden ist. Stellt der erschienene Beteiligte keinen Antrag, ist das Vermittlungsverfahren beendet. Die Beteiligten sind unter Zusendung des Abschlußprotokolls und des Vermittlungsvorschlags auf den Klageweg zu verweisen.\n(4) Eine Ausfertigung des Vertrages ist dem nicht erschienenen Beteiligten mit dem Hinweis zuzustellen, daß der Notar den Vertrag bestätigen werde, wenn der Beteiligte nicht in einer Notfrist von zwei Wochen nach Zustellung der Ausfertigung einen neuen Termin beantragt oder in dem Termin nicht erscheint.\n(5) Beantragt der nicht erschienene Beteiligte rechtzeitig einen neuen Termin und erscheint er in diesem Termin, so ist das Vermittlungsverfahren fortzusetzen. Andernfalls hat der Notar den Vertrag zu bestätigen. War der Beteiligte ohne sein Verschulden verhindert, die Anberaumung eines neuen Termins zu beantragen oder im neuen Termin zu erscheinen, so ist ihm auf Antrag durch den Notar Wiedereinsetzung in den vorigen Stand zu erteilen. § 367 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden. Die Wirkungen eines bestätigten Vertrages bestimmen sich nach § 371 Abs. 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\n(6) Gegen den Bestätigungsbeschluß und den Beschluß über den Antrag auf Wiedereinsetzung ist die sofortige Beschwerde zulässig. Zuständig ist das Landgericht, in dessen Bezirk das Grundstück ganz oder zum größten Teil belegen ist. § 372 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden."}