{"id":"2","heading":"Schutzgegenstand","text":"(1) Das Naturschutzgebiet „Sylter Außenriff – Östliche Deutsche Bucht“ hat eine Fläche von 5 603 Quadratkilometern und liegt in der südlichen Nordsee. Es umfasst die Außengründe vor Sylt und Amrum und den Moränenrücken der nordöstlichen Flanken des Elbe-Urstromtals.\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgeführten Punkte begrenzt. Zwischen den Punkten SYL1 und SYL2 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschließlichen Wirtschaftszone des Königreiches Dänemark. Zwischen den Punkten SYL2, SYL4 und SYL5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung des deutschen Küstenmeeres gemäß der Proklamation der Bundesregierung über die Ausweitung des deutschen Küstenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2920 „Deutsche Nordseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die übrigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.\n(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.\n(4) Das Naturschutzgebiet wird in die Bereiche I, II und III gegliedert. Bereich I bezeichnet das Gebiet „Sylter Außenriff“ im Sinne von § 1 Satz 3 Nummer 1 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 1 aufgeführten Punkte begrenzt. Die Punkte SYL4 und SYL6 der Grenze des Bereiches I sind durch Loxodrome miteinander verbunden, im Übrigen ist die Grenze deckungsgleich mit den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Bereich II bezeichnet das Gebiet „Östliche Deutsche Bucht“ im Sinne von § 1 Satz 3 Nummer 2 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 2 aufgeführten Punkte begrenzt. Die Punkte SYL7 und SYL12 bis SYL14 der Grenze des Bereiches II sind durch Loxodrome miteinander verbunden, im Übrigen ist die Grenze deckungsgleich mit den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Bereich III bezeichnet das Gebiet „Zentrale Deutsche Bucht nordwestlich der Insel Helgoland“ im Sinne von § 1 Satz 3 Nummer 3 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 3 aufgeführten Punkte begrenzt. Zwischen den Punkten SYL7 und SYL8 ist die Grenze deckungsgleich mit den Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte SYL8, SYL11, SYL13, SYL12 und SYL7 sind durch Loxodrome miteinander verbunden.\n(5) Bereich I enthält die Unterbereiche Ia und Ib. Unterbereich Ia ist im Westen durch den Längengrad 6° 42' E und im Osten durch den Längengrad 7° 30' E, im Übrigen durch die Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3 begrenzt. Unterbereich Ib wird im Norden durch den Breitengrad 54° 42' N, im Westen durch den Längengrad 7° 48' E und im Osten durch die Außengrenze des Naturschutzgebietes nach den Absätzen 2 und 3 begrenzt. Die in Anlage 1 Abschnitt C benannten Punkte SYL 3 und SYL 4 der südwestlichen Grenze des Unterbereichs Ib sind durch eine Loxodrome miteinander verbunden.\n(6) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 300 000 blau gekennzeichnet. Die Bereiche nach § 2 Absatz 4 und Unterbereiche nach § 2 Absatz 5 sind in Anlage 2 ebenfalls grafisch dargestellt.\n(7) Die Bestimmungen nach den Absätzen 2 bis 5 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2."}