{"id":"4","heading":"","text":"(1) Den Geldinstituten und den Außenhandelsbetrieben wird, soweit ihre Vermögenswerte in Anwendung der Bewertungsvorschriften des Dritten Buches des Handelsgesetzbuches zur Deckung der aus der Einführung der Währung der Deutschen Mark und der Währungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten nicht ausreichen, beginnend mit dem 1. Juli 1990 eine verzinsliche Forderung gegen den Ausgleichsfonds zugeteilt. Die Zinsen sind vierteljährlich nachträglich fällig. Der jeweilige Zinssatz entspricht dem Angebotssatz für Einlagen in Deutscher Mark unter Banken für einen der Zinsperiode entsprechenden Zeitraum in Frankfurt (3-Monats-FIBOR)*).\n(2) Die Zuteilung dieser Forderungen an die Geldinstitute ist so zu bemessen, daß die Vermögenswerte ausreichen, um neben den aus der Einführung der Währung der Deutschen Mark und der Währungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten ein Eigenkapital in der Höhe auszuweisen, daß es mindestens 4 vom Hundert der Bilanzsumme und die Auslastung des Grundsatzes I gemäß § 10 des Gesetzes über das Kreditwesen höchstens das Dreizehnfache beträgt. Die Zuteilung dieser Forderungen an die Außenhandelsbetriebe ist so zu bemessen, daß die Vermögenswerte ausreichen, um die aus der Einführung der Währung der Deutschen Mark und der Währungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten zu decken.\n(3) Der Ausgleichsfonds hat die Forderungen beginnend mit dem 1. Juli 1995 jährlich nachträglich in Höhe von 2,5 vom Hundert des Nennwertes zu tilgen.\n(4) Die Forderungen der Geldinstitute und der Außenhandelsbetriebe gegen den Ausgleichsfonds sind in den Bilanzen zum Nennwert einzusetzen.\n(5) Soweit die Vermögenswerte eines Geldinstituts die aus der Einführung der Währung der Deutschen Mark und der Währungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten sowie das Eigenkapital gemäß Absatz 2 überschreiten, wird dem Ausgleichsfonds gegen dieses eine gemäß Absatz 1 verzinsliche Forderung zugeteilt. Soweit die Vermögenswerte eines Außenhandelsbetriebes die aus der Einführung der Währung der Deutschen Mark und der Währungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten überschreiten, wird dem Ausgleichsfonds gegen diesen eine gemäß Absatz 1 verzinsliche Forderung zugeteilt. Absätze 2 bis 4 gelten entsprechend.\n(6) Soweit die dem Ausgleichsfonds gemäß Absatz 5 zugeteilten Forderungen nicht zur Deckung seiner Verbindlichkeiten gemäß Absatz 1 ausreichen, wird ihm eine gemäß Absatz 1 verzinsliche Forderung gegen die Deutsche Demokratische Republik in entsprechender Höhe zugeteilt. Absätze 3 und 4 gelten entsprechend."}