{"id":"10","heading":"Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen beim grenzüberschreitenden Organaustausch","text":"(1) Meldet die von der Koordinierungsstelle beauftragte Person nach § 9 Absatz 3 Satz 1 der Vermittlungsstelle einen schwerwiegenden Zwischenfall oder eine schwerwiegende unerwünschte Reaktion im Zusammenhang\n(2) Die von der Koordinierungsstelle beauftragte Person hat in den Fällen des Absatz 1 Satz 1 Nummer 2 und 3 in der Regel innerhalb von drei Monaten nach Vorlage des ersten Berichts einen Abschlussbericht nach Maßgabe der Anlage 2 nach Erhebung relevanter Angaben in Abstimmung mit den zuständigen Behörden oder beauftragten Stellen der betroffenen Bestimmungsmitgliedstaaten zu erstellen und diesen unverzüglich an die Vermittlungsstelle zu übermitteln. Die von der Koordinierungsstelle beauftragte Person hat in den Fällen des Absatz 1 Satz 1 Nummer 1 den zuständigen Behörden oder beauftragten Stellen der betroffenen Ursprungsmitgliedstaaten rechtzeitig relevante Informationen zur Verfügung zu stellen und die Vermittlungsstelle hierüber zu unterrichten.\n(3) Die verantwortliche Person der Vermittlungsstelle hat die Meldung der beauftragten Person der Koordinierungsstelle nach § 9 Absatz 3 Satz 1 sowie die nach den Absätzen 1 und 2 erhaltenen Angaben jeweils unverzüglich nach Erhalt an die zuständigen Behörden oder bevollmächtigten Stellen der betroffenen Ursprungsmitgliedstaaten oder Bestimmungsmitgliedstaaten weiterzuleiten.\n(4) Erhält die Vermittlungsstelle von der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat die Informationen über einen schwerwiegenden Zwischenfall oder über eine schwerwiegende unerwünschte Reaktion, hat die verantwortliche Person der Vermittlungsstelle den Erhalt dieser Informationen unverzüglich gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu bestätigen und die Angaben unverzüglich an die zuständigen Transplantationszentren, die betroffen sind, und an die Koordinierungsstelle weiterzuleiten. Soweit ein Transplantationszentrum oder die Koordinierungsstelle die Informationen unmittelbar erhält, hat die verantwortliche Person im Transplantationszentrum oder in der Koordinierungsstelle den Erhalt gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu bestätigen und die Vermittlungsstelle hiervon zu unterrichten."}