{"id":"9","heading":"Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen","text":"(1) Die von der Koordinierungsstelle beauftragte Person stellt sicher, dass jeder schwerwiegende Zwischenfall, der sich auf die Qualität und Sicherheit des Organs auswirken könnte und der auf die Entnahme, die Laboruntersuchungen, die Organ- und Spendercharakterisierung, die Konservierung, den Transport oder die Übertragung des Organs zurückgeführt werden kann, und jede schwerwiegende unerwünschte Reaktion, die während oder nach der Übertragung festgestellt wurde und auf die Übertragung zurückgeführt werden kann, dokumentiert, auf ihre Ursache und Auswirkungen hin untersucht und bewertet und an die Transplantationszentren, in denen Organe des Spenders übertragen werden sollen oder übertragen worden sind, unverzüglich weitergemeldet wird.\n(2) Zur unverzüglichen Meldung jedes schwerwiegenden Zwischenfalls und jeder schwerwiegenden unerwünschten Reaktion nach Absatz 1, einschließlich der Meldung aller sachdienlichen und notwendigen Angaben, an die Koordinierungsstelle sind verpflichtet:\n(3) Die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 hat bei der Entnahme und Übertragung eines vermittlungspflichtigen Organs unverzüglich auch an die Vermittlungsstelle nach § 12 des Transplantationsgesetzes zu erfolgen. Wurde beim Spender gleichzeitig Gewebe entnommen, hat die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 unverzüglich auch an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, zu erfolgen. In den Fällen der Sätze 1 und 2 darf die Koordinierungsstelle die Angaben aus den Begleitpapieren mit den personenbezogenen Daten des Spenders zur weiteren Information über diesen nur gemeinsam verwenden, insbesondere zusammenführen und an die Vermittlungsstelle nach § 12 des Transplantationsgesetzes oder an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, weitergeben, soweit dies zur Abwehr einer zu befürchtenden gesundheitlichen Gefährdung der Organ- oder Gewebeempfänger erforderlich ist.\n(4) (weggefallen)"}