{"id":"10","heading":"Freistellung von den Anforderungen an die Behandlung und Untersuchung von bestimmten Bioabfällen","text":"(1) Bioabfälle dürfen unvermischt abgegeben, zur Gemischherstellung verwendet oder aufgebracht werden, soweit diese in Anhang 1 Nummer 1 Spalte 3 aufgeführt werden und hierbei auf eine der folgenden Nummern verwiesen wird,\n(2) Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde im Rahmen der regionalen Verwertung im Einzelfall für weitere unvermischte, homogen zusammengesetzte Bioabfälle Freistellungen nach Absatz 1 zulassen. Die Freistellung von Behandlungen nach den §§ 3 und 3a kann erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabfälle angenommen werden kann, dass die in den §§ 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden und das Wohl der Allgemeinheit im Sinne des § 3a Absatz 1 Satz 2 nicht beeinträchtigt wird. Die Freistellung von Untersuchungspflichten behandelter, hygienisierend behandelter, biologisch stabilisierend behandelter oder unbehandelter Bioabfälle darf nur erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabfälle angenommen werden kann, dass die in den §§ 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden. Die zuständige Behörde kann vor Erteilung der Freistellungen von Behandlungen und Untersuchungen nach den §§ 3, 3a und 4 verlangen, dass die hygienische Unbedenklichkeit durch Untersuchungen entsprechend der Prüfungen der hygienisierten Bioabfälle nach § 3 Absatz 4 Satz 1 Nummer 3, Satz 2 und Absatz 8 Satz 1 sowie die Schwermetallgehalte, Fremdstoffanteile und Gehalte an anderen Schadstoffen durch Untersuchungen nach § 4 Absatz 5, 8 und 9 Satz 1 nachgewiesen werden. Die Freistellungen können jederzeit widerrufen werden.\n(3) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind für die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von unbehandelten Bioabfällen die folgenden Bestimmungen entsprechend anzuwenden:\n(4) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind für die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von ausschließlich biologisch stabilisierend behandelten Bioabfällen die Bestimmungen über die Prüfungen der hygienisierten Bioabfälle gemäß § 3 Absatz 4 Satz 1 Nummer 3, Satz 2, Absatz 7 und 8 Satz 1 und 2 entsprechend anzuwenden. Die sich aus Satz 1 ergebenden Pflichten sind durch den Bioabfallbehandler zu erfüllen, der die biologisch stabilisierende Behandlung der Bioabfälle durchführt."}