{"id":"11","heading":"Nachweispflichten","text":"(1) Der Bioabfallbehandler hat die bei der Behandlung verwendeten Materialien nach Art, Bezugsquelle, -menge und Anfallstelle von der ursprünglichen Anfallstelle bis zum letzten Besitzer sowie aufgeteilt nach Chargen behandelten Bioabfalls gemäß Satz 2 und 3 aufzulisten. Jede Charge behandelten Bioabfalls ist mit einer fortlaufenden Chargennummer zu versehen, die mindestens das Jahr und den Monat der Behandlung sowie eine für das Behandlungsjahr fortlaufende Nummerierung enthalten muss. Handelt es sich um eine Behandlungsanlage mit einer kontinuierlichen Zuführung und Entnahme des behandelten Materials, legt die zuständige Behörde eine bestimmte Zeitspanne fest, in der der Bioabfallbehandler Chargen nach Satz 2 zu bestimmen hat. Verwendet der Bioabfallbehandler bei einer Behandlung bereits hygienisierend behandelte oder biologisch stabilisierend behandelte Materialien, hat er diese im Sinne des Satzes 1 mit den Angaben nach Absatz 2 Satz 2 des vorhergehenden Bioabfallbehandlers aufzulisten. Satz 1 gilt für den Einsammler entsprechend mit der Maßgabe, dass dieser die eingesammelten Materialien mit den Angaben nach Satz 1 sowie aufgeteilt nach Lieferungen an den Aufbereiter oder Bioabfallbehandler aufzulisten und dem Aufbereiter oder Bioabfallbehandler nach Art und Menge anzugeben hat. Satz 1 gilt für den Aufbereiter entsprechend mit der Maßgabe, dass dieser die bei der Aufbereitung verwendeten Materialien mit den Angaben nach Satz 1 sowie aufgeteilt nach Lieferungen an den Bioabfallbehandler aufzulisten und dem Bioabfallbehandler nach Art und Menge anzugeben hat. Die Pflicht zur Dokumentation der Anfallstelle nach Satz 1 entfällt für den Aufbereiter im Fall des Satzes 5 und für den Bioabfallbehandler im Fall der Sätze 4 bis 6.\n(1a) Der Gemischhersteller hat die bei den Mischvorgängen verwendeten Materialien aufgeteilt nach Chargen hergestellten Gemisches im Sinne des Absatzes 1 Satz 1 aufzulisten. Absatz 1 Satz 2, 4, 5 und 7 gilt entsprechend.\n(1b) Die nach Absatz 1 und 1a Verpflichteten haben den Listen die bei der Übernahme der Materialien erhaltenen Lieferscheine, Handelspapiere oder sonstige geeignete Unterlagen sowie die Kopie der vollständigen Formblätter nach § 9a Absatz 3 beizufügen. Sie haben die Listen und die beizufügenden Unterlagen ab dem Zeitpunkt der Erstellung der Listen zehn Jahre lang aufzubewahren. Auf Verlangen sind diese Listen und Unterlagen der zuständigen Behörde vorzulegen.\n(2) Bioabfallbehandler und Gemischhersteller haben bei jeder Abgabe von Bioabfällen oder Gemischen zur Aufbringung auf Flächen einen Lieferschein gemäß Anhang 4 mit den Angaben nach Satz 2 auszustellen und dem Bewirtschafter der Aufbringungsfläche oder einem Zwischenabnehmer auszuhändigen. Der Lieferschein muss folgende Angaben enthalten:\n(2a) Der Bioabfallbehandler, der Gemischhersteller und der Zwischenabnehmer, der die Bioabfälle und Gemische an den Bewirtschafter der Aufbringungsfläche abgibt, haben der für die Aufbringungsfläche zuständigen Behörde sowie der zuständigen landwirtschaftlichen Fachbehörde unverzüglich nach der Abgabe eine Kopie des vollständig ausgefüllten Lieferscheines zu übersenden. Der Bewirtschafter der Aufbringungsfläche hat unverzüglich nach der Aufbringung im Original des Lieferscheines die eindeutige Bezeichnung der Aufbringungsfläche mit den Angaben Gemarkung, Flur, Flurstücksnummer oder alternativ Schlagbezeichnung und die Größe in Hektar sowie die Bodenuntersuchung nach § 9 Absatz 2 einzutragen und der für die Aufbringungsfläche zuständigen Behörde sowie der zuständigen landwirtschaftlichen Fachbehörde eine Kopie des vollständig ausgefüllten Lieferscheines zu übersenden. Der Bioabfallbehandler, der Gemischhersteller, der Zwischenabnehmer und der Bewirtschafter der Aufbringungsfläche haben die bei ihnen verbleibenden Ausfertigungen des Lieferscheines ab dem Zeitpunkt der Übersendung der Kopie an die zuständige Behörde zehn Jahre lang aufzubewahren.\n(3) Die zuständige Behörde kann Bioabfallbehandler und Gemischhersteller von der Vorlage der Untersuchungsergebnisse nach § 3 Absatz 4 und 8, § 4 Absatz 5 und 9, auch in Verbindung mit § 5 Absatz 2 Satz 2, sowie vom Lieferscheinverfahren nach Absatz 2 befreien; eine Befreiung kann auch von einzelnen Pflichten erteilt werden. Eine Befreiung nach Satz 1 darf nur erteilt werden, wenn der Bioabfallbehandler oder Gemischhersteller hinsichtlich der Behandlungsanlage oder Gemischherstellungsanlage Mitglied eines Trägers einer regelmäßigen Güteüberwachung (Gütegemeinschaft) ist, nach deren Bestimmungen eine verbindliche und kontinuierliche Gütesicherung nachgewiesen wird, und wenn die Behandlungsanlage oder Gemischherstellungsanlage\n(3a) Bei einer Befreiung vom Lieferscheinverfahren gemäß Absatz 3 Satz 1 haben Bioabfallbehandler und Gemischhersteller die gütegesicherten Bioabfälle und Gemische sowie die nach § 10 Absatz 1 oder Absatz 2 von den Behandlungs- und Untersuchungspflichten freigestellten Bioabfälle bei der Abgabe mit folgenden Angaben zu kennzeichnen:\n(4) Auf die Verwertung von Bioabfällen, für die die Bestimmungen dieser Verordnung gelten, finden die Bestimmungen der Nachweisverordnung mit Ausnahme des § 2 Absatz 1 Nummer 2 und des § 23 Nummer 2 der Nachweisverordnung keine Anwendung."}