{"id":"13a","heading":"Bestimmungen für bestehende Anlagen","text":"(1) Bei den am 1. Mai 2012 bestehenden Anlagen, in denen von den Anforderungen an die Behandlung freigestellte Bioabfälle nach § 10 Absatz 1 in der bis zu diesem Datum geltenden Fassung eingesetzt worden sind und die als Behandlungsanlage zur Hygienisierung fortgeführt werden, ist eine Prozessprüfung gemäß § 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 18 Monaten nach dem 1. Mai 2012 durchzuführen. Satz 1 gilt nicht, soweit nach dem 30. September 1993 für die Anlage oder das eingesetzte Verfahren eine Hygieneprüfung nach den Vorgaben für die Prozessprüfung oder nach vergleichbaren Vorgaben durchgeführt worden ist oder begonnen wurde und innerhalb von 12 Monaten nach dem 1. Mai 2012 abgeschlossen wird. Im Falle des Satzes 2 hat der Bioabfallbehandler die Untersuchungsergebnisse über die Hygieneprüfung nach den Vorgaben für die Prozessprüfung oder den Nachweis über die Vergleichbarkeit der Hygieneprüfung sowie die Untersuchungsergebnisse dieser Hygieneprüfung der zuständigen Behörde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren; bei begonnener Hygieneprüfung sind der Nachweis und die Untersuchungsergebnisse innerhalb von drei Monaten nach Abschluss der Prüfung vorzulegen und zehn Jahre aufzubewahren. Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde bei Behandlungsanlagen nach Satz 1 von Bioabfallbehandlern, die die Voraussetzungen des § 11 Absatz 3 Satz 2 oder 3 erfüllen, anstelle der Hygieneprüfung nach Satz 1 oder 2 eine vom Träger der Gütegemeinschaft zwischen dem 1. Oktober 1998 und 1. Mai 2012 im Rahmen des Gütesicherungsverfahrens durchgeführte Konformitätsprüfung zulassen. Mit der Konformitätsprüfung muss nachgewiesen werden, dass die Behandlungsanlage oder das eingesetzte Hygienisierungsverfahren einer geprüften Anlage oder einem geprüften Verfahren nach den Vorgaben für die Prozessprüfung oder nach vergleichbaren Vorgaben entspricht. Die Zulassung darf nur erteilt werden, wenn nach Art, Beschaffenheit oder Herkunft der eingesetzten Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter Materialien keine Beeinträchtigung seuchen- und phytohygienischer Belange zu erwarten ist.\n(2) Bei den am 1. Mai 2012 bestehenden Pasteurisierungsanlagen, die als Behandlungsanlage zur Hygienisierung fortgeführt werden, ist eine technische Abnahme gemäß § 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 12 Monaten nach dem 1. Mai 2012 durchzuführen. Satz 1 gilt nicht, soweit für die Anlage oder das eingesetzte Verfahren eine technische Abnahme nach den Vorgaben des § 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 oder nach vergleichbaren Vorgaben durchgeführt worden ist. Im Falle des Satzes 2 hat der Bioabfallbehandler die Bescheinigung über die technische Abnahme nach den Vorgaben dieser Verordnung oder den Nachweis über die Vergleichbarkeit der technischen Abnahme der zuständigen Behörde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren.\n(3) Bei den am 1. Mai 2012 bestehenden Anlagen hat der Bioabfallbehandler die Anforderungen an die Prozessüberwachung und an die Prüfungen der hygienisierten Bioabfälle gemäß § 3 Absatz 4 Satz 1 Nummer 2 und 3 und Satz 2 nach spätestens 12 Monaten einzuhalten."}