{"id":"13b","heading":"Übergangsbestimmungen für geltende und vergleichbare Hygieneprüfungen sowie für geltende Ausnahmezulassungen","text":"(1) Direkte Prozessprüfungen, die vor dem 1. Mai 2012 nach § 3 Absatz 4 Satz 1 Nummer 1 in der bis zu diesem Datum geltenden Fassung durchgeführt worden sind, gelten bis zum Ablauf ihrer Geltungsdauer, längstens jedoch bis zum Einsatz eines neuen Verfahrens oder wesentlicher technischer Änderung des Verfahrens oder der Prozessführung, als Prozessprüfung im Sinne des § 3 Absatz 4 Satz 1 Nummer 1 für Behandlungsanlagen zur Hygienisierung fort. Mit der direkten Prozessprüfung vergleichbare Hygieneprüfungen, die vor dem 1. Mai 2012 nach § 3 Absatz 5 Satz 3 und Absatz 8 Satz 3 in der bis zu diesem Datum geltenden Fassung bei bereits bestehenden Anlagen durchgeführt und der zuständigen Behörde nachgewiesen worden sind, gelten bis zum Ablauf ihrer Geltungsdauer, längstens jedoch bis zum Einsatz eines neuen Verfahrens oder wesentlicher technischer Änderung des Verfahrens oder der Prozessführung, als Prozessprüfung im Sinne des § 3 Absatz 4 Satz 1 Nummer 1 für Behandlungsanlagen zur Hygienisierung fort.\n(2) Ausnahmezulassungen, die vor dem 1. Mai 2012 nach § 3 Absatz 3 Satz 2 in der bis zu diesem Datum geltenden Fassung von den in Anhang 2 enthaltenen Vorgaben an die direkte Prozessprüfung für Behandlungsanlagen erteilt worden sind, gelten bis zum Ablauf ihrer Geltungsdauer fort, längstens jedoch bis zum Einsatz eines neuen Verfahrens oder wesentlicher technischer Änderung des Verfahrens oder der Prozessführung. Ausnahmezulassungen, die vor dem 1. Mai 2012 nach § 3 Absatz 3 Satz 2 in der bis zu diesem Datum geltenden Fassung von den in Anhang 2 enthaltenen Vorgaben an die indirekte Prozessprüfung und an die Endprüfung der behandelten Bioabfälle für Behandlungsanlagen erteilt worden sind, soll die zuständige Behörde nachträglich auf längstens zwölf Monate befristen; nach Ablauf der Befristung sind die Anforderungen an die Prozessüberwachung und an die Prüfungen der hygienisierten Bioabfälle gemäß § 3 Absatz 4 Satz 1 Nummer 2 und 3 und Satz 2 einzuhalten."}