{"id":"2a","heading":"Anforderungen an die Fremdstoffentfrachtung","text":"(1) Entsorgungsträger, Erzeuger und Besitzer dürfen zur Aufbereitung, Bioabfallbehandlung und Gemischherstellung Bioabfälle und in Anhang 1 Nummer 2 genannte Materialien abgeben, von denen angenommen werden kann, dass sie den nach Art der Bioabfälle und Materialien in Absatz 3 festgelegten Kontrollwert nicht überschreiten. Von der Anforderung des Satzes 1 kann durch Vereinbarung abgewichen werden, wenn vom Aufbereiter, Bioabfallbehandler oder Gemischhersteller durch eine Fremdstoffentfrachtung im Sinne des Absatzes 4 Satz 2 Nummer 2, Satz 3 und 4 sichergestellt werden kann, dass der Kontrollwert nicht überschritten wird.\n(2) Aufbereiter, Bioabfallbehandler und Gemischhersteller dürfen nur in Absatz 1 genannte Bioabfälle und Materialien verwenden, von denen angenommen werden kann, dass sie den nach Art der Bioabfälle und Materialien in Absatz 3 festgelegten Kontrollwert nicht überschreiten; soweit erforderlich, ist hierzu eine Fremdstoffentfrachtung im Sinne des Absatzes 4 Satz 2 Nummer 2, Satz 3 und 4 durchzuführen.\n(3) Der Anteil der Gesamtkunststoffe mit einem Siebdurchgang von mehr als 2 Millimetern darf einen Kontrollwert von 0,5 vom Hundert, bezogen auf die Trockenmasse des Materials, bei den in Absatz 1 genannten Bioabfällen und Materialien in flüssiger, schlammiger und pastöser Form nicht überschreiten, die\n(4) Zur Feststellung der Fremdstoffbelastung haben Aufbereiter, Bioabfallbehandler und Gemischhersteller bei jeder Anlieferung von in Absatz 1 Satz 1 genannten Bioabfällen und Materialien eine Sichtkontrolle durchzuführen. Ergeben sich bei der Sichtkontrolle Anhaltspunkte dafür, dass\n(4a) Aufbereiter, Bioabfallbehandler und Gemischhersteller, die verpackte Bioabfälle und Materialien, insbesondere verpackte Lebensmittelabfälle, aufbereiten, haben nach Abschluss der Fremdstoffentfrachtung im Sinne des Absatzes 4 Satz 3, den Anteil der Gesamtkunststoffe nach Absatz 3 Satz 1 im Abstand von drei Monaten untersuchen zu lassen. Die zuständige Behörde kann auf Antrag abweichende Untersuchungsintervalle festlegen.\n(5) Ergibt eine Untersuchung, dass der nach Art der Bioabfälle und Materialien in Absatz 3 festgelegte Kontrollwert nach durchgeführter Fremdstoffentfrachtung überschritten wird, hat der Aufbereiter, Bioabfallbehandler oder Gemischhersteller die für die Anlage zuständige Behörde über das Untersuchungsergebnis und über die eingeleiteten Maßnahmen unverzüglich zu informieren. Wird der nach Art der Bioabfälle und Materialien in Absatz 3 festgelegte Kontrollwert nach durchgeführter Fremdstoffentfrachtung wiederholt bei Untersuchungen überschritten, soll die zuständige Behörde Maßnahmen zur Behebung der Mängel anordnen. Wird aufgrund eines hohen Fremdstoffanteils in übernommenen Bioabfällen und Materialien der nach Art der Bioabfälle und Materialien in Absatz 3 festgelegte Kontrollwert nach durchgeführter Fremdstoffentfrachtung wiederholt bei Untersuchungen überschritten, kann die zuständige Behörde die Annahme dieser Bioabfälle und Materialien untersagen.\n(6) Die zuständige Behörde kann im Einzelfall gegenüber dem Aufbereiter, Bioabfallbehandler oder Gemischhersteller anordnen, Untersuchungen der Bioabfälle und Materialien auf den Anteil an Gesamtkunststoffen durchführen zu lassen und die Untersuchungsergebnisse vorzulegen. Absatz 5 Satz 2 und 3 gilt entsprechend.\n(7) Die Probenahmen, Probevorbereitungen und Untersuchungen nach Absatz 4 Satz 5, Absatz 4a Satz 1 und Absatz 6 Satz 1 sind gemäß den Vorgaben des Anhangs 3 und durch unabhängige, von der zuständigen Behörde bestimmte Untersuchungsstellen durchführen zu lassen. Für die Bestimmung einer Untersuchungsstelle nach Satz 1 gilt § 3 Absatz 8a und 8b entsprechend."}