{"id":"3","heading":"Anforderungen an die hygienisierende Behandlung","text":"(1) Entsorgungsträger, Erzeuger und Besitzer haben, soweit nicht von einer Freistellung nach § 10 Absatz 1 oder Absatz 2 erfasst, Bioabfälle vor einer Aufbringung oder vor der Herstellung von Gemischen einer hygienisierenden Behandlung zuzuführen, welche die seuchen- und phytohygienische Unbedenklichkeit gewährleistet.\n(2) Die seuchen- und phytohygienische Unbedenklichkeit nach Absatz 1 ist gegeben, wenn keine Beeinträchtigung der Gesundheit von Mensch oder Tier durch Freisetzung oder Übertragung von Krankheitserregern und keine Schäden an Pflanzen, Pflanzenerzeugnissen oder Böden durch die Verbreitung von Schadorganismen zu besorgen sind. Die im Einzelnen einzuhaltenden Anforderungen an die hygienisierende Behandlung und die Materialien sind im Anhang 2 festgelegt.\n(3) Der Bioabfallbehandler hat die hygienisierende Behandlung der Bioabfälle nach den in Anhang 2 festgelegten Vorgaben durchzuführen, um die seuchen- und phytohygienische Unbedenklichkeit der Bioabfälle nach der Behandlung und bei der Abgabe oder der Aufbringung auf selbst bewirtschaftete Betriebsflächen sicherzustellen. Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen und tierärztlichen Fachbehörde bei aerober oder anaerober hygienisierender Behandlung von Bioabfällen in Anlagen mit einer jährlichen Kapazität von bis zu 3 000 Tonnen Einsatzmaterialien Ausnahmen von den in Absatz 4 Satz 1 Nummer 1 und Anhang 2 enthaltenen Anforderungen an die Prozessprüfung im Einzelfall zulassen. Voraussetzung dafür ist, dass durch ausgleichende Maßnahmen die seuchen- und phytohygienische Unbedenklichkeit gewährleistet wird oder nach Art, Beschaffenheit und Herkunft der Bioabfälle keine Beeinträchtigung seuchen- und phytohygienischer Belange zu erwarten ist. Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen und tierärztlichen Fachbehörde eine anderweitige hygienisierende Behandlung nach § 2 Nummer 2 Buchstabe d im Einzelfall zulassen, wenn eine gleichwertige Wirksamkeit der Hygienisierung gemessen an den Anforderungen des Anhangs 2 nachgewiesen wird. Nach anderen Vorgaben behandelte Bioabfälle gelten als anderweitig hygienisierend behandelt gemäß § 2 Nummer 2 Buchstabe d, soweit diese andere Möglichkeit der Bioabfallbehandlung in Anhang 1 Nummer 1 Spalte 3 mit einem Verweis auf diesen Satz aufgeführt ist.\n(4) Der Bioabfallbehandler hat, soweit nicht von einer Freistellung nach § 10 Absatz 1 oder Absatz 2 erfasst, Untersuchungen nach Maßgabe der Absätze 5 bis 9 durchführen zu lassen auf\n(5) Der Bioabfallbehandler hat die Prozessprüfung gemäß Absatz 4 Satz 1 Nummer 1 innerhalb von zwölf Monaten nach Inbetriebnahme einer neu errichteten Behandlungsanlage zur Hygienisierung nach den Vorgaben des Anhangs 2 Nummer 3.1 durchführen zu lassen. Dies gilt entsprechend für bereits geprüfte Anlagen bei Einsatz neuer Verfahren oder wesentlicher technischer Änderung der Verfahren oder der Prozessführung. Bei neu errichteten Pasteurisierungsanlagen hat der Bioabfallbehandler anstelle der Prozessprüfung vor der Inbetriebnahme eine technische Abnahme nach den Vorgaben des Anhangs 2 Nummer 2.2.1.2 durch die für die Anlage zuständige Behörde durchführen zu lassen, die hierüber eine Abnahmebescheinigung ausstellt. Bei neu errichteten Anlagen zur anderweitigen hygienisierenden Behandlung sind vor Durchführung der Prozessprüfung die Anforderungen an die Prozessführung und die Prozessprüfung in Abstimmung mit der für die Anlage zuständigen Behörde festzulegen. Bis zum erfolgreichen Abschluss der Prozessprüfung darf der Bioabfallbehandler die Materialien aus der Behandlungsanlage zur Hygienisierung mit Zustimmung der zuständigen Behörde zur Verwertung abgeben, wenn die Vorgaben der Prozessüberwachung gemäß Absatz 4 Satz 1 Nummer 2 und der Prüfungen der hygienisierten Bioabfälle gemäß Absatz 4 Satz 1 Nummer 3 erfüllt werden und keine Anhaltspunkte bestehen, die gegen die hygienische Unbedenklichkeit dieser Materialien sprechen.\n(6) Der Bioabfallbehandler hat die Prozessüberwachung gemäß Absatz 4 Satz 1 Nummer 2 nach den Vorgaben des Anhangs 2 Nummer 3.2 durchzuführen und dabei folgende Aufzeichnungen zu führen:\n(7) Der Bioabfallbehandler hat die Prüfungen der hygienisierten Bioabfälle gemäß Absatz 4 Satz 1 Nummer 3 pro angefangener 2 000 Tonnen Frischmasse im Rahmen der hygienisierenden Behandlung verwendeter Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter Materialien nach den Vorgaben des Anhangs 2 Nummer 3.3 durchführen zu lassen. Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde zulassen, dass Prüfungen der hygienisierten Bioabfälle erst ab einer Menge von mehr als 2 000 Tonnen durchgeführt werden, wenn sich die Zusammensetzung nach Art, Beschaffenheit und Herkunft der verwendeten Bioabfälle nicht oder kaum verändert. Die zuständige Behörde kann bei sich erheblich verändernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft der verwendeten Bioabfälle anordnen, dass Prüfungen der hygienisierten Bioabfälle für Mengen von weniger als 2 000 Tonnen durchgeführt werden. Unbeschadet der Sätze 1 bis 3 hat der Bioabfallbehandler eine Prüfung der hygienisierten Bioabfälle in einem Abstand von längstens drei Monaten durchzuführen. Werden bei einer Prüfung der hygienisierten Bioabfälle die Grenzwerte gemäß Anhang 2 Nummer 4.2.2 oder 4.3.2 überschritten, hat der Bioabfallbehandler die zuständige Behörde über das Untersuchungsergebnis und die eingeleiteten Maßnahmen unverzüglich zu informieren. Wenn die Wiederholung der Prüfung zum gleichen Ergebnis führt oder wiederholt in verschiedenen untersuchten Proben die Grenzwerte überschritten werden, ordnet die zuständige Behörde Maßnahmen zur Behebung der Mängel an.\n(7a) Abweichend von Absatz 7 Satz 1 können Bioabfallbehandler, die im Jahr mehr als 24 000 Tonnen Frischmasse Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter Materialien behandeln und nach § 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind, die Prüfungen der hygienisierten Bioabfälle ein Mal pro Monat durchführen lassen. Absatz 7 Satz 2 bis 6 gilt entsprechend.\n(8) Die Untersuchungen bei der Prozessprüfung nach Absatz 4 Satz 1 Nummer 1 und bei den Prüfungen der hygienisierten Bioabfälle nach Absatz 4 Satz 1 Nummer 3 sind durch unabhängige, von der zuständigen Behörde bestimmte Untersuchungsstellen durchzuführen. Der Bioabfallbehandler hat die Untersuchungsergebnisse innerhalb von vier Wochen nach Durchführung der Untersuchung der zuständigen Behörde vorzulegen und zehn Jahre aufzubewahren. Die Aufzeichnungen über die Prozessüberwachung und die Dokumentationen über die Kalibrierung der Temperaturmessgeräte nach Absatz 6 hat der Bioabfallbehandler drei Jahre aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Wird bei der Prüfung der hygienisierten Bioabfälle eine Überschreitung der Grenzwerte für Krankheitserreger, keimfähige Samen und austriebsfähige Pflanzenteile festgestellt, sind die Untersuchungsergebnisse von der untersuchenden Stelle unverzüglich an den Bioabfallbehandler zu übermitteln, der diese unverzüglich an die zuständige Behörde weiterleitet. Diese leitet die Untersuchungsergebnisse unverzüglich an die zuständige landwirtschaftliche und tierärztliche Fachbehörde weiter.\n(8a) Eine Untersuchungsstelle nach Absatz 8 Satz 1 ist zu bestimmen, wenn der Antragsteller über die erforderliche Fachkunde, Unabhängigkeit, Zuverlässigkeit und gerätetechnische Ausstattung verfügt und die erforderlichen Unterlagen vorlegt. Die Bestimmung erfolgt durch die zuständige Behörde des Landes, in dem der Antragsteller seinen Geschäftssitz hat, und gilt für das gesamte Bundesgebiet; besteht kein Geschäftssitz im Inland, so ist das Land zuständig, in dem die Tätigkeit nach Absatz 4 vorrangig ausgeübt werden soll. Die Bestimmung kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zuständige Behörde kann von einem überregional tätigen Antragsteller verlangen, dass er eine gültige Akkreditierung über die Einhaltung der Anforderungen der DIN EN ISO/IEC 17025:2005 (zu beziehen bei der Beuth-Verlag GmbH, 10772 Berlin, und archivmäßig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig) vorlegt, die sich auf die Parameter und Untersuchungsverfahren gemäß den Anhängen 2 und 3 bezieht. Verfahren nach diesem Absatz können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Bestimmung einer Untersuchungsstelle muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\n(8b) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Bestimmungen nach Absatz 8 Satz 1 gleich. Bei der Prüfung des Antrags auf Bestimmung nach Absatz 8 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 8a Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Die Nachweise sind der zuständigen Behörde vor Aufnahme der Tätigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden.\n(9) Die in Anhang 1 Nummer 1 Spalte 3 für die Getrennthaltung, Behandlung und Aufbringung von Bioabfällen festgelegten ergänzenden Bestimmungen sind zu beachten.\n(10) Die Absätze 1 bis 9 sind bei gemeinsamer hygienisierender Behandlung von Bioabfällen mit in Anhang 1 Nummer 2 genannten Materialien auf das gesamte Material entsprechend anzuwenden. Werden bereits hygienisierend behandelte Bioabfälle zusammen mit in Anhang 1 Nummer 2 genannten Materialien einer nachfolgenden biologisch stabilisierenden Behandlung unterzogen, gilt Absatz 4 Satz 1 Nummer 3 mit der Maßgabe, dass die Prüfungen der hygienisierten Bioabfälle erst nach der biologisch stabilisierenden Behandlung am abgabefertigen Material durchzuführen sind. Abweichend von Satz 2 können die Prüfungen der hygienisierten Bioabfälle bereits nach der hygienisierenden Behandlung am abgabefertigen Material durchgeführt werden, wenn die nachfolgende biologisch stabilisierende Behandlung der bereits hygienisierend behandelten Bioabfälle in einem landwirtschaftlichen Betrieb zusammen mit dort angefallenen biologisch abbaubaren Materialien erfolgt und die behandelten Materialien auf selbst bewirtschaftete Betriebsflächen aufgebracht werden."}