{"id":"4","heading":"Anforderungen hinsichtlich der Schadstoffe und weiterer Parameter","text":"(1) Der Bioabfallbehandler darf nur Bioabfälle und in Anhang 1 Nummer 2 genannte Materialien verwenden, von denen in unvermischter Form auf Grund ihrer Art, Beschaffenheit oder Herkunft angenommen werden kann, dass sie nach einer Behandlung die Anforderungen nach den Absätzen 3 und 4 einhalten und bei denen keine Anhaltspunkte für überhöhte Gehalte an anderen als den von Absatz 3 erfassten Schadstoffen bestehen. In Anhang 1 Nummer 2 genannte Materialien dürfen auch verwendet werden, wenn sie als Düngemittel, Bodenhilfsstoffe oder Kultursubstrate die Anforderungen der Düngemittelverordnung an die stoffliche Zusammensetzung erfüllen und keine Anhaltspunkte für überhöhte Gehalte an anderen als von der Düngemittelverordnung erfassten Schadstoffen bestehen. Gehalte an den in den Sätzen 1 und 2 bezeichneten anderen Schadstoffen sind überhöht, wenn durch sie bei bestimmungsgemäßer Verwendung der Bioabfälle oder in Anhang 1 Nummer 2 genannten Materialien in unvermischter Form die Gesundheit von Menschen oder Haus- und Nutztieren, die Gesundheit, das Wachstum und die Qualität von Nutzpflanzen, die Beschaffenheit und Fruchtbarkeit des Bodens oder der Naturhaushalt gefährdet werden können.\n(2) Der Bioabfallbehandler darf die behandelten Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien nur nach Maßgabe der Absätze 3 bis 5 abgeben oder auf selbst bewirtschafteten Betriebsflächen aufbringen.\n(3) Die folgenden Schwermetallgehalte (Milligramm je Kilogramm Trockenmasse des aufzubringenden Materials) dürfen bei Aufbringung gemäß § 6 Absatz 1 Satz 1 nicht überschritten werden:\n(4) Der Anteil an Fremdstoffen mit einem Siebdurchgang von mehr als 1 Millimeter darf folgende Höchstwerte, bezogen auf die Trockenmasse des aufzubringenden Materials, nicht überschreiten:\n(5) Der Bioabfallbehandler hat, soweit nicht von einer Freistellung nach § 10 Absatz 1 oder Absatz 2 erfasst, pro angefangener 2 000 Tonnen Frischmasse im Rahmen der Behandlung verwendeter Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter Materialien Untersuchungen der behandelten Bioabfälle durchführen zu lassen auf\n(6) Abweichend von Absatz 5 Satz 1 können Bioabfallbehandler, die im Jahr mehr als 24 000 Tonnen Frischmasse Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter Materialien behandeln und nach § 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind, die Untersuchungen der behandelten Bioabfälle ein Mal pro Monat durchführen lassen. Absatz 5 Satz 2 bis 4 gilt entsprechend.\n(7) Der Bioabfallbehandler hat für die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien zusätzliche Untersuchungen auf die Gehalte der in Absatz 5 Satz 1 Nummer 1 genannten Schwermetalle durchführen zu lassen, wenn Anhaltspunkte dafür bestehen, dass die in Absatz 3 Satz 1 genannten Anforderungen nicht eingehalten werden. Werden nach den Ergebnissen die Anforderungen nach Absatz 3 Satz 1 nicht eingehalten, sind die Ergebnisse der zuständigen Behörde unverzüglich vorzulegen. Die zuständige Behörde entscheidet über das weitere Vorgehen. Bis zur Entscheidung der zuständigen Behörde ist die Behandlung der Materialien untersagt. Absatz 3 Satz 4 gilt entsprechend.\n(8) Der Bioabfallbehandler hat für die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien oder die behandelten Bioabfälle einschließlich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien Untersuchungen auf andere als die von Absatz 3 erfassten Schadstoffe durchführen zu lassen, wenn insbesondere nach Art, Beschaffenheit oder Herkunft der unvermischten Einzelmaterialien oder behandelten Bioabfälle Anhaltspunkte für überhöhte Gehalte an diesen Schadstoffen im Sinne des Absatzes 1 Satz 3 bestehen. Werden erhöhte Gehalte an diesen Schadstoffen festgestellt, sind die Ergebnisse der zuständigen Behörde unverzüglich vorzulegen. Die zuständige Behörde entscheidet über das weitere Vorgehen. Bis zur Entscheidung der zuständigen Behörde ist die Behandlung, Abgabe und Aufbringung dieser Materialien untersagt.\n(9) Die Probenahmen, Probevorbereitungen und Untersuchungen nach den Absätzen 5 bis 8 sind gemäß den Vorgaben des Anhangs 3 und durch unabhängige, von der zuständigen Behörde bestimmte Untersuchungsstellen durchzuführen. Der Bioabfallbehandler hat die Untersuchungsergebnisse zu sammeln und der zuständigen Behörde halbjährlich vorzulegen. Die Untersuchungsergebnisse sind zehn Jahre aufzubewahren. Wird bei der Untersuchung der behandelten Bioabfälle eine Überschreitung der Grenzwerte für Schadstoffe nach Absatz 3 festgestellt, sind die Untersuchungsergebnisse von der untersuchenden Stelle unverzüglich an den Bioabfallbehandler zu übermitteln, dieser leitet sie unverzüglich an die zuständige Behörde weiter.\n(10) Für die Bestimmung einer Untersuchungsstelle nach Absatz 9 Satz 1 gilt § 3 Absatz 8a und 8b entsprechend."}