{"id":"5","heading":"Anforderungen an Gemische","text":"(1) Der Gemischhersteller darf behandelte Bioabfälle, gemäß § 10 unbehandelte, hygienisierend oder biologisch stabilisierend behandelte Bioabfälle sowie in Anhang 1 Nummer 2 genannte Materialien verwenden, von denen in unvermischter Form auf Grund ihrer Art, Beschaffenheit oder Herkunft angenommen werden kann, dass sie die Anforderungen nach § 4 Absatz 3 und 4 einhalten und bei denen keine Anhaltspunkte für überhöhte Gehalte an anderen als den von § 4 Absatz 3 erfassten Schadstoffen bestehen. In Anhang 1 Nummer 2 genannte Materialien dürfen auch verwendet werden, wenn sie als Düngemittel, Bodenhilfsstoffe oder Kultursubstrate die Anforderungen der Düngemittelverordnung an die stoffliche Zusammensetzung erfüllen und keine Anhaltspunkte für überhöhte Gehalte an anderen als von der Düngemittelverordnung erfassten Schadstoffen bestehen. § 4 Absatz 1 Satz 3 gilt entsprechend.\n(2) Der Gemischhersteller darf Gemische nur nach Maßgabe der Sätze 2 bis 4 abgeben oder auf selbst bewirtschaftete Betriebsflächen aufbringen. § 4 Absatz 3 bis 6 und 9 sind entsprechend anzuwenden. § 4 Absatz 4 Satz 2 gilt mit der Maßgabe, dass sich bei Gemischen der Anteil an Steinen auf den verwendeten Bioabfall und das Gemisch bezieht. § 4 Absatz 5 und 6 gilt mit der Maßgabe, dass Untersuchungen des Gemisches je angefangener 2 000 Tonnen hergestellten Gemisches durchzuführen sind.\n(3) Der Gemischhersteller hat für die in Absatz 1 genannten unvermischten Materialien zusätzliche Untersuchungen auf die Gehalte der in § 4 Absatz 5 Satz 1 Nummer 1 genannten Schwermetalle durchführen zu lassen, wenn Anhaltspunkte dafür bestehen, dass die Anforderungen nach § 4 Absatz 3 Satz 1 nicht eingehalten werden. § 4 Absatz 7 Satz 2 bis 5 und Absatz 9 gilt entsprechend.\n(4) Der Gemischhersteller hat für die in Absatz 1 genannten unvermischten Materialien oder die Gemische nach Absatz 2 Untersuchungen auf andere als die von § 4 Absatz 3 erfassten Schadstoffe durchführen zu lassen, wenn insbesondere nach Art, Beschaffenheit oder Herkunft Anhaltspunkte für erhöhte Gehalte an diesen Schadstoffen im Sinne des § 4 Absatz 1 Satz 3 bestehen. § 4 Absatz 8 Satz 2 bis 4 und Absatz 9 gilt entsprechend.\n(5) Die in Anhang 1 Nummer 1 und 2 in der jeweiligen Spalte 3 für die Getrennthaltung, Behandlung und Verwendung der Einsatzmaterialien sowie die Aufbringung von Gemischen festgelegten ergänzenden Bestimmungen sind zu beachten."}