{"id":"6","heading":"Beschränkungen und Verbote der Aufbringung","text":"(1) Unbeschadet düngemittelrechtlicher Regelungen dürfen auf Böden innerhalb von drei Jahren nicht mehr als 20 Tonnen Trockenmasse Bioabfälle oder Gemische je Hektar aufgebracht werden. Die gemäß Satz 1 zulässige Aufbringungsmenge kann bis zu 30 Tonnen je Hektar innerhalb von drei Jahren betragen, wenn die gemäß § 4 Absatz 5 und 6 oder § 5 Absatz 2 gemessenen Schwermetallgehalte die in § 4 Absatz 3 Satz 2 festgelegten Grenzwerte nicht überschreiten. Die für die Aufbringungsfläche zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde weitere Ausnahmen im Einzelfall zulassen, wenn die in § 4 Absatz 3 Satz 2 genannten Schwermetallgrenzwerte deutlich unterschritten werden und Beeinträchtigungen des Wohls der Allgemeinheit nicht zu erwarten sind.\n(1a) Bei einmaligen Aufbringungen zum Zweck des Garten- und Landschaftsbaus, insbesondere für Neuanpflanzungen und für Rekultivierungen, oder zur Herstellung einer durchwurzelbaren Bodenschicht nach § 2 Nummer 11 der Bundes-Bodenschutz- und Altlastenverordnung vom 12. Juli 1999 (BGBl. I S. 1554), die zuletzt durch Artikel 126 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, dürfen unbeschadet düngemittelrechtlicher Regelungen auf Böden innerhalb von 12 Jahren nicht mehr als 80 Tonnen Trockenmasse Bioabfälle oder Gemische je Hektar aufgebracht werden. Die gemäß Satz 1 zulässige Aufbringungsmenge kann bis zu 120 Tonnen je Hektar innerhalb von 12 Jahren betragen, wenn die gemäß § 4 Absatz 5 und 6 oder § 5 Absatz 2 gemessenen Schwermetallgehalte die in § 4 Absatz 3 Satz 2 festgelegten Grenzwerte nicht überschreiten. Die Sätze 1 und 2 gelten bei Gemischen aus Bioabfällen mit ausschließlich in Anhang 1 Nummer 2 genannten Bodenmaterialien mit der Maßgabe, dass sich die Aufbringungsmengen unbeschadet der weiteren Anforderungen an das Gemisch auf den enthaltenen Bioabfall beziehen. Die für die Aufbringungsfläche zuständige Behörde kann für besondere Anwendungszwecke im Einzelfall abweichende Aufbringungsmengen und Zeiträume zulassen; dabei dürfen als rechnerische Aufbringungsmenge je Hektar an Bioabfällen oder Gemischen 6,67 Tonnen Trockenmasse im Sinne des Satzes 1 und 10 Tonnen Trockenmasse im Sinne des Satzes 2 nicht überschritten werden. Die für die Aufbringungsfläche zuständige Behörde kann weitere Ausnahmen im Einzelfall zulassen, wenn die in § 4 Absatz 3 Satz 2 genannten Schwermetallgrenzwerte deutlich unterschritten werden und Beeinträchtigungen des Wohls der Allgemeinheit nicht zu erwarten sind.\n(2) Das Aufbringen auf Böden von anderen als in Anhang 1 Nummer 1 genannten Bioabfällen oder von Gemischen, die solche Bioabfälle enthalten, bedarf der Zustimmung der für die Bioabfallbehandlungsanlage oder Gemischherstellungsanlage zuständigen Behörde im Einvernehmen mit der für die Aufbringungsfläche zuständigen landwirtschaftlichen Fachbehörde. Die zuständige Behörde hat vor Erteilung der Zustimmung im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde gegenüber den nach § 4 Absatz 2 und § 5 Absatz 2 Verpflichteten die Durchführung von Untersuchungen auf andere Schadstoffe im Sinne des § 4 Absatz 8 Satz 1 unter Berücksichtigung der Art, Beschaffenheit oder Herkunft der Bioabfälle und die Vorlage der Ergebnisse anzuordnen.\n(2a) Auf Tabakanbauflächen, Tomatenanbauflächen im Freiland sowie für Gemüse- und Zierpflanzenarten im geschützten Anbau dürfen nur aerob hygienisierend behandelte Bioabfälle und Gemische, die solche Bioabfälle enthalten, aufgebracht werden.\n(2b) Bioabfälle und Gemische dürfen auf oder in der Nähe der Aufbringungsfläche nur bereitgestellt werden, soweit dies für die Aufbringung erforderlich ist.\n(3) Das Aufbringen von Bioabfällen und Gemischen auf forstwirtschaftlich genutzte Böden darf nur im begründeten Ausnahmefall mit Zustimmung der zuständigen Behörde im Einvernehmen mit der zuständigen Forstbehörde erfolgen."}