{"id":"9","heading":"Bodenuntersuchungen","text":"(1) Der Bewirtschafter oder ein beauftragter Dritter hat der zuständigen Behörde innerhalb von zwei Wochen nach der ersten nach dem 1. Oktober 1998 erfolgenden Aufbringung von Bioabfällen oder Gemischen die Aufbringungsflächen anzugeben. Die zuständige Behörde teilt der zuständigen landwirtschaftlichen Fachbehörde diese Flächen mit.\n(2) Bei der erstmaligen Aufbringung von Bioabfällen oder Gemischen ist eine Bodenuntersuchung auf Schwermetalle nach § 4 Absatz 5 Satz 1 Nummer 1 und auf den pH-Wert durchzuführen. Die Bodenuntersuchungsergebnisse sind spätestens drei Monate nach der Aufbringung der zuständigen Behörde vorzulegen. Liegt für die Aufbringungsfläche eine gültige Bodenuntersuchung nach der Klärschlammverordnung vor, kann diese entsprechend herangezogen werden. Satz 1 gilt nicht für die Aufbringung von Bioabfällen und Gemischen, die von Bioabfallbehandlern und Gemischherstellern abgegeben werden, die nach § 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind. Bestehen Anhaltspunkte, dass die Bodenwerte einer Aufbringungsfläche die Vorsorgewerte für Böden nach Anhang 2 Nummer 4.1 in Verbindung mit Nummer 4.3 der Bundes-Bodenschutz- und Altlastenverordnung vom 12. Juli 1999 (BGBl. I S. 1554), die zuletzt durch Artikel 126 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, überschreiten, soll die zuständige Behörde im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde die erneute Aufbringung von Bioabfällen oder Gemischen untersagen. Die Probenahme, Probevorbereitung und Untersuchung ist nach Anlage 2 der Klärschlammverordnung vom 27. September 2017 (BGBl. I S. 3465) und durch eine unabhängige, von der zuständigen Behörde bestimmte Untersuchungsstelle durchführen zu lassen.\n(2a) Für die Bestimmung einer Untersuchungsstelle nach Absatz 2 Satz 6 gilt § 3 Absatz 8a und 8b entsprechend.\n(3) Die für die Aufbringungsfläche zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde im Einzelfall Ausnahmen von der Untersuchungspflicht nach Absatz 2 zulassen, wenn Bioabfälle oder Gemische im Sinne des § 6 Absatz 1 Satz 3 aufgebracht werden.\n(4) Die zuständige Behörde kann im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde im Rahmen der regionalen Verwertung bei geogen bedingt erhöhten Schwermetallgehalten von Böden zulassen, dass Bioabfälle oder Gemische auch auf Böden aufgebracht werden, bei denen die in Absatz 2 genannten Werte überschritten werden, wenn keine Beeinträchtigungen des Wohls der Allgemeinheit zu erwarten sind. Satz 1 gilt nicht für Cadmium."}