{"id":"9a","heading":"Zusätzliche Anforderungen an die Verwertung von bestimmten Bioabfällen","text":"(1) Entsorgungsträger, Erzeuger und Besitzer dürfen die in Anhang 1 Nummer 1 Buchstabe b genannten Bioabfälle nur mit Zustimmung der für sie zuständigen Behörde abgeben oder auf selbst bewirtschaftete Betriebsflächen aufbringen. Die Bioabfälle sind der zuständigen Behörde nach Art, Beschaffenheit, Bezugsquelle und Anfallstelle vor der erstmaligen Abgabe oder erstmaligen Aufbringung auf selbst bewirtschaftete Betriebsflächen sowie bei sich erheblich verändernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft anzugeben. Die zuständige Behörde kann zur Bewertung der Eignung dieser Bioabfälle für die Verwertung verlangen, dass Untersuchungsergebnisse über Schwermetallgehalte und Fremdstoffanteile nach § 4 Absatz 3 und 4, über andere als die von § 4 Absatz 3 erfassten Schadstoffe und über zusätzliche Inhaltsstoffe sowie weitere Unterlagen vorgelegt werden. Eine Zustimmung der zuständigen Behörde ist für Erzeuger nicht erforderlich, wenn bei ihnen nicht mehr als insgesamt zwei Tonnen der in Anhang 1 Nummer 1 Buchstabe b genannten Bioabfälle (Kleinmengen) jährlich anfallen.\n(2) Für die Angaben nach Absatz 1 Satz 2 und 3 sind die Formblätter Deckblatt Entsorgungsnachweise (DEN), Verantwortliche Erklärung (VE) und Deklarationsanalyse (DA) der Anlage 1 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die durch Artikel 4 des Gesetzes vom 19. Juli 2007 (BGBl. I S. 1462) geändert worden ist, zu verwenden. Die Zustimmung der zuständigen Behörde nach Absatz 1 Satz 1 erfolgt unter Verwendung des Formblatts Behördenbestätigung (BB) der Anlage 1 der Nachweisverordnung. Auf die nach den Sätzen 1 und 2 vorgesehenen Formblätter finden die Hinweise zur Gestaltung der Formblätter aus der Fußnote zur Anlage 1 der Nachweisverordnung keine Anwendung. Für die erforderlichen Kennnummern ist § 28 der Nachweisverordnung entsprechend anzuwenden.\n(3) Die nach Absatz 1 Satz 1 Verpflichteten haben eine Kopie der vollständigen Formblätter nach Absatz 2 Satz 1 und 2 einmalig im Geltungszeitraum der Behördenzustimmung bei der ersten Abgabe von Bioabfällen dem Bioabfallbehandler, Aufbereiter oder Einsammler oder im Falle von der Behandlung freigestellter Bioabfälle nach § 10 dem Gemischhersteller oder Bewirtschafter der Aufbringungsfläche auszuhändigen."}