{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Für diese Verordnung gelten die in den Absätzen 2 bis 15 geregelten Begriffsbestimmungen.\n(2) Ottokraftstoff ist jedes flüchtige Mineralölerzeugnis im Sinne des Kapitels 27 der Kombinierten Nomenklatur, einschließlich der Zubereitungen mit einem Gehalt an Mineralöl von mindestens 70 Gewichtshundertteilen, in denen diese Öle Grundbestandteil sind, das\n(3) Dieselkraftstoff ist jedes Gasölerzeugnis im Sinne des Kapitels 27 der Kombinierten Nomenklatur, einschließlich der Zubereitungen mit einem Gehalt an Mineralöl von mindestens 70 Gewichtshundertteilen, in denen diese Öle Grundbestandteil sind, das\n(4) Dieselkraftstoff zur Verwendung für mobile Maschinen und Geräte, für land- und forstwirtschaftliche Zugmaschinen sowie für Binnenschiffe und Sportboote ist jeder aus Erdöl gewonnene flüssige Kraftstoff im Sinne des Kapitels 27 der Kombinierten Nomenklatur, einschließlich der Zubereitungen mit einem Gehalt an Mineralöl von mindestens 70 Gewichtshundertteilen, in denen diese Öle der Grundbestandteil sind, der\n(5) Schiffskraftstoff ist jeder aus Erdöl gewonnene flüssige Kraft- oder Brennstoff, der zur Verwendung auf einem Schiff bestimmt ist oder auf einem Schiff verwendet wird, einschließlich Kraft- oder Brennstoffen im Sinne der Definition nach DIN ISO 8217, Ausgabe Oktober 2018.\n(6) Gasöl für den Seeverkehr ist jeder Schiffskraftstoff gemäß der Definition der Güteklassen DMX, DMA und DMZ nach Tabelle 1 der DIN ISO 8217, Ausgabe Oktober 2018, ohne Berücksichtigung des Schwefelgehalts.\n(7) Schiffsdiesel ist jeder Schiffskraftstoff gemäß der Definition der Güteklasse DMB nach Tabelle 1 der DIN ISO 8217, Ausgabe Oktober 2018, ohne Berücksichtigung des Schwefelgehalts.\n(8) Sonstige Schiffskraftstoffe sind die nicht in den Absätzen 6 und 7 genannten Schiffskraftstoffe.\n(9) Leichtes Heizöl ist jedes Erdölerzeugnis, einschließlich der Zubereitungen, die Komponenten aus Synthese oder Hydrotreatment oder Komponenten biogener Herkunft enthalten, mit Ausnahme der in den Absätzen 3 bis 8 genannten Kraft- und Brennstoffe, das nach dem Prüfverfahren der DIN EN ISO 3405, Ausgabe September 2019, bei 350 Grad Celsius mindestens 85 oder bei 360 Grad Celsius mindestens 95 Raumhundertteile Destillat ergibt.\n(10) Schweres Heizöl ist jeder aus Erdöl gewonnene flüssige Kraft- oder Brennstoff mit Ausnahme der in den Absätzen 3 bis 9 genannten Kraft- und Brennstoffe, der nach dem Prüfverfahren der DIN EN ISO 3405, Ausgabe September 2019, bei 250 Grad Celsius weniger als 65 Raumhundertteile Destillat ergibt. Kann die Destillation nicht anhand der Methode DIN EN ISO 3405, Ausgabe September 2019, durchgeführt werden, wird das Erdölerzeugnis ebenfalls als Schweres Heizöl eingestuft.\n(11) Einführer ist, wer Kraft- oder Brennstoffe gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen einführt.\n(12) Vermischer ist, wer Kraft- oder Brennstoffe gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen vermischt oder die Vermischung veranlasst.\n(13) Großverteiler ist, wer Kraft- oder Brennstoffe gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen verteilt und über eine Lagerkapazität von mehr als 1 000 Kubikmeter verfügt. Das Verteilen nach Satz 1 schließt die Abgabe an Schiffe ein.\n(14) Inverkehrbringen ist jedes Überlassen an andere."}