{"id":"18","heading":"Überwachung","text":"(1) Die zuständigen Behörden überwachen die in den §§ 3 bis 9a festgelegten Anforderungen an Kraftstoffe sowie die in § 13 festgelegten Anforderungen an die Auszeichnungspflicht dieser Kraftstoffe\n(2) Der Auszeichnungspflichtige nach § 13, § 14 Absatz 1 oder 2 hat auf Verlangen der zuständigen Behörde den nach § 14 Absatz 1 erhaltenen Unterrichtungsnachweis vorzulegen. Auskunftspflichtige nach § 14 Absatz 2, die Kraft- und Brennstoffe nach § 1 Absatz 4 bis 10 lagern, haben auf Verlangen der zuständigen Behörde eine Erklärung des Herstellers oder Vermischers über die Beschaffenheit dieser Kraft- oder Brennstoffe vorzulegen. Sofern der Hersteller oder Vermischer nicht selbst geliefert hat, muss die Erklärung zusätzlich Angaben des Lieferanten über die gelieferte Menge enthalten. Für die Erklärung ist ein Vordruck nach dem Muster der Anlage 17 zu verwenden. Die zuständige Behörde kann dem Auskunftspflichtigen für die Vorlage der Erklärung eine Frist setzen.\n(3) Die zuständigen Behörden überwachen durch Probenahmen, ob der Schwefelgehalt der verwendeten und der in Verkehr gebrachten Kraft- und Brennstoffe den Anforderungen nach § 4 Absatz 6 bis 9 und nach § 10 entspricht. Die Probenahmen müssen mit ausreichender Häufigkeit und ausreichenden Mengen vorgenommen werden, so dass die Ergebnisse für den geprüften Kraft- und Brennstoff repräsentativ sind.\n(4) Der Schwefelgehalt in Dieselkraftstoff zur Verwendung für mobile Maschinen und Geräte, für land- und forstwirtschaftliche Zugmaschinen sowie für Binnenschiffe und Sportboote ist im Rahmen der Überwachung nach Absatz 3 durch eines der folgenden Prüfverfahren zu bestimmen:\n(5) Für die Bestimmung des Schwefelgehalts in leichtem Heizöl ist im Rahmen der Überwachung nach Absatz 3 eines der folgenden Prüfverfahren zu verwenden:\n(6) Für die Bestimmung des Schwefelgehalts in schwerem Heizöl ist im Rahmen der Überwachung nach Absatz 3 eines der folgenden Prüfverfahren zu verwenden:\n(7) Für die Bestimmung des Schwefelgehalts in Gasöl für den Seeverkehr, für Schiffsdiesel und für sonstige Schiffskraftstoffe nach § 1 Absatz 8 ist im Rahmen der Überwachung nach Absatz 3 eines der folgenden Prüfverfahren zu verwenden:\n(8) Die nach Landesrecht zuständigen obersten Landesbehörden oder die von ihnen bestimmten Behörden übermitteln dem Umweltbundesamt elektronisch über das Online-Datenerfassungstool FQMS-Portal bis spätestens zum 30. April eine jährliche Übersicht der Überwachungsergebnisse nach Absatz 1 und 3 zur Weiterleitung an die Europäische Kommission."}