{"id":"4","heading":"Anforderungen an Dieselkraftstoff, paraffinischer Dieselkraftstoff, Gasöl und andere flüssige Kraftstoffe; Bestandsschutzsortenregelung; Schwefelgehalt; Verwendung für Binnenschiffe und Sportboote","text":"(1) Dieselkraftstoff der Qualität „B7“ darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn er den Anforderungen der DIN EN 590, Ausgabe Mai 2022, genügt.\n(2) Dieselkraftstoff der Qualität „B10“ darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn er den Anforderungen der DIN EN 16734, Ausgabe September 2022, genügt.\n(3) Paraffinischer Dieselkraftstoff der Qualität „XTL“ darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn er den Anforderungen der DIN EN 15940, Ausgabe Juli 2023, genügt.\n(4) Wer Dieselkraftstoffe nach Absatz 2 der Qualität „B10“ mit mehr als 7 Volumenprozent Fettsäuremethylester oder paraffinische Dieselkraftstoffe nach Absatz 3 der Qualität „XTL“ anbietet, ist verpflichtet, an derselben Abgabestelle auch Dieselkraftstoffe nach Absatz 1 der Qualität „B7“ mit einem maximalen Fettsäuremethylester-Gehalt von 7 Volumenprozent anzubieten.\n(5) Absatz 4 gilt nicht für Abgabestellen, an denen in den zwei vorangegangenen Kalenderjahren weniger als 500 Kubikmeter Dieselkraftstoff nach den Absätzen 1 bis 3 in den Verkehr gebracht wurden. Für nichtöffentliche Abgabestellen findet Absatz 4 ebenfalls keine Anwendung. Die Voraussetzungen nach Satz 1 sind durch geeignete Belege gegenüber der zuständigen Behörde auf Verlangen nachzuweisen.\n(6) Dieselkraftstoff zur Verwendung für mobile Maschinen und Geräte, für land- und forstwirtschaftliche Zugmaschinen sowie für Binnenschiffe und Sportboote darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn sein Gehalt an Schwefelverbindungen, berechnet als Schwefel, 10 Milligramm pro Kilogramm Dieselkraftstoff nicht überschreitet.\n(7) Gasöl für den Seeverkehr darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn sein Gehalt an Schwefelverbindungen, berechnet als Schwefel, 1,0 Gramm pro Kilogramm Gasöl für den Seeverkehr nicht überschreitet.\n(8) Schiffsdiesel darf nur dann gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen gegenüber dem Letztverbraucher in den Verkehr gebracht werden, wenn sein Gehalt an Schwefelverbindungen, berechnet als Schwefel, 15,0 Gramm pro Kilogramm Schiffsdiesel nicht überschreitet.\n(9) Für Binnenschiffe und Sportboote dürfen Gasöle für Binnenschiffe und andere flüssige Kraftstoffe nur dann verwendet werden, wenn ihr Schwefelgehalt den für Dieselkraftstoff nach Absatz 6 zulässigen Schwefelgehalt nicht überschreitet."}