{"id":"6","heading":"Eignungsprüfung","text":"(1) Die Eignungsprüfung ist eine Prüfung, mit der festgestellt wird, ob die Antragstellerin oder der Antragsteller in der Lage ist, die Aufgaben der angestrebten Laufbahn auszuüben. Sie muss spätestens sechs Monate nach der Entscheidung der Antragstellerin oder des Antragstellers, als Ausgleichsmaßnahme eine Eignungsprüfung abzulegen, oder nach der Entscheidung des Bundesverwaltungsamtes oder der nach § 4 Absatz 2 beauftragten Behörde, als Ausgleichsmaßnahme eine Eignungsprüfung festzulegen, durchgeführt werden.\n(2) Das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde vergleicht auf der Grundlage der Ausbildungs-, Studien- und Prüfungsordnungen die Inhalte, die für die Fachrichtung der Laufbahn als unverzichtbar angesehen werden, mit den Qualifikationen und Berufserfahrungen der Antragstellerin oder des Antragstellers und legt Inhalt und Umfang der Prüfung fest. Im Fall des § 5 Absatz 2 Nummer 1 dürfen Gegenstand der Prüfung nur Gebiete sein, auf denen wesentliche Unterschiede festgestellt worden sind.\n(3) Die Eignungsprüfung wird durch eine Prüfungskommission durchgeführt, die vom Bundesverwaltungsamt oder von einer nach § 4 Absatz 2 beauftragten Behörde bestimmt wird. Diese besteht in der Regel aus einer oder einem Vorsitzenden und drei weiteren Mitgliedern und soll zu gleichen Teilen mit Frauen und Männern besetzt sein. Sie ist unabhängig und nicht weisungsgebunden.\n(4) Die Eignungsprüfung besteht aus einem schriftlichen und einem mündlichen Teil. Der schriftliche Teil kann mehrere Aufsichtsarbeiten umfassen. § 10 Absatz 2 Satz 2 und § 17 Absatz 3 Nummer 1 und Absatz 5 Satz 1 Nummer 1 der Bundeslaufbahnverordnung sind entsprechend anzuwenden.\n(5) Über den Prüfungshergang ist ein Protokoll mit folgenden Angaben aufzunehmen:\n(6) Über die Folgen eines ordnungswidrigen Verhaltens entscheidet die Prüfungskommission nach Anhörung der Antragstellerin oder des Antragstellers. Die Anhörung ist zu protokollieren. Versucht die Antragstellerin oder der Antragsteller, das Ergebnis des schriftlichen oder des mündlichen Teils der Prüfung durch Täuschung zu beeinflussen, ist die jeweilige Prüfungsleistung von der Prüfungskommission mit „ungenügend“ zu bewerten. In schweren Fällen ist die Eignungsprüfung für nicht bestanden zu erklären. Im Fall einer vollendeten Täuschung entscheidet das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde. Die Antragstellerin oder der Antragsteller ist vor Beginn der Prüfung auf die Folgen ordnungswidrigen Verhaltens hinzuweisen. Die Belehrung ist zu protokollieren.\n(7) Ein Rücktritt von der Prüfung ist nur bis zum Beginn der Prüfung zulässig. Er ist dem Bundesverwaltungsamt oder der nach § 4 Absatz 2 beauftragten Behörde unverzüglich zu erklären. Genehmigt das Bundesverwaltungsamt oder die nach § 4 Absatz 2 beauftragte Behörde den Rücktritt, gilt die Prüfung als nicht unternommen.\n(8) Wird der schriftliche oder der mündliche Teil oder das Gesamtergebnis der Prüfung mit „mangelhaft“ oder „ungenügend“ bewertet, ist die Eignungsprüfung nicht bestanden. Die oder der Vorsitzende der Prüfungskommission gibt der Antragstellerin oder dem Antragsteller im Anschluss an die mündliche Prüfung das Ergebnis der Eignungsprüfung bekannt. Die Antragstellerin oder der Antragsteller erhält über das Ergebnis der Prüfung zeitnah einen schriftlichen Bescheid."}