{"id":"2","heading":"Übergang der Handlungspflicht für die Entsorgung radioaktiver Abfälle","text":"(1) Radioaktive Abfälle aus dem Betrieb und der Stilllegung, dem sicheren Einschluss sowie dem Abbau einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität, für die der nach § 7 Absatz 2 des Entsorgungsfondsgesetzes fällige Grundbetrag oder die erste Rate auf Grundlage einer nach § 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung eingezahlt wurde, können nach Maßgabe der folgenden Absätze an einen vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten abgegeben werden. Dieser Dritte ist in privater Rechtsform zu organisieren; alleiniger Gesellschafter des Dritten ist der Bund. Zuständig für die Übertragung der Aufgaben der Zwischenlagerung auf einen Dritten ist das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.\n(2) Mit der Abgabe nach Absatz 1 Satz 1 geht die Verpflichtung aus § 9a Absatz 1 des Atomgesetzes, für die geordnete Beseitigung der abgegebenen radioaktiven Abfälle zu sorgen, insbesondere die Verpflichtung zur Ablieferung der radioaktiven Abfälle an eine Anlage zur Endlagerung nach § 9a Absatz 2 Satz 1 des Atomgesetzes und zur Zwischenlagerung bis zur Ablieferung an eine solche Anlage, auf den Dritten nach Absatz 1 Satz 1 über.\n(3) Die Abgabe nach Absatz 1 Satz 1 kann für bestrahlte Kernbrennstoffe und radioaktive Abfälle aus der Aufarbeitung bestrahlter Kernbrennstoffe ab dem 1. Januar 2019 erfolgen. Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgeführten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität hat einen Anspruch auf die Abgabe, wenn für die Anlage der nach § 7 Absatz 2 des Entsorgungsfondsgesetzes fällige Grundbetrag oder die erste Rate auf Grundlage einer nach § 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung erfüllt wurde und\n(4) Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgeführten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität sowie die RWE AG für die dem Versuchsatomkraftwerk Kahl zugeordneten radioaktiven Abfälle und die EnBW Energie Baden-Württemberg AG für die dem Mehrzweckforschungsreaktor Karlsruhe zugeordneten radioaktiven Abfälle haben einen Anspruch auf die Annahme radioaktiver Abfälle mit vernachlässigbarer Wärmeentwicklung, wenn für die Anlage der nach § 7 Absatz 2 des Entsorgungsfondsgesetzes fällige Grundbetrag oder die erste Rate auf Grundlage einer nach § 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung erfüllt wurde und die radioaktiven Abfälle den Voraussetzungen des Absatzes 5 entsprechen. Die Annahme erfolgt mit Anlieferung an das von dem Dritten nach Absatz 1 Satz 1 am Standort betriebene Lager. Wenn am Standort kein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager zur Verfügung steht, gilt die Annahme zum Zeitpunkt der Feststellung der Erfüllung der Voraussetzungen des Absatzes 5 als erfolgt; die Annahme in diesem Sinne kann ab der Aufgabenübertragung an den Dritten nach Absatz 1 Satz 1, spätestens ab 1. Juli 2018 erfolgen. Im Falle einer Annahme im Sinne von Satz 3 bleibt die uneingeschränkte atomrechtliche Verantwortung für die Lagerung der radioaktiven Abfälle bis zum Transport an ein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager bei dem Betreiber des Zwischenlagers. Die übergangsweise Lagerung bis zum Transport an ein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager erfolgt ohne einen gesonderten finanziellen Ausgleich des Bundes an den Betreiber der Anlage.\n(5) Die Abgabe nach Absatz 1 Satz 1 ist nur zulässig, wenn:\n(6) Bei der Abgabe der Abfälle hat der Betreiber dem Dritten nach Absatz 1 Satz 1 die für die spätere Ablieferung an ein Endlager benötigten Abfallerzeugerdaten, die Dokumentation der Abfälle sowie alle Daten aus dem elektronischen Buchführungssystem gemäß § 2 Absatz 2 der Atomrechtlichen Entsorgungsverordnung zu übergeben."}