{"id":"3","heading":"Zwischenlager, Verordnungsermächtigung","text":"(1) Die Betreiber übertragen dem Dritten nach § 2 Absatz 1 Satz 1 zum 1. Januar 2019 unentgeltlich die in dem Anhang Tabelle 1 aufgeführten Zwischenlager, die über eine Genehmigung nach § 6 des Atomgesetzes verfügen. Nach der Übertragung gelten die in Bezug auf den bisherigen Betreiber erteilten Genehmigungen, Erlaubnisse, solche Entscheidungen ergänzende Anordnungen nach § 19 Absatz 3 des Atomgesetzes und Zulassungen für und gegen den Dritten nach § 2 Absatz 1 Satz 1; das Bundesamt für die Sicherheit der nuklearen Entsorgung hat in angemessener Zeit zu prüfen, wie der Dritte durch organisatorische Maßnahmen und durch die Bereitstellung von sachlichen und personellen Mitteln die Fortführung des Betriebs gewährleistet.\n(2) Die Betreiber übertragen dem Dritten nach § 2 Absatz 1 Satz 1 zum 1. Januar 2020 unentgeltlich die in dem Anhang Tabelle 2 angeführten Zwischenlager. Es gelten die in Bezug auf den bisherigen Betreiber erteilten Genehmigungen ab Übertragungszeitpunkt für und gegen den Dritten nach § 2 Absatz 1 Satz 1; die zuständige Aufsichtsbehörde hat in angemessener Zeit zu prüfen, wie der Dritte durch organisatorische Maßnahmen und durch die Bereitstellung von sachlichen und personellen Mitteln die Fortführung des Betriebs gewährleistet.\n(3) Der Dritte nach § 2 Absatz 1 Satz 1 nimmt nach Übertragung der Zwischenlager nach Absatz 1 und 2 die sich aus der Funktion als Genehmigungsinhaber ergebenden Pflichten unverzüglich grundsätzlich selbst wahr; er kann den bisherigen Betreiber eines in Anhang Tabelle 1 genannten Zwischenlagers, das nach § 6 Absatz 3 des Atomgesetzes genehmigt worden ist, längstens fünf Jahre nach Erlöschen der Berechtigung zum Leistungsbetrieb der jeweiligen Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität nach § 7 Absatz 1a des Atomgesetzes und den bisherigen Betreiber eines in Anhang Tabelle 2 genannten Zwischenlagers längstens bis zum Ablauf des Jahres 2026 mit der Führung des Betriebs beauftragen. Satz 1 Halbsatz 2 findet auf die Zwischenlager nach § 6 Absatz 3 des Atomgesetzes an den Standorten der Kernkraftwerke, deren Berechtigung zum Leistungsbetrieb bereits erloschen ist, mit der Maßgabe Anwendung, dass die Frist mit dem Inkrafttreten dieses Gesetzes beginnt. Der Dritte nach § 2 Absatz 1 Satz 1 kann ein zentrales Bereitstellungslager für radioaktive Abfälle mit vernachlässigbarer Wärmeentwicklung als Eingangslager für das Endlager Konrad errichten.\n(4) Der Dritte nach § 2 Absatz 1 Satz 1 lagert in den Zwischenlagern nach Absatz 2 im Rahmen der zum Zeitpunkt der Übertragung geltenden Genehmigungen auch Abfälle, die noch nicht die Bedingungen nach § 2 Absatz 5 erfüllen und in verschlossenen, geeigneten Behältnissen, durch die eine Querkontamination ausgeschlossen ist, aufbewahrt werden. Im Fall von Großkomponenten muss eine geeignete, radiologisch sichere Konfiguration vorliegen. Für jedes Behältnis und jede Komponente muss dem Dritten nach § 2 Absatz 1 Satz 1 eine geeignete Dokumentation übergeben werden. Ein Umgang mit offener Radioaktivität durch den Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgeführten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität darf in den durch den Dritten nach § 2 Absatz 1 Satz 1 betriebenen Lagern nicht stattfinden. Der Betreiber der Anlage trägt dafür Sorge, dass die Verpackung gemäß § 2 Absatz 5 unverzüglich unter Berücksichtigung der betrieblichen Möglichkeiten ohne wesentliche negative Rückwirkungen auf die Maßnahmen zum Betrieb und zum Abbau und mit dem Ziel erfolgt, das in der Endlagervorausleistungsverordnung vorgegebene Endlagervolumen einzuhalten. Erfüllt der Betreiber der Anlage diese Pflicht nicht, kann der Dritte nach § 2 Absatz 1 Satz 1 unter Setzung einer angemessenen Frist Abhilfe fordern und nach fruchtlosem Fristablauf die Verpackung auf Kosten des Betreibers der Anlage selbst oder durch einen Dritten vornehmen lassen. Der Betreiber der Anlage haftet dem Dritten nach § 2 Absatz 1 Satz 1 für alle Aufwendungen, die dadurch entstehen, dass die Abfälle nicht den Anforderungen nach § 2 Absatz 5 entsprechen, und für alle Schäden, die er bei der Betätigung im Lager verursacht.\n(5) Der Dritte nach § 2 Absatz 1 Satz 1 erstattet dem Betreiber eines im Anhang Tabelle 1, 2 und 3 aufgeführten Lagers ab dem Zeitpunkt, für den der Betreiber den nach § 7 Absatz 2 des Entsorgungsfondsgesetzes fälligen Grundbetrag oder die erste Rate auf Grundlage einer nach § 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung eingezahlt hat, nach § 7 Absatz 2 des Entsorgungsfondsgesetzes den notwendigen Aufwand für den Betrieb des Lagers; der notwendige Aufwand umfasst auch Errichtungskosten sowie Nachrüstungen, die nach Inkrafttreten dieses Gesetzes aufgrund geänderter Anforderungen an den Betrieb erforderlich werden, solange der Betreiber noch die Genehmigung innehat. Für die im Anhang Tabelle 1 und 2 aufgeführten Zwischenlager endet die Erstattung des notwendigen Aufwands jeweils mit der Übertragung des Zwischenlagers nach Absatz 1 oder 2; die Erstattung des notwendigen Aufwands für die in dem Anhang Tabelle 3 aufgeführten Lager mit Ausnahme des Lagers Mitterteich endet mit Ablauf des Jahres 2026.\n(6) Notwendiger Aufwand für den Bau von Zwischenlagern und für Nachrüstungen, die bei Inkrafttreten dieses Gesetzes erforderlich sind, wird dem Betreiber bis zur Höhe der hierfür an den Fonds nach § 1 Absatz 1 des Entsorgungsfondsgesetzes geleisteten Zahlungen erstattet. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, den Anteil der notwendigen Kosten für den Bau von Zwischenlagern und für Nachrüstungen an den Einzahlungsbeträgen nach dem Entsorgungsfondsgesetz festzusetzen."}