{"id":"14","heading":"Sondervorschriften für Auslandsumzüge","text":"(1) Das Auswärtige Amt wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen für Auslandsumzüge durch Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bedürfen, nähere Vorschriften über die notwendige Umzugskostenvergütung (Auslandsumzugskostenverordnung, Absatz 2) sowie das notwendige Trennungsgeld (Auslandstrennungsgeldverordnung, Absatz 3) zu erlassen, soweit die besonderen Bedürfnisse im Ausland es erfordern. Soweit aufgrund dieser Ermächtigung keine Sonderregelungen ergangen sind, finden auch auf Auslandsumzüge die §§ 6 bis 12 Anwendung.\n(2) In der Auslandsumzugskostenverordnung sind insbesondere zu regeln:\n(3) In der Auslandstrennungsgeldverordnung sind insbesondere zu regeln:\n(4) Abweichend von § 2 Abs. 2 Satz 1 entsteht der Anspruch auf die Pauschvergütung, den Beitrag zum Beschaffen klimabedingter Kleidung, den Ausstattungsbeitrag und den Einrichtungsbeitrag zu dem Zeitpunkt, an dem die Umzugskostenvergütung nach § 3 oder § 4 zugesagt wird.\n(5) Abweichend von den §§ 3 und 4 kann die Umzugskostenvergütung auch in Teilen zugesagt werden, wenn dienstliche Gründe es erfordern.\n(6) Abweichend von § 2 Abs. 2 Satz 2 beträgt die Ausschlußfrist bei Auslandsumzügen zwei Jahre. Wird in den Fällen des Absatzes 2 Nr. 16 die Beitragsfähigkeit erst nach Beendigung des Umzuges anerkannt, beginnt die Ausschlußfrist mit der Anerkennung. In den Fällen des Absatzes 2 Nr. 5 und 6 beginnt sie mit dem Eintreffen am beziehungsweise der Abreise vom Dienstort. Bei laufenden Zahlungen muß die erste Zahlung innerhalb der Frist geleistet werden. Auf einen vor Fristablauf gestellten Antrag können in besonderen Fällen auch später geleistete Zahlungen berücksichtigt werden.\n(7) Die oberste Dienstbehörde kann die Umzugskostenvergütung allgemein oder im Einzelfall ermäßigen, soweit besondere Verhältnisse es rechtfertigen."}