{"id":"8","heading":"Nicht genehmigungsbedürftige Anlagen","text":"(1) Der Betreiber einer nicht genehmigungsbedürftigen ortsfesten Anlage hat diese der zuständigen Behörde vor der Inbetriebnahme anzuzeigen.\n(2) Der Betreiber einer nicht genehmigungsbedürftigen Anlage, die nach § 4 Absatz 1 Nummer 2 oder § 6 Absatz 1 Satz 1 mit einem Gaspendelsystem ausgerüstet ist, hat die Einhaltung der Anforderungen nach § 4 Absatz 2 von einer zugelassenen Überwachungsstelle oder von einem öffentlich bestellten und vereidigten Sachverständigen feststellen zu lassen:\n(3) Der Betreiber einer mit einer Abgasreinigungseinrichtung ausgerüsteten nicht genehmigungsbedürftigen Anlage hat die Einhaltung der Anforderungen des § 4 Absatz 3 Nummer 1\n(4) Die Messungen sind mit geeigneten Messgeräten durchzuführen. Die Reproduzierbarkeit muss mindestens 95 Prozent des Messwertes betragen. Es sind mindestens drei Einzelmessungen der Massenkonzentration an organischen Stoffen im Abgas jeweils vor und nach der Abgasreinigungseinrichtung während eines mindestens siebenstündigen Arbeitstages bei bestimmungsgemäßem Durchsatz vorzunehmen. Aus den Messwerten ist der Stundenmittelwert zu ermitteln und anzugeben. Der sich aus den Messgeräten, dem Kalibriergas und dem Messverfahren ergebende Gesamtfehler darf 10 Prozent des Messwertes nicht überschreiten. Die Anforderungen des § 4 Absatz 3 Nummer 1 gelten als eingehalten, wenn der Stundenmittelwert den vorgeschriebenen Reinigungsgrad nicht unterschreitet und die höchstzulässige Massenkonzentration nicht überschreitet.\n(5) Der Betreiber hat über die Ergebnisse der Überprüfung nach Absatz 2 und der Messungen nach Absatz 3 und Absatz 4 jeweils einen Bericht erstellen zu lassen. Die aktuellen Berichte über das Ergebnis der Überprüfungen nach Absatz 2 sowie über das Ergebnis der Messungen nach Absatz 3 sind fünf Jahre ab Erstellung am Betriebsort aufzubewahren; bei beweglichen Behältnissen ist zusätzlich eine Berichtsausfertigung am Geschäftssitz des Betreibers aufzubewahren. Eine Durchschrift des Berichts über ortsfeste Anlagen hat der Betreiber der zuständigen Behörde innerhalb von vier Wochen nach der Überprüfung oder den Messungen zuzuleiten. Bei beweglichen Behältnissen ist der Bericht oder die Berichtsausfertigung der zuständigen Behörde auf Verlangen vorzulegen.\n(6) Der Betreiber hat sicherzustellen, dass Verbindungsschläuche und -rohre in regelmäßigen Abständen auf undichte Stellen überprüft werden.\n(7) Der Betreiber hat sicherzustellen, dass im Rahmen der nach den Vorschriften über die Beförderung gefährlicher Güter vorgeschriebenen regelmäßigen Prüfungen"}