{"id":"5","heading":"Sanierungsverfahren","text":"(1) Hat der Stabilitätsrat eine drohende Haushaltsnotlage nach § 4 Absatz 4 für den Bund oder ein Land festgestellt, vereinbart er mit der betroffenen Gebietskörperschaft ein Sanierungsprogramm. Der Bund oder das Land unterbreitet hierfür Vorschläge.\n(2) Das Sanierungsprogramm und seine Umsetzung zielen darauf ab, die Haushaltslage der betroffenen Gebietskörperschaft zu verbessern, sodass das Ergebnis der fortlaufenden Haushaltsüberwachung nach § 3 für das betroffene Land oder den Bund in absehbarer Zeit nicht mehr auf eine drohende Haushaltsnotlage hinweist.\n(3) Um das übergeordnete Sanierungsziel nach Absatz 2 zu erreichen, legt das Sanierungsprogramm auf das jeweilige Land oder den Bund zugeschnittene jährliche und auf einzelne oder mehrere Kennziffern oder die Projektion der mittelfristigen Haushaltsentwicklung nach § 3 Absatz 1 bezogene Zielwerte sowie darauf zugeschnittene Sanierungsmaßnahmen fest.\n(4) Die jeweilige Laufzeit des Sanierungsprogramms für den Bund oder das Land beträgt mindestens zwei Jahre. Wenn die fortlaufende Haushaltsüberwachung keine Anzeichen für eine drohende Haushaltsnotlage mehr ergibt, kann das Sanierungsverfahren vorzeitig beendet werden. Falls sich bereits vor Ablauf des vereinbarten Sanierungsprogramms aus der Haushaltsüberwachung Anzeichen dafür ergeben, dass eine drohende Haushaltsnotlage fortbestehen wird, kann das Sanierungsprogramm durch Vereinbarung zwischen dem Stabilitätsrat und dem Bund oder dem Land verlängert werden.\n(5) Der Bund oder das Land setzt das vereinbarte Sanierungsprogramm in eigener Verantwortung um und berichtet dem Stabilitätsrat darüber mindestens jährlich. Werden Vorgaben des Sanierungsprogramms verfehlt, prüft der Stabilitätsrat im Einvernehmen mit dem Bund oder dem Land, ob weitere Maßnahmen zur Erreichung der Zielwerte erforderlich sind.\n(6) Setzt der Bund oder das Land das Sanierungsprogramm nur unzureichend um, beschließt der Stabilitätsrat eine Aufforderung zur verstärkten Haushaltssanierung. Höchstens ein Jahr nach dieser Aufforderung prüft der Stabilitätsrat, ob der Bund oder das Land die notwendigen Maßnahmen zur Haushaltssanierung ergriffen hat. Wurden die notwendigen Maßnahmen nicht ergriffen, fordert der Stabilitätsrat den Bund oder das Land erneut auf, die Bemühungen um eine Haushaltssanierung zu verstärken."}