{"id":"13","heading":"Registrierter Empfänger","text":"(1) Die Erlaubnis als registrierter Empfänger nach § 7 Absatz 2 des Gesetzes ist nur Personen zu erteilen, die Tabakwaren mit vorschriftsmäßigen Steuerzeichen empfangen wollen, es sei denn, der Empfang erfolgt im Rahmen einer steuerfreien Verwendung.\n(2) Wer als registrierter Empfänger nach § 7 Absatz 1 Satz 1 Nummer 1 des Gesetzes Tabakwaren unter Steueraussetzung nicht nur gelegentlich empfangen will, hat die Erlaubnis im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizufügen:\n(3) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Anforderungen nach Absatz 2 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(4) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis als registrierter Empfänger. Mit der Erlaubnis wird für jeden Empfangsort eine Verbrauchsteuernummer vergeben. Werden Tabakwaren ohne Steuerzeichen empfangen, ist vor der Erteilung der Erlaubnis Sicherheit für die Steuer nach § 7 Absatz 2 Satz 3 des Gesetzes zu leisten. § 7 Satz 2 sowie § 19 gelten entsprechend. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung versehen werden.\n(5) Das Hauptzollamt kann, wenn Steuerbelange dadurch nicht beeinträchtigt werden, auf Antrag des registrierten Empfängers unter Widerrufsvorbehalt zulassen, dass Tabakwaren als in dessen Betrieb aufgenommen gelten, sobald er im Steuergebiet daran Besitz erlangt hat.\n(6) Der registrierte Empfänger hat ein Belegheft sowie Aufzeichnungen über die in seinen Betrieb aufgenommenen Tabakwaren zu führen. Das zuständige Hauptzollamt kann dazu Anordnungen treffen. Werden die Tabakwaren zu den in § 30 Absatz 1 Nummer 1 Buchstabe e und f des Gesetzes genannten Zwecken verwendet und ist der registrierte Empfänger in Besitz einer Erlaubnis nach § 46 Absatz 1, führt er die Aufzeichnungen nach Satz 1 in den Aufzeichnungen nach § 46 Absatz 3. Die in den Betrieb aufgenommenen Tabakwaren sind vom registrierten Empfänger unverzüglich aufzuzeichnen.\n(7) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 7a, 8 und 9 entsprechend.\n(8) Wer als registrierter Empfänger im Einzelfall nach § 7 Absatz 1 Satz 1 Nummer 2 des Gesetzes Tabakwaren unter Steueraussetzung empfangen will, hat die Erlaubnis im Voraus beim Hauptzollamt unter Angabe der Menge sowie des Versenders der Tabakwaren nach amtlich vorgeschriebenem Vordruck zu beantragen. Für das Sortenverzeichnis gilt § 5 Absatz 2 entsprechend. Das Hauptzollamt kann weitere Angaben sowie Aufzeichnungen über die aufgenommenen Tabakwaren verlangen, wenn diese zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erlaubnis gilt Absatz 4 Satz 1 und 2 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge und den angegebenen Versender sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Werden Tabakwaren auch ohne Steuerzeichen empfangen, ist vor der Erteilung der Erlaubnis Sicherheit für die Steuer nach § 7 Absatz 2 Satz 4 des Gesetzes zu leisten."}