{"id":"25","heading":"Beginn der Beförderung im Ausfallverfahren","text":"(1) Steht das EDV-gestützte Beförderungs- und Kontrollsystem nicht zur Verfügung, kann der Versender abweichend von § 17 nur dann eine Beförderung von Tabakwaren unter Steueraussetzung beginnen, wenn ein Ausfalldokument nach amtlich vorgeschriebenem Vordruck gemäß Artikel 8 der EMCS-Durchführungsverordnung verwendet wird.\n(2) Der Versender hat vor Beginn der ersten Beförderung im Ausfallverfahren das Hauptzollamt in geeigneter schriftlicher Form über den Ausfall des EDV-gestützten Beförderungs- und Kontrollsystems zu unterrichten. Eine Unterrichtung ist nicht erforderlich, wenn es sich um einen durch das Informationstechnikzentrum Bund veröffentlichten Ausfall handelt.\n(3) Der Versender hat das Ausfalldokument vor Beginn der Beförderung in drei Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Die zweite Ausfertigung hat er unverzüglich dem Hauptzollamt vorzulegen. Der Beförderer der Tabakwaren hat während der Beförderung die dritte Ausfertigung mitzuführen.\n(4) Der Versender hat auf Verlangen des Hauptzollamts jede Beförderung im Ausfallverfahren vor Beginn anzuzeigen. Daneben hat der Versender auf Verlangen des Hauptzollamts die zweite Ausfertigung des Ausfalldokuments bereits vor Beginn einer Beförderung vorzulegen. § 17 Absatz 4 gilt entsprechend.\n(4a) In den Fällen des § 13 Absatz 1 des Gesetzes oder des Ausgangs von Tabakwaren in eines der in Artikel 4 Absatz 2 der Systemrichtlinie aufgeführten Gebiete händigt der Versender dem Anmelder zur Ausfuhr die dritte Ausfertigung des Ausfalldokuments aus. Der Anmelder zur Ausfuhr legt diese Ausfertigung oder die eindeutige Kennung des Ausfalldokuments der Ausgangszollstelle vor. Die Angaben des Ausfalldokuments müssen den Angaben der Ausfuhrmeldung für die angemeldeten Tabakwaren entsprechen.\n(5) Steht das EDV-gestützte Beförderungs- und Kontrollsystem wieder zur Verfügung, hat der Versender dem Hauptzollamt unverzüglich für alle im Ausfallverfahren durchgeführten Beförderungen unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems den Entwurf des elektronischen Verwaltungsdokuments zu übermitteln, der dieselben Daten wie das Ausfalldokument nach Absatz 1 enthält und in dem auf die Verwendung des Ausfallverfahrens hingewiesen wird. § 17 Absatz 2 und 5 gilt entsprechend.\n(6) Das Ausfallverfahren gilt bis zur Übermittlung des elektronischen Verwaltungsdokuments durch das Hauptzollamt. Nach der Übermittlung tritt das elektronische Verwaltungsdokument an die Stelle des Ausfalldokuments.\n(7) Der mit dem elektronischen Verwaltungsdokument übermittelte eindeutige Referenzcode ist vom Versender unverzüglich auf der ersten Ausfertigung des Ausfalldokuments in dem dafür vorgesehenen Feld einzutragen. Ist die Beförderung noch nicht beendet, ist der Referenzcode dem Beförderer der Tabakwaren mitzuteilen und von diesem auf der dritten Ausfertigung des Ausfalldokuments in dem dafür vorgesehenen Feld einzutragen, wenn ihm kein Ausdruck des elektronischen Verwaltungsdokuments übermittelt wurde. Die mit dem Referenzcode versehene dritte Ausfertigung des Ausfalldokuments gilt als Nachweis im Sinn des § 17 Absatz 3 Satz 1. Für die Eingangs- und Ausfuhrmeldung ist § 22 anzuwenden."}