{"id":"32","heading":"Bezug der Steuerzeichen","text":"(1) Steuerzeichen sind beim Hauptzollamt Bielefeld zu beziehen. Steuerzeichen für Tabakwaren, die im Steuergebiet hergestellt werden, die aus anderen Mitgliedstaaten in das Steuergebiet befördert werden oder aus Drittländern oder Drittgebieten eingeführt werden, sind mit jeweils gesonderter Steueranmeldung zu beziehen.\n(2) Das Hauptzollamt Bielefeld kann auf Antrag unter Widerrufsvorbehalt zulassen, dass die Angaben über die Steuerzeichen und deren Steuerwerte in zweifacher Ausfertigung als Anlagen zur Steueranmeldung in elektronisch erstellten Listen gemacht werden. Werden Steuerzeichen vorab bestellt, ist die Steueranmeldung unverzüglich nachzureichen.\n(3) Steuerzeichen sind zu bestellen:\n(4) Sind wegen einer Änderung des Steuertarifs neue Steuerzeichen zu verwenden, ist der Restbedarf an alten Steuerzeichen spätestens sechs Wochen vor Inkrafttreten der Steuertarifänderung unter Angabe der Auslieferungstermine zu bestellen.\n(5) Nimmt ein Steuerzeichenbezieher bestellte Steuerzeichen ganz oder teilweise nicht ab, gilt die Nichtabnahme als Antrag auf Erlass der Steuerzeichenschuld mit Rückgabe der nicht abgenommenen Steuerzeichen.\n(6) Zur Erleichterung der Lieferung von Steuerzeichen kann das Hauptzollamt Bielefeld bei Steuerzeichenbeziehern auf Antrag Steuerzeichenlager als eigene Außenlager unter Widerrufsvorbehalt zulassen, wenn dadurch Steuerbelange nicht beeinträchtigt werden.\n(7) Bezieher mit Steuerzeichenlager können ihren Bedarf an Steuerzeichen für höchstens vier Wochen schriftlich mitteilen, wenn sie sich vorher gegenüber dem Hauptzollamt Bielefeld schriftlich verpflichten, dem Bund die Herstellungs- und die Transportkosten für die als Bedarf angegebenen Steuerzeichen zu ersetzen, die sie nicht mit Steueranmeldungen beziehen. Für die Bedarfsmitteilung gelten die Bestellfristen entsprechend. Bei Entnahme der Steuerzeichen aus dem Steuerzeichenlager unter Steueraufsicht sind Steueranmeldungen abzugeben.\n(8) Für die Buchführung über die Zu- und Abgänge von Steuerzeichen gilt § 10 und für die Bestandsaufnahme von Steuerzeichen § 12 entsprechend."}