{"id":"34","heading":"Verwendung der Steuerzeichen","text":"(1) Hersteller oder Einführer, die Steuerlagerinhaber sind, dürfen die Steuerzeichen nur in dem Steuerlager verwenden, für das sie diese bezogen haben. Das Hauptzollamt Bielefeld kann auf Antrag zulassen, dass in einzelnen besonders gelagerten Fällen Steuerzeichen auch in einem anderen Steuerlager des Steuerlagerinhabers verwendet werden können. Außerhalb des Steuerlagers dürfen noch nicht angebrachte Steuerzeichen entwertet und mit anderen Angaben versehen und Steuerzeichenbogen geschnitten werden. Der Steuerlagerinhaber hat die nach § 32 Absatz 1 Satz 2 bezogenen Steuerzeichen nur für den dort genannten Zweck zu verwenden.\n(2) Hersteller, Einführer und dem Hersteller gleichgestellte Personen nach § 17 Absatz 2 des Gesetzes haben das Steuerzeichen zu verwenden, das zur Versteuerung der jeweiligen Tabakwarengattung bestimmt ist und nach Menge sowie gegebenenfalls Packungspreis dem Inhalt der Packung entspricht. Sie haben in den Fällen des § 3 Absatz 5 des Gesetzes Steuerzeichen zu verwenden, deren Mengenangabe mit der Stückzahl übereinstimmt, für die der stückbezogene Steueranteil oder die stückbezogene Steuer erhoben wird. Mehrere Steuerzeichen dürfen verwendet werden, wenn Mengen- und gegebenenfalls Packungspreisangaben zusammen dem Inhalt der Packung entsprechen.\n(3) Zur Versteuerung von Tabakwaren, die nach § 31 Absatz 1 und 2 vom Verpackungszwang befreit sind, sind Steuerzeichen nicht zu verwenden. Das Hauptzollamt Bielefeld kann in Einzelfällen unter Widerrufsvorbehalt zur Vermeidung unbilliger Härten Ausnahmen von der Verwendung von Steuerzeichen zulassen. Werden Ausnahmen vom Verpackungszwang oder von der Steuerzeichenverwendung zugelassen, regelt das Hauptzollamt das Steuerverfahren.\n(4) Das Hauptzollamt Bielefeld kann Steuerlagerinhaber für Tabakwaren, die sie aus dem steuerrechtlich freien Verkehr anderer Mitgliedstaaten zu Prüfzwecken in das Steuergebiet befördern wollen, von der Steuerzeichenverwendung befreien."}