{"id":"48","heading":"Erlass- und Erstattungsverfahren","text":"(1) In den Fällen des § 32 Absatz 1 oder 2, jeweils in Verbindung mit Absatz 3 des Gesetzes, und § 32 Absatz 4 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld beim Hauptzollamt Bielefeld nach amtlich vorgeschriebenem Vordruck zu beantragen. Dabei ist der zu erlassende oder zu erstattende Betrag selbst zu berechnen (Erlass-/Erstattungsanmeldung). Für die Erlass-/Erstattungsanmeldung gelten die in der Abgabenordnung vorgesehenen Regelungen für Steueranmeldungen sinngemäß.\n(2) Die Erlass-/Erstattungsanmeldung nach Absatz 1 ist bei dem Hauptzollamt einzureichen, in dessen Bezirk die Steuerzeichen vernichtet oder ungültig gemacht werden sollen; bei Rückgabe nicht entwerteter Steuerzeichen unmittelbar beim Hauptzollamt Bielefeld. Das Hauptzollamt Bielefeld kann auf Antrag unter Widerrufsvorbehalt zulassen, dass die Angaben über die Steuerzeichen und deren Steuerwerte in elektronisch erstellten Listen in zwei Ausfertigungen als Anlagen zum Antrag gemacht werden.\n(3) In den Fällen des § 32 Absatz 1 und 2 des Gesetzes hat der Antragsteller den Erlass und die Erstattung der Steuer für Tabakwaren, die nicht durch Steuerzeichenverwendung entrichtet worden ist oder zu entrichten ist, schriftlich in zwei Ausfertigungen beim Hauptzollamt zu beantragen. Für die Überprüfung der Erlass-/Erstattungsanmeldung gilt § 36 Absatz 2 entsprechend.\n(4) Der Erlass und die Erstattung der durch Verwendung von Steuerzeichen entrichteten Steuer und der Steuerzeichenschuld werden nur gewährt, wenn Steuerzeichen mit einem Steuerwert von mindestens 10 Euro je Erlass-/Erstattungsanmeldung vernichtet, ungültig gemacht oder zurückgegeben werden. Der Erstattungsbetrag wird mit noch nicht entrichteter Steuer und Steuerzeichenschuld in der zeitlichen Reihenfolge der Forderungen des Bundes verrechnet. Übersteigt der Erstattungsbetrag die Steuer und Steuerzeichenschuld, wird der Differenzbetrag zur späteren Verrechnung gutgeschrieben oder auf Antrag ausgezahlt.\n(5) Werden Steuerzeichen an das Hauptzollamt Bielefeld zurückgegeben, entwertete Steuerzeichen oder angebrachte Steuerzeichen vor dem Entstehen der Steuer unter Steueraufsicht vernichtet oder ungültig gemacht, ist die Erstattung durch Verrechnung, Gutschrift oder Zahlung nur zulässig, wenn der Antragsteller nachweist, dass er die Steuerzeichenschuld für diese Steuerzeichen bereits entrichtet hat. Wird der Nachweis nicht erbracht, sind die Steuerzeichenschulden in zeitlicher Reihenfolge entgegengesetzt zu ihrer Fälligkeit zu erlassen.\n(6) In den Fällen des § 32 Absatz 2 des Gesetzes gelten hinsichtlich der Nachweisführung die §§ 22 und 29 entsprechend. Die Frist nach § 32 Absatz 2 Satz 3 des Gesetzes beginnt mit der schriftlichen Bekanntgabe der Feststellung der Unwirksamkeit gegenüber dem Steuerschuldner."}