{"id":"2","heading":"Unterrichtsveranstaltungen","text":"(1) Die Universität hat eine Ausbildung, die den in § 1 Abs. 1 genannten Zielen entspricht und es den Studierenden ermöglicht, die Kenntnisse und Fähigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Prüfungen gefordert werden, zu vermitteln. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen soll auf die tiermedizinisch relevanten Ausbildungsinhalte konzentriert werden. Das theoretische und klinische Wissen soll während der gesamten Ausbildung so weit wie möglich miteinander verknüpft werden. Die Universität führt zu diesem Zweck in den in Anlage 1 genannten Fächern insbesondere Vorlesungen, Seminare, klinische Demonstrationen und Übungen, darunter Übungen am Tier, durch. Teile dieser Veranstaltungen kann sie durch geeignete interaktive Lernprogramme ersetzen. Die Anzahl der Studierenden in den Seminaren, bei den klinischen Demonstrationen und den Übungen wird durch die Universitäten an der Lehraufgabe ausgerichtet. Die Lehrinhalte sind nicht am einzelnen Fachgebiet, sondern problemorientiert am Lehrgegenstand und fächerübergreifend auszurichten, soweit dies möglich und zweckmäßig ist. Der fächerübergreifende Unterricht ist unter Beteiligung mehrerer Fachvertreter durchzuführen und koordiniert zu gestalten. Näheres regelt die Studienordnung der Universität.\n(2) Während des Studiums haben die Studierenden mindestens an den in Absatz 1 Satz 4 genannten Unterrichtsveranstaltungen teilzunehmen, die von der Universität als Pflichtlehrveranstaltungen bezeichnet sind. Die Pflichtlehr- und Wahlpflichtveranstaltungen sollen im Studienhalbjahr, ausgenommen während der klinischen Ausbildung und der Praktika, durchschnittlich 30 Wochenstunden betragen. Sie müssen die in der Anlage 1 aufgeführten Fachgebiete mit den vorgesehenen Stundenzahlen enthalten.\n(3) Die Universität hat Wahlpflichtveranstaltungen in Fächern der Anlage 1 anzubieten, an denen die Studierenden im Umfange von mindestens 308 Stunden vom ersten bis neunten Semester, davon mindestens 84 Stunden in Fachgebieten des Anatomisch-physiologischen Abschnittes der Tierärztlichen Vorprüfung und mindestens 126 Stunden in den Fächern der Tierärztlichen Prüfung teilzunehmen haben.\n(4) Die Studierenden haben an der Pflichtlehrveranstaltung \"Querschnittsunterricht\" teilzunehmen."}