{"id":"63","heading":"Antrag auf Approbation","text":"(1) Der Antrag auf Approbation als Tierärztin oder Tierarzt ist an die zuständige Behörde des Landes zu richten, in dem der Antragsteller oder die Antragstellerin die Tierärztliche Prüfung bestanden hat. Dem Antrag sind beizufügen:\n(1a) Bestehen begründete Zweifel an der Identität des Antragstellers, insbesondere auf Grund unterschiedlicher Namensbezeichnungen in den eingereichten Unterlagen, hat der Antragsteller seine Identität zudem durch die Vorlage einer beglaubigten Kopie der Geburtsurkunde oder eines Auszugs aus dem Familienbuch der Eltern, bei Verheirateten auch der Heiratsurkunde oder eines Auszugs aus dem für die Ehe geführten Familienbuch nachzuweisen.\n(2) Soll eine Approbation nach § 4 Abs. 1, 1a, 2 oder 3 oder nach § 15a, auch in Verbindung mit § 16, der Bundes-Tierärzteordnung erteilt werden, so ist der Antrag an die zuständige Behörde des Landes zu richten, in dem der tierärztliche Beruf ausgeübt werden soll. Es sind, sofern die Ausbildung nicht nach den Vorschriften dieser Verordnung erfolgt ist, anstelle des Zeugnisses nach Absatz 1 Satz 2 Nummer 6 die Nachweise nach § 4 Abs. 6 Satz 1 Nr. 2, 5 und 7 der Bundes-Tierärzteordnung vorzulegen. Die zuständige Behörde bestätigt dem Antragsteller oder der Antragstellerin binnen eines Monats den Empfang der Unterlagen und teilt ihm oder ihr mit, welche Unterlagen fehlen. Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zusätzlich in beglaubigter Übersetzung vorzulegen. Die zuständige Behörde kann die Vorlage weiterer Nachweise, insbesondere über eine bisherige berufliche Tätigkeit, verlangen. Über die nach § 4 Absatz 1a Satz 1 der Bundes-Tierärzteordnung vorzulegenden Nachweise hinaus können weitere Nachweise, insbesondere ein Tätigkeitsnachweis, nur verlangt werden, wenn die Bundes-Tierärzteordnung dies vorsieht oder besondere Gründe dies erfordern.\n(3) Für den Fall, dass ein in Absatz 1 Satz 2 Nummer 5 genanntes Zeugnis nicht vorgelegt werden kann, können an dessen Stelle Unterlagen nach § 4 Absatz 6 Nummer 3 der Bundes-Tierärzteordnung vorgelegt werden. Hat der Antragsteller oder die Antragstellerin den tierärztlichen Beruf im Herkunftsmitgliedstaat bereits ausgeübt, so kann die für die Erteilung der Approbation zuständige Behörde über das Bundesministerium für Ernährung und Landwirtschaft bei der zuständigen Behörde des Herkunftsmitgliedstaats Auskünfte über etwa gegen den Antragsteller oder die Antragstellerin verhängte Strafen oder sonstige berufs- oder strafrechtliche Maßnahmen wegen schwerwiegenden und genau bestimmten standeswidrigen Verhaltens oder strafbarer Handlungen, die die Ausübung des Berufs im Herkunftsmitgliedstaat betreffen, einholen. Hat die für die Erteilung der Approbation zuständige Behörde in den Fällen des Satzes 1 oder 2 von Tatbeständen Kenntnis, die außerhalb des Geltungsbereichs der Bundes-Tierärzteordnung eingetreten sind und im Hinblick auf die Voraussetzungen des § 4 Abs. 1 Nr. 2 der Bundes-Tierärzteordnung von Bedeutung sein können, so hat sie die zuständige Stelle des Herkunftsmitgliedstaats über das Bundesministerium für Ernährung und Landwirtschaft zu unterrichten und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den Sätzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie dürfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zurückliegt.\n(4) Für den Fall, dass eine in Absatz 1 Satz 2 Nummer 3 genannte ärztliche Bescheinigung nicht vorgelegt werden kann, kann an deren Stelle eine entsprechende Bescheinigung der zuständigen Behörde des Herkunftsstaats des Antragstellers oder der Antragstellerin vorgelegt werden. Absatz 3 Satz 4 und 5 gilt entsprechend.\n(5) Über den Antrag ist spätestens drei Monate nach Vorlage der nach den Absätzen 1 bis 4 vom Antragsteller oder von der Antragstellerin vorzulegenden Unterlagen zu entscheiden. Soweit es um die Anerkennung eines Ausbildungsnachweises nach § 4 Abs. 1a Satz 3 oder § 4 Abs. 2 Satz 2 Nr. 3 der Bundes-Tierärzteordnung geht, stehen für Fälle nach Satz 1 vier statt drei Monate zur Verfügung. Im Falle des Satzes 2 soll in den Fällen des § 81a des Aufenthaltsgesetzes die Entscheidung innerhalb von zwei Monaten erfolgen.\n(6) Die nach den Absätzen 1 bis 4 vorzulegenden Unterlagen können elektronisch übermittelt werden. Im Falle begründeter Zweifel an der Richtigkeit der elektronisch eingereichten Unterlagen kann die Übermittlung beglaubigter Kopien verlangt werden."}