{"id":"16","heading":"Registrierter Empfänger","text":"(1) Wer als registrierter Empfänger Alkoholerzeugnisse unter Steueraussetzung nicht nur gelegentlich empfangen will, hat die Erlaubnis beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Anforderungen nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt dem Antragsteller schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis, als registrierter Empfänger tätig zu sein. Mit der Erlaubnis wird für jeden Empfangsort eine Verbrauchsteuernummer vergeben. Vor der Erteilung der Erlaubnis ist Sicherheit für die Steuer nach § 6 Absatz 2 Satz 3 des Gesetzes zu leisten. § 7 Satz 2 und § 41 gelten entsprechend. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung versehen werden.\n(4) Das Hauptzollamt kann, wenn Steuerbelange dadurch nicht beeinträchtigt werden, auf Antrag des registrierten Empfängers unter Widerrufsvorbehalt zulassen, dass die Alkoholerzeugnisse als in dessen Betrieb aufgenommen gelten, sobald er im Steuergebiet daran Besitz erlangt hat.\n(5) Der registrierte Empfänger hat ein Belegheft sowie Aufzeichnungen über die in seinen Betrieb aufgenommenen Alkoholerzeugnisse zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Werden die Alkoholerzeugnisse zu den in § 27 Absatz 1 des Gesetzes genannten Zwecken verwendet und ist der registrierte Empfänger im Besitz einer Erlaubnis nach § 59 Absatz 1, führt er die Aufzeichnungen nach Satz 1 in den Aufzeichnungen nach § 60 Absatz 2. Die empfangenen Alkoholerzeugnisse sind vom registrierten Empfänger unverzüglich aufzuzeichnen.\n(6) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 7a, 8 und 9 entsprechend.\n(7) Wer als registrierter Empfänger im Einzelfall Alkoholerzeugnisse unter Steueraussetzung empfangen will, hat die Erlaubnis beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Im Antrag sind die Menge, die Art und der Alkoholgehalt sowie der Versender der Alkoholerzeugnisse anzugeben. Das Hauptzollamt kann weitere Angaben sowie Aufzeichnungen über die aufgenommenen Alkoholerzeugnisse verlangen, wenn sie zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich sind. Für die Erlaubnis gilt Absatz 3 Satz 1 und 2 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Versender sowie auf einen Beförderungsvorgang und auf einen bestimmten Zeitraum zu beschränken ist. Vor der Erteilung der Erlaubnis hat der Antragsteller Sicherheit für die Steuer nach § 6 Absatz 2 Satz 4 des Gesetzes zu leisten.\n(+++ § 16 Abs. 3, 5 u. 6: zur Anwendung vgl. § 48 +++)"}