{"id":"17","heading":"Registrierter Versender","text":"(1) Wer als registrierter Versender Alkoholerzeugnisse vom Ort der Einfuhr unter Steueraussetzung versenden will, hat die Erlaubnis beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Anforderungen nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis, als registrierter Versender tätig zu sein. Mit der Erlaubnis wird für den registrierten Versender eine Verbrauchsteuernummer vergeben. Bei der Beförderung in andere oder über andere Mitgliedstaaten ist vor der Erteilung der Erlaubnis Sicherheit für die Steuer nach § 7 Absatz 2 Satz 3 des Gesetzes zu leisten. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung versehen werden.\n(4) Die Erlaubnis nach Absatz 3 gilt nicht für die Orte der Einfuhr, an denen Alkoholerzeugnisse nach Artikel 182 des Unionszollkodex zum zollrechtlich freien Verkehr überlassen werden. Sie gilt jedoch für die Fälle, in denen die Zollstelle nach Artikel 1 Nummer 15 der Delegierten Verordnung zum Unionszollkodex die Überlassung der Alkoholerzeugnisse zum zollrechtlich freien Verkehr prüft und gegenüber dem Beteiligten erklärt.\n(5) Der registrierte Versender hat ein Belegheft sowie Aufzeichnungen über die beförderten Alkoholerzeugnisse zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Die beförderten Alkoholerzeugnisse sind vom registrierten Versender unverzüglich aufzuzeichnen.\n(6) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 7a, 8 und 9 entsprechend."}