{"id":"18","heading":"Begünstigte, Ausstellen der Freistellungsbescheinigung","text":"(1) Ein Begünstigter, der Alkoholerzeugnisse unter Steueraussetzung empfangen will, hat vor Beginn der Beförderung eine Freistellungsbescheinigung nach der Verordnung (EG) Nr. 31/96 der Kommission vom 10. Januar 1996 über die Verbrauchsteuerfreistellungsbescheinigung (ABl. L 8 vom 11.1.1996, S. 11) in der jeweils geltenden Fassung in Verbindung mit Artikel 12 der Systemrichtlinie in drei Exemplaren auszufertigen und dem zuständigen Hauptzollamt zur Bestätigung in Feld 6 vorzulegen. Das zuständige Hauptzollamt versieht die erste und die zweite Ausfertigung mit einem Bestätigungsvermerk. Der Begünstigte nach Satz 1 hat die erste und die zweite Ausfertigung dem Versender auszuhändigen. Die dritte Ausfertigung verbleibt beim zuständigen Hauptzollamt. Nach dem Empfang der Alkoholerzeugnisse durch den Begünstigten verbleibt die zweite Ausfertigung der Freistellungsbescheinigung beim Begünstigten. Die Alkoholerzeugnisse sind unverzüglich nach der Bestätigung nach Satz 1 zu beziehen.\n(2) Zuständiges Hauptzollamt ist\n(3) Eine Bestätigung nach Absatz 1 Satz 1 ist nicht erforderlich, wenn Begünstigte nach § 8 Absatz 1 Nummer 1 des Gesetzes Alkoholerzeugnisse unter Steueraussetzung empfangen. Stattdessen ist eine Eigenbestätigung des Begünstigten erforderlich.\n(4) Werden Alkoholerzeugnisse unter Steueraussetzung von Begünstigten nach § 8 Absatz 1 Nummer 1 des Gesetzes aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort der Einfuhr im Steuergebiet empfangen, kann anstelle der Freistellungsbescheinigung ein Abwicklungsschein nach § 73 Absatz 1 Nummer 1 der Umsatzsteuer-Durchführungsverordnung verwendet werden.\n(5) Für die Voraussetzungen der Steuerfreiheit von Alkoholerzeugnissen, die durch Diplomaten und konsularische Missionen empfangen werden, gilt § 17 der Zollverordnung entsprechend.\n(6) Werden Alkoholerzeugnisse, die nach den vorstehenden Absätzen von Begünstigten nach § 8 Absatz 1 Nummer 4 bis 6 des Gesetzes unter Steueraussetzung empfangen wurden, an Dritte abgegeben, entsteht die Steuer. Steuerschuldner ist neben der Person, die die Alkoholerzeugnisse an Dritte abgegeben hat, die Person, die diese in Empfang genommen hat. Der Steuerschuldner hat unverzüglich eine Steueranmeldung beim zuständigen Hauptzollamt abzugeben. Die Steuer ist sofort fällig. Mehrere Steuerschuldner sind Gesamtschuldner. Für die Steueranmeldung gilt § 44 entsprechend."}