{"id":"23","heading":"Gewinnung von Alkohol in einer Abfindungsbrennerei, Abfindungsanmeldung","text":"(1) Die Gewinnung von Abfindungsalkohol ist mit der Abfindungsanmeldung zu beantragen. Die Abfindungsanmeldung ist jeweils spätestens fünf Werktage vor dem beabsichtigten Brennvorgang beim Hauptzollamt vorzulegen. In der Abfindungsanmeldung ist anzugeben, ob andere als selbstgewonnene Rohstoffe verarbeitet werden und ob im Abschnitt gebrannt wird. Das Hauptzollamt kann Erleichterungen zu Satz 2 zulassen.\n(2) Das Hauptzollamt erteilt die Brenngenehmigung, sofern die Voraussetzungen hierfür vorliegen und erteilt einen Steuerbescheid. Es kann Anordnungen zur Betriebsführung treffen, insbesondere die angemeldete Brenndauer und die Zahl der Abtriebe kürzen, wenn sie über das Betriebsbedürfnis der Brennerei hinausgehen.\n(3) Das Hauptzollamt kann eine formlose vorläufige Brenngenehmigung erteilen, wenn bis zum angemeldeten Zeitpunkt des Betriebsbeginns weder die beantragte Brenngenehmigung noch eine Zurückweisung der Abfindungsanmeldung beim Antragsteller eingegangen ist. Der Brennbetrieb ist dann entsprechend der vorläufigen Brenngenehmigung durchzuführen. Wird die Abfindungsanmeldung zurückgewiesen, so ist auch die vorläufige Brenngenehmigung hinfällig. In diesem Fall trägt der Abfindungsbrenner die Rechtsfolgen, es sei denn, die Abfindungsanmeldung ist aus Gründen zurückgewiesen worden, die er nicht zu vertreten hat.\n(4) Wird Alkohol in einer Abfindungsbrennerei ohne oder entgegen einer Brenngenehmigung gewonnen, unterliegt der erzeugte Alkohol dem Steuersatz nach § 2 Absatz 1 des Gesetzes. § 9 Absatz 3 des Gesetzes gilt nicht.\n(5) Das Hauptzollamt kann in der betriebslosen Zeit die Brennereianlage durch geeignete Maßnahmen gegen unbefugtes Benutzen sichern. Kann das Hauptzollamt Sicherungs- und Verschlusseinrichtungen der Brennereianlage nicht bis zum angemeldeten Zeitpunkt der Inbetriebnahme entfernen, kann sie der Brennereibesitzer selbst entfernen.\n(+++ § 23 Abs. 1 bis 4: zur Anwendung vgl. § 27 Abs. 2 +++)"}