{"id":"35","heading":"Beförderungen im Steuergebiet in Betriebe von Verwendern","text":"(1) Bei Beförderungen von Alkoholerzeugnissen unter Steueraussetzung in Betriebe von Verwendern nach § 28 Absatz 1 des Gesetzes hat der Steuerlagerinhaber im Steuergebiet als Versender oder der registrierte Versender vom Ort der Einfuhr im Steuergebiet das Begleitdokument zu verwenden. Anstelle des Begleitdokuments kann der Versender ein Handelsdokument verwenden, das alle in dem Begleitdokument enthaltenen Angaben aufweist. Er hat das Handelsdokument mit der Aufschrift „Begleitdokument für die Beförderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung“ zu kennzeichnen.\n(2) Der Versender hat das Begleitdokument vor Beginn der Beförderung in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Beförderer der Alkoholerzeugnisse hat während der Beförderung die Ausfertigungen zwei bis vier mitzuführen.\n(3) Der Verwender hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und dem Hauptzollamt unverzüglich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung vorzulegen. Das Hauptzollamt bestätigt die Übereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (Rückschein). Der bestätigte Rückschein ist vom Verwender spätestens binnen zwei Wochen nach dem Empfang der Alkoholerzeugnisse an den Versender zurückzusenden. Den Rückschein hat der Versender zu seinen Aufzeichnungen zu nehmen. Die vierte Ausfertigung verbleibt beim Hauptzollamt.\n(4) Zur Vereinfachung des Verfahrens kann das für den Versender zuständige Hauptzollamt auf Antrag zulassen, dass dieser anstelle des Begleitdokuments nach Absatz 1 für die in einem Kalendermonat an denselben Verwender abgegebenen Alkoholerzeugnisse eine Sammelanmeldung in dreifacher Ausfertigung unter Angabe der Lieferscheinnummern dem Verwender bis zum siebten Arbeitstag des folgenden Monats übersendet, wenn die einzelnen Sendungen von einem Lieferschein mit der deutlich sichtbaren Aufschrift „Unversteuerte Alkoholerzeugnisse“ begleitet werden. Der Verwender hat die Erstausfertigung zu seinen Aufzeichnungen zu nehmen und unverzüglich die mit seinem Empfangsvermerk versehene zweite und dritte Ausfertigung dem für ihn zuständigen Hauptzollamt vorzulegen. Das Hauptzollamt bestätigt die Übereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung durch Stempelabdruck auf der zweiten Ausfertigung. Der Verwender hat als Rückschein die bestätigte Sammelanmeldung spätestens zwei Wochen nach dem Versandmonat an den Versender zurückzusenden. Die zurückgesandte Sammelanmeldung hat der Versender zu seinen Aufzeichnungen zu nehmen. Das für den Versender zuständige Hauptzollamt kann weitere Vereinfachungen des Verfahrens zulassen, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(5) Das für den Versender zuständige Hauptzollamt kann auf Antrag in geeigneten Fällen, soweit dies der Vereinfachung des Verfahrens dient und Steuerbelange nicht gefährdet erscheinen, insbesondere zulassen, dass anstelle des Begleitdokuments nach Absatz 1 Lieferscheine oder Rechnungen mit der Aufschrift „Lieferschein/Rechnung für die Beförderung von verbrauchsteuerpflichtigen Waren unter Steueraussetzung im Steuergebiet“ verwendet werden.\n(6) Versender und Verwender haben auf Verlangen des für sie zuständigen Hauptzollamts die Alkoholerzeugnisse unverändert vorzuführen. Dabei kann das Hauptzollamt bei zu versendenden Alkoholerzeugnissen Verschlussmaßnahmen anordnen.\n(7) Die Begleitpapiere nach den Absätzen 1 und 4 sind nicht erforderlich, soweit Alkoholerzeugnisse, die mit den in § 54 Absatz 1 und 2 genannten Vergällungsmitteln vergällt worden sind, befördert werden. Die Alkoholerzeugnisse gelten als in den Verwendungsbetrieb des Empfängers aufgenommen, sobald dieser daran Besitz erlangt hat.\n(8) Der Versender hat vor der Beförderung von in Absatz 7 genannten Alkoholerzeugnissen ein Handelspapier in zweifacher Ausführung auszufertigen, aus dem der Versender, der Empfänger und die Art und die Menge der Alkoholerzeugnisse hervorgehen. Das Handelspapier ist vom Versender wie folgt zu kennzeichnen:\n(9) Die nach den Absätzen 1 und 4 vorgesehenen Begleitpapiere sind nicht erforderlich, wenn unvergällte Alkoholerzeugnisse aus einem Steuerlager unter Steueraussetzung zu Apotheken befördert werden. Der Versender hat vor der Beförderung der Alkoholerzeugnisse ein Handelspapier in dreifacher Ausführung auszufertigen, aus dem der Versender, der Empfänger und die Art und die Menge der Alkoholerzeugnisse hervorgehen. Das Handelspapier ist vom Versender wie folgt zu kennzeichnen:\n„Unversteuerte Alkoholerzeugnisse “."}