{"id":"38","heading":"Änderung des Bestimmungsorts oder des Empfängers von Alkoholerzeugnissen im Ausfallverfahren","text":"(1) Steht das EDV-gestützte Beförderungs- und Kontrollsystem nicht zur Verfügung, kann der Versender den Bestimmungsort oder den Empfänger der Alkoholerzeugnisse während der Beförderung der Alkoholerzeugnisse abweichend von § 32 mit nach amtlich vorgeschriebenem Vordruck gemäß Artikel 8 Absatz 2 der EMCS-Durchführungsverordnung ändern (Änderungsdokument). Satz 1 gilt auch für Alkoholerzeugnisse, die nicht vom Empfänger aufgenommen oder übernommen oder nicht ausgeführt werden.\n(2) Vor Änderung des Bestimmungsorts oder des Empfängers der Alkoholerzeugnisse hat der Versender das Änderungsdokument in zwei Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Die zweite Ausfertigung hat er dem Hauptzollamt unverzüglich vorzulegen. Er hat den Beförderer unverzüglich über die geänderten Angaben im elektronischen Verwaltungsdokument oder Ausfalldokument zu unterrichten. Der Beförderer hat die Angaben unverzüglich auf der Rückseite des mitgeführten Beförderungspapiers zu vermerken, wenn die Beförderung bereits mit einem Ausfalldokument begonnen und ihm nicht das Änderungsdokument übermittelt wurde.\n(3) Steht das EDV-gestützte Beförderungs- und Kontrollsystem wieder zur Verfügung, hat der Versender dem Hauptzollamt unverzüglich für alle im Ausfallverfahren durchgeführten Änderungen des Bestimmungsorts oder des Empfängers der Alkoholerzeugnisse unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems den Entwurf einer elektronischen Änderungsmeldung nach § 32 Absatz 2 zu übermitteln, der dieselben Daten wie das Änderungsdokument nach Absatz 1 enthält. § 32 Absatz 3 bis 6 gilt entsprechend.\n(4) Für die Unterrichtung über den Ausfall des EDV-gestützten Beförderungs- und Kontrollsystems, die Anzeigepflicht bei jeder Änderung des Bestimmungsorts oder des Empfängers der Alkoholerzeugnisse sowie die Vorlage der zweiten Ausfertigung des Änderungsdokuments gilt § 36 Absatz 2 und 4 Satz 1 und 2 entsprechend."}