{"id":"63","heading":"Steuerentlastung im Steuergebiet","text":"(1) Der Steuerlagerinhaber darf von ihm selbst versteuerte Alkoholerzeugnisse in sein Steuerlager aufnehmen. Für die Erfassung in der Lagerbuchführung gilt § 10 Absatz 3. Der Steuerlagerinhaber beantragt den Erlass der Steuer oder die Erstattung nach § 29 Absatz 1 des Gesetzes, indem er die in einem Monat nach Satz 1 aufgenommenen Alkoholerzeugnisse in die Steueranmeldung nach § 44 Absatz 1 überträgt.\n(2) Andere nachweislich versteuerte Alkoholerzeugnisse darf der Steuerlagerinhaber gegen Steuervergütung unter den Voraussetzungen des Absatzes 3 in sein Steuerlager aufnehmen. Für die Erfassung in der Lagerbuchführung gilt § 10 Absatz 3, für die Beantragung der Steuervergütung gilt Absatz 1 Satz 3 entsprechend.\n(3) Der Steuerlagerinhaber hat einen Nachweis der Versteuerung im Steuergebiet zu führen. Dafür hat er dem Hauptzollamt mit der Steueranmeldung eine Versteuerungsbestätigung des Herstellers oder des Steuerschuldners oder des anderen Verkäufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Der Steuerlagerinhaber hat ferner bei der Aufnahme von inländischem Alkohol zu Trinkzwecken durch eine Erklärung des Herstellers den Nachweis zu führen, dass der Alkohol keinen Abfindungsalkohol enthält.\n(4) Das Hauptzollamt kann auf die Vorlage einer Erklärung des Herstellers nach Absatz 3 Satz 3 verzichten, wenn die Verwendung von Abfindungsalkohol unwahrscheinlich ist.\n(5) Der Steuerlagerinhaber kann beim Hauptzollamt beantragen, versteuerte Alkoholerzeugnisse unter Steueraussetzung an Steuerlagerinhaber oder in Betriebe von registrierten Empfängern in anderen Mitgliedstaaten zu befördern, ohne die Alkoholerzeugnisse in sein Steuerlager aufzunehmen. Die Alkoholerzeugnisse sind auf Verlangen des Hauptzollamts vorher vorzuführen. Die Absätze 2 und 3 gelten entsprechend.\n(6) In den Fällen des § 29 Absatz 2 des Gesetzes gelten hinsichtlich der Nachweisführung die §§ 33 und 40 entsprechend. Die Frist nach § 29 Absatz 2 Satz 3 des Gesetzes beginnt mit der schriftlichen Bekanntgabe der Feststellung der Unwirksamkeit gegenüber dem Steuerschuldner.\n(7) Für die Überprüfung der Steueranmeldung gilt § 44 Absatz 2 entsprechend.\n(+++ § 63 Abs. 3 S. 3: zur Anwendung vgl. § 64 Abs. 4 +++)"}