{"id":"64","heading":"Steuerentlastung bei der Beförderung von Alkoholerzeugnissen des steuerrechtlich freien Verkehrs","text":"(1) In den Fällen des § 30 Absatz 1 des Gesetzes ist die Steuerentlastung mit einer Entlastungsanmeldung nach amtlich vorgeschriebenem Vordruck zu beantragen. Die Entlastungsanmeldung kann einmal im Monat zusammengefasst für die Alkoholerzeugnisse, für die die Voraussetzungen für eine Entlastung vorliegen, beim Hauptzollamt abgegeben werden. In der Entlastungsanmeldung sind die für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und der Entlastungsbetrag selbst zu berechnen. Der Nachweis der Versteuerung im Steuergebiet ist der Entlastungsanmeldung beizufügen.\n(2) Mit der Entlastungsanmeldung ist ein Ausdruck der Eingangsmeldung des vereinfachten elektronischen Verwaltungsdokuments als Nachweis nach § 30 Absatz 2 Nummer 1 des Gesetzes vorzulegen. Sofern die Eingangsmeldung mehrere Positionen enthält, ist die Position, für die die Entlastung beantragt wird, zu benennen. Ein Nachweis nach § 48g Absatz 2 kann als hinreichender Nachweis in den Fällen anerkannt werden, in denen keine Eingangsmeldung abgegeben wurde. In den Fällen des § 30 Absatz 2 Nummer 2 und 3 des Gesetzes ist der Versteuerungsnachweis des anderen Mitgliedstaats vorzulegen.\n(3) Der Entlastungsberechtigte hat, sofern er die Alkoholerzeugnisse nicht selbst versteuert hat, als Nachweis der Versteuerung im Steuergebiet nach § 30 Absatz 1 Satz 1 des Gesetzes dem Hauptzollamt eine Versteuerungsbestätigung des Herstellers oder Steuerschuldners oder anderen Verkäufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Der Entlastungsberechtigte hat bei der Beförderung von inländischem Alkohol zu Trinkzwecken durch eine Erklärung des Herstellers auch den Nachweis zu führen, dass der Alkohol keinen Abfindungsalkohol enthält.\n(4) Der Antrag auf Erlass oder Erstattung der Steuer nach § 30 Absatz 3 des Gesetzes ist mit einer Entlastungsanmeldung nach Absatz 1 Satz 1 bei dem Hauptzollamt zu stellen, das die Steuer nach § 26a Absatz 1 Nummer 4 des Gesetzes erhoben hat. Dem Antrag ist der Versteuerungsnachweis des anderen Mitgliedstaats beizufügen.\n(5) Für die Überprüfung der Steueranmeldung gilt § 44 Absatz 2 entsprechend."}