{"id":"65","heading":"Anmeldungen im Rahmen der Steueraufsicht","text":"(1) Wer ohne Erlaubnis als Abfindungsbrenner Alkohol zu Trinkzwecken außerhalb des Steuerlagers zu gewerblichen Zwecken herstellen will, hat dies schriftlich in doppelter Ausfertigung vor der Herstellung beim Hauptzollamt anzumelden. Dabei hat er anzugeben:\n(2) Inhaber einer Erlaubnis nach § 6 Absatz 1 Satz 1, § 16 Absatz 3 Satz 1, § 20 Absatz 1 Satz 1 und § 59 Absatz 1 Satz 1 in Verbindung mit § 28 Absatz 1 Satz 1 des Gesetzes haben dem Hauptzollamt die Herstellung von Alkohol zu Trinkzwecken vor der Herstellung nur anzuzeigen.\n(3) Das Hauptzollamt kann weitere Angaben verlangen, wenn diese zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich sind. Das Hauptzollamt kann auf Angaben verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(4) Die in Absatz 1 und Absatz 2 genannten Personen haben über die eingesetzten alkoholhaltigen Waren sowie über die hergestellten Alkohole zu Trinkzwecken jeweils unter Angabe ihres Alkoholgehalts Aufzeichnungen zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Das Hauptzollamt kann weitere Aufzeichnungen verlangen, wenn diese zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich sind.\n(5) Wer, ohne Steuerlagerinhaber zu sein, Abfindungsalkohol aufkauft oder aufkaufen will, hat dies schriftlich in doppelter Ausfertigung vor dem Aufkauf beim Hauptzollamt anzumelden. Dabei hat der Aufkäufer anzugeben:\n(6) Die Personen nach Absatz 1 Satz 1, Absatz 2 oder Absatz 5 Satz 1 haben Änderungen der in der Anmeldung dargestellten Betriebsverhältnisse und die Einstellung der Tätigkeit dem zuständigen Hauptzollamt unverzüglich schriftlich anzuzeigen.\n(7) Das Hauptzollamt überprüft unbeschadet anlassbezogener Überprüfungsmaßnahmen regelmäßig, ob die Verpflichtungen aus Absatz 4, Absatz 5 Satz 3 und 4 und Absatz 6 eingehalten werden. Zudem überprüft es regelmäßig, ob der Erlaubnisinhaber die Bedingungen und Voraussetzungen für die Erlaubnis nach § 6 weiterhin erfüllt. Die regelmäßigen Überprüfungsmaßnahmen werden innerhalb von drei Jahren nach der letzten Überprüfungsmaßnahme oder der Neuerteilung durchgeführt."}