{"id":"3","heading":"Voraussetzungen für die Bereitstellung von Maschinen auf dem Markt oder die Inbetriebnahme von Maschinen","text":"(1) Der Hersteller oder sein Bevollmächtigter darf Maschinen nur in den Verkehr bringen oder in Betrieb nehmen, wenn sie bei ordnungsgemäßer Installation und Wartung und bei bestimmungsgemäßer Verwendung oder vorhersehbarer Fehlanwendung die Sicherheit und die Gesundheit von Personen und die Sicherheit von Haustieren und Gütern und, soweit anwendbar, die Umwelt nicht gefährden.\n(2) Der Hersteller oder sein Bevollmächtigter muss vor dem Inverkehrbringen oder vor der Inbetriebnahme einer Maschine\n(3) Der Hersteller oder sein Bevollmächtigter muss im Hinblick auf das in § 4 genannte Verfahren über die notwendigen Mittel verfügen oder Zugang zu ihnen haben, um sicherzustellen, dass die Maschine die in Anhang I der Richtlinie 2006/42/EG aufgeführten grundlegenden Sicherheits- und Gesundheitsschutzanforderungen erfüllt.\n(4) Unterliegt die Maschine auch anderen Rechtsvorschriften, die die CE-Kennzeichnung vorschreiben, wird durch die CE-Kennzeichnung auch bestätigt, dass die Maschine ebenfalls den Bestimmungen dieser anderen Rechtsvorschriften entspricht. Steht jedoch gemäß einer oder mehrerer dieser Rechtsvorschriften dem Hersteller oder seinem Bevollmächtigten während einer Übergangszeit die Wahl der anzuwendenden Regelung frei, so bestätigt die CE-Kennzeichnung in diesem Fall lediglich, dass die Maschine den vom Hersteller oder seinem Bevollmächtigten angewandten Rechtsvorschriften nach Satz 1 entspricht. In diesen Fällen müssen in der der Maschine beiliegenden EG-Konformitätserklärung alle Nummern der Gemeinschaftsrichtlinien, die den angewandten Rechtsvorschriften zugrunde liegen, entsprechend ihrer Veröffentlichung im Amtsblatt der Europäischen Union aufgeführt sein.\n(5) Ist eine Maschine nach einer harmonisierten Norm, deren Fundstelle im Amtsblatt der Europäischen Union veröffentlicht worden ist, hergestellt worden, so wird davon ausgegangen, dass sie den von dieser harmonisierten Norm erfassten grundlegenden Sicherheits- und Gesundheitsschutzanforderungen entspricht."}