{"id":"2","heading":"Ausschuss für Finanzstabilität","text":"(1) Zur Stärkung der Zusammenarbeit im Bereich der Finanzstabilität wird beim Bundesministerium der Finanzen ein Ausschuss für Finanzstabilität gebildet.\n(2) Zu den Aufgaben des Ausschusses für Finanzstabilität gehören insbesondere\n(3) Der Ausschuss für Finanzstabilität besteht aus\n(4) Der Ausschuss für Finanzstabilität soll einmal im Quartal vom Vorsitzenden einberufen werden. Jedes Mitglied kann aus wichtigem Grund die kurzfristige Einberufung des Ausschusses verlangen. Zu den Sitzungen können vom Vorsitzenden Dritte hinzugezogen werden. Der Ausschuss gibt sich einvernehmlich eine Geschäftsordnung.\n(5) Beschlüsse des Ausschusses für Finanzstabilität bedürfen, soweit nichts anderes bestimmt ist, der einfachen Mehrheit. Entscheidungen über Warnungen und Empfehlungen und deren Veröffentlichung nach § 3 Absatz 6 sollen einstimmig getroffen werden, Beschlussfassungen über die Berichtsvorlage nach Absatz 9 sollen einstimmig ergehen. Entscheidungen nach Satz 2 können nicht gegen die Stimmen der anwesenden Vertreter der Deutschen Bundesbank getroffen werden.\n(6) Die Beratungen des Ausschusses für Finanzstabilität sind vertraulich. Eine Beschränkung der allgemeinen Berichterstattung des Ausschusses und seiner Mitglieder über die Sitzungen und die Arbeit des Ausschusses ist damit nicht verbunden.\n(7) Die in § 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in § 21 Absatz 1 des Wertpapierhandelsgesetzes, in § 19 Absatz 1 des Wertpapierprospektgesetzes, in § 9 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes, in § 4 Absatz 1 des Vermögensanlagengesetzes, in § 309 Absatz 1 Satz 1 und 2 des Versicherungsaufsichtsgesetzes, in § 6 des Zahlungsdiensteaufsichtsgesetzes, in § 8 des Kapitalanlagegesetzbuchs, in § 32 des Gesetzes über die Deutsche Bundesbank und in § 3b Absatz 1 des Stabilisierungsfondsgesetzes genannten Personen sind für die Wahrnehmung von Aufgaben im Ausschuss für Finanzstabilität von ihren jeweiligen Verschwiegenheitspflichten befreit.\n(8) Das Bundesministerium der Finanzen unterrichtet den Lenkungsausschuss im Sinne des § 4 Absatz 1 Satz 2 des Stabilisierungsfondsgesetzes; insbesondere informiert das Bundesministerium der Finanzen den Lenkungsausschuss regelmäßig über die Entwicklung der Finanzstabilität und über die Beschlüsse und sonstigen Entscheidungen des Ausschusses für Finanzstabilität.\n(9) Der Ausschuss für Finanzstabilität berichtet dem Deutschen Bundestag mindestens jährlich über die Lage und Entwicklung der Finanzstabilität sowie über seine Tätigkeit nach diesem Gesetz.\n(10) Der Ausschuss wird durch den Vorsitzenden und bei dessen Verhinderung durch dessen Stellvertreter vertreten."}