{"id":"18","heading":"Wahlvorschlagsrecht, Beteiligungsanzeige","text":"(1) Wahlvorschläge können von Parteien und von Wahlberechtigten nach Maßgabe des § 20 eingereicht werden.\n(2) Parteien, die im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl nicht auf Grund eigener Wahlvorschläge ununterbrochen mit mindestens fünf Abgeordneten vertreten waren, können als solche einen Wahlvorschlag nur einreichen, wenn sie spätestens am siebenundneunzigsten Tage vor der Wahl bis 18 Uhr dem Bundeswahlleiter ihre Beteiligung an der Wahl schriftlich angezeigt haben und der Bundeswahlausschuß ihre Parteieigenschaft festgestellt hat. In der Anzeige ist anzugeben, unter welchem Namen sich die Partei an der Wahl beteiligen will. Die Anzeige muß von mindestens drei Mitgliedern des Bundesvorstandes, darunter dem Vorsitzenden oder seinem Stellvertreter, persönlich und handschriftlich unterzeichnet sein. Hat eine Partei keinen Bundesvorstand, so tritt der Vorstand der jeweils obersten Parteiorganisation an die Stelle des Bundesvorstandes. Die schriftliche Satzung und das schriftliche Programm der Partei sowie ein Nachweis über die satzungsgemäße Bestellung des Vorstandes sind der Anzeige beizufügen. Der Anzeige sollen Nachweise über die Parteieigenschaft nach § 2 Absatz 1 Satz 1 des Parteiengesetzes beigefügt werden.\n(3) Der Bundeswahlleiter hat die Anzeige nach Absatz 2 unverzüglich nach Eingang zu prüfen. Stellt er Mängel fest, so benachrichtigt er sofort den Vorstand und fordert ihn auf, behebbare Mängel zu beseitigen. Nach Ablauf der Anzeigefrist können nur noch Mängel an sich gültiger Anzeigen behoben werden. Eine gültige Anzeige liegt nicht vor, wenn\n(4) Der Bundeswahlausschuß stellt spätestens am neunundsiebzigsten Tage vor der Wahl für alle Wahlorgane verbindlich fest,\n(4a) Gegen eine Feststellung nach Absatz 4, die sie an der Einreichung von Wahlvorschlägen hindert, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe Beschwerde zum Bundesverfassungsgericht erheben. In diesem Fall ist die Partei oder Vereinigung von den Wahlorganen bis zu einer Entscheidung des Bundesverfassungsgerichts, längstens bis zum Ablauf des neunundfünfzigsten Tages vor der Wahl wie eine wahlvorschlagsberechtigte Partei zu behandeln.\n(5) Eine Partei kann in jedem Wahlkreis nur einen Kreiswahlvorschlag und in jedem Land nur eine Landesliste einreichen."}