{"id":"21","heading":"Aufstellung von Parteibewerbern","text":"(1) Als Bewerber einer Partei kann in einem Kreiswahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer Mitgliederversammlung zur Wahl eines Wahlkreisbewerbers oder in einer besonderen oder allgemeinen Vertreterversammlung hierzu gewählt worden ist. Mitgliederversammlung zur Wahl eines Wahlkreisbewerbers ist eine Versammlung der im Zeitpunkt ihres Zusammentritts im Wahlkreis zum Deutschen Bundestag wahlberechtigten Mitglieder der Partei. Besondere Vertreterversammlung ist eine Versammlung der von einer derartigen Mitgliederversammlung aus ihrer Mitte gewählten Vertreter. Allgemeine Vertreterversammlung ist eine nach der Satzung der Partei (§ 6 des Parteiengesetzes) allgemein für bevorstehende Wahlen von einer derartigen Mitgliederversammlung aus ihrer Mitte bestellte Versammlung.\n(2) In Kreisen und kreisfreien Städten, die mehrere Wahlkreise umfassen, können die Bewerber für diejenigen Wahlkreise, deren Gebiet die Grenze des Kreises oder der kreisfreien Stadt nicht durchschneidet, in einer gemeinsamen Mitglieder- oder Vertreterversammlung gewählt werden.\n(3) Die Bewerber und die Vertreter für die Vertreterversammlungen werden in geheimer Abstimmung gewählt. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen dürfen frühestens 32 Monate, für die Vertreterversammlungen frühestens 29 Monate nach Beginn der Wahlperiode des Deutschen Bundestages stattfinden; dies gilt nicht, wenn die Wahlperiode vorzeitig endet.\n(4) Der Vorstand des Landesverbandes oder, wenn Landesverbände nicht bestehen, die Vorstände der nächstniedrigen Gebietsverbände, in deren Bereich der Wahlkreis liegt, oder eine andere in der Parteisatzung hierfür vorgesehene Stelle können gegen den Beschluß einer Mitglieder- oder Vertreterversammlung Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endgültig.\n(5) Das Nähere über die Wahl der Vertreter für die Vertreterversammlung, über die Einberufung und Beschlußfähigkeit der Mitglieder- oder Vertreterversammlung sowie über das Verfahren für die Wahl des Bewerbers regeln die Parteien durch ihre Satzungen.\n(6) Eine Ausfertigung der Niederschrift über die Wahl des Bewerbers mit Angaben über Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder und Ergebnis der Abstimmung ist mit dem Kreiswahlvorschlag einzureichen. Hierbei haben der Leiter der Versammlung und zwei von dieser bestimmte Teilnehmer gegenüber dem Kreiswahlleiter an Eides Statt zu versichern, dass die Anforderungen gemäß Absatz 3 Satz 1 bis 3 beachtet worden sind. Der Kreiswahlleiter ist zur Abnahme einer solchen Versicherung an Eides Statt zuständig; er gilt als Behörde im Sinne des § 156 des Strafgesetzbuches."}