{"id":"3","heading":"Wahlkreiskommission und Wahlkreiseinteilung","text":"(1) Bei der Wahlkreiseinteilung sind folgende Grundsätze zu beachten:\n(2) Der Bundespräsident ernennt eine ständige Wahlkreiskommission. Sie besteht aus dem Präsidenten des Statistischen Bundesamtes, einem Richter des Bundesverwaltungsgerichts und fünf weiteren Mitgliedern.\n(3) Die Wahlkreiskommission hat die Aufgabe, über Änderungen der Bevölkerungszahlen im Wahlgebiet zu berichten und darzulegen, ob und welche Änderungen der Wahlkreiseinteilung sie im Hinblick darauf für erforderlich hält. Sie kann in ihrem Bericht auch aus anderen Gründen Änderungsvorschläge machen. Bei ihren Vorschlägen zur Wahlkreiseinteilung hat sie die in Absatz 1 genannten Grundsätze zu beachten; ergeben sich nach der Berechnung in Absatz 1 Nr. 2 mehrere mögliche Wahlkreiszuteilungen, erarbeitet sie hierzu Vorschläge.\n(4) Der Bericht der Wahlkreiskommission ist dem Bundesministerium des Innern und für Heimat innerhalb von fünfzehn Monaten nach Beginn der Wahlperiode des Deutschen Bundestages zu erstatten. Das Bundesministerium des Innern und für Heimat leitet ihn unverzüglich dem Deutschen Bundestag zu und veröffentlicht einen Hinweis auf die Veröffentlichung als Bundestagsdrucksache im Bundesanzeiger. Auf Ersuchen des Bundesministeriums des Innern und für Heimat hat die Wahlkreiskommission einen ergänzenden Bericht zu erstatten; für diesen Fall gilt Satz 2 entsprechend.\n(5) Werden Landesgrenzen nach den gesetzlichen Vorschriften über das Verfahren bei sonstigen Änderungen des Gebietsbestandes der Länder nach Artikel 29 Abs. 7 des Grundgesetzes geändert, so ändern sich entsprechend auch die Grenzen der betroffenen Wahlkreise. Werden im aufnehmenden Land zwei oder mehrere Wahlkreise berührt oder wird eine Exklave eines Landes gebildet, so bestimmt sich die Wahlkreiszugehörigkeit des neuen Landesteiles nach der Wahlkreiszugehörigkeit der Gemeinde, des Gemeindebezirks oder des gemeindefreien Gebietes, denen er zugeschlagen wird. Änderungen von Landesgrenzen, die nach Ablauf des 32. Monats nach Beginn der Wahlperiode vorgenommen werden, wirken sich auf die Wahlkreiseinteilung erst in der nächsten Wahlperiode aus."}