{"id":"46","heading":"Verlust der Mitgliedschaft im Deutschen Bundestag","text":"(1) Ein Abgeordneter verliert die Mitgliedschaft im Deutschen Bundestag bei\n(2) Bei Ungültigkeit seiner Wahl im Wahlkreis bleibt der Abgeordnete Mitglied des Bundestages, wenn er zugleich auf einer Landesliste gewählt war, aber nach § 6 Absatz 4 Satz 2 unberücksichtigt geblieben ist.\n(3) Der Verzicht ist nur wirksam, wenn er zur Niederschrift des Präsidenten des Deutschen Bundestages, eines deutschen Notars, der seinen Sitz im Geltungsbereich dieses Gesetzes hat, oder eines zur Vornahme von Beurkundungen ermächtigten Bediensteten einer deutschen Auslandsvertretung erklärt wird. Die notarielle oder bei einer Auslandsvertretung abgegebene Verzichtserklärung hat der Abgeordnete dem Bundestagspräsidenten zu übermitteln. Der Verzicht kann nicht widerrufen werden.\n(4) Wird eine Partei oder die Teilorganisation einer Partei durch das Bundesverfassungsgericht nach Artikel 21 Absatz 4 des Grundgesetzes für verfassungswidrig erklärt, verlieren die Abgeordneten ihre Mitgliedschaft im Deutschen Bundestag und die Nachfolger ihre Anwartschaft, sofern sie dieser Partei oder Teilorganisation in der Zeit zwischen der Antragstellung (§ 43 des Gesetzes über das Bundesverfassungsgericht) und der Verkündung der Entscheidung (§ 46 des Gesetzes über das Bundesverfassungsgericht) angehört haben. Soweit Abgeordnete, die nach Satz 1 ihre Mitgliedschaft verloren haben, in Wahlkreisen gewählt waren, wird die Wahl eines Wahlkreisabgeordneten in diesen Wahlkreisen bei entsprechender Anwendung des § 44 Abs. 2 bis 4 wiederholt; hierbei dürfen die Abgeordneten, die nach Satz 1 ihre Mitgliedschaft verloren haben, nicht als Bewerber auftreten. Soweit Abgeordnete, die nach Satz 1 ihre Mitgliedschaft verloren haben, nach einer Landesliste der für verfassungswidrig erklärten Partei oder Teilorganisation der Partei gewählt waren, bleiben die Sitze unbesetzt. Im übrigen gilt § 48 Abs. 1.\n§ 46 Abs. 2: IdF d. Art. 1 Nr. 1a G v. 3.5.2013 I 1082 mWv 9.5.2013, d. Art. 1 Nr. 4 G v. 14.11.2020 I 2395 mWv 19.11.2020, Art. 1 Nr. 4 G v. 14.11.2020 I 2395 ist gem. BVerfGE v. 29.11.2023 - 2 BvF 1/21 - mit GG vereinbar; idF d. Art. 2 Nr. 14 Buchst. a G v. 8.6.2023 I Nr. 147 mWv 14.6.2023"}