{"id":"9","heading":"Bildung der Wahlorgane","text":"(1) Der Bundeswahlleiter und sein Stellvertreter werden vom Bundesministerium des Innern und für Heimat, die Landeswahlleiter, Kreiswahlleiter und Wahlvorsteher sowie ihre Stellvertreter von der Landesregierung oder der von ihr bestimmten Stelle ernannt.\n(2) Der Bundeswahlausschuß besteht aus dem Bundeswahlleiter als Vorsitzendem sowie acht von ihm berufenen Wahlberechtigten als Beisitzern und zwei Richtern des Bundesverwaltungsgerichts. Die übrigen Wahlausschüsse bestehen aus dem Wahlleiter als Vorsitzendem und sechs von ihm berufenen Wahlberechtigten als Beisitzern; in die Landeswahlausschüsse sind zudem zwei Richter des Oberverwaltungsgerichts des Landes zu berufen. Die Wahlvorstände bestehen aus dem Wahlvorsteher als Vorsitzendem, seinem Stellvertreter und weiteren drei bis sieben vom Wahlvorsteher berufenen Wahlberechtigten als Beisitzern; die Landesregierung oder die von ihr bestimmte Stelle kann anordnen, daß die Beisitzer des Wahlvorstandes von der Gemeindebehörde und die Beisitzer des Wahlvorstandes zur Feststellung des Briefwahlergebnisses vom Kreiswahlleiter, im Falle einer Anordnung nach § 8 Abs. 3 von der Gemeindebehörde oder von der Kreisverwaltungsbehörde allein oder im Einvernehmen mit dem Wahlvorsteher berufen werden. Bei Berufung der Beisitzer sind die in dem jeweiligen Bezirk vertretenen Parteien nach Möglichkeit zu berücksichtigen.\n(3) Niemand darf in mehr als einem Wahlorgan Mitglied sein. Wahlbewerber, Vertrauenspersonen für Wahlvorschläge und stellvertretende Vertrauenspersonen dürfen nicht zu Mitgliedern eines Wahlorgans bestellt werden.\n(4) Die Gemeindebehörden sind befugt, personenbezogene Daten von Wahlberechtigten zum Zweck ihrer Berufung zu Mitgliedern von Wahlvorständen zu erheben und zu verarbeiten. Zu diesem Zweck dürfen personenbezogene Daten von Wahlberechtigten, die zur Tätigkeit in Wahlvorständen geeignet sind, auch für künftige Wahlen verarbeitet werden, sofern der Betroffene der Verarbeitung nicht widersprochen hat. Der Betroffene ist über das Widerspruchsrecht zu unterrichten. Im Einzelnen dürfen folgende Daten erhoben und verarbeitet werden: Name, Vorname, Geburtsdatum, Anschrift, Telefonnummern, Zahl der Berufungen zu einem Mitglied der Wahlvorstände und die dabei ausgeübte Funktion.\n(5) Auf Ersuchen der Gemeindebehörden sind zur Sicherstellung der Wahldurchführung die Behörden des Bundes, der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, der Länder, der Gemeinden, der Gemeindeverbände sowie der sonstigen der Aufsicht des Landes unterstehenden juristischen Personen des öffentlichen Rechts verpflichtet, aus dem Kreis ihrer Bediensteten unter Angabe von Name, Vorname, Geburtsdatum und Anschrift zum Zweck der Berufung als Mitglieder der Wahlvorstände Personen zu benennen, die im Gebiet der ersuchenden Gemeinde wohnen. Die ersuchte Stelle hat den Betroffenen über die übermittelten Daten und den Empfänger zu benachrichtigen."}