{"id":"11","heading":"Festsetzung der Vergütung","text":"(1) Soweit die gesetzliche Vergütung, eine nach § 42 festgestellte Pauschgebühr und die zu ersetzenden Aufwendungen (§ 670 des Bürgerlichen Gesetzbuchs) zu den Kosten des gerichtlichen Verfahrens gehören, werden sie auf Antrag des Rechtsanwalts oder des Auftraggebers durch das Gericht des ersten Rechtszugs festgesetzt. Getilgte Beträge sind abzusetzen.\n(2) Der Antrag ist erst zulässig, wenn die Vergütung fällig ist. Vor der Festsetzung sind die Beteiligten zu hören. Die Vorschriften der jeweiligen Verfahrensordnung über das Kostenfestsetzungsverfahren mit Ausnahme des § 104 Absatz 2 Satz 3 der Zivilprozessordnung und die Vorschriften der Zivilprozessordnung über die Zwangsvollstreckung aus Kostenfestsetzungsbeschlüssen gelten entsprechend. Das Verfahren vor dem Gericht des ersten Rechtszugs ist gebührenfrei. In den Vergütungsfestsetzungsbeschluss sind die von dem Rechtsanwalt gezahlten Auslagen für die Zustellung des Beschlusses aufzunehmen. Im Übrigen findet eine Kostenerstattung nicht statt; dies gilt auch im Verfahren über Beschwerden.\n(3) Im Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, der Finanzgerichtsbarkeit und der Sozialgerichtsbarkeit wird die Vergütung vom Urkundsbeamten der Geschäftsstelle festgesetzt. Die für die jeweilige Gerichtsbarkeit geltenden Vorschriften über die Erinnerung im Kostenfestsetzungsverfahren gelten entsprechend.\n(4) Wird der vom Rechtsanwalt angegebene Gegenstandswert von einem Beteiligten bestritten, ist das Verfahren auszusetzen, bis das Gericht hierüber entschieden hat (§§ 32, 33 und 38 Absatz 1).\n(5) Die Festsetzung ist abzulehnen, soweit der Antragsgegner Einwendungen oder Einreden erhebt, die nicht im Gebührenrecht ihren Grund haben. Hat der Auftraggeber bereits dem Rechtsanwalt gegenüber derartige Einwendungen oder Einreden erhoben, ist die Erhebung der Klage nicht von der vorherigen Einleitung des Festsetzungsverfahrens abhängig.\n(6) Anträge und Erklärungen können ohne Mitwirkung eines Bevollmächtigten schriftlich eingereicht oder zu Protokoll der Geschäftsstelle abgegeben werden. § 129a der Zivilprozessordnung gilt entsprechend. Für die Bevollmächtigung gelten die Regelungen der für das zugrunde liegende Verfahren geltenden Verfahrensordnung entsprechend.\n(7) Durch den Antrag auf Festsetzung der Vergütung wird die Verjährung wie durch Klageerhebung gehemmt.\n(8) Die Absätze 1 bis 7 gelten bei Rahmengebühren nur, wenn die Mindestgebühren geltend gemacht werden oder der Auftraggeber der Höhe der Gebühren ausdrücklich zugestimmt hat. Die Festsetzung auf Antrag des Rechtsanwalts ist abzulehnen, wenn er die Zustimmungserklärung des Auftraggebers nicht mit dem Antrag vorlegt."}