{"id":"23","heading":"Allgemeine Wertvorschrift","text":"(1) Soweit sich die Gerichtsgebühren nach dem Wert richten, bestimmt sich der Gegenstandswert im gerichtlichen Verfahren nach den für die Gerichtsgebühren geltenden Wertvorschriften. In Verfahren, in denen Kosten nach dem Gerichtskostengesetz oder dem Gesetz über Gerichtskosten in Familiensachen erhoben werden, sind die Wertvorschriften des jeweiligen Kostengesetzes entsprechend anzuwenden, wenn für das Verfahren keine Gerichtsgebühr oder eine Festgebühr bestimmt ist. Diese Wertvorschriften gelten auch entsprechend für die Tätigkeit außerhalb eines gerichtlichen Verfahrens, wenn der Gegenstand der Tätigkeit auch Gegenstand eines gerichtlichen Verfahrens sein könnte. § 22 Absatz 2 Satz 2 bleibt unberührt.\n(2) In Beschwerdeverfahren, in denen Gerichtsgebühren unabhängig vom Ausgang des Verfahrens nicht erhoben werden oder sich nicht nach dem Wert richten, ist der Wert unter Berücksichtigung des Interesses des Beschwerdeführers nach Absatz 3 Satz 2 zu bestimmen, soweit sich aus diesem Gesetz nichts anderes ergibt. Der Gegenstandswert ist durch den Wert des zugrunde liegenden Verfahrens begrenzt. In Verfahren über eine Erinnerung oder eine Rüge wegen Verletzung des rechtlichen Gehörs richtet sich der Wert nach den für Beschwerdeverfahren geltenden Vorschriften.\n(3) Soweit sich aus diesem Gesetz nichts anderes ergibt, gelten in anderen Angelegenheiten für den Gegenstandswert die Bewertungsvorschriften des Gerichts- und Notarkostengesetzes und die §§ 37, 38, 42 bis 45 sowie 99 bis 102 des Gerichts- und Notarkostengesetzes entsprechend. Soweit sich der Gegenstandswert aus diesen Vorschriften nicht ergibt und auch sonst nicht feststeht, ist er nach billigem Ermessen zu bestimmen; in Ermangelung genügender tatsächlicher Anhaltspunkte für eine Schätzung und bei nichtvermögensrechtlichen Gegenständen ist der Gegenstandswert mit 5 000 Euro, nach Lage des Falles niedriger oder höher, jedoch nicht über 500 000 Euro anzunehmen."}