{"id":"42","heading":"Feststellung einer Pauschgebühr","text":"(1) In Strafsachen, gerichtlichen Bußgeldsachen, Verfahren nach dem Gesetz über die internationale Rechtshilfe in Strafsachen, in Verfahren nach dem Deutsch-Schweizerischer-Polizeivertrag-Umsetzungsgesetz, in Verfahren nach dem IStGH-Gesetz, in Freiheitsentziehungs- und Unterbringungssachen sowie in Verfahren nach § 151 Nummer 6 und 7 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit stellt das Oberlandesgericht, zu dessen Bezirk das Gericht des ersten Rechtszugs gehört, auf Antrag des Rechtsanwalts eine Pauschgebühr für das ganze Verfahren oder für einzelne Verfahrensabschnitte durch unanfechtbaren Beschluss fest, wenn die in den Teilen 4 bis 6 des Vergütungsverzeichnisses bestimmten Gebühren eines Wahlanwalts wegen des besonderen Umfangs oder der besonderen Schwierigkeit nicht zumutbar sind. Dies gilt nicht, soweit Wertgebühren entstehen. Beschränkt sich die Feststellung auf einzelne Verfahrensabschnitte, sind die Gebühren nach dem Vergütungsverzeichnis, an deren Stelle die Pauschgebühr treten soll, zu bezeichnen. Die Pauschgebühr darf das Doppelte der für die Gebühren eines Wahlanwalts geltenden Höchstbeträge nach den Teilen 4 bis 6 des Vergütungsverzeichnisses nicht übersteigen. Für den Rechtszug, in dem der Bundesgerichtshof für das Verfahren zuständig ist, ist er auch für die Entscheidung über den Antrag zuständig.\n(2) Der Antrag ist zulässig, wenn die Entscheidung über die Kosten des Verfahrens rechtskräftig ist. Der gerichtlich bestellte oder beigeordnete Rechtsanwalt kann den Antrag nur unter den Voraussetzungen des § 52 Absatz 1 Satz 1, Absatz 2, auch in Verbindung mit § 53 Absatz 1, stellen. Der Auftraggeber, in den Fällen des § 52 Absatz 1 Satz 1 der Beschuldigte, ferner die Staatskasse und andere Beteiligte, wenn ihnen die Kosten des Verfahrens ganz oder zum Teil auferlegt worden sind, sind zu hören.\n(3) Der Senat des Oberlandesgerichts ist mit einem Richter besetzt. Der Richter überträgt die Sache dem Senat in der Besetzung mit drei Richtern, wenn es zur Sicherung einer einheitlichen Rechtsprechung geboten ist.\n(4) Die Feststellung ist für das Kostenfestsetzungsverfahren, das Vergütungsfestsetzungsverfahren (§ 11) und für einen Rechtsstreit des Rechtsanwalts auf Zahlung der Vergütung bindend.\n(5) Die Absätze 1 bis 4 gelten im Bußgeldverfahren vor der Verwaltungsbehörde entsprechend. Über den Antrag entscheidet die Verwaltungsbehörde. Gegen die Entscheidung kann gerichtliche Entscheidung beantragt werden. Für das Verfahren gilt § 62 des Gesetzes über Ordnungswidrigkeiten."}