{"id":"45","heading":"Vergütungsanspruch des beigeordneten oder bestellten Rechtsanwalts","text":"(1) Der im Wege der Prozesskostenhilfe beigeordnete oder zum besonderen Vertreter im Sinne des § 41 bestellte Rechtsanwalt erhält, soweit in diesem Abschnitt nichts anderes bestimmt ist, die gesetzliche Vergütung in Verfahren vor Gerichten des Bundes aus der Bundeskasse, in Verfahren vor Gerichten eines Landes aus der Landeskasse.\n(2) Der Rechtsanwalt, der nach § 138 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, auch in Verbindung mit § 270 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, nach § 109 Absatz 3 oder § 119a Absatz 6 des Strafvollzugsgesetzes beigeordnet oder nach § 67a Absatz 1 Satz 2 der Verwaltungsgerichtsordnung bestellt ist, kann eine Vergütung aus der Landeskasse verlangen, wenn der zur Zahlung Verpflichtete (§ 39 oder § 40) mit der Zahlung der Vergütung im Verzug ist.\n(3) Ist der Rechtsanwalt sonst gerichtlich bestellt oder beigeordnet worden, erhält er die Vergütung aus der Landeskasse, wenn ein Gericht des Landes den Rechtsanwalt bestellt oder beigeordnet hat, im Übrigen aus der Bundeskasse. Hat zuerst ein Gericht des Bundes und sodann ein Gericht des Landes den Rechtsanwalt bestellt oder beigeordnet, zahlt die Bundeskasse die Vergütung, die der Rechtsanwalt während der Dauer der Bestellung oder Beiordnung durch das Gericht des Bundes verdient hat, die Landeskasse die dem Rechtsanwalt darüber hinaus zustehende Vergütung. Dies gilt entsprechend, wenn zuerst ein Gericht des Landes und sodann ein Gericht des Bundes den Rechtsanwalt bestellt oder beigeordnet hat.\n(4) Wenn der Verteidiger von der Stellung eines Wiederaufnahmeantrags abrät, hat er einen Anspruch gegen die Staatskasse nur dann, wenn er nach § 364b Absatz 1 Satz 1 der Strafprozessordnung bestellt worden ist oder das Gericht die Feststellung nach § 364b Absatz 1 Satz 2 der Strafprozessordnung getroffen hat. Dies gilt auch im gerichtlichen Bußgeldverfahren (§ 85 Absatz 1 des Gesetzes über Ordnungswidrigkeiten).\n(5) Absatz 3 ist im Bußgeldverfahren vor der Verwaltungsbehörde entsprechend anzuwenden. An die Stelle des Gerichts tritt die Verwaltungsbehörde."}