{"id":"48","heading":"Umfang des Anspruchs und der Beiordnung","text":"(1) Der Vergütungsanspruch gegen die Staatskasse ist auf die gesetzliche Vergütung gerichtet und bestimmt sich nach den Beschlüssen, durch die die Prozesskostenhilfe bewilligt und der Rechtsanwalt beigeordnet oder bestellt worden ist, soweit nichts anderes bestimmt ist. Erstreckt sich die Beiordnung auf den Abschluss eines Vertrags im Sinne der Nummer 1000 des Vergütungsverzeichnisses oder ist die Beiordnung oder die Bewilligung der Prozesskostenhilfe hierauf beschränkt, so umfasst der Anspruch alle gesetzlichen Gebühren und Auslagen, die durch die Tätigkeiten entstehen, die zur Herbeiführung der Einigung erforderlich sind.\n(2) In Angelegenheiten, in denen sich die Gebühren nach Teil 3 des Vergütungsverzeichnisses bestimmen und die Beiordnung eine Berufung, eine Beschwerde wegen des Hauptgegenstands, eine Revision oder eine Rechtsbeschwerde wegen des Hauptgegenstands betrifft, wird eine Vergütung aus der Staatskasse auch für die Rechtsverteidigung gegen ein Anschlussrechtsmittel und, wenn der Rechtsanwalt für die Erwirkung eines Arrests, einer einstweiligen Verfügung oder einer einstweiligen Anordnung beigeordnet ist, auch für deren Vollziehung oder Vollstreckung gewährt. Dies gilt nicht, wenn der Beiordnungsbeschluss ausdrücklich etwas anderes bestimmt.\n(3) Die Beiordnung in einer Ehesache erstreckt sich im Fall des Abschlusses eines Vertrags im Sinne der Nummer 1000 des Vergütungsverzeichnisses auf alle mit der Herbeiführung der Einigung erforderlichen Tätigkeiten, soweit der Vertrag\n(4) Die Beiordnung in Angelegenheiten, in denen nach § 3 Absatz 1 Betragsrahmengebühren entstehen, erstreckt sich auf Tätigkeiten ab dem Zeitpunkt der Beantragung der Prozesskostenhilfe, wenn vom Gericht nichts anderes bestimmt ist. Die Beiordnung erstreckt sich ferner auf die gesamte Tätigkeit im Verfahren über die Prozesskostenhilfe einschließlich der vorbereitenden Tätigkeit.\n(5) In anderen Angelegenheiten, die mit dem Hauptverfahren nur zusammenhängen, erhält der für das Hauptverfahren beigeordnete Rechtsanwalt eine Vergütung aus der Staatskasse nur dann, wenn er ausdrücklich auch hierfür beigeordnet ist. Dies gilt insbesondere für\n(6) Wird der Rechtsanwalt in Angelegenheiten nach den Teilen 4 bis 6 des Vergütungsverzeichnisses im ersten Rechtszug bestellt oder beigeordnet, erhält er die Vergütung auch für seine Tätigkeit vor dem Zeitpunkt seiner Bestellung, in Strafsachen einschließlich seiner Tätigkeit vor Erhebung der öffentlichen Klage und in Bußgeldsachen einschließlich der Tätigkeit vor der Verwaltungsbehörde. Wird der Rechtsanwalt in einem späteren Rechtszug beigeordnet, erhält er seine Vergütung in diesem Rechtszug auch für seine Tätigkeit vor dem Zeitpunkt seiner Bestellung. Werden Verfahren verbunden und ist der Rechtsanwalt nicht in allen Verfahren bestellt oder beigeordnet, kann das Gericht die Wirkungen des Satzes 1 auch auf diejenigen Verfahren erstrecken, in denen vor der Verbindung keine Beiordnung oder Bestellung erfolgt war."}