{"id":"51","heading":"Festsetzung einer Pauschgebühr","text":"(1) In Strafsachen, gerichtlichen Bußgeldsachen, Verfahren nach dem Gesetz über die internationale Rechtshilfe in Strafsachen, in Verfahren nach dem Deutsch-Schweizerischer-Polizeivertrag-Umsetzungsgesetz, in Verfahren nach dem IStGH-Gesetz, in Freiheitsentziehungs- und Unterbringungssachen sowie in Verfahren nach § 151 Nummer 6 und 7 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist dem gerichtlich bestellten oder beigeordneten Rechtsanwalt für das ganze Verfahren oder für einzelne Verfahrensabschnitte auf Antrag eine Pauschgebühr zu bewilligen, die über die Gebühren nach dem Vergütungsverzeichnis hinausgeht, wenn die in den Teilen 4 bis 6 des Vergütungsverzeichnisses bestimmten Gebühren wegen des besonderen Umfangs oder der besonderen Schwierigkeit nicht zumutbar sind. Dies gilt nicht, soweit Wertgebühren entstehen. Beschränkt sich die Bewilligung auf einzelne Verfahrensabschnitte, sind die Gebühren nach dem Vergütungsverzeichnis, an deren Stelle die Pauschgebühr treten soll, zu bezeichnen. Eine Pauschgebühr kann auch für solche Tätigkeiten gewährt werden, für die ein Anspruch nach § 48 Absatz 6 besteht. Auf Antrag ist dem Rechtsanwalt ein angemessener Vorschuss zu bewilligen, wenn ihm insbesondere wegen der langen Dauer des Verfahrens und der Höhe der zu erwartenden Pauschgebühr nicht zugemutet werden kann, die Festsetzung der Pauschgebühr abzuwarten.\n(2) Über die Anträge entscheidet das Oberlandesgericht, zu dessen Bezirk das Gericht des ersten Rechtszugs gehört, und im Fall der Beiordnung einer Kontaktperson (§ 34a des Einführungsgesetzes zum Gerichtsverfassungsgesetz) das Oberlandesgericht, in dessen Bezirk die Justizvollzugsanstalt liegt, durch unanfechtbaren Beschluss. Der Bundesgerichtshof ist für die Entscheidung zuständig, soweit er den Rechtsanwalt bestellt hat. In dem Verfahren ist die Staatskasse zu hören. § 42 Absatz 3 ist entsprechend anzuwenden.\n(3) Absatz 1 gilt im Bußgeldverfahren vor der Verwaltungsbehörde entsprechend. Über den Antrag nach Absatz 1 Satz 1 bis 3 entscheidet die Verwaltungsbehörde gleichzeitig mit der Festsetzung der Vergütung."}