{"id":"52","heading":"Anspruch gegen den Beschuldigten oder den Betroffenen","text":"(1) Der gerichtlich bestellte Rechtsanwalt kann von dem Beschuldigten die Zahlung der Gebühren eines gewählten Verteidigers verlangen; er kann jedoch keinen Vorschuss fordern. Der Anspruch gegen den Beschuldigten entfällt insoweit, als die Staatskasse Gebühren gezahlt hat.\n(2) Der Anspruch kann nur insoweit geltend gemacht werden, als dem Beschuldigten ein Erstattungsanspruch gegen die Staatskasse zusteht oder das Gericht des ersten Rechtszugs auf Antrag des Verteidigers feststellt, dass der Beschuldigte ohne Beeinträchtigung des für ihn und seine Familie notwendigen Unterhalts zur Zahlung oder zur Leistung von Raten in der Lage ist. Ist das Verfahren nicht gerichtlich anhängig geworden, entscheidet das Gericht, das den Verteidiger bestellt hat.\n(3) Wird ein Antrag nach Absatz 2 Satz 1 gestellt, setzt das Gericht dem Beschuldigten eine Frist zur Darlegung seiner persönlichen und wirtschaftlichen Verhältnisse; § 117 Absatz 2 bis 4 der Zivilprozessordnung gilt entsprechend. Gibt der Beschuldigte innerhalb der Frist keine Erklärung ab, wird vermutet, dass er leistungsfähig im Sinne des Absatzes 2 Satz 1 ist.\n(4) Gegen den Beschluss nach Absatz 2 ist die sofortige Beschwerde nach den Vorschriften der §§ 304 bis 311a der Strafprozessordnung zulässig. Dabei steht im Rahmen des § 44 Satz 2 der Strafprozessordnung die Rechtsbehelfsbelehrung des § 12c der Belehrung nach § 35a Satz 1 der Strafprozessordnung gleich.\n(5) Der für den Beginn der Verjährung maßgebende Zeitpunkt tritt mit der Rechtskraft der das Verfahren abschließenden gerichtlichen Entscheidung, in Ermangelung einer solchen mit der Beendigung des Verfahrens ein. Ein Antrag des Verteidigers hemmt den Lauf der Verjährungsfrist. Die Hemmung endet sechs Monate nach der Rechtskraft der Entscheidung des Gerichts über den Antrag.\n(6) Die Absätze 1 bis 3 und 5 gelten im Bußgeldverfahren entsprechend. Im Bußgeldverfahren vor der Verwaltungsbehörde tritt an die Stelle des Gerichts die Verwaltungsbehörde."}