{"id":"55","heading":"Festsetzung der aus der Staatskasse zu zahlenden Vergütungen und Vorschüsse","text":"(1) Die aus der Staatskasse zu gewährende Vergütung und der Vorschuss hierauf werden auf Antrag des Rechtsanwalts von dem Urkundsbeamten der Geschäftsstelle des Gerichts des ersten Rechtszugs festgesetzt. Ist das Verfahren nicht gerichtlich anhängig geworden, erfolgt die Festsetzung durch den Urkundsbeamten der Geschäftsstelle des Gerichts, das den Verteidiger bestellt hat.\n(2) In Angelegenheiten, in denen sich die Gebühren nach Teil 3 des Vergütungsverzeichnisses bestimmen, erfolgt die Festsetzung durch den Urkundsbeamten des Gerichts des Rechtszugs, solange das Verfahren nicht durch rechtskräftige Entscheidung oder in sonstiger Weise beendet ist.\n(3) Im Fall der Beiordnung einer Kontaktperson (§ 34a des Einführungsgesetzes zum Gerichtsverfassungsgesetz) erfolgt die Festsetzung durch den Urkundsbeamten der Geschäftsstelle des Landgerichts, in dessen Bezirk die Justizvollzugsanstalt liegt.\n(4) Im Fall der Beratungshilfe wird die Vergütung von dem Urkundsbeamten der Geschäftsstelle des in § 4 Absatz 1 des Beratungshilfegesetzes bestimmten Gerichts festgesetzt.\n(5) § 104 Absatz 2 Satz 1 und 2 der Zivilprozessordnung gilt entsprechend. Der Antrag hat die Erklärung zu enthalten, ob und welche Zahlungen der Rechtsanwalt bis zum Tag der Antragstellung erhalten hat. Bei Zahlungen auf eine anzurechnende Gebühr sind diese Zahlungen, der Satz oder der Betrag der Gebühr und bei Wertgebühren auch der zugrunde gelegte Wert anzugeben. Zahlungen, die der Rechtsanwalt nach der Antragstellung erhalten hat, hat er unverzüglich anzuzeigen.\n(6) Der Urkundsbeamte kann vor einer Festsetzung der weiteren Vergütung (§ 50) den Rechtsanwalt auffordern, innerhalb einer Frist von einem Monat bei der Geschäftsstelle des Gerichts, dem der Urkundsbeamte angehört, Anträge auf Festsetzung der Vergütungen, für die ihm noch Ansprüche gegen die Staatskasse zustehen, einzureichen oder sich zu den empfangenen Zahlungen (Absatz 5 Satz 2) zu erklären. Kommt der Rechtsanwalt der Aufforderung nicht nach, erlöschen seine Ansprüche gegen die Staatskasse.\n(7) Die Absätze 1 und 5 gelten im Bußgeldverfahren vor der Verwaltungsbehörde entsprechend. An die Stelle des Urkundsbeamten der Geschäftsstelle tritt die Verwaltungsbehörde."}