{"id":"58","heading":"Anrechnung von Vorschüssen und Zahlungen","text":"(1) Zahlungen, die der Rechtsanwalt nach § 9 des Beratungshilfegesetzes erhalten hat, werden auf die aus der Landeskasse zu zahlende Vergütung angerechnet.\n(2) In Angelegenheiten, in denen sich die Gebühren nach Teil 3 des Vergütungsverzeichnisses bestimmen, sind Vorschüsse und Zahlungen, die der Rechtsanwalt vor oder nach der Beiordnung erhalten hat, zunächst auf die Vergütungen anzurechnen, für die ein Anspruch gegen die Staatskasse nicht oder nur unter den Voraussetzungen des § 50 besteht. Ist eine Gebühr, für die kein Anspruch gegen die Staatskasse besteht, auf eine Gebühr anzurechnen, für die ein Anspruch gegen die Staatskasse besteht, so vermindert sich der Anspruch gegen die Staatskasse nur insoweit, als der Rechtsanwalt durch eine Zahlung auf die anzurechnende Gebühr und den Anspruch auf die ohne Anrechnung ermittelte andere Gebühr insgesamt mehr als den sich aus § 15a Absatz 1 ergebenden Gesamtbetrag erhalten würde.\n(3) In Angelegenheiten, in denen sich die Gebühren nach den Teilen 4 bis 6 des Vergütungsverzeichnisses bestimmen, sind Vorschüsse und Zahlungen, die der Rechtsanwalt vor oder nach der gerichtlichen Bestellung oder Beiordnung für seine Tätigkeit in einer gebührenrechtlichen Angelegenheit erhalten hat, auf die von der Staatskasse für diese Angelegenheit zu zahlenden Gebühren anzurechnen. Hat der Rechtsanwalt Zahlungen empfangen, nachdem er Gebühren aus der Staatskasse erhalten hat, ist er zur Rückzahlung an die Staatskasse verpflichtet. Die Anrechnung oder Rückzahlung erfolgt nur, soweit der Rechtsanwalt durch die Zahlungen insgesamt mehr als den doppelten Betrag der ihm ohne Berücksichtigung des § 51 aus der Staatskasse zustehenden Gebühren erhalten würde. Sind die dem Rechtsanwalt nach Satz 3 verbleibenden Gebühren höher als die im Vergütungsverzeichnis vorgesehenen Höchstgebühren eines Wahlanwalts, ist auch der die Höchstgebühren übersteigende Betrag anzurechnen oder zurückzuzahlen."}