{"id":"10","heading":"Endabrechnung bei Lieferanten, Erstattungsanträge von Erdgaslieferanten und Nachprüfungsverfahren bei Lieferanten","text":"(1) Erdgaslieferanten, die eine Vorauszahlung nach § 8 erhalten haben, sind verpflichtet, dem Beauftragten bis zum Ablauf des 31. Mai 2024 auf der Nachprüfungsadresse in elektronischer Form eine Endabrechnung vorzulegen, die die erhaltene Vorauszahlung, den Erstattungsanspruch nach § 6 und die Differenz dieser Werte ausweist. In der Endabrechnung sind die in § 8 Absatz 2 bezeichneten Angaben jeweils bezogen auf die Endabrechnung aufzunehmen. Ferner ist der Endabrechnung der Prüfungsvermerk eines Wirtschaftsprüfers, einer Wirtschaftsprüfungsgesellschaft, eines genossenschaftlichen Prüfungsverbandes, eines vereidigten Buchprüfers oder einer Buchprüfungsgesellschaft über das Ergebnis einer Prüfung der Endabrechnung vorzulegen. Wärmeversorgungsunternehmen, die eine Zahlung nach § 9 erhalten haben, sind verpflichtet, dem Beauftragten bis zum Ablauf des 31. Mai 2024 auf der Nachprüfungsadresse in elektronischer Form den Prüfungsvermerk eines Wirtschaftsprüfers, einer Wirtschaftsprüfungsgesellschaft, eines genossenschaftlichen Prüfungsverbandes, eines vereidigten Buchprüfers oder einer Buchprüfungsgesellschaft über das Ergebnis einer Prüfung der Erfüllung der Verpflichtungen nach § 4 und der Richtigkeit der in dem Antrag nach § 9 enthaltenen Angaben vorzulegen. Die in den Sätzen 3 und 4 bezeichneten Prüfungen können verbunden werden. Der Beauftragte kann die in den Sätzen 1 und 4 bezeichneten Fristen auf begründeten Antrag des Lieferanten verlängern. Für die Prüfungen nach den Sätzen 3 und 4 sind § 319 Absatz 2 bis 4, § 319b Absatz 1, § 320 Absatz 2 und § 323 des Handelsgesetzbuchs entsprechend anzuwenden.\n(2) Kommt der Lieferant der Verpflichtung nach Absatz 1 nicht nach, so hat der Lieferant sämtliche nach den §§ 8 oder 9 erhaltenen Zahlungen innerhalb eines Monats nach Aufforderung durch den Beauftragten zurückzuzahlen.\n(3) Erdgaslieferanten, die Entlastungen nach § 2 gewähren, aber keine Vorauszahlung nach § 8 beantragt haben, können bis 31. Mai 2024 über das Kreditinstitut gemäß Absatz 2 Satz 1 Nummer 2 bei der Kreditanstalt für Wiederaufbau die Auszahlung des Erstattungsanspruchs nach § 6 beantragen (Auszahlungsantrag). In den Auszahlungsantrag sind die in § 8 Absatz 2 bezeichneten Angaben jeweils bezogen auf den Erstattungsanspruch aufzunehmen. Dem Auszahlungsantrag ist ferner ein Ergebnisbericht des Beauftragten beizufügen, für dessen Einholung § 8 Absatz 4 und 5 entsprechend gelten. Dem Prüfantrag ist dabei ein Prüfvermerk entsprechend Absatz 1 Satz 3, jedoch bezogen auf die Richtigkeit der im Erstattungsantrag enthaltenen Angaben, beizufügen. Für die Auszahlung gilt § 8 Absatz 3 entsprechend.\n(4) Unbeschadet der Vorschriften der Absätze 1 bis 3 kann der Beauftragte Prüfungshandlungen zur Einhaltung der Verpflichtungen der §§ 2 bis 4 sowie der Richtigkeit der in den Anträgen nach den §§ 8 und 9 sowie nach Absatz 3 und der Endabrechnung nach Absatz 1 gemachten Angaben durchführen. Der Lieferant hat dem Beauftragten dazu auf Aufforderung Auskünfte zu erteilen und Zugang zu den die Vertragsabrechnung betreffenden Unterlagen und zu diesem Zweck zu den üblichen Betriebs- oder Geschäftszeiten zu seinen Geschäftsräumen zu gewähren.\n(5) Ergibt sich aus der Endabrechnung nach Absatz 1 Satz 1 oder dem Prüfvermerk nach Absatz 1 Satz 2 oder Satz 4 oder als Ergebnis von Prüfungshandlungen nach Absatz 4 eine von dem Lieferanten erhaltene Überzahlung, so hat der Lieferant diese innerhalb eines Monats nach Aufforderung durch den Beauftragten zurückzuzahlen. Im Übrigen wird ein sich aus der Endabrechnung nach Absatz 1 Satz 1 ergebender und die Vorauszahlung nach § 8 übersteigender Betrag auf Aufforderung durch den Beauftragten sowie ein nach Absatz 3 beantragter Erstattungsbetrag von der Kreditanstalt für Wiederaufbau an das in dem Antrag nach § 8 Absatz 2 Satz 1 Nummer 2 oder § 9 Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut mit schuldbefreiender Wirkung für den Bund ausgezahlt. Diese Zahlungen sind von § 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen."}