{"id":"2","heading":"Entlastung bei leitungsgebundenen Erdgaslieferungen an Letztverbraucher","text":"(1) Erdgaslieferanten sind verpflichtet, den Letztverbrauchern für jede ihrer Entnahmestellen in der Bundesrepublik Deutschland einen einmaligen Entlastungsbetrag in der nach Absatz 2 bestimmten Höhe gutzuschreiben. Die Gutschrift hat der Erdgaslieferant zu erteilen, der den Letztverbraucher am Stichtag 1. Dezember 2022 mit Erdgas beliefert. Die Verpflichtung nach Satz 1 besteht nicht gegenüber Entnahmestellen von Letztverbrauchern,\n(2) Der Entlastungsbetrag nach Absatz 1 Satz 1 entspricht der Summe aus\n(3) Der nach Absatz 2 durch den Erdgaslieferanten ermittelte einmalige Entlastungsbetrag ist, sofern § 3 keine andere Regelung trifft, zugunsten des Letztverbrauchers spätestens mit der ersten Rechnung des Erdgaslieferanten nach den §§ 40 bis 40c des Energiewirtschaftsgesetzes zu verrechnen, deren Abrechnungszeitraum den Monat Dezember 2022 umfasst. Der Entlastungsbetrag ist von dem Erdgaslieferanten auf dieser Rechnung entsprechend § 40 Absatz 3 des Energiewirtschaftsgesetzes als Kostenentlastung gesondert auszuweisen.\n(4) Der Erdgaslieferant hat bis zum 21. November 2022 auf seiner Internetseite allgemein über die einmalige Entlastung für den Monat Dezember 2022 nach den Absätzen 1 bis 3 sowie die vorläufige Leistung nach § 3 zu informieren. Die Informationen müssen einfach auffindbar sein, einen Hinweis auf den kostenmindernden Nutzen von Energieeinsparungen enthalten und darauf hinweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Die Informationspflichten nach § 5 Absatz 2 und 3 der Gasgrundversorgungsverordnung und § 41 Absatz 5 des Energiewirtschaftsgesetzes sind im Übrigen auf eine Gutschrift oder Verrechnung des Entlastungsbetrages oder die vorläufige Leistung nach § 3 nicht anzuwenden. Gegen den Anspruch des Letztverbrauchers auf den einmaligen Entlastungsbetrag für den Monat Dezember 2022 darf der Erdgaslieferant nicht mit Gegenansprüchen aufrechnen.\n(5) Im Übrigen sind die Vorschriften des Energiewirtschaftsgesetzes, insbesondere des Teils 4, anzuwenden.\n§ 1 Abs. 1 Satz 2 Nummer 2 Kursivdruck: Aufrund offensichtlicher Unrichtigkeit wurde das Wort \"Wärmerzeugungsanlagen\" durch das Wort \"Wärmeerzeugungsanlagen\" ersetzt"}