{"id":"4","heading":"Verpflichtung des Wärmeversorgungsunternehmens gegenüber seinen Kunden","text":"(1) Wärmeversorgungsunternehmen sind verpflichtet, ihren Kunden für deren im Dezember 2022 zu leistende Zahlungen für Wärmelieferungen in der Bundesrepublik Deutschland eine finanzielle Kompensation nach Maßgabe des Absatzes 3 bis spätestens zum 31. Dezember 2022 zu leisten. Das Wärmeversorgungsunternehmen ist berechtigt, bei der Leistung der finanziellen Kompensation zwischen dem Verzicht auf eine im Dezember fällige Voraus- oder Abschlagszahlung des Kunden, einer Zahlung an den Kunden oder einer Kombination aus beiden Elementen zu wählen. Die Verpflichtung nach Satz 1 gilt nicht gegenüber Kunden, deren Jahresverbrauch je Entnahmestelle\n(2) Mit der nächsten, den Monat Dezember 2022 erfassenden Abrechnung hat das Wärmeversorgungsunternehmen die nach § 6 erfolgte Erstattung der Bundesrepublik Deutschland gesondert auszuweisen.\n(3) Die in Absatz 1 bezeichnete Kompensation nach Absatz 1 beträgt 100 plus 20 Prozent des Betrages der im September 2022 an das Wärmeversorgungsunternehmen geleisteten monatlichen Abschlagszahlung. Ist der Kunde zur Zahlung eines nach einem anderen Verfahren ermittelten Abschlags verpflichtet als der Leistung von zwölf Abschlagszahlungen innerhalb eines jährlichen Abschlagszeitraums, so ist ein entsprechender monatlicher Durchschnitt zu bilden. Dieser ermittelt sich aus der Summe der Abschlagszahlungen, die der Kunde für seinen Wärmebezug im letzten Abrechnungszeitraum zu zahlen verpflichtet war, geteilt durch die Anzahl der auf diesen Abrechnungszeitraum entfallenden Monate. Sind mit der Durchschnittsbildung jahreszeitliche Verbrauchsschwankungen nicht angemessen berücksichtigt, so ist der Abschlag heranzuziehen, den vergleichbare Kunden zahlen. Sind mit dem Kunden keine Abschlagszahlungen vereinbart, so bestimmt sich die Höhe der finanziellen Kompensation entsprechend den Sätzen 1 bis 4 auf der Grundlage der Abrechnungen.\n(4) Das Wärmeversorgungsunternehmen ist verpflichtet, den Kunden spätestens zwei Wochen nach dem 19. November 2022 in verständlicher Weise über die sich aus Absatz 1 ergebende Entlastungsverpflichtung zu informieren, entweder auf seiner Internetseite oder durch Mitteilung an den Kunden in Textform. Dabei hat das Wärmeversorgungsunternehmen auch über die nach § 9 Absatz 5 Nummer 3 an den Beauftragten zu übermittelnden Daten zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird."}