{"id":"5","heading":"Weitergabe der Entlastungen bei Mietverhältnissen und in Wohnungseigentümergemeinschaften","text":"(1) Der Vermieter hat die Entlastung, die er nach den §§ 2 oder 4 für Dezember 2022 erlangt oder erlangen könnte, im Rahmen der Heizkostenabrechnung nach der Verordnung über Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. Oktober 2009 (BGBl. I S. 3250), die durch Artikel 1 der Verordnung vom 24. November 2021 (BGBl. I S. 4964) geändert worden ist, oder nach vertraglicher Vereinbarung für die laufende Abrechnungsperiode an den Mieter weiterzugeben. Die Höhe der Entlastung des Vermieters und die Höhe des auf den Mieter entfallenden Anteils an der Entlastung sind mit der Abrechnung für die laufende Abrechnungsperiode gesondert auszuweisen oder spätestens mit der nächsten Abrechnung gesondert in Textform mitzuteilen.\n(2) Der Vermieter hat nach der Veröffentlichung nach § 2 Absatz 4 Satz 1 oder § 4 Absatz 4 Satz 1 Alternative 1 oder nach dem Zugang der Informationen nach § 4 Absatz 4 Satz 1 Alternative 2 den Mieter unverzüglich in Textform über die erhaltenen Informationen sowie über die Höhe der vorläufigen Leistung nach § 3 Absatz 1 Satz 1 oder über die Höhe der Entlastung nach § 4 Absatz 1 zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Der Vermieter hat zusätzlich in Textform und unter Hinweis auf ein von der Bundesregierung bereitgestelltes Informationsschreiben darüber zu unterrichten, dass er die endgültige Entlastung in der Heizkostenabrechnung für die laufende Abrechnungsperiode an den Mieter weitergeben wird. Ist eine Eigentumswohnung vermietet, hat der Vermieter den Mieter unverzüglich, nachdem er die Informationen von der Gemeinschaft der Wohnungseigentümer erhalten hat, zu unterrichten.\n(3) Die Gemeinschaft der Wohnungseigentümer hat die Entlastung, die sie nach den §§ 2 oder 4 erlangt, im Rahmen der Jahresabrechnung an die Wohnungseigentümer weiterzugeben. Die Höhe der Entlastung der Gemeinschaft der Wohnungseigentümer und der einzelnen Wohnungseigentümer sind in der Jahresabrechnung gesondert auszuweisen oder spätestens mit der nächsten Jahresabrechnung gesondert in Textform mitzuteilen. Die Informationspflichten des Absatz 2 Satz 1 und 2 gelten für die Gemeinschaft der Wohnungseigentümer gegenüber den Wohnungseigentümern entsprechend.\n(4) Von seiner Verpflichtung zur Vorauszahlung für Betriebskosten für den Monat Dezember 2022 befreit ist\n(5) Die Absätze 1 und 2 Satz 1 und 2 sind auf Pachtverhältnisse entsprechend anwendbar."}