{"id":"10","heading":"Steuerpflichtiger Erwerb","text":"(1) Als steuerpflichtiger Erwerb gilt die Bereicherung des Erwerbers, soweit sie nicht steuerfrei ist (§§ 5, 13, 13a, 13c, 13d, 16, 17 und 18). In den Fällen des § 3 gilt unbeschadet Absatz 10 als Bereicherung der Betrag, der sich ergibt, wenn von dem nach § 12 zu ermittelnden Wert des gesamten Vermögensanfalls, soweit er der Besteuerung nach diesem Gesetz unterliegt, die nach den Absätzen 3 bis 9 abzugsfähigen Nachlassverbindlichkeiten mit ihrem nach § 12 zu ermittelnden Wert abgezogen werden. Die vom Erblasser herrührenden Steuererstattungsansprüche sind bei der Ermittlung der Bereicherung zu berücksichtigen, auch wenn sie rechtlich erst nach dem Tod des Erblassers entstanden sind. Der unmittelbare oder mittelbare Erwerb einer Beteiligung an einer Personenvereinigung, die nicht unter § 97 Abs. 1 Satz 1 Nr. 5 des Bewertungsgesetzes fällt, gilt als Erwerb der anteiligen Wirtschaftsgüter; die dabei übergehenden Schulden und Lasten der Gesellschaft sind bei der Ermittlung der Bereicherung des Erwerbers wie eine Gegenleistung zu behandeln. Bei der Zweckzuwendung tritt an die Stelle des Vermögensanfalls die Verpflichtung des Beschwerten. Der steuerpflichtige Erwerb wird auf volle 100 Euro nach unten abgerundet. In den Fällen des § 1 Abs. 1 Nr. 4 tritt an die Stelle des Vermögensanfalls das Vermögen der Stiftung oder des Vereins.\n(2) Hat der Erblasser die Entrichtung der von dem Erwerber geschuldeten Steuer einem anderen auferlegt oder hat der Schenker die Entrichtung der vom Beschenkten geschuldeten Steuer selbst übernommen oder einem anderen auferlegt, gilt als Erwerb der Betrag, der sich bei einer Zusammenrechnung des Erwerbs nach Absatz 1 mit der aus ihm errechneten Steuer ergibt.\n(3) Die infolge des Anfalls durch Vereinigung von Recht und Verbindlichkeit oder von Recht und Belastung erloschenen Rechtsverhältnisse gelten als nicht erloschen.\n(4) Die Anwartschaft eines Nacherben gehört nicht zu seinem Nachlaß.\n(5) Von dem Erwerb sind, soweit sich nicht aus den Absätzen 6 bis 9 etwas anderes ergibt, als Nachlaßverbindlichkeiten abzugsfähig\n(6) Nicht abzugsfähig sind Schulden und Lasten, soweit sie in wirtschaftlichem Zusammenhang mit Vermögensgegenständen stehen, die nicht der Besteuerung nach diesem Gesetz unterliegen. Beschränkt sich die Besteuerung auf einzelne Vermögensgegenstände (§ 2 Absatz 1 Nummer 3, § 19 Absatz 2), so sind die damit in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten abzugsfähig. Schulden und Lasten, die nicht in wirtschaftlichem Zusammenhang mit einzelnen Vermögensgegenständen des Erwerbs stehen, sind in Fällen der beschränkten Steuerpflicht anteilig abzugsfähig. Der abzugsfähige Anteil bemisst sich nach dem Verhältnis des Werts des der Besteuerung nach diesem Gesetz unterliegenden Vermögens nach Abzug der mit diesem Vermögen in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten zum Gesamtwert des erworbenen Vermögens nach Abzug aller mit diesem Vermögen in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten. Dies gilt auch für Kosten im Sinne des Absatzes 5 Nummer 3 Satz 1. Absatz 5 Nummer 3 Satz 2 bleibt unberührt.\n(6a) Schulden und Lasten sind nicht abzugsfähig, soweit die Vermögensgegenstände, mit denen sie in wirtschaftlichem Zusammenhang stehen, steuerbefreit sind. Schulden und Lasten, die mit nach den §§ 13a und 13c befreitem Vermögen in wirtschaftlichem Zusammenhang stehen, sind nur mit dem Betrag abzugsfähig, der dem Verhältnis des nach Anwendung der §§ 13a und 13c anzusetzenden Werts dieses Vermögens zu dem Wert vor Anwendung der §§ 13a und 13c entspricht. Schulden und Lasten, die nicht in wirtschaftlichem Zusammenhang mit einzelnen Vermögensgegenständen des Erwerbs stehen, sind anteilig allen Vermögensgegenständen des Erwerbs zuzurechnen. Dies gilt nicht für Kosten im Sinne des Absatzes 5 Nummer 3. Der jeweilige Anteil bemisst sich nach dem Verhältnis des Werts des Vermögensgegenstands nach Abzug der mit diesem Vermögensgegenstand in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten zum Gesamtwert der Vermögensgegenstände nach Abzug aller mit diesen Vermögensgegenständen in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten. In den Fällen einer Steuerbefreiung nach den §§ 13a und 13c ist bei Anwendung der Sätze 3 bis 5 nicht auf den einzelnen Vermögensgegenstand, sondern auf die Summe der begünstigten Vermögen im Sinne des § 13b Absatz 2 abzustellen. Der auf den einzelnen Vermögensgegenstand entfallende Anteil an den Schulden und Lasten im Sinne des Satzes 3 ist nicht abzugsfähig, soweit dieser Vermögensgegenstand steuerbefreit ist. Die auf das nach den §§ 13a und 13c befreite Vermögen entfallenden Schulden und Lasten im Sinne der Sätze 3 bis 6 sind nur mit dem Betrag abzugsfähig, der dem Verhältnis des nach Anwendung der §§ 13a und 13c anzusetzenden Werts dieses Vermögens zu dem Wert vor Anwendung der §§ 13a und 13c entspricht.\n(6b) Haben sich grundstücksbezogene Belastungen bei der Ermittlung des gemeinen Werts einer wirtschaftlichen Einheit des Grundbesitzes ausgewirkt, ist deren Abzug bei der Erbschaftsteuer ausgeschlossen.\n(7) In den Fällen des § 1 Abs. 1 Nr. 4 sind Leistungen an die nach der Stiftungsurkunde oder nach der Vereinssatzung Berechtigten nicht abzugsfähig.\n(8) Die von dem Erwerber zu entrichtende eigene Erbschaftsteuer ist nicht abzugsfähig. Satz 1 gilt in den Fällen des § 1 Absatz 1 Nummer 4 entsprechend.\n(9) Auflagen, die dem Beschwerten selbst zugute kommen, sind nicht abzugsfähig.\n(10) Überträgt ein Erbe ein auf ihn von Todes wegen übergegangenes Mitgliedschaftsrecht an einer Personengesellschaft unverzüglich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter und ist der Wert, der sich für seinen Anteil zur Zeit des Todes des Erblassers nach § 12 ergibt, höher als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so gehört nur der Abfindungsanspruch zum Vermögensanfall im Sinne des Absatzes 1 Satz 2. Überträgt ein Erbe einen auf ihn von Todes wegen übergegangenen Geschäftsanteil an einer Gesellschaft mit beschränkter Haftung unverzüglich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter oder wird der Geschäftsanteil auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag von der Gesellschaft eingezogen und ist der Wert, der sich für seinen Anteil zur Zeit des Todes des Erblassers nach § 12 ergibt, höher als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so gehört nur der Abfindungsanspruch zum Vermögensanfall im Sinne des Absatzes 1 Satz 2.\n(+++ § 10: Zur Anwendung vgl. § 37 +++)"}