{"id":"13a","heading":"Steuerbefreiung für Betriebsvermögen, Betriebe der Land- und Forstwirtschaft und Anteile an Kapitalgesellschaften","text":"(1) Begünstigtes Vermögen im Sinne des § 13b Absatz 2 bleibt vorbehaltlich der folgenden Absätze zu 85 Prozent steuerfrei (Verschonungsabschlag), wenn der Erwerb begünstigten Vermögens im Sinne des § 13b Absatz 2 zuzüglich der Erwerbe im Sinne des Satzes 2 insgesamt 26 Millionen Euro nicht übersteigt. Bei mehreren Erwerben begünstigten Vermögens im Sinne des § 13b Absatz 2 von derselben Person innerhalb von zehn Jahren werden bei der Anwendung des Satzes 1 die früheren Erwerbe nach ihrem früheren Wert dem letzten Erwerb hinzugerechnet. Wird die Grenze von 26 Millionen Euro durch mehrere innerhalb von zehn Jahren von derselben Person anfallende Erwerbe überschritten, entfällt die Steuerbefreiung für die bis dahin nach Satz 1 oder Absatz 10 als steuerfrei behandelten früheren Erwerbe mit Wirkung für die Vergangenheit. Die Festsetzungsfrist für die Steuer der früheren Erwerbe endet nicht vor dem Ablauf des vierten Jahres, nachdem das für die Erbschaftsteuer zuständige Finanzamt von dem letzten Erwerb Kenntnis erlangt.\n(2) Der nach Anwendung des Absatzes 1 verbleibende Teil des begünstigten Vermögens bleibt außer Ansatz, soweit der Wert dieses Vermögens insgesamt 150 000 Euro nicht übersteigt (Abzugsbetrag). Der Abzugsbetrag von 150 000 Euro verringert sich, soweit der Wert dieses Vermögens insgesamt die Wertgrenze von 150 000 Euro übersteigt, um 50 Prozent des diese Wertgrenze übersteigenden Betrags. Der Abzugsbetrag kann innerhalb von zehn Jahren für von derselben Person anfallende Erwerbe begünstigten Vermögens nur einmal berücksichtigt werden.\n(3) Voraussetzung für die Gewährung des Verschonungsabschlags nach Absatz 1 ist, dass die Summe der maßgebenden jährlichen Lohnsummen (Sätze 6 bis 13) des Betriebs, bei Beteiligungen an einer Personengesellschaft oder Anteilen an einer Kapitalgesellschaft des Betriebs der jeweiligen Gesellschaft innerhalb von fünf Jahren nach dem Erwerb (Lohnsummenfrist) insgesamt 400 Prozent der Ausgangslohnsumme nicht unterschreitet (Mindestlohnsumme). Ausgangslohnsumme ist die durchschnittliche Lohnsumme der letzten fünf vor dem Zeitpunkt der Entstehung der Steuer (§ 9) endenden Wirtschaftsjahre. Satz 1 ist nicht anzuwenden, wenn\n(4) Das für die Bewertung der wirtschaftlichen Einheit örtlich zuständige Finanzamt im Sinne des § 152 Nummer 1 bis 3 des Bewertungsgesetzes stellt die Ausgangslohnsumme, die Anzahl der Beschäftigten und die Summe der maßgebenden jährlichen Lohnsummen gesondert fest, wenn diese Angaben für die Erbschaftsteuer oder eine andere Feststellung im Sinne dieser Vorschrift von Bedeutung sind. Bei Anteilen an Kapitalgesellschaften, die nach § 11 Absatz 1 des Bewertungsgesetzes zu bewerten sind, trifft die Feststellungen des Satzes 1 das örtlich zuständige Finanzamt entsprechend § 152 Nummer 3 des Bewertungsgesetzes. Die Entscheidung über die Bedeutung trifft das Finanzamt, das für die Festsetzung der Erbschaftsteuer oder die Feststellung nach § 151 Absatz 1 Satz 1 Nummer 1 bis 3 des Bewertungsgesetzes zuständig ist. § 151 Absatz 3 und die §§ 152 bis 156 des Bewertungsgesetzes sind auf die Sätze 1 bis 3 entsprechend anzuwenden.\n(5) Ein Erwerber kann den Verschonungsabschlag (Absatz 1) und den Abzugsbetrag (Absatz 2) nicht in Anspruch nehmen, soweit er begünstigtes Vermögen im Sinne des § 13b Absatz 2 auf Grund einer letztwilligen Verfügung des Erblassers oder einer rechtsgeschäftlichen Verfügung des Erblassers oder Schenkers auf einen Dritten übertragen muss. Gleiches gilt, wenn ein Erbe im Rahmen der Teilung des Nachlasses begünstigtes Vermögen im Sinne des § 13b Absatz 2 auf einen Miterben überträgt. Überträgt ein Erbe erworbenes begünstigtes Vermögen im Sinne des § 13b Absatz 2 im Rahmen der Teilung des Nachlasses auf einen Dritten und gibt der Dritte dabei diesem Erwerber nicht begünstigtes Vermögen hin, das er vom Erblasser erworben hat, erhöht sich insoweit der Wert des begünstigten Vermögens des Dritten um den Wert des hingegebenen Vermögens, höchstens jedoch um den Wert des übertragenen Vermögens.\n(6) Der Verschonungsabschlag (Absatz 1) und der Abzugsbetrag (Absatz 2) fallen nach Maßgabe des Satzes 2 mit Wirkung für die Vergangenheit weg, soweit der Erwerber innerhalb von fünf Jahren (Behaltensfrist)\n(7) Der Erwerber ist verpflichtet, dem für die Erbschaftsteuer zuständigen Finanzamt innerhalb einer Frist von sechs Monaten nach Ablauf der Lohnsummenfrist das Unterschreiten der Mindestlohnsumme (Absatz 3 Satz 1) anzuzeigen. In den Fällen des Absatzes 6 ist der Erwerber verpflichtet, dem für die Erbschaftsteuer zuständigen Finanzamt den entsprechenden Sachverhalt innerhalb einer Frist von einem Monat, nachdem der jeweilige Tatbestand verwirklicht wurde, anzuzeigen. Die Festsetzungsfrist für die Steuer endet nicht vor dem Ablauf des vierten Jahres, nachdem das für die Erbschaftsteuer zuständige Finanzamt von dem Unterschreiten der Mindestlohnsumme (Absatz 3 Satz 1) oder dem Verstoß gegen die Behaltensregelungen (Absatz 6) Kenntnis erlangt. Die Anzeige ist eine Steuererklärung im Sinne der Abgabenordnung. Sie ist schriftlich abzugeben. Die Anzeige hat auch dann zu erfolgen, wenn der Vorgang zu keiner Besteuerung führt.\n(8) Soweit nicht inländisches Vermögen zum begünstigten Vermögen im Sinne des § 13b Absatz 2 gehört, hat der Steuerpflichtige nachzuweisen, dass die Voraussetzungen für eine Steuerbefreiung im Zeitpunkt der Entstehung der Steuer (§ 9) und während der gesamten in den Absätzen 3 und 6 genannten Zeiträume bestehen.\n(9) Für begünstigtes Vermögen im Sinne des § 13b Absatz 2 wird vor Anwendung des Absatzes 1 ein Abschlag gewährt, wenn der Gesellschaftsvertrag oder die Satzung Bestimmungen enthält, die\n(9a) Das für die Bewertung der wirtschaftlichen Einheit örtlich zuständige Finanzamt im Sinne des § 152 Nummer 2 und 3 des Bewertungsgesetzes stellt das Vorliegen der Voraussetzungen für den Abschlag nach Absatz 9 und dessen Höhe auf den Zeitpunkt der Entstehung der Steuer (§ 9) gesondert fest, wenn diese Angaben für die Erbschaftsteuer von Bedeutung sind. Die Entscheidung über die Bedeutung trifft das Finanzamt, das für die Festsetzung der Erbschaftsteuer zuständig ist. § 151 Absatz 3 und die §§ 152 bis 156 des Bewertungsgesetzes sind auf die Sätze 1 und 2 entsprechend anzuwenden.\n(10) Der Erwerber kann unwiderruflich erklären, dass die Steuerbefreiung nach den Absätzen 1 bis 9 in Verbindung mit § 13b nach folgender Maßgabe gewährt wird:\n(11) Die Absätze 1 bis 10 gelten in den Fällen des § 1 Absatz 1 Nummer 4 entsprechend.\n(+++ § 13a: Zur Anwendung vgl. § 37 +++)"}