{"id":"13b","heading":"Begünstigtes Vermögen","text":"(1) Zum begünstigungsfähigen Vermögen gehören\n(2) Das begünstigungsfähige Vermögen ist begünstigt, soweit sein gemeiner Wert den um das unschädliche Verwaltungsvermögen im Sinne des Absatzes 7 gekürzten Nettowert des Verwaltungsvermögens im Sinne des Absatzes 6 übersteigt (begünstigtes Vermögen). Abweichend von Satz 1 ist der Wert des begünstigungsfähigen Vermögens vollständig nicht begünstigt, wenn das Verwaltungsvermögen nach Absatz 4 vor der Anwendung des Absatzes 3 Satz 1, soweit das Verwaltungsvermögen nicht ausschließlich und dauerhaft der Erfüllung von Schulden aus durch Treuhandverhältnisse abgesicherten Altersversorgungsverpflichtungen dient und dem Zugriff aller übrigen nicht aus diesen Altersversorgungsverpflichtungen unmittelbar berechtigten Gläubiger entzogen ist, sowie der Schuldenverrechnung und des Freibetrags nach Absatz 4 Nummer 5 sowie der Absätze 6 und 7 mindestens 90 Prozent des gemeinen Werts des begünstigungsfähigen Vermögens beträgt.\n(3) Teile des begünstigungsfähigen Vermögens, die ausschließlich und dauerhaft der Erfüllung von Schulden aus Altersversorgungsverpflichtungen dienen und dem Zugriff aller übrigen nicht aus den Altersversorgungsverpflichtungen unmittelbar berechtigten Gläubiger entzogen sind, gehören bis zur Höhe des gemeinen Werts der Schulden aus Altersversorgungsverpflichtungen nicht zum Verwaltungsvermögen im Sinne des Absatzes 4 Nummer 1 bis 5. Soweit Finanzmittel und Schulden bei Anwendung von Satz 1 berücksichtigt wurden, bleiben sie bei der Anwendung des Absatzes 4 Nummer 5 und des Absatzes 6 außer Betracht.\n(4) Zum Verwaltungsvermögen gehören\n(5) Beim Erwerb von Todes wegen entfällt die Zurechnung von Vermögensgegenständen zum Verwaltungsvermögen im Sinne des Absatzes 4 Nummer 1 bis 5 rückwirkend zum Zeitpunkt der Entstehung der Steuer (§ 9), wenn der Erwerber innerhalb von zwei Jahren ab dem Zeitpunkt der Entstehung der Steuer (§ 9) diese Vermögensgegenstände in Vermögensgegenstände innerhalb des vom Erblasser erworbenen, begünstigungsfähigen Vermögens im Sinne des Absatzes 1 investiert hat, die unmittelbar einer Tätigkeit im Sinne von § 13 Absatz 1, § 15 Absatz 1 Satz 1 Nummer 1 oder § 18 Absatz 1 Nummer 1 und 2 des Einkommensteuergesetzes dienen und kein Verwaltungsvermögen sind. Voraussetzung hierfür ist, dass die Investition auf Grund eines im Zeitpunkt der Entstehung der Steuer (§ 9) vorgefassten Plans des Erblassers erfolgt und keine anderweitige Ersatzbeschaffung von Verwaltungsvermögen vorgenommen wird oder wurde. Beim Erwerb von Todes wegen entfällt die Zurechnung von Finanzmitteln zum Verwaltungsvermögen im Sinne des Absatzes 4 Nummer 5 Satz 1 rückwirkend zum Zeitpunkt der Entstehung der Steuer (§ 9), soweit der Erwerber diese Finanzmittel innerhalb von zwei Jahren ab dem Zeitpunkt der Entstehung der Steuer (§ 9) verwendet, um bei auf Grund wiederkehrender saisonaler Schwankungen fehlenden Einnahmen die Vergütungen im Sinne des § 13a Absatz 3 Satz 6 bis 10 zu zahlen. Satz 2 gilt entsprechend. Der Erwerber hat das Vorliegen der Voraussetzungen der Sätze 1 bis 4 nachzuweisen.\n(6) Der Nettowert des Verwaltungsvermögens ergibt sich durch Kürzung des gemeinen Werts des Verwaltungsvermögens um den nach Anwendung der Absätze 3 und 4 verbleibenden anteiligen gemeinen Wert der Schulden. Die anteiligen Schulden nach Satz 1 bestimmen sich nach dem Verhältnis des gemeinen Werts des Verwaltungsvermögens zum gemeinen Wert des Betriebsvermögens des Betriebs oder der Gesellschaft zuzüglich der nach Anwendung der Absätze 3 und 4 verbleibenden Schulden.\n(7) Der Nettowert des Verwaltungsvermögens wird vorbehaltlich des Satzes 2 wie begünstigtes Vermögen behandelt, soweit er 10 Prozent des um den Nettowert des Verwaltungsvermögens gekürzten gemeinen Werts des Betriebsvermögens nicht übersteigt (unschädliches Verwaltungsvermögen). Verwaltungsvermögen, das dem Betrieb im Zeitpunkt der Entstehung der Steuer (§ 9) weniger als zwei Jahre zuzurechnen war (junges Verwaltungsvermögen), und junge Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2 sind kein unschädliches Verwaltungsvermögen.\n(8) Eine Saldierung mit Schulden nach Absatz 6 findet für junge Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2 und junges Verwaltungsvermögen im Sinne des Absatzes 7 Satz 2 nicht statt. Eine Verrechnung von Schulden mit Verwaltungsvermögen ist bei wirtschaftlich nicht belastenden Schulden und darüber hinaus ausgeschlossen, soweit die Summe der Schulden den durchschnittlichen Schuldenstand der letzten drei Jahre vor dem Zeitpunkt der Entstehung der Steuer (§ 9) übersteigt; dies gilt nicht, soweit die Erhöhung des Schuldenstands durch die Betriebstätigkeit veranlasst ist. Als Nettowert des Verwaltungsvermögens ist mindestens der gemeine Wert des jungen Verwaltungsvermögens und der jungen Finanzmittel anzusetzen.\n(9) Gehören zum begünstigungsfähigen Vermögen im Sinne des Absatzes 1 Nummer 2 und 3 unmittelbar oder mittelbar Beteiligungen an Personengesellschaften oder Beteiligungen an entsprechenden Gesellschaften mit Sitz oder Geschäftsleitung im Ausland oder unmittelbar oder mittelbar Anteile an Kapitalgesellschaften oder Anteile an entsprechenden Kapitalgesellschaften mit Sitz oder Geschäftsleitung im Ausland, sind bei der Anwendung der Absätze 2 bis 8 anstelle der Beteiligungen oder Anteile die gemeinen Werte der diesen Gesellschaften zuzurechnenden Vermögensgegenstände nach Maßgabe der Sätze 2 bis 5 mit dem Anteil einzubeziehen, zu dem die unmittelbare oder mittelbare Beteiligung besteht. Die unmittelbar oder mittelbar gehaltenen Finanzmittel, die Vermögensgegenstände des Verwaltungsvermögens im Sinne des Absatzes 4 Nummer 1 bis 4 sowie die Schulden sind jeweils zusammenzufassen (Verbundvermögensaufstellung); junge Finanzmittel und junges Verwaltungsvermögen sind gesondert aufzuführen. Soweit sich in der Verbundvermögensaufstellung Forderungen und Verbindlichkeiten zwischen den Gesellschaften untereinander oder im Verhältnis zu dem übertragenen Betrieb oder der übertragenen Gesellschaft gegenüberstehen, sind diese nicht anzusetzen. Absatz 4 Nummer 5 und die Absätze 6 bis 8 sind auf die Werte in der Verbundvermögensaufstellung anzuwenden. Die Sätze 1 bis 4 sind auf Anteile im Sinne von Absatz 4 Nummer 2 sowie auf wirtschaftlich nicht belastende Schulden nicht anzuwenden; diese Anteile sind als Verwaltungsvermögen anzusetzen.\n(10) Das für die Bewertung der wirtschaftlichen Einheit örtlich zuständige Finanzamt im Sinne des § 152 Nummer 1 bis 3 des Bewertungsgesetzes stellt die Summen der gemeinen Werte der Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 1, der jungen Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2, der Vermögensgegenstände des Verwaltungsvermögens im Sinne des Absatzes 4 Nummer 1 bis 4, der Schulden, des jungen Verwaltungsvermögens im Sinne des Absatzes 7 Satz 2, des Betriebsvermögens, das einer weder in einem Mitgliedstaat der Europäischen Union noch in einem Staat des Europäischen Wirtschaftsraums belegenen Betriebsstätte dient, und das Vorliegen der Voraussetzungen des Absatzes 4 Nummer 5 Satz 4 und 5 gesondert fest, wenn und soweit diese Werte für die Erbschaftsteuer oder eine andere Feststellung im Sinne dieser Vorschrift von Bedeutung sind. Dies gilt entsprechend, wenn nur ein Anteil am Betriebsvermögen im Sinne des Absatzes 1 Nummer 2 übertragen wird. Die Entscheidung, ob die Werte von Bedeutung sind, trifft das für die Festsetzung der Erbschaftsteuer oder für die Feststellung nach § 151 Absatz 1 Satz 1 Nummer 1 bis 3 des Bewertungsgesetzes zuständige Finanzamt. Bei Anteilen an Kapitalgesellschaften, die nach § 11 Absatz 1 des Bewertungsgesetzes zu bewerten sind, trifft die Feststellungen des Satzes 1 das örtlich zuständige Finanzamt entsprechend § 152 Nummer 3 des Bewertungsgesetzes. § 151 Absatz 3 und die §§ 152 bis 156 des Bewertungsgesetzes sind auf die Sätze 1 bis 4 entsprechend anzuwenden.\n(+++ § 13b: Zur Anwendung vgl. § 37 +++)"}