{"id":"15","heading":"Steuerklassen","text":"(1) Nach dem persönlichen Verhältnis des Erwerbers zum Erblasser oder Schenker werden die folgenden drei Steuerklassen unterschieden:\n(1a) Die Steuerklassen I und II Nr. 1 bis 3 gelten auch dann, wenn die Verwandtschaft durch Annahme als Kind bürgerlich-rechtlich erloschen ist.\n(2) In den Fällen des § 3 Abs. 2 Nr. 1 und § 7 Abs. 1 Nr. 8 ist der Besteuerung das Verwandtschaftsverhältnis des nach der Stiftungsurkunde entferntest Berechtigten zu dem Erblasser oder Schenker zugrunde zu legen, sofern die Stiftung wesentlich im Interesse einer Familie oder bestimmter Familien im Inland errichtet ist. In den Fällen des § 7 Abs. 1 Nr. 9 Satz 1 gilt als Schenker der Stifter oder derjenige, der das Vermögen auf den Verein übertragen hat, und in den Fällen des § 7 Abs. 1 Nr. 9 Satz 2 derjenige, der die Vermögensmasse im Sinne des § 3 Abs. 2 Nr. 1 Satz 2 oder § 7 Abs. 1 Nr. 8 Satz 2 gebildet oder ausgestattet hat. In den Fällen des § 1 Abs. 1 Nr. 4 wird der doppelte Freibetrag nach § 16 Abs. 1 Nr. 2 gewährt; die Steuer ist nach dem Prozentsatz der Steuerklasse I zu berechnen, der für die Hälfte des steuerpflichtigen Vermögens gelten würde.\n(3) Im Falle des § 2269 des Bürgerlichen Gesetzbuchs und soweit der überlebende Ehegatte oder der überlebende Lebenspartner an die Verfügung gebunden ist, ist auf Antrag der Versteuerung das Verhältnis des Schlusserben oder Vermächtnisnehmers zum zuerst verstorbenen Ehegatten oder dem zuerst verstorbenen Lebenspartner zugrunde zu legen, soweit sein Vermögen beim Tod des überlebenden Ehegatten oder des überlebenden Lebenspartners noch vorhanden ist. § 6 Abs. 2 Satz 3 bis 5 gilt entsprechend.\n(4) Bei einer Schenkung durch eine Kapitalgesellschaft oder Genossenschaft ist der Besteuerung das persönliche Verhältnis des Erwerbers zu derjenigen unmittelbar oder mittelbar beteiligten natürlichen Person oder Stiftung zugrunde zu legen, durch die sie veranlasst ist. In diesem Fall gilt die Schenkung bei der Zusammenrechnung früherer Erwerbe (§ 14) als Vermögensvorteil, der dem Bedachten von dieser Person anfällt.\n(+++ § 15: Zur Anwendung vgl. § 37 Abs. 4 u. 7 +++)"}