{"id":"19a","heading":"Tarifbegrenzung beim Erwerb von Betriebsvermögen, von Betrieben der Land- und Forstwirtschaft und von Anteilen an Kapitalgesellschaften","text":"(1) Sind in dem steuerpflichtigen Erwerb einer natürlichen Person der Steuerklasse II oder III Betriebsvermögen, land- und forstwirtschaftliches Vermögen oder Anteile an Kapitalgesellschaften im Sinne des Absatzes 2 enthalten, ist von der tariflichen Erbschaftsteuer ein Entlastungsbetrag nach Absatz 4 abzuziehen.\n(2) Der Entlastungsbetrag gilt für den nicht unter § 13a Absatz 1 oder § 13c fallenden Teil des Vermögens im Sinne des § 13b Absatz 2. Ein Erwerber kann den Entlastungsbetrag nicht in Anspruch nehmen, soweit er Vermögen im Sinne des Satzes 1 auf Grund einer letztwilligen Verfügung des Erblassers oder einer rechtsgeschäftlichen Verfügung des Erblassers oder Schenkers auf einen Dritten übertragen muss. Gleiches gilt, wenn ein Erbe im Rahmen der Teilung des Nachlasses Vermögen im Sinne des Satzes 1 auf einen Miterben überträgt.\n(3) Der auf das Vermögen im Sinne des Absatzes 2 entfallende Anteil an der tariflichen Erbschaftsteuer bemisst sich nach dem Verhältnis des Werts dieses Vermögens nach Anwendung des § 13a oder § 13c und nach Abzug der mit diesem Vermögen in wirtschaftlichem Zusammenhang stehenden abzugsfähigen Schulden und Lasten (§ 10 Absatz 5, 6, 6a und 6b) zum Wert des gesamten Vermögensanfalls im Sinne des § 10 Absatz 1 Satz 1 und 2 nach Abzug der mit diesem Vermögen in wirtschaftlichem Zusammenhang stehenden abzugsfähigen Schulden und Lasten (§ 10 Absatz 5, 6, 6a und 6b).\n(4) Zur Ermittlung des Entlastungsbetrags ist für den steuerpflichtigen Erwerb zunächst die Steuer nach der tatsächlichen Steuerklasse des Erwerbers zu berechnen und nach Maßgabe des Absatzes 3 aufzuteilen. Für den steuerpflichtigen Erwerb ist dann die Steuer nach Steuerklasse I zu berechnen und nach Maßgabe des Absatzes 3 aufzuteilen. Der Entlastungsbetrag ergibt sich als Unterschiedsbetrag zwischen der auf Vermögen im Sinne des Absatzes 2 entfallenden Steuer nach den Sätzen 1 und 2.\n(5) Der Entlastungsbetrag fällt mit Wirkung für die Vergangenheit weg, soweit der Erwerber innerhalb von fünf Jahren gegen die Behaltensregelungen des § 13a verstößt. In den Fällen des § 13a Absatz 10 und des § 28a Absatz 1 tritt an die Stelle der Frist nach Satz 1 eine Frist von sieben Jahren. Die Festsetzungsfrist für die Steuer endet nicht vor dem Ablauf des vierten Jahres, nachdem die Finanzbehörde von dem Verstoß gegen die Behaltensregelungen Kenntnis erlangt. § 13a Absatz 7 Satz 4 bis 6 gilt entsprechend.\n(+++ § 19a: Zur Anwendung vgl. § 37 Abs. 12, 16 +++)"}