{"id":"20","heading":"Steuerschuldner","text":"(1) Steuerschuldner ist der Erwerber, bei einer Schenkung auch der Schenker, bei einer Zweckzuwendung der mit der Ausführung der Zuwendung Beschwerte und in den Fällen des § 1 Abs. 1 Nr. 4 die Stiftung oder der Verein. In den Fällen des § 3 Abs. 2 Nr. 1 Satz 2 und § 7 Abs. 1 Nr. 8 Satz 2 ist die Vermögensmasse Erwerber und Steuerschuldner, in den Fällen des § 7 Abs. 1 Nr. 8 Satz 2 ist Steuerschuldner auch derjenige, der die Vermögensmasse gebildet oder ausgestattet hat.\n(2) Im Falle des § 4 sind die Abkömmlinge im Verhältnis der auf sie entfallenden Anteile, der überlebende Ehegatte oder der überlebende Lebenspartner für den gesamten Steuerbetrag Steuerschuldner.\n(3) Der Nachlaß haftet bis zur Auseinandersetzung (§ 2042 des Bürgerlichen Gesetzbuchs) für die Steuer der am Erbfall Beteiligten.\n(4) Der Vorerbe hat die durch die Vorerbschaft veranlaßte Steuer aus den Mitteln der Vorerbschaft zu entrichten.\n(5) Hat der Steuerschuldner den Erwerb oder Teile desselben vor Entrichtung der Erbschaftsteuer einem anderen unentgeltlich zugewendet, haftet der andere in Höhe des Werts der Zuwendung persönlich für die Steuer.\n(6) Versicherungsunternehmen, die vor Entrichtung oder Sicherstellung der Steuer die von ihnen zu zahlende Versicherungssumme oder Leibrente in ein Gebiet außerhalb des Geltungsbereichs dieses Gesetzes zahlen oder außerhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verfügung stellen, haften in Höhe des ausgezahlten Betrags für die Steuer. Das gleiche gilt für Personen, in deren Gewahrsam sich Vermögen des Erblassers befindet, soweit sie das Vermögen vorsätzlich oder fahrlässig vor Entrichtung oder Sicherstellung der Steuer in ein Gebiet außerhalb des Geltungsbereichs dieses Gesetzes bringen oder außerhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verfügung stellen.\n(7) Die Haftung nach Absatz 6 ist nicht geltend zu machen, wenn der in einem Steuerfall in ein Gebiet außerhalb des Geltungsbereichs dieses Gesetzes gezahlte oder außerhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verfügung gestellte Betrag 5 000 Euro nicht übersteigt."}