{"id":"21","heading":"Anrechnung ausländischer Erbschaftsteuer","text":"(1) Bei Erwerbern, die in einem ausländischen Staat mit ihrem Auslandsvermögen zu einer der deutschen Erbschaftsteuer entsprechenden Steuer - ausländische Steuer - herangezogen werden, ist in den Fällen des § 2 Absatz 1 Nummer 1, sofern nicht die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden sind, auf Antrag die festgesetzte, auf den Erwerber entfallende, gezahlte und keinem Ermäßigungsanspruch unterliegende ausländische Steuer insoweit auf die deutsche Erbschaftsteuer anzurechnen, als das Auslandsvermögen auch der deutschen Erbschaftsteuer unterliegt. Besteht der Erwerb nur zum Teil aus Auslandsvermögen, ist der darauf entfallende Teilbetrag der deutschen Erbschaftsteuer in der Weise zu ermitteln, daß die für das steuerpflichtige Gesamtvermögen einschließlich des steuerpflichtigen Auslandsvermögens sich ergebende Erbschaftsteuer im Verhältnis des steuerpflichtigen Auslandsvermögens zum steuerpflichtigen Gesamtvermögen aufgeteilt wird. Ist das Auslandsvermögen in verschiedenen ausländischen Staaten belegen, ist dieser Teil für jeden einzelnen ausländischen Staat gesondert zu berechnen. Die ausländische Steuer ist nur anrechenbar, wenn die deutsche Erbschaftsteuer für das Auslandsvermögen innerhalb von fünf Jahren seit dem Zeitpunkt der Entstehung der ausländischen Erbschaftsteuer entstanden ist.\n(2) Als Auslandsvermögen im Sinne des Absatzes 1 gelten,\n(3) Der Erwerber hat den Nachweis über die Höhe des Auslandsvermögens und über die Festsetzung und Zahlung der ausländischen Steuer durch Vorlage entsprechender Urkunden zu führen. Sind diese Urkunden in einer fremden Sprache abgefaßt, kann eine beglaubigte Übersetzung in die deutsche Sprache verlangt werden.\n(4) Ist nach einem Abkommen zur Vermeidung der Doppelbesteuerung die in einem ausländischen Staat erhobene Steuer auf die Erbschaftsteuer anzurechnen, sind die Absätze 1 bis 3 entsprechend anzuwenden.\n(+++ § 21: Zur Anwendung vgl. § 37 Abs. 7 +++)"}