{"id":"28","heading":"Stundung","text":"(1) Gehört zum Erwerb von Todes wegen begünstigtes Vermögen im Sinne des § 13b Absatz 2, ist dem Erwerber die darauf entfallende Erbschaftsteuer auf Antrag bis zu sieben Jahre zu stunden. Der erste Jahresbetrag ist ein Jahr nach der Festsetzung der Steuer fällig und bis dahin zinslos zu stunden. Für die weiteren zu entrichtenden Jahresbeträge sind die §§ 234 und 238 der Abgabenordnung ab dem zweiten Jahr nach der Festsetzung der Steuer anzuwenden. § 222 der Abgabenordnung bleibt unberührt. Die Stundung endet, sobald der Erwerber, ausgehend vom Zeitpunkt der Entstehung der Steuer (§ 9), den Tatbestand nach § 13a Absatz 3 nicht einhält oder einen der Tatbestände nach § 13a Absatz 6 erfüllt. Wurde ein Antrag nach § 13a Absatz 10 oder nach § 28a Absatz 1 gestellt, ist bei der Anwendung des Satzes 5 § 13a Absatz 10 entsprechend anzuwenden. Satz 1 ist nicht auf die Erbschaftsteuer anzuwenden, die der Erwerber zu entrichten hat, weil er den Tatbestand nach § 13a Absatz 3 nicht eingehalten oder einen der Tatbestände nach § 13a Absatz 6 erfüllt hat. Die Stundung endet, sobald der Erwerber den Betrieb oder den Anteil daran überträgt oder aufgibt.\n(2) Absatz 1 findet in den Fällen des § 1 Abs. 1 Nr. 4 entsprechende Anwendung.\n(3) Gehört zum Erwerb Grundbesitz, der zu Wohnzwecken genutzt wird, ist dem Erwerber die darauf entfallende Erbschaftsteuer auf Antrag bis zu zehn Jahre zu stunden, soweit der Erwerber die Steuer nur durch Veräußerung dieses Vermögens aufbringen kann. Die Stundung endet, soweit der Grundbesitz auf Dritte übergeht oder dauerhaft keinen Wohnzwecken mehr dienen soll. Die §§ 234 und 238 der Abgabenordnung sind mit der Maßgabe anzuwenden, dass bei Erwerben von Todes wegen keine Zinsen erhoben werden. § 222 der Abgabenordnung bleibt unberührt. Ist der Grundbesitz in einem Drittstaat belegen, wird die Stundung nur gewährt, wenn und solange dieser Staat auf Grund völkervertraglicher Abkommen oder Übereinkommen verpflichtet ist, der Bundesrepublik Deutschland\n(+++ § 28: Zur Anwendung vgl. § 37 Abs. 12, 16 +++)"}