{"id":"31","heading":"Steuererklärung","text":"(1) Das Finanzamt kann von jedem an einem Erbfall, an einer Schenkung oder an einer Zweckzuwendung Beteiligten ohne Rücksicht darauf, ob er selbst steuerpflichtig ist, die Abgabe einer Erklärung innerhalb einer von ihm zu bestimmenden Frist verlangen. Die Frist muß mindestens einen Monat betragen. In den Fällen des § 1 Absatz 1 Nummer 4 kann das Finanzamt von der Stiftung oder dem Verein sowie von jedem Familienmitglied im Sinne des § 1 Absatz 1 Nummer 4 und jedem Mitglied des Vereins die Abgabe einer Erklärung innerhalb einer von ihm zu bestimmenden Frist verlangen. Satz 2 gilt entsprechend.\n(2) Die Erklärung hat ein Verzeichnis der zum Nachlaß gehörenden Gegenstände und die sonstigen für die Feststellung des Gegenstands und des Werts des Erwerbs erforderlichen Angaben zu enthalten.\n(3) In den Fällen der fortgesetzten Gütergemeinschaft kann das Finanzamt die Steuererklärung allein von dem überlebenden Ehegatten oder dem überlebenden Lebenspartner verlangen.\n(4) Sind mehrere Erben vorhanden, sind sie berechtigt, die Steuererklärung gemeinsam abzugeben. In diesem Fall ist die Steuererklärung von allen Beteiligten zu unterschreiben. Sind an dem Erbfall außer den Erben noch weitere Personen beteiligt, können diese im Einverständnis mit den Erben in die gemeinsame Steuererklärung einbezogen werden.\n(5) Ist ein Testamentsvollstrecker oder Nachlaßverwalter vorhanden, ist die Steuererklärung von diesem abzugeben. Das Finanzamt kann verlangen, daß die Steuererklärung auch von einem oder mehreren Erben mitunterschrieben wird.\n(6) Ist ein Nachlaßpfleger bestellt, ist dieser zur Abgabe der Steuererklärung verpflichtet.\n(7) Das Finanzamt kann verlangen, daß eine Steuererklärung auf einem Vordruck nach amtlich bestimmtem Muster abzugeben ist, in der der Steuerschuldner die Steuer selbst zu berechnen hat. Der Steuerschuldner hat die selbstberechnete Steuer innerhalb eines Monats nach Abgabe der Steuererklärung zu entrichten.\n(+++ § 31: Zur Anwendung vgl. § 37 +++)"}