{"id":"37","heading":"Anwendung des Gesetzes","text":"(1) Dieses Gesetz in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) findet auf Erwerbe Anwendung, für die die Steuer nach dem 31. Dezember 2009 entsteht.\n(2) In Erbfällen, die vor dem 31. August 1980 eingetreten sind, und für Schenkungen, die vor diesem Zeitpunkt ausgeführt worden sind, ist weiterhin § 25 in der Fassung des Gesetzes vom 17. April 1974 (BGBl. I S. 933) anzuwenden, auch wenn die Steuer infolge Aussetzung der Versteuerung nach § 25 Abs. 1 Buchstabe a erst nach dem 30. August 1980 entstanden ist oder entsteht. In Erbfällen, die vor dem 1. Januar 2009 eingetreten sind, und für Schenkungen, die vor diesem Zeitpunkt ausgeführt worden sind, ist weiterhin § 25 Abs. 1 Satz 3 und Abs. 2 in der Fassung der Bekanntmachung vom 27. Februar 1997 (BGBl. I S. 378) anzuwenden.\n(3) Die §§ 13a und 19a Absatz 5 in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) finden auf Erwerbe Anwendung, für die die Steuer nach dem 31. Dezember 2008 entsteht. § 13a in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) ist nicht anzuwenden, wenn das begünstigte Vermögen vor dem 1. Januar 2011 von Todes wegen oder durch Schenkung unter Lebenden erworben wird, bereits Gegenstand einer vor dem 1. Januar 2007 ausgeführten Schenkung desselben Schenkers an dieselbe Person war und wegen eines vertraglichen Rückforderungsrechts nach dem 11. November 2005 herausgegeben werden musste.\n(4) § 13 Absatz 1 Nummer 1, § 13b Absatz 2 Satz 6 und 7 und Absatz 3, § 15 Absatz 1, § 16 Absatz 1 und § 17 Absatz 1 Satz 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind auf Erwerbe anzuwenden, für die die Steuer nach dem 13. Dezember 2010 entsteht.\n(5) Soweit Steuerbescheide für Erwerbe von Lebenspartnern noch nicht bestandskräftig sind, ist\n(6) § 13a Absatz 1a und § 13b Absatz 2 und 2a in der Fassung des Artikels 8 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) sind auf Erwerbe anzuwenden, für die die Steuer nach dem 30. Juni 2011 entsteht.\n(7) § 2 Absatz 1 Nummer 1 und 3 und Absatz 3, § 7 Absatz 8, § 15 Absatz 4, § 16 Absatz 1 und 2, § 19 Absatz 2, § 21 Absatz 1 und § 35 Absatz 4 in der Fassung des Artikels 11 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) finden auf Erwerbe Anwendung, für die die Steuer nach dem 13. Dezember 2011 entsteht. § 2 Absatz 1 Nummer 1 und 3 und Absatz 3, § 16 Absatz 1 und 2, § 19 Absatz 2, § 21 Absatz 1 und § 35 Absatz 4 in der Fassung des Artikels 11 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) finden auf Antrag auch auf Erwerbe Anwendung, für die die Steuer vor dem 14. Dezember 2011 entsteht, soweit Steuerbescheide noch nicht bestandskräftig sind.\n(8) § 13a Absatz 1 Satz 4, Absatz 4 Satz 5 und § 13b Absatz 2 in der Fassung des Artikels 30 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) sind auf Erwerbe anzuwenden, für die die Steuer nach dem 6. Juni 2013 entsteht.\n(9) § 34 Absatz 2 Nummer 2 in der Fassung des Artikels 17 des Gesetzes vom 29. Juni 2015 (BGBl. I S. 1042) ist auf Erwerbe anzuwenden, für die die Steuer nach dem 16. August 2015 entsteht.\n(10) § 13 Absatz 1 Nummer 16 Buchstabe b und c und § 30 Absatz 4 Nummer 1 in der am 6. November 2015 geltenden Fassung sind auf Erwerbe anzuwenden, für die die Steuer nach dem 5. November 2015 entstanden ist. § 13 Absatz 1 Nummer 16 Buchstabe b und c in der am 6. November 2015 geltenden Fassung ist auch auf Erwerbe anzuwenden, für die die Steuer vor dem 6. November 2015 entsteht, soweit Steuerbescheide noch nicht bestandskräftig sind.\n(11) § 13 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb in der am 6. August 2016 geltenden Fassung ist auf Erwerbe anzuwenden, für die die Steuer nach dem 5. August 2016 entstanden ist.\n(12) Die §§ 10, 13a bis 13d, 19a, 28 und 28a in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) finden auf Erwerbe Anwendung, für die die Steuer nach dem 30. Juni 2016 entsteht. § 13a Absatz 1 Satz 3 und 4 in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) findet auf frühere Erwerbe Anwendung, für die die Steuer nach dem 30. Juni 2016 entsteht. § 13c Absatz 2 Satz 3 bis 5 in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) findet auf frühere Erwerbe Anwendung, für die die Steuer nach dem 30. Juni 2016 entsteht.\n(13) § 17 in der am 25. Juni 2017 geltenden Fassung ist auf Erwerbe anzuwenden, für die die Steuer nach dem 24. Juni 2017 entsteht. § 17 in der am 25. Juni 2017 geltenden Fassung ist auch auf Erwerbe anzuwenden, für die die Steuer vor dem 25. Juni 2017 entstanden ist, soweit Steuerbescheide noch nicht bestandskräftig sind.\n(14) § 2 Absatz 1 Nummer 3, § 3 Absatz 2 Nummer 4, § 9 Absatz 1 Nummer 1 Buchstabe f, § 13 Absatz 1 Nummer 16 Buchstabe c Satz 2 und § 16 Absatz 1 und 2 in der am 25. Juni 2017 geltenden Fassung sind auf Erwerbe anzuwenden, für die die Steuer nach dem 24. Juni 2017 entsteht.\n(15) § 13 Absatz 1 Nummer 18 Buchstabe a in der Fassung des Artikels 6 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2730) ist auf Erwerbe anzuwenden, für die die Steuer nach dem 29. Juli 2017 entsteht.\n(16) Die §§ 19a und 28 in der Fassung des Artikels 18 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) finden auf Erwerbe Anwendung, für die die Steuer nach dem 14. Dezember 2018 entsteht. § 28a in der Fassung des Artikels 18 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) findet auf Erwerbe Anwendung, für die ein Erlass erstmals nach dem 14. Dezember 2018 ausgesprochen wurde.\n(17) Auf Erwerbe, für die die Steuer vor dem Zeitpunkt entstanden ist, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, ist dieses Gesetz mit der Maßgabe anzuwenden, dass das Vereinigte Königreich Großbritannien und Nordirland weiterhin als Mitgliedstaat der Europäischen Union gilt.\n(18) § 3 Absatz 2 Nummer 5, § 5 Absatz 1 Satz 6, § 10 Absatz 1 Satz 3 sowie Absatz 6 und 8, § 13 Absatz 1 Nummer 9a, § 13a Absatz 9a, § 13b Absatz 10 Satz 1, § 14 Absatz 2, § 29 Absatz 1 Nummer 4 Satz 2, § 30 Absatz 5, § 31 Absatz 1 sowie § 35 Absatz 1, 4 und 5 in der am 29. Dezember 2020 geltenden Fassung sind auf Erwerbe anzuwenden, für die die Steuer nach dem 28. Dezember 2020 entsteht.\n(19) § 13 Absatz 1 Nummer 19 in der Fassung des Artikels 6 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 2931) ist in allen Fällen anzuwenden, soweit die Steuerbescheide noch nicht bestandskräftig sind.\n(20) § 2 Absatz 1 Nummer 3 Satz 1 in der am 28. März 2024 geltenden Fassung ist auf Erwerbe anzuwenden, für die die Steuer nach dem 27. März 2024 entsteht.\n(21) § 10 Absatz 5 Nummer 3 Satz 2, Absatz 6, 6a und 6b, § 13a Absatz 6 Satz 1 Nummer 4, § 13d Absatz 3, § 19a Absatz 3 und § 28 Absatz 3 in der Fassung des Artikels 34 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist auf Erwerbe anzuwenden, für die die Steuer nach dem 31. Dezember 2024 entsteht.\n(22) § 13 Absatz 1 Nummer 16 Buchstabe c und § 17 Absatz 3 in der am 6. Dezember 2024 geltenden Fassung ist auf Erwerbe anzuwenden, für die die Steuer nach dem 31. Dezember 2024 entsteht."}