{"id":"37a","heading":"Sondervorschriften aus Anlass der Herstellung der Einheit Deutschlands","text":"(1) (weggefallen)\n(2) Für den Zeitpunkt der Entstehung der Steuerschuld ist § 9 Abs. 1 Nr. 1 auch dann maßgebend, wenn der Erblasser in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vor dem 1. Januar 1991 verstorben ist, es sei denn, daß die Steuer nach dem Erbschaftsteuergesetz der Deutschen Demokratischen Republik vor dem 1. Januar 1991 entstanden ist. § 9 Abs. 2 gilt entsprechend, wenn die Versteuerung nach § 34 des Erbschaftsteuergesetzes (ErbStG) der Deutschen Demokratischen Republik in der Fassung vom 18. September 1970 (Sonderdruck Nr. 678 des Gesetzblattes) ausgesetzt wurde.\n(3) (weggefallen)\n(4) Als frühere Erwerbe im Sinne des § 14 gelten auch solche, die vor dem 1. Januar 1991 dem Erbschaftsteuerrecht der Deutschen Demokratischen Republik unterlegen haben.\n(5) Als frühere Erwerbe desselben Vermögens im Sinne des § 27 gelten auch solche, für die eine Steuer nach dem Erbschaftsteuerrecht der Deutschen Demokratischen Republik erhoben wurde, wenn der Erwerb durch Personen im Sinne des § 15 Abs. 1 Steuerklasse I erfolgte.\n(6) § 28 ist auch anzuwenden, wenn eine Steuer nach dem Erbschaftsteuerrecht der Deutschen Demokratischen Republik erhoben wird.\n(7) Ist in dem in Artikel 3 des Einigungsvertrages genannten Gebiet eine Steuerfestsetzung nach § 33 des Erbschaftsteuergesetzes der Deutschen Demokratischen Republik in der Weise erfolgt, daß die Steuer jährlich im voraus von dem Jahreswert von Renten, Nutzungen oder Leistungen zu entrichten ist, kann nach Wahl des Erwerbers die Jahressteuer zum jeweils nächsten Fälligkeitstermin mit ihrem Kapitalwert abgelöst werden. § 23 Abs. 2 ist entsprechend anzuwenden.\n(8) Wurde in Erbfällen, die vor dem 1. Januar 1991 eingetreten sind, oder für Schenkungen, die vor diesem Zeitpunkt ausgeführt worden sind, die Versteuerung nach § 34 des Erbschaftsteuergesetzes der Deutschen Demokratischen Republik ausgesetzt, ist diese Vorschrift weiterhin anzuwenden, auch wenn die Steuer infolge der Aussetzung der Versteuerung erst nach dem 31. Dezember 1990 entsteht."}