{"id":"5","heading":"Zugewinngemeinschaft","text":"(1) Wird der Güterstand der Zugewinngemeinschaft (§ 1363 des Bürgerlichen Gesetzbuchs, § 6 des Lebenspartnerschaftsgesetzes) durch den Tod eines Ehegatten oder den Tod eines Lebenspartners beendet und der Zugewinn nicht nach § 1371 Abs. 2 des Bürgerlichen Gesetzbuchs ausgeglichen, gilt beim überlebenden Ehegatten oder beim überlebenden Lebenspartner der Betrag, den er nach Maßgabe des § 1371 Abs. 2 des Bürgerlichen Gesetzbuchs als Ausgleichsforderung geltend machen könnte, nicht als Erwerb im Sinne des § 3. Bei der Berechnung dieses Betrags bleiben von den Vorschriften der §§ 1373 bis 1383 und 1390 des Bürgerlichen Gesetzbuchs abweichende güterrechtliche Vereinbarungen unberücksichtigt. Die Vermutung des § 1377 Abs. 3 des Bürgerlichen Gesetzbuchs findet keine Anwendung. Wird der Güterstand der Zugewinngemeinschaft durch Ehevertrag oder Lebenspartnerschaftsvertrag vereinbart, gilt als Zeitpunkt des Eintritts des Güterstandes (§ 1374 Abs. 1 des Bürgerlichen Gesetzbuchs) der Tag des Vertragsabschlusses. Soweit das Endvermögen des Erblassers bei der Ermittlung des als Ausgleichsforderung steuerfreien Betrags mit einem höheren Wert als dem nach den steuerlichen Bewertungsgrundsätzen maßgebenden Wert angesetzt worden ist, gilt höchstens der dem Steuerwert des Endvermögens entsprechende Betrag nicht als Erwerb im Sinne des § 3. Sind bei der Ermittlung der Bereicherung des überlebenden Ehegatten oder des überlebenden Lebenspartners Steuerbefreiungen berücksichtigt worden, gilt die Ausgleichsforderung im Verhältnis des um den Wert des steuerbefreiten Vermögens geminderten Werts des Endvermögens zum ungeminderten Wert des Endvermögens des Erblassers nicht als Erwerb im Sinne des § 3.\n(2) Wird der Güterstand der Zugewinngemeinschaft in anderer Weise als durch den Tod eines Ehegatten oder eines Lebenspartners beendet oder wird der Zugewinn nach § 1371 Abs. 2 des Bürgerlichen Gesetzbuchs ausgeglichen, gehört die Ausgleichsforderung (§ 1378 des Bürgerlichen Gesetzbuchs) nicht zum Erwerb im Sinne der §§ 3 und 7.\n(3) Wird der Güterstand der Wahl-Zugewinngemeinschaft (§ 1519 des Bürgerlichen Gesetzbuchs) beendet und der Zugewinn ausgeglichen, so gehört die Ausgleichsforderung (Artikel 12 Absatz 1 des Abkommens vom 4. Februar 2010 zwischen der Bundesrepublik Deutschland und der Französischen Republik über den Güterstand der Wahl-Zugewinngemeinschaft) nicht zum Erwerb im Sinne der §§ 3 und 7.\n(+++ § 5: Zur Anwendung vgl. § 37 +++)"}