{"id":"7","heading":"Schenkungen unter Lebenden","text":"(1) Als Schenkungen unter Lebenden gelten\n(2) Im Fall des Absatzes 1 Nr. 7 ist der Versteuerung auf Antrag das Verhältnis des Nacherben zum Erblasser zugrunde zu legen. § 6 Abs. 2 Satz 3 bis 5 gilt entsprechend.\n(3) Gegenleistungen, die nicht in Geld veranschlagt werden können, werden bei der Feststellung, ob eine Bereicherung vorliegt, nicht berücksichtigt.\n(4) Die Steuerpflicht einer Schenkung wird nicht dadurch ausgeschlossen, daß sie zur Belohnung oder unter einer Auflage gemacht oder in die Form eines lästigen Vertrags gekleidet wird.\n(5) Ist Gegenstand der Schenkung eine Beteiligung an einer Personengesellschaft, in deren Gesellschaftsvertrag bestimmt ist, daß der neue Gesellschafter bei Auflösung der Gesellschaft oder im Fall eines vorherigen Ausscheidens nur den Buchwert seines Kapitalanteils erhält, werden diese Bestimmungen bei der Feststellung der Bereicherung nicht berücksichtigt. Soweit die Bereicherung den Buchwert des Kapitalanteils übersteigt, gilt sie als auflösend bedingt erworben.\n(6) Wird eine Beteiligung an einer Personengesellschaft mit einer Gewinnbeteiligung ausgestattet, die insbesondere der Kapitaleinlage, der Arbeits- oder der sonstigen Leistung des Gesellschafters für die Gesellschaft nicht entspricht oder die einem fremden Dritten üblicherweise nicht eingeräumt würde, gilt das Übermaß an Gewinnbeteiligung als selbständige Schenkung, die mit dem Kapitalwert anzusetzen ist.\n(7) Als Schenkung gilt auch der auf dem Ausscheiden eines Gesellschafters beruhende Übergang des Anteils oder des Teils eines Anteils eines Gesellschafters einer Personengesellschaft oder Kapitalgesellschaft auf die anderen Gesellschafter oder die Gesellschaft, soweit der Wert, der sich für seinen Anteil zur Zeit seines Ausscheidens nach § 12 ergibt, den Abfindungsanspruch übersteigt. Wird auf Grund einer Regelung im Gesellschaftsvertrag einer Gesellschaft mit beschränkter Haftung der Geschäftsanteil eines Gesellschafters bei dessen Ausscheiden eingezogen und übersteigt der sich nach § 12 ergebende Wert seines Anteils zur Zeit seines Ausscheidens den Abfindungsanspruch, gilt die insoweit bewirkte Werterhöhung der Anteile der verbleibenden Gesellschafter als Schenkung des ausgeschiedenen Gesellschafters. Bei Übertragungen im Sinne des § 10 Abs. 10 gelten die Sätze 1 und 2 sinngemäß.\n(8) Als Schenkung gilt auch die Werterhöhung von Anteilen an einer Kapitalgesellschaft, die eine an der Gesellschaft unmittelbar oder mittelbar beteiligte natürliche Person oder Stiftung (Bedachte) durch die Leistung einer anderen Person (Zuwendender) an die Gesellschaft erlangt. Freigebig sind auch Zuwendungen zwischen Kapitalgesellschaften, soweit sie in der Absicht getätigt werden, Gesellschafter zu bereichern und soweit an diesen Gesellschaften nicht unmittelbar oder mittelbar dieselben Gesellschafter zu gleichen Anteilen beteiligt sind. Die Sätze 1 und 2 gelten außer für Kapitalgesellschaften auch für Genossenschaften.\n(9) Als Schenkung gilt auch die Werterhöhung einer Beteiligung eines persönlich haftenden Gesellschafters einer Kommanditgesellschaft auf Aktien, die eine an der Gesellschaft unmittelbar oder mittelbar beteiligte natürliche Person oder Stiftung (Bedachte) durch die Leistung einer anderen Person (Zuwendender) an die Gesellschaft erlangt. Absatz 8 Satz 2 ist entsprechend anzuwenden.\n(+++ § 7: Zur Anwendung vgl. § 37 Abs. 7 +++)"}