{"id":"16","heading":"Verwertungsverbot, Entfernung aus der Personalakte","text":"(1) Ein Verweis darf nach zwei Jahren, eine Geldbuße, eine Kürzung der Dienstbezüge und eine Kürzung des Ruhegehalts dürfen nach drei Jahren und eine Zurückstufung darf nach sieben Jahren bei weiteren Disziplinarmaßnahmen und bei sonstigen Personalmaßnahmen nicht mehr berücksichtigt werden (Verwertungsverbot). Bei Dienstvergehen gegen die Pflichten aus § 60 Absatz 1 Satz 3 oder Absatz 2 des Bundesbeamtengesetzes gilt für die Fristen § 15 Absatz 2 entsprechend. Der Beamte gilt nach dem Eintritt des Verwertungsverbots als von der Disziplinarmaßnahme nicht betroffen.\n(2) Die Frist für das Verwertungsverbot beginnt, sobald die Entscheidung über die Disziplinarmaßnahme unanfechtbar ist. Sie endet nicht, solange ein gegen den Beamten eingeleitetes Straf- oder Disziplinarverfahren nicht unanfechtbar abgeschlossen ist, eine andere Disziplinarmaßnahme berücksichtigt werden darf, eine Entscheidung über die Kürzung der Dienstbezüge noch nicht vollstreckt ist oder ein gerichtliches Verfahren über die Beendigung des Beamtenverhältnisses oder über die Geltendmachung von Schadenersatz gegen den Beamten anhängig ist.\n(3) Eintragungen in der Personalakte über die Disziplinarmaßnahme sind nach Eintritt des Verwertungsverbots von Amts wegen zu entfernen und zu vernichten. Der Kopfteil und die Entscheidungsformel einer abschließenden Entscheidung, mit der eine Zurückstufung ausgesprochen wurde, verbleiben in der Personalakte. Dabei sind nicht erforderliche personenbezogene Daten unkenntlich zu machen. Auf Antrag des Beamten unterbleibt die Entfernung oder erfolgt eine gesonderte Aufbewahrung. Der Antrag ist innerhalb eines Monats zu stellen, nachdem dem Beamten die bevorstehende Entfernung mitgeteilt und er auf sein Antragsrecht und die Antragsfrist hingewiesen worden ist. Wird der Antrag gestellt oder verbleiben Kopfteil und Entscheidungsformel einer abschließenden Entscheidung nach Satz 2 in der Personalakte, ist das Verwertungsverbot bei den Eintragungen zu vermerken.\n(4) Die Absätze 1 bis 3 gelten entsprechend für Disziplinarvorgänge, die nicht zu einer Disziplinarmaßnahme geführt haben. Die Frist für das Verwertungsverbot beträgt, wenn das Disziplinarverfahren nach § 32 Abs. 1 Nr. 1 eingestellt wird, drei Monate und im Übrigen zwei Jahre. Die Frist beginnt mit dem Eintritt der Unanfechtbarkeit der Entscheidung, die das Disziplinarverfahren abschließt, im Übrigen mit dem Tag, an dem der Dienstvorgesetzte, der für die Einleitung des Disziplinarverfahrens zuständig ist, zureichende tatsächliche Anhaltspunkte erhält, die den Verdacht eines Dienstvergehens rechtfertigen.\n(5) Auf die Entfernung und Vernichtung von Disziplinarvorgängen, die zu einer missbilligenden Äußerung geführt haben, findet § 112 Abs. 1 Satz 1 Nr. 2, Satz 2 und 3 des Bundesbeamtengesetzes Anwendung."}