{"id":"5","heading":"Vorschriften für Handelsvertreter","text":"(1) Das Vertragsverhältnis zwischen einem Handelsvertreter und einem Unternehmer wird durch die Teilnahme des Handelsvertreters an einer Eignungsübung nicht gelöst. Der Beginn der Eignungsübung ist dem Einzuberufenden und den Unternehmern, mit denen er in einem Vertragsverhältnis steht, mindestens vier Wochen vor Übungsbeginn mitzuteilen; die Frist kann mit Zustimmung der Beteiligten verkürzt werden. § 1 Abs. 3 gilt sinngemäß.\n(2) Aus Anlaß der Teilnahme des Handelsvertreters an einer Eignungsübung darf der Unternehmer das Vertragsverhältnis nicht kündigen. Kündigt der Unternehmer innerhalb von sechs Monaten, nachdem er von der Meldung des Handelsvertreters bei den Streitkräften zur Teilnahme an einer Eignungsübung Kenntnis erhalten hat, oder während der Eignungsübung, so wird vermutet, daß die Kündigung aus Anlaß der Teilnahme an einer Eignungsübung ausgesprochen worden ist.\n(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Unternehmer vor Inkrafttreten dieses Gesetzes dem Handelsvertreter wegen einer beabsichtigten Teilnahme an einer Eignungsübung gekündigt hat.\n(4) Der Handelsvertreter hat während der Eignungsübung keinen Anspruch auf Provision nach § 87 Abs. 2 Satz 1 des Handelsgesetzbuchs sowie keinen Anspruch auf eine vereinbarte feste Vergütung oder auf Ersatz der im regelmäßigen Geschäftsbetrieb entstandenen Aufwendungen.\n(5) Bleibt der Handelsvertreter im Anschluß an die Eignungsübung als freiwilliger Soldat in den Streitkräften, so endet das Vertragsverhältnis mit Ablauf der Eignungsübung. Die zuständige Dienststelle der Streitkräfte hat dem Unternehmer spätestens zwei Wochen vor dem Ende der Eignungsübung die beabsichtigte weitere Verwendung des Handelsvertreters in den Streitkräften und unverzüglich das Ende der Eignungsübung mitzuteilen.\n(6) Setzt der Handelsvertreter die Eignungsübung über vier Monate hinaus freiwillig fort, so endet das Vertragsverhältnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Handelsvertreters wegen Krankheit von mehr als vier Wochen nicht endgültig beurteilt worden ist und der Handelsvertreter aus diesem Grund die Eignungsübung freiwillig fortsetzt; in diesem Fall endet das Vertragsverhältnis nach weiteren vier Monaten, wenn der Handelsvertreter die Eignungsübung auch noch über diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 5 Satz 2 gilt entsprechend.\n(7) Endet das Vertragsverhältnis nach Absatz 5 oder 6, besteht ein Anspruch des Handelsvertreters auf Ausgleich nach § 89b des Handelsgesetzbuchs nicht."}