{"id":"7","heading":"Vorschriften für Beamte und Richter","text":"(1) Ein Beamter oder Richter, der zu einer Eignungsübung einberufen wird, ist für die Dauer der Eignungsübung ohne Dienstbezüge beurlaubt. § 1 Abs. 1 Satz 2 und Abs. 3 gilt sinngemäß.\n(2) Der Beamte oder Richter darf aus Anlaß der Teilnahme an einer Eignungsübung nicht entlassen werden. Eine Entlassung, die vor Inkrafttreten dieses Gesetzes mit Rücksicht auf eine beabsichtigte Teilnahme an einer Eignungsübung ausgesprochen wurde, ist unwirksam. § 2 Abs. 2 Satz 2 und 3 gilt sinngemäß.\n(3) Aus der Teilnahme an einer Eignungsübung darf dem Beamten oder Richter kein Nachteil erwachsen. Die Bundesregierung regelt durch Rechtsverordnung, inwieweit der Erholungsurlaub aus dem Dienstverhältnis als Beamter oder Richter von den Streitkräften gewährt wird.\n(4) Der Vorbereitungsdienst wird um die Zeit der Eignungsübung verlängert. Die Verzögerungen, die sich aus der Verlängerung des Vorbereitungsdiensts\n(5) Bleibt der Beamte oder Richter im Anschluß an die Eignungsübung als freiwilliger Soldat in den Streitkräften, so ist er mit der Übernahme aus seinem bisherigen Dienstverhältnis entlassen.\n(6) Setzt der Beamte oder Richter die Eignungsübung über vier Monate hinaus freiwillig fort, so ist er mit Ablauf der vier Monate aus seinem bisherigen Dienstverhältnis entlassen. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Beamten oder Richters wegen Krankheit von mehr als vier Wochen nicht endgültig beurteilt worden ist und der Beamte oder Richter aus diesem Grund die Eignungsübung freiwillig fortsetzt; in diesem Fall ist der Urlaub um höchstens weitere vier Monate verlängert. Setzt der Beamte oder Richter die Eignungsübung auch noch über diesen Zeitpunkt hinaus freiwillig fort, gilt Satz 1 entsprechend.\n(7) In den Fällen der Absätze 5 und 6 gilt § 3 Abs. 1 Satz 2 sinngemäß; die Entlassung gilt als Entlassung auf eigenen Antrag.\n§ 7 Abs. 4: Kursivdruck vgl. jetzt § 5 BBG 2030-2 u. §§ 1,2 u. 6 BBesG 2032-1"}