{"id":"9","heading":"Gesetzliche Rentenversicherung","text":"(1) War der Teilnehmer an einer Eignungsübung zuletzt vor Beginn der Eignungsübung nach dem Sechsten Buch Sozialgesetzbuch pflichtversichert und bleibt er nicht in den Streitkräften, so hat der Bund, vorbehaltlich der Regelung in Absatz 5, auf Antrag die Beiträge für die Zeiten der Teilnahme an der Eignungsübung in der Höhe nachzuentrichten, in der sie im Durchschnitt der letzten drei voll mit Pflichtbeiträgen belegten Kalendermonate vor Beginn der Eignungsübung entrichtet sind. Das gleiche gilt für Versicherte, die während der Eignungsübung vermindert erwerbsfähig werden oder sterben. Die nachentrichteten Beiträge gelten als rechtzeitig entrichtete Pflichtbeiträge.\n(2) Während der Eignungsübung eintretende Änderungen des Beitragssatzes und der Beitragsbemessungsgrenze (Sechstes Buch Sozialgesetzbuch) sind zu berücksichtigen.\n(3) Hat der Teilnehmer an einer Eignungsübung für die Zeit der Teilnahme an einer solchen Übung freiwillige Beiträge zur gesetzlichen Rentenversicherung entrichtet, so hat der Bund dem nicht in den Streitkräften verbleibenden Teilnehmer der Eignungsübung auf Antrag den aufgewendeten Betrag zu erstatten. Hierbei ist höchstens diejenige Beitragsklasse zugrunde zu legen, die dem durchschnittlichen Bruttoarbeitsverdienst des Antragstellers in den letzten drei Kalendermonaten vor Beginn der Eignungsübung entspricht, in denen ein voller Arbeitsverdienst erzielt worden ist.\n(4) Die Anträge nach den Absätzen 1 und 3 sind innerhalb einer Ausschlußfrist von einem Jahr nach Beendigung der Eignungsübung beim Bundesminister der Verteidigung oder der von ihm bestimmten Stelle zu stellen. Der Eignungsübende ist vor Beendigung der Eignungsübung auf die Ausschlußfrist hinzuweisen. Wird der Eignungsübende nach Beendigung der Eignungsübung auf die Ausschlußfrist hingewiesen, beginnt die Ausschlußfrist des Satzes 1 erst mit dem Tag, an dem ihm die Mitteilung zugeht.\n(5) Handwerkern, die nach dem Sechsten Buch Sozialgesetzbuch versicherungspflichtig sind, sowie Personen die nach dem Gesetz über die Alterssicherung der Landwirte verpflichtet sind, Beiträge zu zahlen werden auf Antrag die Beiträge für Zeiten der Teilnahme an einer Eignungsübung erstattet. Die Absätze 2 und 4 gelten entsprechend."}