{"id":"1","heading":"Geltungsbereich","text":"(1) Der Aufsicht nach diesem Gesetz unterliegen\n(2) Die in der Anlage 1 Nummer 22 bis 24 genannten Geschäfte fallen nur dann in den Anwendungsbereich dieses Gesetzes, wenn sie von Versicherungsunternehmen betrieben werden, denen die Erlaubnis für eine der in der Anlage 1 Nummer 19 bis 21 genannten Versicherungssparten erteilt wurde; in diesem Fall werden diese Geschäfte Lebensversicherungsgeschäften gleichgestellt. Als Kapitalisierungsgeschäfte (Anlage 1 Nummer 23) gelten Geschäfte, bei denen unter Anwendung eines mathematischen Verfahrens die im Voraus festgesetzten einmaligen oder wiederkehrenden Prämien und die übernommenen Verpflichtungen nach Dauer und Höhe festgelegt sind. Geschäfte nach der Anlage 1 Nummer 24 bestehen in der Verwaltung von Versorgungseinrichtungen, die Leistungen im Todes- oder Erlebensfall oder bei Arbeitseinstellung oder bei Minderung der Erwerbsfähigkeit vorsehen; dazu gehören auch die Anlage und Verwaltung der Vermögenswerte. Bei Geschäften nach Satz 3 dürfen die Versicherungsunternehmen im Zusammenhang mit der Verwaltung auch Garantiezusagen für die Erhaltung des verwalteten Kapitals und das Erreichen einer Mindestverzinsung abgeben.\n(3) Für öffentlich-rechtliche Versicherungsunternehmen des öffentlichen Dienstes oder der Kirchen, die ausschließlich die Alters-, Invaliditäts- oder Hinterbliebenenversorgung zum Gegenstand haben, gelten nur § 12 Absatz 1, die §§ 13, 37 Absatz 1, § 38 Absatz 1, die §§ 39, 47 Nummer 12 sowie die §§ 294 bis 298, 300, 302, 305 bis 307, §§ 310 bis 312 und 314. Für die nach Landesrecht errichteten und der Landesaufsicht unterliegenden Versicherungsunternehmen kann das Landesrecht Abweichendes bestimmen.\n(4) Für Einrichtungen der in § 140 Absatz 1 des Siebten Buches Sozialgesetzbuch bezeichneten Art gelten § 12 Absatz 1, die §§ 13, 37 Absatz 1, § 38 Absatz 1, § 39 sowie die §§ 294 bis 298, 300, 302, 305 bis 307, 310, 312 und 314 entsprechend. Beschlüsse der Vertreterversammlung über diese Einrichtungen sowie über deren Satzungen und Geschäftspläne bedürfen der Genehmigung der Aufsichtsbehörde; § 8 Absatz 1, § 9 Absatz 1 bis 4 und § 11 gelten hierfür entsprechend.\n(+++ § 1 Abs. 1 u. 2: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 1 +++)"}