{"id":"10","heading":"Umfang der Erlaubnis","text":"(1) Die Aufsichtsbehörde erteilt die Erlaubnis unbefristet, wenn sich nicht aus dem Geschäftsplan etwas anderes ergibt. Die Erlaubnis gilt für das Gebiet aller Mitglied- oder Vertragsstaaten.\n(2) Unternehmen, die nur die Erstversicherung oder die Erst- und Rückversicherung betreiben wollen, wird die Erlaubnis für jede der in der Anlage 1 genannten Versicherungssparten gesondert erteilt. Sie bezieht sich jeweils auf die ganze Sparte, es sei denn, dass das Unternehmen nach seinem Geschäftsplan nur einen Teil der Risiken dieser Versicherungssparte decken will. Die Erlaubnis kann auch für mehrere Versicherungssparten gemeinsam unter den in der Anlage 2 genannten Bezeichnungen erteilt werden.\n(3) Unternehmen, die ausschließlich die Rückversicherung betreiben wollen, wird die Erlaubnis für die Schaden- und Unfall-Rückversicherung einschließlich der Personen-Rückversicherung, soweit sie nicht Lebens-Rückversicherung ist (Nichtlebens-Rückversicherung), die Lebens-Rückversicherung oder für alle Arten der Rückversicherung erteilt. Die Erlaubnis wird für alle Arten der Rückversicherung erteilt, wenn sich nicht aus Antrag oder Geschäftsplan etwas anderes ergibt.\n(4) Eine für eine oder mehrere Sparten erteilte Erlaubnis umfasst auch die Deckung zusätzlicher Risiken aus anderen Versicherungssparten, wenn diese Risiken im Zusammenhang mit einem Risiko einer betriebenen Versicherungssparte stehen, denselben Gegenstand betreffen und durch denselben Vertrag gedeckt werden. Risiken, die unter die in der Anlage 1 Nummer 14, 15 und 17 genannten Versicherungssparten fallen, werden nicht als zusätzliche Risiken von der Erlaubnis zum Betrieb anderer Sparten umfasst. Risiken, die unter die in der Anlage 1 Nummer 17 genannte Versicherungssparte fallen, werden jedoch unter den Voraussetzungen des Satzes 1 von der Erlaubnis für andere Sparten umfasst, wenn sie sich auf Streitigkeiten oder Ansprüche beziehen, die aus dem Einsatz von Schiffen auf See entstehen oder mit deren Einsatz verbunden sind, oder wenn die Erlaubnis zum Betrieb der in der Anlage 1 Nummer 18 Buchstabe a genannten Sparte erteilt wird.\n(+++ § 10 Abs. 4: Zur Anwendung vgl. § 237 Abs. 1 Satz 2 +++)"}