{"id":"111","heading":"Verwendung interner Modelle","text":"(1) Versicherungsunternehmen können für die Berechnung der Solvabilitätskapitalanforderung ein internes Modell in Form eines Voll- oder Partialmodells verwenden.\n(2) Zu dem Modell sind schriftliche interne Leitlinien zu erstellen, die bestimmen, welche Änderungen das Versicherungsunternehmen an dem internen Modell vornehmen kann. Die internen Leitlinien müssen festlegen, wann eine Änderung als kleinere oder größere zu qualifizieren ist.\n(3) Die Verwendung eines Modells, die internen Leitlinien sowie ihre Änderungen, Änderungen des Modells sowie die Beendigung der Verwendung des Modells und die vollständige oder teilweise Rückkehr zur Standardformel müssen von der Aufsichtsbehörde genehmigt werden. Satz 1 gilt nicht für kleinere Änderungen des Modells. Die Aufsichtsbehörde genehmigt den Antrag, wenn die Systeme für die Risikoerkennung, die Risikomessung, die Risikoüberwachung, das Risikomanagement und die Risikoberichterstattung angemessen und insbesondere die in Absatz 4 genannten Anforderungen erfüllt sind. Eine vollständige oder teilweise Rückkehr zur Standardformel darf nur genehmigt werden, wenn dafür eine hinreichende Rechtfertigung besteht.\n(4) Zusammen mit dem Antrag auf Genehmigung sind die internen Leitlinien nach Absatz 2 sowie Unterlagen einzureichen, aus denen hervorgeht, dass das interne Modell den Anforderungen des § 112 Absatz 2 und der §§ 115 bis 121 genügt.\n(5) Die Aufsichtsbehörde entscheidet über den Antrag auf Genehmigung innerhalb von sechs Monaten nach dem Zugang des vollständigen Antrags.\n(5a) Die Aufsichtsbehörde unterrichtet die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung im Einklang mit Artikel 35 Absatz 1 der Verordnung (EU) Nr. 1094/2010 über alle Anträge auf Verwendung oder Änderung eines internen Modells. Die Aufsichtsbehörde kann die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gemäß Artikel 8 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1094/2010 um technische Unterstützung bei der Entscheidung über Anträge ersuchen.\n(6) Von Versicherungsunternehmen, denen die Aufsichtsbehörde die Verwendung eines internen Modells genehmigt hat, kann die Aufsichtsbehörde eine Schätzung der Solvabilitätskapitalanforderung gemäß der Standardformel nach den §§ 96 bis 110 verlangen."}