{"id":"125","heading":"Sicherungsvermögen","text":"(1) Der Vorstand eines Erstversicherungsunternehmens hat schon im Laufe des Geschäftsjahres Beträge in solcher Höhe dem Sicherungsvermögen zuzuführen und vorschriftsmäßig anzulegen, wie es dem voraussichtlichen Anwachsen des Mindestumfangs nach Absatz 2 entspricht. Wenn Erstversicherungsunternehmen Vermögen in\n(2) Der Umfang des Sicherungsvermögens muss mindestens der Summe aus den Bilanzwerten folgender Beträge entsprechen:\n(3) Unbelastete Grundstücke und grundstücksgleiche Rechte sind für das Sicherungsvermögen mit ihrem Bilanzwert anzusetzen. Ist der Bilanzwert höher als der Verkehrswert, so ist der Verkehrswert anzusetzen. Die Aufsichtsbehörde kann eine angemessene Erhöhung des Wertansatzes zulassen, wenn und soweit durch ein Sachverständigengutachten nachgewiesen ist, dass der Verkehrswert den Bilanzwert um mindestens 100 Prozent überschreitet. Für belastete Grundstücke und grundstücksgleiche Rechte setzt die Aufsichtsbehörde den Wert im Einzelfall fest.\n(4) Das Sicherungsvermögen ist gesondert von jedem anderen Vermögen zu verwalten und im Gebiet der Mitglied- oder Vertragsstaaten aufzubewahren. Die Art der Aufbewahrung ist der Aufsichtsbehörde anzuzeigen. Diese kann genehmigen, dass die Werte des Sicherungsvermögens an einem anderen Ort aufbewahrt werden.\n(5) Für jede Anlageart ist eine Abteilung des Sicherungsvermögens (Anlagestock) zu bilden, soweit Lebensversicherungsverträge Versicherungsleistungen\n(6) Mit Genehmigung der Aufsichtsbehörde können selbständige Abteilungen des Sicherungsvermögens gebildet werden. Was für das Sicherungsvermögen und die Ansprüche daran vorgeschrieben ist, gilt dann entsprechend für jede selbständige Abteilung.\n(7) Für ein Paneuropäisches Privates Pensionsprodukt gemäß der Verordnung (EU) 2019/1238 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über ein Paneuropäisches Privates Pensionsprodukt (PEPP) (ABl. L 198 vom 25.7.2019, S. 1) ist für Verträge in der Ansparphase eine selbständige Abteilung des Sicherungsvermögens zu bilden, soweit das Anlagerisiko vom Versicherungsunternehmen getragen wird. Soweit das Anlagerisiko für Verträge in der Ansparphase nicht vom Versicherungsunternehmen getragen wird, ist Absatz 5 mit der Maßgabe anzuwenden, dass für ein Paneuropäisches Privates Pensionsprodukt gesonderte Anlagestöcke zu bilden sind.\n(+++ § 125 Abs. 5 u. 6: Zur Anwendung vgl. § 237 Abs. 1 Satz 2 +++)"}