{"id":"126","heading":"Vermögensverzeichnis","text":"(1) Das Versicherungsunternehmen hat dafür zu sorgen, dass die Bestände des Sicherungsvermögens in ein Vermögensverzeichnis einzeln eingetragen werden. Die Vorschriften über das Sicherungsvermögen gelten für alle Vermögensgegenstände, die im Vermögensverzeichnis eingetragen sind. Ansprüche auf Nutzungen, die die zum Sicherungsvermögen gehörenden Vermögensgegenstände gewähren, gehören auch ohne Eintragung in das Vermögensverzeichnis zum Sicherungsvermögen. Forderungen aus Vorauszahlungen oder Darlehen auf die eigenen Versicherungsscheine des Unternehmens, soweit sie zu den Beständen des Sicherungsvermögens gehören, brauchen nur in einer Gesamtsumme nachgewiesen zu werden. Bei Forderungen, die durch eine Grundstücksbelastung gesichert und in Teilbeträgen zurückzuzahlen sind, ist das Vermögensverzeichnis nach näherer Bestimmung der Aufsichtsbehörde zu berichtigen; dasselbe gilt für Grundstücksbelastungen, die keine persönliche Forderung sichern.\n(2) Drei Monate nach Schluss des Geschäftsjahres hat das Versicherungsunternehmen der Aufsichtsbehörde die im Geschäftsjahr im Vermögensverzeichnis vorgenommenen Eintragungen zu übermitteln; der Vorstand hat die Richtigkeit der Eintragungen zu bescheinigen.\n(3) Die Anteile der Rückversicherer sowie die Anteile der zum Geschäftsbetrieb zugelassenen Zweckgesellschaften im Sinne des Artikels 211 der Richtlinie 2009/138/EG an den versicherungstechnischen Bruttorückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs des selbst abgeschlossenen Versicherungsgeschäfts gehören auch ohne Eintragung in das Vermögensverzeichnis zum Sicherungsvermögen. Für Forderungen an Versicherungs-Zweckgesellschaften mit Sitz in einem Drittstaat gilt dies nur dann, wenn die Versicherungs-Zweckgesellschaft im Sitzland entsprechend den Anforderungen des § 168 zum Geschäftsbetrieb staatlich zugelassen ist und beaufsichtigt wird sowie über eine vergleichbare Ausstattung mit Kapitalanlagen verfügt.\n(4) Absatz 3 gilt für die Lebensversicherung, die Krankenversicherung der in § 146 genannten Art, die private Pflegepflichtversicherung nach § 148 und die Unfallversicherung mit Prämienrückgewähr nach § 161, nur für die Beitragsüberträge nach § 341e Absatz 2 Nummer 1 des Handelsgesetzbuchs und die Rückstellung für noch nicht abgewickelte Versicherungsfälle nach § 341g des Handelsgesetzbuchs. In den genannten Versicherungszweigen hat das Unternehmen die anteiligen Werte des Sicherungsvermögens mit Ausnahme der Beitragsüberträge nach § 341e Absatz 2 Nummer 1 des Handelsgesetzbuchs und der Rückstellung für noch nicht abgewickelte Versicherungsfälle nach § 341g des Handelsgesetzbuchs auch für den in Rückdeckung gegebenen Anteil selbst aufzubewahren und zu verwalten."}