{"id":"13","heading":"Bestandsübertragungen","text":"(1) Jeder Vertrag, durch den der Versicherungsbestand eines Erstversicherungsunternehmens ganz oder teilweise auf ein anderes Versicherungsunternehmen übertragen werden soll, bedarf der Genehmigung der Aufsichtsbehörden, die für die beteiligten Unternehmen zuständig sind. Die Genehmigung ist zu erteilen, wenn die Belange der Versicherten gewahrt sind und die Verpflichtungen aus den Versicherungen als dauernd erfüllbar dargetan sind; § 9 Absatz 5 über die Anhörung der zuständigen Stellen eines anderen Mitglied- oder Vertragsstaats und § 8 Absatz 4 sind entsprechend anzuwenden.\n(2) Überträgt ein inländisches Erstversicherungsunternehmen einen Bestand an Versicherungsverträgen, die es nach § 57 durch eine Niederlassung oder im Dienstleistungsverkehr abgeschlossen hat, ganz oder teilweise auf ein Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat, ist abweichend von Absatz 1 Satz 1 lediglich die Genehmigung der für das übertragende Versicherungsunternehmen zuständigen Aufsichtsbehörde erforderlich. Die Genehmigung wird erteilt, wenn die Voraussetzungen des Absatzes 1 Satz 2 vorliegen und wenn\n(3) Verlieren durch die Bestandsübertragung Mitglieder eines Versicherungsvereins auf Gegenseitigkeit ganz oder zum Teil ihre Rechte als Vereinsmitglied, darf die Genehmigung nur erteilt werden, wenn der Bestandsübertragungsvertrag ein angemessenes Entgelt vorsieht, es sei denn, das übernehmende Versicherungsunternehmen ist ebenfalls ein Versicherungsverein auf Gegenseitigkeit und die von der Bestandsübertragung betroffenen Mitglieder des übertragenden Vereins werden Mitglieder des übernehmenden Vereins.\n(4) Sind Versicherungsverhältnisse mit Überschussbeteiligung betroffen, darf die Übertragung nur genehmigt werden, wenn der Wert der Überschussbeteiligung der Versicherten des übertragenden und des übernehmenden Versicherungsunternehmens nach der Übertragung nicht niedriger ist als vorher. Dabei sind die Aktiva und Passiva des übertragenden Versicherungsunternehmens unter der Annahme, die betroffenen Versicherungsverhältnisse würden bei diesem Versicherungsunternehmen fortgesetzt, und die Aktiva und Passiva des übernehmenden Versicherungsunternehmens unter der Annahme, dass es die Versicherungsverhältnisse entsprechend dem Vertrag übernimmt, dessen Genehmigung beantragt wird, zu ihrem beizulegenden Zeitwert zu vergleichen, soweit sie Einfluss auf die Überschussbeteiligung haben können.\n(5) Die Rechte und Pflichten des übertragenden Versicherungsunternehmens aus den Versicherungsverträgen gehen mit der Bestandsübertragung auch im Verhältnis zu den Versicherungsnehmern auf das übernehmende Versicherungsunternehmen über; § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden.\n(6) Der Bestandsübertragungsvertrag bedarf der Schriftform; § 311b Absatz 3 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden.\n(7) Die Genehmigung der Bestandsübertragung ist im Bundesanzeiger zu veröffentlichen. Sobald die Bestandsübertragung wirksam geworden ist, hat das übernehmende Versicherungsunternehmen die Versicherungsnehmer über Anlass, Ausgestaltung und Folgen der Bestandsübertragung zu informieren, insbesondere über einen mit der Bestandsübertragung verbundenen Wechsel der für die Rechts- oder Finanzaufsicht zuständigen Behörde und eine Änderung hinsichtlich eines Anspruchs gegen eine Sicherungseinrichtung im Fall der Insolvenz des Versicherers. Ändert sich die für die Finanzaufsicht zuständige Behörde, so kann der Versicherungsnehmer den Vertrag innerhalb eines Monats nach Zugang der Mitteilung des Versicherers mit sofortiger Wirkung kündigen. Der Versicherer hat den Versicherungsnehmer in der Mitteilung auf das Kündigungsrecht hinzuweisen.\n(+++ § 13: Zur Anwendung vgl. § 5 Abs. 2, § 222 Abs. 2 u. Abs. 6 Satz 1  u. § 339 Satz 2 +++)"}