{"id":"134","heading":"Nichtbedeckung der Solvabilitätskapitalanforderung","text":"(1) Ist die Solvabilitätskapitalanforderung nicht mehr bedeckt oder droht dieser Fall innerhalb der nächsten drei Monate einzutreten, hat das Versicherungsunternehmen die Aufsichtsbehörde unverzüglich darüber zu unterrichten.\n(2) Innerhalb von zwei Monaten, nachdem das Versicherungsunternehmen festgestellt hat, dass die Solvabilitätskapitalanforderung nicht bedeckt ist, hat es der Aufsichtsbehörde einen realistischen Sanierungsplan zur Genehmigung vorzulegen.\n(3) Das Versicherungsunternehmen hat innerhalb von sechs Monaten, nachdem es die Nichtbedeckung der Solvabilitätskapitalanforderung festgestellt hat, durch angemessene Maßnahmen die anrechnungsfähigen Eigenmittel aufzustocken oder das Risikoprofil zu senken, bis die Solvabilitätskapitalanforderung wieder bedeckt ist. Die Aufsichtsbehörde kann die Frist um drei Monate verlängern.\n(4) Hat die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung den Eintritt außergewöhnlicher widriger Umstände im Sinne des Artikels 138 Absatz 4 der Richtlinie 2009/138/EG festgestellt, kann die Aufsichtsbehörde, die in Absatz 3 Satz 2 genannte Frist für betroffene Unternehmen unter Berücksichtigung aller relevanten Faktoren um maximal sieben Jahre verlängern. Die Möglichkeit zur Fristverlängerung endet, sobald die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung festgestellt hat, dass außergewöhnliche widrige Umstände nicht mehr vorliegen.\n(5) Die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung trifft die Feststellung für das Vorliegen außergewöhnlicher widriger Umstände auf Antrag einer Aufsichtsbehörde. Die Bundesanstalt kann den Antrag stellen, wenn Versicherungsunternehmen, die einen wesentlichen Anteil am Markt oder an den betroffenen Geschäftsbereichen ausmachen, aller Voraussicht nach eine der in Absatz 3 genannten Bedingungen nicht erfüllen werden.\n(6) Hat die Aufsichtsbehörde die Frist nach Absatz 3 Satz 1 um mehr als drei Monate verlängert, haben die betroffenen Versicherungsunternehmen der Aufsichtsbehörde alle drei Monate einen Fortschrittsbericht vorzulegen. In diesem sind die Maßnahmen zur Aufstockung der anrechnungsfähigen Eigenmittel zur Einhaltung der Solvabilitätskapitalanforderung oder zur Senkung des Risikoprofils bis zur erneuten Einhaltung der Solvabilitätskapitalanforderung sowie der hierbei erzielte Fortschritt darzustellen. Die Verlängerung der Frist ist zu widerrufen, wenn aus dem Fortschrittsbericht hervorgeht, dass zwischen dem Zeitpunkt der Feststellung der Nichtbedeckung der Solvabilitätskapitalanforderung und dem der Übermittlung des Fortschrittsberichts kein wesentlicher Fortschritt bei der Wiederherstellung der Einhaltung der Solvabilitätskapitalanforderung stattgefunden hat.\n(7) Rechtfertigen Tatsachen die Annahme, dass sich die finanzielle Lage des betreffenden Versicherungsunternehmens weiter verschlechtern wird, kann die Aufsichtsbehörde die freie Verfügung über die Vermögenswerte des betreffenden Versicherungsunternehmens einschränken oder untersagen; § 133 Absatz 3 ist entsprechend anzuwenden.\n(8) Hat die Aufsichtsbehörde die freie Verfügung über die Vermögenswerte nach Absatz 7 eingeschränkt oder untersagt, unterrichtet sie die Aufsichtsbehörden der Mitglied- oder Vertragsstaaten, in dem das Unternehmen eine Zweigniederlassung unterhält oder Dienstleistungen erbringt, davon. Sie kann diese ersuchen, die gleichen Maßnahmen zu treffen. In diesem Fall bezeichnet sie die Vermögenswerte, die Gegenstand der Maßnahme sein sollen."}