{"id":"139","heading":"Überschussbeteiligung","text":"(1) Die für die Überschussbeteiligung der Versicherten bestimmten Beträge sind, soweit sie den Versicherten nicht unmittelbar zugeteilt wurden, in der Bilanz in eine Rückstellung für Beitragsrückerstattung einzustellen.\n(2) Bei Versicherungsaktiengesellschaften bestimmt der Vorstand mit Zustimmung des Aufsichtsrats die Beträge, die für die Überschussbeteiligung der Versicherten zurückzustellen sind. Jedoch dürfen Beträge, die nicht auf Grund eines Rechtsanspruchs der Versicherten zurückzustellen sind, für die Überschussbeteiligung nur bestimmt werden, soweit aus dem verbleibenden Bilanzgewinn noch ein Gewinn in Höhe von mindestens 4 Prozent des Grundkapitals verteilt werden kann. Ein Bilanzgewinn darf nur ausgeschüttet werden, soweit er einen etwaigen Sicherungsbedarf nach Absatz 4 überschreitet.\n(3) Bewertungsreserven aus direkt oder indirekt vom Versicherungsunternehmen gehaltenen festverzinslichen Anlagen und Zinsabsicherungsgeschäften sind bei der Beteiligung der Versicherungsnehmer an den Bewertungsreserven gemäß § 153 des Versicherungsvertragsgesetzes nur insoweit zu berücksichtigen, als sie einen etwaigen Sicherungsbedarf aus den Versicherungsverträgen mit Zinsgarantie gemäß Absatz 4 überschreiten.\n(4) Der Sicherungsbedarf aus den Versicherungsverträgen mit Zinsgarantie ist die Summe der Sicherungsbedarfe der Versicherungsverträge, deren maßgeblicher Rechnungszins über dem maßgeblichen Euro-Zinsswapsatz zum Zeitpunkt der Ermittlung der Bewertungsreserven (Bezugszins) liegt. Der Sicherungsbedarf eines Versicherungsvertrags ist die versicherungsmathematisch unter Berücksichtigung des Bezugszinses bewertete Zinssatzverpflichtung des Versicherungsvertrags, vermindert um die Deckungsrückstellung. Sterbekassen können den Sicherungsbedarf aus den Versicherungsverträgen mit Zinsgarantie mit Genehmigung der Aufsichtsbehörde nach einem abweichenden Verfahren berechnen.\n(+++ § 139 Abs. 1 u. 2 Satz 1 u. 2: Zur Anwendung vgl. § 151 Abs. 1 +++)"}