{"id":"141","heading":"Verantwortlicher Aktuar in der Lebensversicherung","text":"(1) Jedes Lebensversicherungsunternehmen hat einen Verantwortlichen Aktuar zu bestellen. Er muss zuverlässig und fachlich geeignet sein. Fachliche Eignung setzt ausreichende Kenntnisse in der Versicherungsmathematik und Berufserfahrung voraus. Eine ausreichende Berufserfahrung ist regelmäßig anzunehmen, wenn eine mindestens dreijährige Tätigkeit als Versicherungsmathematiker nachgewiesen wird.\n(2) Der in Aussicht genommene Verantwortliche Aktuar muss vor Bestellung der Aufsichtsbehörde unter Angabe der Tatsachen, die für die Beurteilung seiner Zuverlässigkeit und fachlichen Eignung gemäß Absatz 1 wesentlich sind, benannt werden. Wenn Tatsachen vorliegen, aus denen sich ergibt, dass der in Aussicht genommene Verantwortliche Aktuar nicht zuverlässig oder nicht fachlich geeignet ist, so kann die Aufsichtsbehörde verlangen, dass eine andere Person benannt wird. Werden nach der Bestellung Umstände bekannt, die einer Bestellung entgegengestanden hätten oder erfüllt der Verantwortliche Aktuar die ihm nach diesem Gesetz obliegenden Aufgaben nicht ordnungsgemäß, so kann die Aufsichtsbehörde verlangen, dass ein anderer Verantwortlicher Aktuar bestellt wird. Erfüllt in den Fällen der Sätze 2 und 3 auch der in Aussicht genommene oder der neue Verantwortliche Aktuar die Voraussetzungen nicht oder unterbleibt eine neue Bestellung, so kann die Aufsichtsbehörde den Verantwortlichen Aktuar bestellen. Das Ausscheiden des Verantwortlichen Aktuars ist der Aufsichtsbehörde unverzüglich mitzuteilen. Ist die Kündigung des mit dem Verantwortlichen Aktuar geschlossenen Vertrags oder dessen einvernehmliche Aufhebung beabsichtigt, so hat das in Absatz 3 genannte Organ dies der Aufsichtsbehörde vorab unter Darlegung der Gründe mitzuteilen.\n(3) Der Verantwortliche Aktuar wird vom Aufsichtsrat oder, wenn ein solcher nicht vorhanden ist, von dem entsprechenden obersten Organ bestellt oder entlassen.\n(4) Der Verantwortliche Aktuar hat an der Sitzung des Aufsichtsrats über die Feststellung des Jahresabschlusses teilzunehmen und über die wesentlichen Ergebnisse seines Erläuterungsberichts zur versicherungsmathematischen Bestätigung zu berichten. Der Aufsichtsrat hat in seinem Bericht an die Hauptversammlung zu dem Erläuterungsbericht des Verantwortlichen Aktuars Stellung zu nehmen.\n(5) Der Verantwortliche Aktuar\n(6) Der Vorstand des Unternehmens ist verpflichtet,"}