{"id":"145","heading":"Verordnungsermächtigung","text":"(1) Das Bundesministerium der Finanzen kann durch Rechtsverordnung nähere Einzelheiten festlegen bezüglich\n(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung zur Wahrung der Belange der Versicherten unter Berücksichtigung der Marktverhältnisse und des Solvabilitätsbedarfs der Lebensversicherungsunternehmen zu § 140 Absatz 2 Vorschriften zu erlassen über die Zuführung zur Rückstellung für Beitragsrückerstattung, insbesondere über die Mindestzuführung in Abhängigkeit von den Kapitalerträgen, dem Risikoergebnis und den übrigen Ergebnissen. Dabei ist zu regeln, ob und wie weit negative Erträge und Ergebnisse mit positiven Erträgen und Ergebnissen verrechnet werden dürfen. Für Versicherungsverhältnisse, denen genehmigte Geschäftspläne zugrunde liegen, ist die Mindestzuführung gesondert zu ermitteln. Wird ein kollektiver Teil der Rückstellung für Beitragsrückerstattung im Sinne des § 140 Absatz 4 eingerichtet, ist auch für diesen die Mindestzuführung gesondert zu ermitteln.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung einen Höchstbetrag des ungebundenen Teils der Rückstellung für Beitragsrückerstattung festzulegen.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung den Wortlaut der versicherungsmathematischen Bestätigung und nähere Einzelheiten zum Inhalt und Umfang sowie zur Vorlagefrist des Erläuterungsberichts gemäß § 141 Absatz 5 Satz 1 Nummer 2 sowie nähere Einzelheiten zum Inhalt und Umfang und zur Vorlagefrist des Berichts gemäß § 141 Absatz 5 Satz 1 Nummer 4 festzulegen.\n(5) Die Ermächtigungen in den Absätzen 1 bis 4 können durch Rechtsverordnung auf die Bundesanstalt übertragen werden. Rechtsverordnungen nach den Absätzen 1 bis 4 und Satz 1 bedürfen nicht der Zustimmung des Bundesrates.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Wahrung der Belange der Versicherten nähere Einzelheiten zur Ausgestaltung der kollektiven Teile der Rückstellung für Beitragsrückerstattung zu regeln, insbesondere zur Begrenzung der kollektiven Teile sowie zu Zuführungen zu und Rückführungen aus den kollektiven Teilen an die nichtkollektiven Teile der Rückstellung für Beitragsrückerstattung festzulegen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung mit Zustimmung des Bundesrates auf die Bundesanstalt übertragen. Die Bundesanstalt erlässt die Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit den Aufsichtsbehörden der Länder."}