{"id":"150","heading":"Gutschrift zur Alterungsrückstellung; Direktgutschrift","text":"(1) Das Versicherungsunternehmen hat den Versicherten in der nach Art der Lebensversicherung betriebenen Krankheitskosten- und freiwilligen Pflegekrankenversicherung (Pflegekosten- und Pflegetagegeldversicherung) jährlich Zinserträge gutzuschreiben, die auf die Summe der jeweiligen zum Ende des vorherigen Geschäftsjahres vorhandenen positiven Alterungsrückstellung der betroffenen Versicherungen entfallen. Diese Gutschrift beträgt 90 Prozent der durchschnittlichen, über die rechnungsmäßige Verzinsung hinausgehenden Kapitalerträge (Überzins).\n(2) Den Versicherten, die den Beitragszuschlag nach § 149 geleistet haben, ist bis zum Ende des Geschäftsjahres, in dem sie das 65. Lebensjahr vollenden, von dem nach Absatz 1 ermittelten Betrag der Anteil, der auf den Teil der Alterungsrückstellung entfällt, der aus diesem Beitragszuschlag entstanden ist, jährlich in voller Höhe direkt gutzuschreiben. Der Alterungsrückstellung aller Versicherten sind von dem verbleibenden Betrag jährlich 50 Prozent direkt gutzuschreiben. Der Prozentsatz nach Satz 2 erhöht sich ab dem Geschäftsjahr des Versicherungsunternehmens, das im Jahr 2001 beginnt, jährlich um 2 Prozent, bis er 100 Prozent erreicht hat.\n(3) Die Beträge nach Absatz 2 sind ab der Vollendung des 65. Lebensjahres des Versicherten zur zeitlich unbefristeten Finanzierung der Mehrprämien aus Prämienerhöhungen oder eines Teils der Mehrprämien zu verwenden, soweit die vorhandenen Mittel für eine vollständige Finanzierung der Mehrprämien nicht ausreichen. Nicht verbrauchte Beträge sind mit der Vollendung des 80. Lebensjahres des Versicherten zur Prämiensenkung einzusetzen. Zuschreibungen nach diesem Zeitpunkt sind zur sofortigen Prämiensenkung einzusetzen. In der freiwilligen Pflegetagegeldversicherung können die Versicherungsbedingungen vorsehen, dass anstelle einer Prämienermäßigung eine entsprechende Leistungserhöhung vorgenommen wird.\n(4) Der Teil der nach Absatz 1 ermittelten Zinserträge, der nach Abzug der nach Absatz 2 verwendeten Beträge verbleibt, ist für die Versicherten, die am Bilanzstichtag das 65. Lebensjahr vollendet haben, für eine erfolgsunabhängige Beitragsrückerstattung festzulegen und innerhalb von drei Jahren zur Vermeidung oder Begrenzung von Prämienerhöhungen oder zur Prämienermäßigung zu verwenden. Die Prämienermäßigung nach Satz 1 kann so weit beschränkt werden, dass die Prämie des Versicherten nicht unter die des ursprünglichen Eintrittsalters sinkt; der nicht verbrauchte Teil der Gutschrift ist dann zusätzlich gemäß Absatz 2 gutzuschreiben.\n(+++ § 150 Abs. 1 bis 3: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 5 +++)"}