{"id":"152","heading":"Basistarif","text":"(1) Versicherungsunternehmen mit Sitz im Inland, die die substitutive Krankenversicherung betreiben, haben einen branchenweit einheitlichen Basistarif anzubieten, dessen Vertragsleistungen in Art, Umfang und Höhe jeweils den Leistungen nach dem Dritten Kapitel des Fünften Buches Sozialgesetzbuch, auf die ein Anspruch besteht, vergleichbar sind. Der Basistarif muss jeweils eine Variante vorsehen für\n(2) Der Versicherer ist verpflichtet, folgenden Personen eine Versicherung im Basistarif zu gewähren:\n(3) Der Beitrag für den Basistarif ohne Selbstbehalt und in allen Selbstbehaltsstufen darf den Höchstbeitrag der gesetzlichen Krankenversicherung nicht überschreiten. Dieser Höchstbeitrag ergibt sich aus der Multiplikation des allgemeinen Beitragssatzes zuzüglich des durchschnittlichen Zusatzbeitragssatzes nach § 242a Absatz 2 des Fünften Buches Sozialgesetzbuch mit der jeweils geltenden Beitragsbemessungsgrenze in der gesetzlichen Krankenversicherung. Für Personen mit Anspruch auf Beihilfe nach beamtenrechtlichen Grundsätzen gelten die Sätze 1 und 2 mit der Maßgabe, dass an die Stelle des Höchstbeitrags der gesetzlichen Krankenversicherung ein Höchstbeitrag tritt, der dem prozentualen Anteil des die Beihilfe ergänzenden Leistungsanspruchs entspricht.\n(4) Besteht Hilfebedürftigkeit im Sinne des Zweiten oder des Zwölften Buches Sozialgesetzbuch oder würde allein durch die Zahlung des Beitrags nach Absatz 3 Satz 1 oder 3 Hilfebedürftigkeit entstehen, vermindert sich der Beitrag für die Dauer der Hilfebedürftigkeit oder für die Zeit, in der Hilfebedürftigkeit entstehen würde, um die Hälfte; die Hilfebedürftigkeit ist vom zuständigen Träger nach dem Zweiten oder dem Zwölften Buch Sozialgesetzbuch auf Antrag des Versicherten zu prüfen und zu bescheinigen.\n(5) Die Beiträge für den Basistarif ohne die Kosten für den Versicherungsbetrieb werden auf der Basis gemeinsamer Kalkulationsgrundlagen einheitlich für alle beteiligten Unternehmen ermittelt.\n(+++ § 152 Abs. 1 bis 4: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 5 +++)"}