{"id":"155","heading":"Prämienänderungen","text":"(1) Bei der nach Art der Lebensversicherung betriebenen Krankenversicherung dürfen Prämienänderungen erst in Kraft gesetzt werden, nachdem ein unabhängiger Treuhänder der Prämienänderung zugestimmt hat. Der Treuhänder hat zu prüfen, ob die Berechnung der Prämien mit den dafür bestehenden Rechtsvorschriften in Einklang steht. Dazu sind ihm sämtliche für die Prüfung der Prämienänderungen erforderlichen technischen Berechnungsgrundlagen einschließlich der hierfür benötigten kalkulatorischen Herleitungen und statistischen Nachweise vorzulegen. In den technischen Berechnungsgrundlagen sind die Grundsätze für die Berechnung der Prämien und Alterungsrückstellung einschließlich der verwendeten Rechnungsgrundlagen und mathematischen Formeln vollständig darzustellen. Die Zustimmung ist zu erteilen, wenn die Voraussetzungen des Satzes 2 erfüllt sind.\n(2) Der Zustimmung des Treuhänders bedürfen\n(3) Das Versicherungsunternehmen hat für jeden nach Art der Lebensversicherung kalkulierten Tarif zumindest jährlich die erforderlichen mit den kalkulierten Versicherungsleistungen zu vergleichen. Ergibt die der Aufsichtsbehörde und dem Treuhänder vorzulegende Gegenüberstellung für einen Tarif eine Abweichung von mehr als 10 Prozent, sofern nicht in den allgemeinen Versicherungsbedingungen ein geringerer Prozentsatz vorgesehen ist, hat das Unternehmen alle Prämien dieses Tarifs zu überprüfen und, wenn die Abweichung als nicht nur vorübergehend anzusehen ist, mit Zustimmung des Treuhänders anzupassen. Dabei darf auch ein betragsmäßig festgelegter Selbstbehalt angepasst und ein vereinbarter Prämienzuschlag entsprechend geändert werden, soweit der Vertrag dies vorsieht. Eine Anpassung erfolgt insoweit nicht, als die Versicherungsleistungen zum Zeitpunkt der Erst- oder einer Neukalkulation unzureichend kalkuliert waren und ein ordentlicher und gewissenhafter Aktuar dies insbesondere anhand der zu diesem Zeitpunkt verfügbaren statistischen Kalkulationsgrundlagen hätte erkennen müssen. Ist nach Auffassung des Treuhänders eine Erhöhung oder eine Senkung der Prämien für einen Tarif ganz oder teilweise erforderlich und kann hierüber mit dem Unternehmen eine übereinstimmende Beurteilung nicht erzielt werden, hat der Treuhänder die Aufsichtsbehörde unverzüglich zu unterrichten.\n(4) Das Versicherungsunternehmen hat für jeden nach Art der Lebensversicherung kalkulierten Tarif jährlich die erforderlichen mit den kalkulierten Sterbewahrscheinlichkeiten durch Betrachtung von Barwerten zu vergleichen. Ergibt die der Aufsichtsbehörde und dem Treuhänder vorzulegende Gegenüberstellung für einen Tarif eine Abweichung von mehr als 5 Prozent, hat das Unternehmen alle Prämien dieses Tarifs zu überprüfen und mit Zustimmung des Treuhänders anzupassen. Absatz 3 Satz 3 bis 5 ist entsprechend anzuwenden.\n(+++ § 155: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 5 u. § 148 Satz 1 +++)"}