{"id":"157","heading":"Treuhänder in der Krankenversicherung","text":"(1) Zum Treuhänder darf nur bestellt werden, wer zuverlässig, fachlich geeignet und von dem Versicherungsunternehmen unabhängig ist, insbesondere keinen Anstellungsvertrag oder sonstigen Dienstvertrag mit dem Versicherungsunternehmen oder einem mit diesem verbundenen Unternehmen abgeschlossen hat oder aus einem solchen Vertrag noch Ansprüche gegen das Unternehmen besitzt. Die fachliche Eignung setzt ausreichende Kenntnisse auf dem Gebiet der Prämienkalkulation in der Krankenversicherung voraus. Zum Treuhänder kann grundsätzlich nicht bestellt werden, wer bereits bei zehn Versicherungsunternehmen oder Pensionsfonds als Treuhänder oder Verantwortlicher Aktuar tätig ist. Die Aufsichtsbehörde kann eine höhere Zahl von Mandaten zulassen.\n(2) Der in Aussicht genommene Treuhänder muss vor seiner Bestellung der Aufsichtsbehörde unter Angabe der Tatsachen, die für die Beurteilung der Anforderungen gemäß Absatz 1 wesentlich sind, benannt werden. Wenn Tatsachen vorliegen, aus denen sich ergibt, dass der in Aussicht genommene Treuhänder die Anforderungen nach Absatz 1 nicht erfüllt, kann die Aufsichtsbehörde verlangen, dass eine andere Person benannt wird. Werden nach der Bestellung Umstände bekannt, die nach Absatz 1 einer Bestellung entgegenstehen würden oder erfüllt der Treuhänder die ihm nach diesem Gesetz obliegenden Aufgaben nicht ordnungsgemäß, insbesondere bei Zustimmung zu einer den Rechtsvorschriften nicht entsprechenden Prämienänderung, kann die Aufsichtsbehörde verlangen, dass ein anderer Treuhänder bestellt wird. Erfüllt in den Fällen der Sätze 2 und 3 der in Aussicht genommene oder der neue Treuhänder die Voraussetzungen nicht oder unterbleibt eine Bestellung, so kann die Aufsichtsbehörde den Treuhänder selbst bestellen. Das Ausscheiden des Treuhänders ist der Aufsichtsbehörde unverzüglich mitzuteilen.\n(3) Auf die Bestellung eines Treuhänders im Fall einer Vertragsanpassung nach § 203 Absatz 3 des Versicherungsvertragsgesetzes sind Absatz 1 Satz 1, 3 und 4 sowie Absatz 2 entsprechend anzuwenden. Die fachliche Eignung setzt ausreichende Rechtskenntnisse, insbesondere auf dem Gebiet der Krankenversicherung, voraus.\n(+++ § 157: Zur Anwendung vgl. § 148 Satz 1 +++)"}