{"id":"163","heading":"Schadenregulierungsbeauftragte in der Kraftfahrzeug-Haftpflichtversicherung","text":"(1) Für die Erlaubnis zur Deckung der in der Anlage 1 Nummer 10 Buchstabe a genannten Risiken hat das Versicherungsunternehmen in allen anderen Mitglied- oder Vertragsstaaten einen Schadenregulierungsbeauftragten zu benennen. Dieser hat im Auftrag des Versicherungsunternehmens Ansprüche auf Ersatz von Personen- und Sachschäden zu bearbeiten und zu regulieren, die wegen eines Unfalls entstanden sind, der sich in einem anderen Mitglied- oder Vertragsstaat als dem Wohnsitzmitgliedstaat des Geschädigten ereignet hat und der durch die Nutzung eines Fahrzeugs verursacht wurde, das in einem Mitglied- oder Vertragsstaat versichert ist und dort seinen gewöhnlichen Standort hat.\n(2) Die Bestellung jedes Schadenregulierungsbeauftragten ist der Aufsichtsbehörde unter Beifügung der in § 9 Absatz 4 Nummer 6 genannten Unterlagen unverzüglich anzuzeigen.\n(3) Der Schadenregulierungsbeauftragte muss in dem Staat ansässig oder niedergelassen sein, für den er benannt ist. Er kann auf Rechnung eines oder mehrerer Versicherungsunternehmen handeln. Er muss über ausreichende Befugnisse verfügen, um das Versicherungsunternehmen gegenüber Geschädigten zu vertreten und um deren Schadenersatzansprüche in vollem Umfang zu befriedigen. Er muss in der Lage sein, den Fall in der Amtssprache oder den Amtssprachen des Staats zu bearbeiten, für den er benannt ist.\n(4) Der Schadenregulierungsbeauftragte trägt im Zusammenhang mit Ansprüchen, die durch ein bei diesem Unternehmen versichertes Fahrzeug verursacht worden sind, alle zu deren Regulierung erforderlichen Informationen zusammen. Hat sich der Unfall in einem Drittstaat ereignet, gilt dies nur, sofern\n(5) Die Bestellung eines Schadenregulierungsbeauftragten durch ein ausländisches Versicherungsunternehmen im Inland stellt für sich allein keine Errichtung einer Zweigniederlassung dar; der Schadenregulierungsbeauftragte gilt nicht als Niederlassung."}