{"id":"165","heading":"Rückversicherungsunternehmen in Abwicklung","text":"(1) Auf Rückversicherungsunternehmen, die den Abschluss neuer Rückversicherungsverträge bis zum 10. Dezember 2007 eingestellt haben und ausschließlich ihr Portfolio mit dem Ziel verwalten, ihre Tätigkeit einzustellen, finden die nachstehenden Absätze und die für kleine Versicherungsunternehmen geltenden Vorschriften mit Ausnahme des § 215 Anwendung.\n(2) Zu den Vermögensbeständen, die der dauernden Erfüllbarkeit der Verpflichtungen aus den Rückversicherungsverhältnissen dienen, gehören Vermögenswerte in Höhe der versicherungstechnischen Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs sowie der aus Rückversicherungsverhältnissen entstandenen Verbindlichkeiten und Rechnungsabgrenzungsposten (qualifiziertes Vermögen). Diese Bestände sind unter Berücksichtigung der Art des betriebenen Versicherungsgeschäfts sowie der Unternehmensstruktur so anzulegen, dass möglichst große Sicherheit und Rentabilität bei jederzeitiger Liquidität des Rückversicherungsunternehmens unter Wahrung angemessener Mischung und Streuung erreicht wird. Dies gilt mit der Maßgabe, dass eine ausreichende Währungskongruenz gewährleistet ist und die Angemessenheit der Mischung und Streuung unter Berücksichtigung der Besonderheiten des jeweiligen Rückversicherungsunternehmens zu bewerten ist. Hierbei sind auch die Kapitalausstattung sowie die gesamte Finanzsituation des Unternehmens und seine Konzernstruktur zu beachten. Anlagen in derivativen Finanzinstrumenten sind zulässig, sofern sie zur Verringerung von Anlagerisiken oder zur Erleichterung der Portfolioverwaltung beitragen.\n(3) Bei der Ermittlung der sicherzustellenden Verpflichtungen sind solche Verbindlichkeiten nicht zu berücksichtigen, bei denen die Sicherstellung durch beim Vorversicherer gestellte Bardepots erfolgt. Die Anteile, die auf Retrozessionare und auf zum Geschäftsbetrieb zugelassene Zweckgesellschaften im Sinne des Artikels 13 Nummer 26 der Richtlinie 2009/138/EG entfallen, bleiben außer Betracht. Anteile, die auf Zweckgesellschaften mit Sitz in einem Drittstaat entfallen, bleiben nur dann außer Betracht, wenn die Versicherungs-Zweckgesellschaft im Sitzland entsprechend den Anforderungen der nach Artikel 211 Absatz 2 der Richtlinie 2009/138/EG erlassenen delegierten Rechtsakte zum Geschäftsbetrieb staatlich zugelassen ist und beaufsichtigt wird und über eine vergleichbare Ausstattung mit Kapitalanlagen verfügt.\n(4) Gehören Rückversicherungsverhältnisse zu einem selbständigen Bestand eines Rückversicherungsunternehmens in einem Drittstaat, so gelten Absatz 2 sowie § 125 Absatz 1 entsprechend auch für die aus diesen Rückversicherungsverhältnissen entstandenen Vermögensbestände, soweit das ausländische Recht nichts Abweichendes vorschreibt."}