{"id":"166","heading":"Bestandsübertragungen; Umwandlungen","text":"(1) Jeder Vertrag, durch den ein Versicherungsbestand eines inländischen Rückversicherungsunternehmens ganz oder teilweise auf ein anderes Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat übertragen werden soll, bedarf der Genehmigung der Bundesanstalt. Der Bestandsübertragungsvertrag bedarf der Schriftform; § 311b Absatz 3 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden. Die Genehmigung wird erteilt, wenn durch eine Bescheinigung der zuständigen Behörde des Mitglied- oder Vertragsstaats nachgewiesen ist, dass das übernehmende Unternehmen unter Berücksichtigung der Übertragung über anrechnungsfähige Eigenmittel zur Einhaltung der Solvabilitätskapitalanforderung verfügt. Die Rechte und Pflichten des übertragenden Unternehmens aus den Rückversicherungsverträgen gehen mit der Bestandsübertragung auch im Verhältnis zu den Vorversicherern auf das übernehmende Unternehmen über; § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden. Die Genehmigung der Bestandsübertragung ist im Bundesanzeiger zu veröffentlichen. Sobald die Bestandsübertragung wirksam geworden ist, hat das übernehmende Versicherungsunternehmen unverzüglich die Vorversicherer über die Bestandsübertragung schriftlich oder elektronisch zu informieren.\n(2) Die vollständige oder teilweise Übertragung eines Versicherungsbestandes durch ein inländisches Rückversicherungsunternehmen auf eine Niederlassung eines Versicherungsunternehmens eines Drittstaats bedarf der Genehmigung durch die Bundesanstalt. Die Genehmigung darf nur erteilt werden, wenn die übernehmende Drittstaatenniederlassung nachweist, dass sie nach der Übertragung über anrechnungsfähige Eigenmittel zur Einhaltung der Solvabilitätskapitalanforderung verfügt. Wird die Kapitalausstattung der Drittstaatenniederlassung von der Aufsichtsbehörde eines anderen Mitglied- oder Vertragsstaats überwacht, hat der Nachweis durch eine Bescheinigung der zuständigen Behörde des anderen Mitglied- oder Vertragsstaats zu erfolgen. Absatz 1 Satz 2, 4 bis 6 ist entsprechend anzuwenden.\n(3) Jede Umwandlung eines Rückversicherungsunternehmens nach den §§ 1, 305, 320 und 333 des Umwandlungsgesetzes, bei der Rückversicherungsverträge zu den von der Umwandlung erfassten Vermögensgegenständen gehören, bedarf der Genehmigung der Aufsichtsbehörde. Absatz 1 Satz 3 und 4 ist entsprechend anzuwenden. Die Genehmigung kann auch versagt werden, wenn die Vorschriften über die Umwandlung nicht beachtet worden sind. Die Absicht der Umwandlung eines Rückversicherungsunternehmens nach den §§ 1, 305, 320 und 333 des Umwandlungsgesetzes, soweit sie nicht der Genehmigungspflicht nach Satz 1 unterliegt, ist der Aufsichtsbehörde unverzüglich anzuzeigen.\n(4) Auf Umwandlungen von Rückversicherungsunternehmen nach den §§ 305, 320 und 333 des Umwandlungsgesetzes findet § 14 Absatz 1 Satz 3 Anwendung."}