{"id":"17","heading":"Anzeige bedeutender Beteiligungen","text":"(1) Jeder hat der Aufsichtsbehörde unverzüglich anzuzeigen, wenn er beabsichtigt,\n(2) Der Inhaber einer bedeutenden Beteiligung hat der Aufsichtsbehörde jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter und jeden neuen persönlich haftenden Gesellschafter mit den für die Beurteilung von dessen Zuverlässigkeit wesentlichen Tatsachen unverzüglich anzuzeigen.\n(3) Die Aufsichtsbehörde hat den Eingang einer vollständigen Anzeige nach Absatz 1 Satz 1 Nummer 1 oder 2 oder Satz 2 Nummer 1 unverzüglich, spätestens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang, schriftlich oder elektronisch gegenüber dem Anzeigepflichtigen zu bestätigen.\n(4) Die Aufsichtsbehörde hat die Anzeige nach Absatz 1 Satz 1 Nummer 1 oder 2 oder Satz 2 Nummer 1 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollständigen Anzeige schriftlich oder elektronisch bestätigt hat (Beurteilungszeitraum), zu beurteilen. In der Bestätigung nach Absatz 3 hat die Aufsichtsbehörde dem Anzeigepflichtigen den Tag mitzuteilen, an dem der Beurteilungszeitraum endet. Bis zum 50. Arbeitstag innerhalb des Beurteilungszeitraums kann die Aufsichtsbehörde weitere Informationen anfordern, die für den Abschluss der Beurteilung notwendig sind. Die Anforderung ergeht schriftlich oder elektronisch unter Angabe der zusätzlich benötigten Informationen. Die Aufsichtsbehörde hat den Eingang der weiteren Informationen innerhalb von zwei Arbeitstagen nach deren Zugang schriftlich oder elektronisch gegenüber dem Anzeigepflichtigen zu bestätigen. Der Beurteilungszeitraum ist vom Zeitpunkt der Anforderung der weiteren Informationen bis zu deren Eingang bei der Aufsichtsbehörde gehemmt. Der Beurteilungszeitraum beträgt im Fall der Hemmung nach Satz 6 höchstens 80 Arbeitstage. Die Aufsichtsbehörde kann Ergänzungen oder Klarstellungen zu diesen Informationen anfordern; dies führt nicht zu einer erneuten Hemmung des Beurteilungszeitraums. Abweichend von Satz 7 kann der Beurteilungszeitraum im Fall einer Hemmung auf höchstens 90 Arbeitstage ausgedehnt werden, wenn der Anzeigepflichtige"}