{"id":"178","heading":"Gründungsstock","text":"(1) In der Satzung ist vorzusehen, dass ein Gründungsstock gebildet wird, der die Kosten der Vereinserrichtung zu decken sowie als Gewähr- und Betriebsstock zu dienen hat. Die Satzung soll die Bedingungen enthalten, unter denen der Gründungsstock dem Verein zur Verfügung steht und besonders bestimmen, wie der Gründungsstock zu tilgen ist sowie ob und in welchem Umfang die Personen, die ihn zur Verfügung gestellt haben, berechtigt sein sollen, an der Vereinsverwaltung teilzunehmen.\n(2) Der Gründungsstock kann nur in gesetzlichen Zahlungsmitteln, in von der Deutschen Bundesbank bestätigten Schecks, durch Gutschrift auf ein Konto im Inland bei der Deutschen Bundesbank oder einem Kreditinstitut des Vereins oder des Vorstands zu seiner freien Verfügung eingezahlt werden. Forderungen des Vorstands aus diesen Einzahlungen gelten als Forderungen des Vereins. Die Satzung kann statt der Einzahlung die Hingabe eigener Wechsel gestatten.\n(3) Den Personen, die den Gründungsstock zur Verfügung gestellt haben, darf kein Kündigungsrecht eingeräumt werden. In der Satzung kann ihnen außer einer Verzinsung aus den Jahreseinnahmen eine Beteiligung an dem Überschuss nach der Jahresbilanz zugesichert werden; die Aufsichtsbehörde entscheidet, welchen Prozentsatz des bar eingezahlten Betrags die Zinsen und die gesamten Bezüge nicht überschreiten dürfen. Der Gründungsstock darf in Anteile zerlegt werden, über die Anteilscheine ausgegeben werden können.\n(4) Getilgt werden darf der Gründungsstock nur aus den Jahreseinnahmen und nur so weit, wie die Verlustrücklage nach § 193 angewachsen ist; die Tilgung muss beginnen, sobald die aktivierten Aufwendungen für die Ingangsetzung des Geschäftsbetriebs vollständig abgeschrieben sind.\n(5) Die Satzung kann zulassen, dass nach Errichtung des Vereins ein weiterer Gründungsstock gebildet wird, der den Zweck hat, die langfristige Risikotragfähigkeit des Vereins zu gewährleisten. Einzahlungen in den weiteren Gründungsstock und seine Tilgung bedürfen der Zustimmung der Aufsichtsbehörde. Absatz 4 findet keine Anwendung."}