{"id":"18","heading":"Untersagung oder Beschränkung einer bedeutenden Beteiligung","text":"(1) Die Aufsichtsbehörde kann in den Fällen des § 17 Absatz 1 Satz 1 Nummer 1 oder 2 innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder deren Erhöhung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass\n(2) Die Aufsichtsbehörde kann den Erwerb oder die Erhöhung der Beteiligung auch untersagen, wenn die Angaben nach § 17 Absatz 1 Satz 1 Nummer 1 und 2 oder die zusätzlich nach § 17 Absatz 4 Satz 3 angeforderten Informationen unvollständig oder nicht richtig sind; die Aufsichtsbehörde darf weder Vorbedingungen an die Höhe der zu erwerbenden Beteiligung oder der beabsichtigten Erhöhung der Beteiligung stellen, noch darf sie bei ihrer Prüfung auf die wirtschaftlichen Bedürfnisse des Marktes abstellen.\n(2a) Die Aufsichtsbehörde kann in den Fällen des Absatzes 1, statt den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre beabsichtigte Erhöhung zu untersagen, sowie in den Fällen des § 17 Absatz 1 Satz 2 Nummer 1 innerhalb des Beurteilungszeitraums auch Anordnungen gegenüber dem Anzeigepflichtigen treffen, die geeignet und erforderlich sind, um Tatsachen zu schaffen, die die Annahme der in Absatz 1 genannten Untersagungsgründe nicht mehr rechtfertigen.\n(3) Entscheidet die Aufsichtsbehörde nach Abschluss der Beurteilung, den Erwerb oder die Erhöhung der Beteiligung zu untersagen oder eine Anordnung nach Absatz 2a zu erlassen, teilt sie dem Anzeigepflichtigen die Entscheidung innerhalb von zwei Arbeitstagen und unter Einhaltung des Beurteilungszeitraums schriftlich oder elektronisch unter Angabe der Gründe mit. Bemerkungen und Vorbehalte der für den Anzeigepflichtigen zuständigen Behörde sind in der Entscheidung wiederzugeben; eine Untersagung darf nur aus den in den Absätzen 1 und 2 genannten Gründen erfolgen; eine Anordnung nach Absatz 2a darf nur aus den in Absatz 1 aufgezählten Gründen erfolgen. Wird der Erwerb oder die Erhöhung der Beteiligung nicht innerhalb des Beurteilungszeitraums schriftlich oder elektronisch untersagt, kann der Erwerb oder die Erhöhung vollzogen werden; die Rechte der Aufsichtsbehörde nach § 20 bleiben davon unberührt. Wird der Erwerb oder die Erhöhung der Beteiligung nicht untersagt, kann die Aufsichtsbehörde eine Frist festsetzen, nach deren Ablauf der Anzeigepflichtige ihr den Vollzug oder den Nichtvollzug des beabsichtigten Erwerbs oder der Erhöhung unverzüglich anzuzeigen hat."}