{"id":"222","heading":"Aufrechterhaltung der Versicherungsverträge","text":"(1) Stellt die Aufsichtsbehörde fest, dass die Voraussetzungen des § 314 Absatz 1 Satz 1 bei einem Versicherungsunternehmen erfüllt sind, welches Mitglied eines Sicherungsfonds ist, oder liegt eine Anzeige gemäß § 311 Absatz 1 Satz 1 oder 2 eines solchen Versicherungsunternehmens vor, übermittelt sie diese Feststellung dem Sicherungsfonds und informiert hierüber das betroffene Versicherungsunternehmen.\n(2) Wenn es zur Wahrung der Belange der Versicherten erforderlich ist, ordnet die Aufsichtsbehörde die Übertragung des gesamten Bestandes an Erstversicherungsverträgen mit den zur Bedeckung der Verbindlichkeiten aus diesen Verträgen erforderlichen Vermögensgegenständen auf den zuständigen Sicherungsfonds an; § 13 ist nicht anzuwenden. Die Anordnung entfaltet hinsichtlich der betroffenen Vermögenswerte dingliche Wirkung.\n(3) Die Rechte und Pflichten des übertragenden Unternehmens aus den Versicherungsverträgen gehen mit der Bestandsübertragung auch im Verhältnis zu den Versicherungsnehmern auf den Sicherungsfonds über; § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden.\n(4) Der Sicherungsfonds verwaltet die übernommenen Verträge, die nach einzelnen übernommenen Versicherungsbeständen getrennt zu führen sind, gesondert von seinem restlichen Vermögen und legt über sie im Rahmen des nach § 227 Absatz 1 aufzustellenden Geschäftsberichts gesondert Rechnung. Er ermittelt unverzüglich den für die vollständige Bedeckung der Verpflichtungen aus den Versicherungsverträgen erforderlichen Betrag und stellt geeignete qualifizierte Vermögensgegenstände bereit. § 15 Absatz 1, § 23 Absatz 1 und 2 bis 6, § 26 Absatz 2, 5 und 6, § 28 Absatz 2 sowie die §§ 30, 32, 47 Nummer 8 bis 11, § 88 Absatz 3, die §§ 124, 138, 139, 141, 142, 143 zweiter Halbsatz, die §§ 146 bis 160 und 336 sowie die auf Grundlage des § 39 Absatz 1 Satz 1 Nummer 1 bis 4, 6 und 7 erlassenen Rechtsverordnungen gelten insoweit entsprechend. § 26 Absatz 1 gilt mit der Maßgabe, dass die Risiken, denen das Unternehmen tatsächlich oder möglicherweise ausgesetzt ist, regelmäßig angemessen zu dokumentieren sind. § 29 Absatz 1 gilt mit der Maßgabe, dass keine Compliance-Funktion vorzuhalten ist. § 140 Absatz 2 und 3 findet auf die von den Sicherungsfonds verwalteten Versicherungsverträge Anwendung, sobald die Aufsichtsbehörde festgestellt hat, dass die Sanierung eines übernommenen Versicherungsbestandes abgeschlossen ist und das dem Sicherungsfonds hierfür zur Verfügung gestellte Kapital an die einzahlenden Versicherungsunternehmen zurückgewährt wurde.\n(5) Ergibt die Prüfung nach Absatz 4, dass das vorhandene Sicherungsvermögen nach § 226 Absatz 3 zusammen mit dem nach § 226 Absatz 5 Satz 5 zu erhebenden Sonderbeitrag oder der nach § 226 Absatz 6 Satz 2 zu erhebende Sonderbeitrag nicht ausreicht, um die Fortführung der Verträge zu gewährleisten, setzt die Aufsichtsbehörde bei Lebensversicherungsverträgen die Verpflichtungen aus den Verträgen um maximal 5 Prozent der vertraglich garantierten Leistungen herab. Die Aufsichtsbehörde kann außerdem Anordnungen treffen, um einen außergewöhnlichen Anstieg der Zahl vorzeitiger Vertragsbeendigungen zu verhindern.\n(6) Der Sicherungsfonds kann den Versicherungsbestand ganz oder teilweise auf in Deutschland zum Versicherungsgeschäft zugelassene Unternehmen übertragen; auf diese Übertragung ist § 13 entsprechend anzuwenden. Der Sicherungsfonds kann die Versicherungsbedingungen und die Tarifbestimmungen der zu übertragenden Verträge bei der Übertragung ändern, um sie an die Verhältnisse des übernehmenden Versicherers anzupassen, wenn es zur Fortführung der Verträge beim übernehmenden Versicherer zweckmäßig und für die versicherten Personen zumutbar ist. Die Änderung wird wirksam, wenn sie unter Wahrung des Vertragsziels die Belange der Versicherten angemessen berücksichtigt und ein unabhängiger Treuhänder bestätigt, dass diese Voraussetzung erfüllt ist. Für den Treuhänder gelten die §§ 142 und 157 Absatz 3 entsprechend.\n(7) Mit der Anordnung der Bestandsübertragung auf den Sicherungsfonds erlischt die Erlaubnis zum Geschäftsbetrieb des übertragenden Versicherungsunternehmens.\n(8) Widerspruch und Anfechtungsklage gegen die Anordnung der Aufsichtsbehörde haben keine aufschiebende Wirkung."}