{"id":"226","heading":"Finanzierung","text":"(1) Die Versicherungsunternehmen, die einem Sicherungsfonds angehören, sind verpflichtet, Beiträge an den Sicherungsfonds zu leisten. Die Beiträge sollen die Fehlbeträge der übernommenen Versicherungsverträge, die entstehenden Verwaltungskosten und sonstige Kosten, die durch die Tätigkeit des Sicherungsfonds entstehen, decken.\n(2) Für die Erfüllung der Verpflichtungen aus übernommenen Versicherungsverträgen haftet der Sicherungsfonds nur mit dem auf Grund der Beitragsleistungen nach Abzug der Kosten nach Absatz 1 Satz 2 zur Verfügung stehenden Vermögen sowie den nach § 222 Absatz 2 Satz 1 übertragenen Vermögensgegenständen. Dieses Vermögen haftet nicht für die sonstigen Verbindlichkeiten des Sicherungsfonds. Ein Sicherungsfonds nach § 224 hat dieses Vermögen getrennt von seinem übrigen Vermögen zu halten und zu verwalten.\n(3) Die für die Übernahme von Versicherungsverträgen angesammelten Mittel (Sicherungsvermögen) sind gemäß den Grundsätzen des § 124 Absatz 1 anzulegen.\n(4) Der Umfang dieses Vermögens soll 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs aller dem Sicherungsfonds angeschlossenen Versicherungsunternehmen nicht unterschreiten.\n(5) Die angeschlossenen Versicherungsunternehmen sind verpflichtet, Jahresbeiträge zu leisten. Die Summe der Jahresbeiträge aller dem Sicherungsfonds für die Lebensversicherer angehörenden Versicherungsunternehmen beträgt 0,2 Promille der Summe ihrer versicherungstechnischen Netto-Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs. Der individuelle Jahresbeitrag jedes Versicherungsunternehmens wird vom Sicherungsfonds nach dem in der Verordnung nach Absatz 7 festgelegten Verfahren jährlich ermittelt. Erträge des Sicherungsfonds werden an die dem Sicherungsfonds angehörenden Versicherungsunternehmen im Verhältnis ihrer Beiträge ausgeschüttet. Der Sicherungsfonds hat Sonderbeiträge bis zur Höhe von maximal 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs der angeschlossenen Versicherungsunternehmen zu erheben, wenn dies zur Durchführung seiner Aufgaben erforderlich ist. Der Anteil eines Versicherungsunternehmens am Fondsvermögen ist zur Bedeckung seiner versicherungstechnischen Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs geeignet.\n(6) Auf den Sicherungsfonds für die Krankenversicherer sind die Absätze 2 bis 5 nicht anzuwenden. Der Sicherungsfonds erhebt nach der Übernahme der Versicherungsverträge zur Erfüllung seiner Aufgaben Sonderbeiträge bis zur Höhe von maximal 2 Promille der Summe der versicherungstechnischen Netto-Rückstellungen im Sinne der §§ 341e bis 341h des Handelsgesetzbuchs der angeschlossenen Krankenversicherungsunternehmen.\n(7) Das Nähere über den Mindestbetrag des Sicherungsvermögens, die Jahres- und Sonderbeiträge sowie die Obergrenze für die Zahlungen pro Kalenderjahr regelt das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Hinsichtlich der Jahresbeiträge sind Art und Umfang der gesicherten Geschäfte sowie die Anzahl, Größe und Geschäftsstruktur der dem Sicherungsfonds angehörenden Versicherungsunternehmen zu berücksichtigen. Die Höhe der Beiträge soll auch die Finanz- und Risikolage der Beitragszahler berücksichtigen. Die Rechtsverordnung kann auch Bestimmungen zur Anlage der Mittel enthalten.\n(8) Aus den Beitragsbescheiden des Sicherungsfonds findet die Vollstreckung nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt der Sicherungsfonds."}