{"id":"228","heading":"Mitwirkungspflichten","text":"(1) Die Versicherungsunternehmen sind verpflichtet, dem Sicherungsfonds, dem sie angehören, auf Verlangen alle Auskünfte zu erteilen und alle Unterlagen vorzulegen, welche der Sicherungsfonds zur Wahrnehmung seines Auftrags nach diesem Gesetz benötigt.\n(2) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft zu solchen Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.\n(3) Die Mitarbeiter der Sicherungsfonds sowie die Personen, derer sie sich bedienen, können die Geschäftsräume eines Versicherungsunternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten, sobald die Aufsichtsbehörde die Feststellung gemäß § 222 Absatz 1 getroffen hat. Ihnen sind sämtliche Unterlagen vorzulegen, die sie benötigen, um eine Bestandsübertragung vorzubereiten. Sofern Funktionen des Versicherungsunternehmens auf ein anderes Unternehmen ausgegliedert worden sind, gelten die Sätze 1 und 2 gegenüber diesem Unternehmen entsprechend.\n(4) Hat das Unternehmen, dessen Bestand übertragen wird, Verträge über eine Ausgliederung, die der Verwaltung des Bestandes dient, abgeschlossen, kann der Sicherungsfonds anstelle des Unternehmens in den Vertrag eintreten. § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden. Eine ordentliche Kündigung des Vertrags durch den Dienstleister ist frühestens zum letzten Tag des zwölften Monats nach dem Eintritt des Sicherungsfonds möglich. Fordert der andere Teil den Sicherungsfonds zur Ausübung seines Wahlrechts auf, so hat der Sicherungsfonds unverzüglich zu erklären, ob er in den Vertrag eintreten will. Unterlässt er dies, kann er auf Erfüllung nicht bestehen.\n(5) Hat das Unternehmen, dessen Bestand übertragen wird, passive Rückversicherungsverträge abgeschlossen, kann der Sicherungsfonds anstelle des Unternehmens in die Verträge eintreten. Der Sicherungsfonds hat den Eintritt unverzüglich nach der Übertragung des Versicherungsbestandes gegenüber dem betroffenen Rückversicherer zu erklären. Der Eintritt wirkt auf den Zeitpunkt der Übertragung des Versicherungsbestandes zurück. § 415 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden."}