{"id":"23","heading":"Allgemeine Anforderungen an die Geschäftsorganisation, Produktfreigabeverfahren","text":"(1) Versicherungsunternehmen müssen über eine Geschäftsorganisation verfügen, die wirksam und ordnungsgemäß ist und die der Art, dem Umfang und der Komplexität ihrer Tätigkeiten angemessen ist. Die Geschäftsorganisation muss neben der Einhaltung der von den Versicherungsunternehmen zu beachtenden Gesetze, Verordnungen und aufsichtsbehördlichen Anforderungen eine solide und umsichtige Leitung des Unternehmens gewährleisten. Dazu gehören neben der Einhaltung der Anforderungen dieses Abschnitts insbesondere eine angemessene, transparente Organisationsstruktur mit einer klaren Zuweisung und einer angemessenen Trennung der Zuständigkeiten sowie ein wirksames unternehmensinternes Kommunikationssystem.\n(1a) Die Unternehmen, die Versicherungsprodukte zum Verkauf konzipieren, haben ein Verfahren für die interne Freigabe zum Vertrieb jedes einzelnen Versicherungsprodukts oder jeder wesentlichen Änderung bestehender Versicherungsprodukte zu unterhalten, zu betreiben und regelmäßig zu überprüfen (Produktfreigabeverfahren). Das Verfahren muss gewährleisten, dass für jedes Versicherungsprodukt, bevor es an Kunden vertrieben wird, ein bestimmter Zielmarkt festgelegt wird. Bei der Festlegung des Zielmarkts sind alle einschlägigen Risiken für den bestimmten Zielmarkt zu bewerten. Es ist sicherzustellen, dass die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht. Die Unternehmen stellen im Rahmen einer angemessenen Geschäftsorganisation sicher, dass die Versicherungsprodukte an den bestimmten Zielmarkt vertrieben werden.\n(1b) Die Unternehmen haben die Versicherungsprodukte regelmäßig zu überprüfen. Dabei haben sie alle Ereignisse zu berücksichtigen, die wesentlichen Einfluss auf das potenzielle Risiko für den bestimmten Zielmarkt haben könnten, und zumindest zu beurteilen, ob das Versicherungsprodukt weiterhin den Bedürfnissen des bestimmten Zielmarkts entspricht und die beabsichtigte Vertriebsstrategie immer noch geeignet ist.\n(1c) Unternehmen, die Versicherungsprodukte konzipieren, haben allen Vertreibern sämtliche sachgerechten Informationen zu dem Versicherungsprodukt und dem Produktfreigabeverfahren, einschließlich des bestimmten Zielmarkts des Versicherungsprodukts, zur Verfügung zu stellen. Vertreibt ein Unternehmen Versicherungsprodukte, die es nicht selbst konzipiert, oder berät es über solche Versicherungsprodukte, muss es über angemessene Vorkehrungen verfügen, um sich die in Satz 1 genannten Informationen zu verschaffen und die Merkmale und den bestimmten Zielmarkt zu verstehen.\n(1d) Die Absätze 1a bis 1c gelten nicht für Versicherungsprodukte, die aus einer Versicherung für Großrisiken im Sinne des § 210 Absatz 2 des Versicherungsvertragsgesetzes bestehen, und nicht für Rückversicherungsunternehmen.\n(2) Der Vorstand sorgt dafür, dass die Geschäftsorganisation regelmäßig intern überprüft wird.\n(3) Die Unternehmen müssen schriftliche interne Leitlinien aufstellen, die der vorherigen Zustimmung durch den Vorstand unterliegen und deren Umsetzung sicherzustellen ist. Die Leitlinien müssen mindestens Vorgaben zum Risikomanagement, zum internen Kontrollsystem, zur internen Revision und, soweit relevant, zur Ausgliederung von Funktionen und Tätigkeiten machen. Sie sind mindestens einmal jährlich zu überprüfen. Bei wesentlichen Änderungen der Bereiche oder Systeme, auf die sie sich beziehen, sind sie entsprechend anzupassen.\n(4) Die Unternehmen haben angemessene Vorkehrungen, einschließlich der Entwicklung von Notfallplänen, zu treffen, um die Kontinuität und Ordnungsmäßigkeit ihrer Tätigkeiten zu gewährleisten.\n(5) Die aufbau- und ablauforganisatorischen Regelungen sowie das interne Kontrollsystem sind für Dritte nachvollziehbar zu dokumentieren. Die Dokumentation ist sechs Jahre aufzubewahren; § 257 Absatz 3 und 5 des Handelsgesetzbuchs ist entsprechend anzuwenden.\n(6) Die Unternehmen haben einen Prozess gemäß dem Hinweisgeberschutzgesetz für interne Meldungen vorzusehen, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identität ermöglicht, potenzielle oder tatsächliche Verstöße"}