{"id":"233","heading":"Regulierte Pensionskassen","text":"(1) Pensionskassen können mit Genehmigung der Bundesanstalt reguliert werden (regulierte Pensionskassen). Den Antrag, reguliert zu werden, können stellen\n(2) Separate Abrechnungsverbände nach § 2 Absatz 1, Pensionskassen unter Landesaufsicht und Pensionskassen, die auf Grund eines allgemeinverbindlichen Tarifvertrags errichtete gemeinsame Einrichtungen im Sinne des § 4 Absatz 2 des Tarifvertragsgesetzes sind, gelten immer als regulierte Pensionskassen.\n(3) Für regulierte Pensionskassen gelten nicht § 140 Absatz 2 Satz 2 und Absatz 4, § 145 Absatz 2 und 3 sowie § 234 Absatz 2 Satz 2 und 3 und Absatz 6. Entsprechend anzuwenden sind § 210 Absatz 3 Satz 1, § 219 Absatz 2 Satz 2 und Absatz 3 Nummer 1 Buchstabe b und Nummer 2. Soweit Versicherungsverhältnisse vor der Regulierung der Pensionskassen abgeschlossen worden sind und ihnen kein von der Aufsichtsbehörde genehmigter Geschäftsplan zugrunde liegt, gehören die fachlichen Geschäftsunterlagen im Sinne des § 219 Absatz 3 Nummer 1 Buchstabe b abweichend von Satz 2 nicht zum Geschäftsplan. Entgegen Satz 1 wird in diesem Fall auf die allgemeinen Versicherungsbedingungen § 234 Absatz 2 Satz 2 und 3 weiterhin angewendet.\n(4) Auf regulierte Pensionskassen, die mit Genehmigung der Aufsichtsbehörde nach Maßgabe des § 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von § 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, findet § 139 Absatz 3 und 4 keine Anwendung. Regulierte Pensionskassen, die nicht nach Maßgabe des § 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von § 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, können mit Genehmigung der Aufsichtsbehörde den Sicherungsbedarf aus den Versicherungsverträgen mit Zinsgarantie gemäß § 139 Absatz 4 nach einem abweichenden Verfahren berechnen.\n(5) Erfüllt eine regulierte Pensionskasse nicht mehr die Voraussetzungen des Absatzes 1 oder 2, stellt die Bundesanstalt durch Bescheid fest, dass es sich nicht mehr um eine regulierte Pensionskasse handelt. Auf Versicherungsverhältnisse, die vor dem im Bescheid genannten Zeitpunkt in Kraft getreten sind, ist § 234 Absatz 6 entsprechend anzuwenden."}