{"id":"24","heading":"Anforderungen an Personen, die das Unternehmen tatsächlich leiten oder andere Schlüsselaufgaben wahrnehmen","text":"(1) Personen, die ein Versicherungsunternehmen tatsächlich leiten oder andere Schlüsselaufgaben wahrnehmen, müssen zuverlässig und fachlich geeignet sein. Fachliche Eignung setzt berufliche Qualifikationen, Kenntnisse und Erfahrungen voraus, die eine solide und umsichtige Leitung des Unternehmens gewährleisten. Dies erfordert angemessene theoretische und praktische Kenntnisse in Versicherungsgeschäften sowie im Fall der Wahrnehmung von Leitungsaufgaben ausreichende Leitungserfahrung. Eine ausreichende Leitungserfahrung ist in der Regel anzunehmen, wenn eine dreijährige leitende Tätigkeit bei einem Versicherungsunternehmen von vergleichbarer Größe und Geschäftsart nachgewiesen wird.\n(2) Personen, die das Unternehmen tatsächlich leiten, sind neben den Geschäftsleitern solche, die für das Unternehmen wesentliche Entscheidungen zu treffen befugt sind. Geschäftsleiter sind diejenigen natürlichen Personen, die nach Gesetz oder Satzung oder als Hauptbevollmächtigte einer Niederlassung in einem Mitglied- oder Vertragsstaat zur Führung der Geschäfte und zur Vertretung des Versicherungsunternehmens berufen sind.\n(3) Zum Geschäftsleiter kann nicht bestellt werden, wer bereits bei zwei Versicherungsunternehmen, Pensionsfonds, Versicherungs-Holdinggesellschaften oder Versicherungs-Zweckgesellschaften als Geschäftsleiter tätig ist. Wenn es sich um Unternehmen derselben Versicherungs- oder Unternehmensgruppe handelt, kann die Aufsichtsbehörde mehr Mandate zulassen. Die Bestellung als Geschäftsleiter hindert nicht die Ausübung einer Funktion im Sinne des § 7 Satz 1 Nummer 9.\n(4) Wer Geschäftsleiter eines Unternehmens war, kann nicht zum Mitglied des Verwaltungs- oder Aufsichtsorgans dieses Unternehmens bestellt werden, wenn bereits zwei ehemalige Geschäftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind. Zum Mitglied des Verwaltungs- oder Aufsichtsorgans kann auch nicht bestellt werden, wer bereits fünf Kontrollmandate bei Unternehmen ausübt, die unter der Aufsicht der Bundesanstalt stehen; Mandate bei Unternehmen derselben Versicherungs- oder Unternehmensgruppe bleiben dabei außer Betracht."}