{"id":"242","heading":"Grenzüberschreitende Geschäftstätigkeit von Pensionskassen und Pensionsfonds","text":"(1) Pensionskassen und Pensionsfonds haben ihre Absicht, für ein Trägerunternehmen die betriebliche Altersversorgung im Wege der grenzüberschreitenden Geschäftstätigkeit durchzuführen, der Aufsichtsbehörde anzuzeigen. Dabei haben sie anzugeben\n(2) Sobald die Anzeige nach Absatz 1 Satz 1 und 2 vollständig vorliegt, entscheidet die Aufsichtsbehörde innerhalb von drei Monaten, ob die Anforderungen nach Absatz 1 Satz 3 erfüllt sind. Sind die Anforderungen erfüllt, übermittelt sie die Angaben nach Absatz 1 Satz 2 den zuständigen Behörden des Tätigkeitsstaats und teilt der Pensionskasse oder dem Pensionsfonds mit, dass diese Behörden informiert wurden. Andernfalls untersagt sie der Pensionskasse oder dem Pensionsfonds die Aufnahme der grenzüberschreitenden Geschäftstätigkeit.\n(3) Im Fall des Absatzes 2 Satz 2 übermittelt die Aufsichtsbehörde der Pensionskasse oder dem Pensionsfonds die von den zuständigen Behörden des Tätigkeitsstaats erteilten Informationen über\n(4) Wird die Aufsichtsbehörde von den zuständigen Behörden des Tätigkeitsstaats über wesentliche Änderungen der in Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften benachrichtigt, hat sie diese Informationen an die Pensionskasse oder an den Pensionsfonds weiterzuleiten.\n(5) Die Aufsichtsbehörde trifft in Abstimmung mit den zuständigen Behörden des Tätigkeitsstaats die erforderlichen Maßnahmen, um sicherzustellen, dass die Pensionskasse oder der Pensionsfonds die von den zuständigen Behörden des Tätigkeitsstaats festgestellten Verstöße gegen die in Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften unterbindet. Die Aufsichtsbehörde kann die grenzüberschreitende Geschäftstätigkeit untersagen oder einschränken, wenn die Pensionskasse oder der Pensionsfonds die Anforderungen nach Absatz 3 Satz 1 Nummer 1 nicht einhält.\n(6) Bei Pensionskassen und Pensionsfonds, die der Landesaufsicht unterliegen, informiert die zuständige Landesaufsichtsbehörde die Bundesanstalt über eine Anzeige nach Absatz 1 Satz 1 und 2. Die Bundesanstalt unterstützt die Landesaufsichtsbehörde auf Anforderung bei der Durchführung des Verfahrens nach den Absätzen 2 und 3 und bei der Durchführung von Maßnahmen nach Absatz 5.\n(7) Die Aufsichtsbehörde informiert die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung darüber, in welchen Mitglied- und Vertragsstaaten die Pensionskasse oder der Pensionsfonds grenzüberschreitend tätig ist. Sie teilt ihr Änderungen dieser Angaben laufend mit."}