{"id":"243a","heading":"Übertragung von Beständen auf eine Pensionskasse oder einen Pensionsfonds","text":"(1) Jeder Vertrag, durch den der Bestand an Versorgungsverhältnissen eines Altersversorgungssystems, das eine Einrichtung der betrieblichen Altersversorgung mit einem anderen Herkunftsstaat als Deutschland betreibt, ganz oder teilweise auf eine Pensionskasse oder einen Pensionsfonds übertragen werden soll, bedarf der Genehmigung der Aufsichtsbehörde. Der Antrag auf Genehmigung wird von der Pensionskasse oder dem Pensionsfonds gestellt. Die Aufsichtsbehörde leitet den Antrag unverzüglich an die zuständige Behörde im Herkunftsstaat der Einrichtung weiter.\n(2) Der Vertrag nach Absatz 1 Satz 1 muss sicherstellen, dass die Kosten der Übertragung weder von den bisherigen Versorgungsanwärtern und Versorgungsempfängern der Pensionskasse oder des Pensionsfonds noch von den verbleibenden Versorgungsanwärtern und Versorgungsempfängern der Einrichtung getragen werden.\n(3) Die Übertragung bedarf der Zustimmung\n(4) Der Antrag nach Absatz 1 Satz 2 muss enthalten\n(5) Hat die Aufsichtsbehörde den Antrag nach Absatz 1 Satz 2 erhalten, prüft sie, ob\n(6) Die Aufsichtsbehörde entscheidet auf Grund der Prüfung nach Absatz 5 innerhalb von drei Monaten über einen Antrag nach Absatz 1 Satz 2. Sie unterrichtet die zuständige Behörde im Herkunftsstaat der Einrichtung über die getroffene Entscheidung innerhalb von zwei Wochen. Eine Genehmigung ist ausgeschlossen, wenn diese Behörde der Übertragung nicht zugestimmt hat.\n(7) Wird der Antrag nach Absatz 1 Satz 2 genehmigt, findet § 13 Absatz 5 sowie 7 Satz 1 und 2 Anwendung.\n(8) Hat die Übertragung eine grenzüberschreitende Geschäftstätigkeit der Pensionskasse oder des Pensionsfonds zur Folge, ist § 242 Absatz 1 bis 3 nicht anzuwenden. Die Aufsichtsbehörde übermittelt die Informationen über die in § 242 Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften, die sie aus Anlass der Übertragung von der zuständigen Behörde im Herkunftsstaat der Einrichtung erhalten hat, innerhalb von einer Woche der Pensionskasse oder dem Pensionsfonds.\n(9) Pensionskassen und Pensionsfonds können das übernommene Altersversorgungssystem betreiben,"}