{"id":"245","heading":"Anwendungsbereich der Gruppenaufsicht","text":"(1) Versicherungsunternehmen einer Gruppe unterliegen neben der Einzelaufsicht einer Aufsicht auf Ebene der Gruppe nach Maßgabe der Vorschriften dieses Teils. Sofern in diesem Teil nichts anderes bestimmt ist, sind auf diese Unternehmen die Vorschriften für die Einzelbeaufsichtigung von Versicherungsunternehmen weiterhin anwendbar.\n(2) Der Gruppenaufsicht unterliegen\n(3) Ist das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft mit Sitz in einem Mitglied- oder Vertragsstaat verbundenes Unternehmen eines beaufsichtigten Unternehmens oder einer gemischten Finanzholding-Gesellschaft, die gemäß Artikel 5 Absatz 2 der Richtlinie 2002/87/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 über die zusätzliche Beaufsichtigung der Kreditinstitute, Versicherungsunternehmen und Wertpapierfirmen eines Finanzkonglomerats und zur Änderung der Richtlinien 73/239/EWG, 79/267/EWG, 92/49/EWG,\n(4) Unterliegt eine gemischte Finanzholding-Gesellschaft, insbesondere im Hinblick auf die risikobasierte Beaufsichtigung, gleichwertigen Bestimmungen nach Maßgabe der Richtlinie 2009/138/EG und der Richtlinie 2002/87/EG, kann die Gruppenaufsichtsbehörde, nach Anhörung der anderen betroffenen Aufsichtsbehörden, auf der Ebene der gemischten Finanzholding-Gesellschaft nur die entsprechenden Bestimmungen der Richtlinie 2002/87/EG anwenden. Unterliegt die gemischte Finanzholding-Gesellschaft gleichwertigen Bestimmungen nach Maßgabe der Richtlinie 2009/138/EG und der Richtlinie 2006/48/EG, kann die\n(5) Die Vorschriften dieses Teils finden keine Anwendung, wenn eine Gruppe von Unternehmen, die der Versicherungsaufsicht unterliegen, ausschließlich durch die Einbeziehung von kleinen Versicherungsunternehmen, Sterbekassen, Pensionskassen oder Pensionsfonds entsteht.\n§ 245 Abs. 4 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Grupenaufsichtsbehörde\" durch \"Gruppenaufsichtsbehörde\" ersetzt"}