{"id":"248","heading":"Oberstes Mutterunternehmen auf nationaler Ebene","text":"(1) Hat das in § 245 Absatz 2 Nummer 1 genannte beteiligte Versicherungsunternehmen oder die in § 245 Absatz 2 Nummer 2 genannte Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft seinen oder ihren Sitz im Inland und hat das in § 247 genannte oberste Mutterunternehmen seinen Sitz in einem anderen Mitglied- oder Vertragsstaat, so kann die Aufsichtsbehörde nach Konsultation der Gruppenaufsichtsbehörde und dieses obersten Mutterunternehmens anordnen, dass das auf nationaler Ebene oberste Mutterversicherungsunternehmen oder die auf nationaler Ebene oberste Muttergesellschaft, die eine Versicherungs-Holdinggesellschaft oder eine gemischte Finanzholding-Gesellschaft ist, der Gruppenaufsicht unterliegt. Die Aufsichtsbehörde begründet ihre Entscheidung in diesem Fall sowohl gegenüber der Gruppenaufsichtsbehörde als auch gegenüber dem obersten Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten. Die Gruppenaufsichtsbehörde unterrichtet das Aufsichtskollegium (§ 283) gemäß Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009/138/EG. Vorbehaltlich der Absätze 2 bis 6 sind die §§ 250 bis 287 sowie § 293 Absatz 1, § 298 Absatz 1 und 2, § 305 Absatz 1 Nummer 1 und § 306 Absatz 1 Nummer 1 entsprechend anzuwenden.\n(2) Die Aufsichtsbehörde kann eine Beschränkung der Gruppenaufsicht auf einzelne Vorschriften der §§ 250 bis 275 bei dem obersten Mutterunternehmen auf nationaler Ebene feststellen.\n(3) Sofern die Aufsichtsbehörde auf das oberste Mutterunternehmen auf nationaler Ebene die §§ 250 bis 272 anwendet, wird die Methode, die von der Gruppenaufsichtsbehörde gemäß § 252 für das in § 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gewählt worden ist, von der Aufsichtsbehörde als verbindlich anerkannt und angewendet.\n(4) Sofern die Aufsichtsbehörde auf das oberste Mutterunternehmen auf nationaler Ebene die §§ 250 bis 272 anwendet und das in § 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gemäß § 262 oder § 265 Absatz 5 die Erlaubnis erhalten hat, die Solvabilitätskapitalanforderung für die Gruppe sowie die Solvabilitätskapitalanforderung für die Versicherungsunternehmen der Gruppe anhand eines internen Modells zu berechnen, so wird diese Entscheidung von der Aufsichtsbehörde als verbindlich anerkannt und umgesetzt. Ist die Aufsichtsbehörde in einem solchen Fall der Auffassung, dass das auf Ebene der Mitglied- oder Vertragsstaaten genehmigte interne Modell erheblich vom Risikoprofil des obersten Mutterunternehmens auf nationaler Ebene abweicht, so kann sie, wenn das Unternehmen ihre Bedenken nicht angemessen ausräumt, für dieses einen Aufschlag auf die anhand eines solchen Modells berechnete Gruppensolvabilitätskapitalanforderung verlangen. Ist ein solcher Kapitalaufschlag ausnahmsweise nicht angemessen, kann die Aufsichtsbehörde von dem Unternehmen verlangen, seine Gruppensolvabilitätskapitalanforderung anhand der Standardformel zu berechnen. Die Aufsichtsbehörde begründet solche Entscheidungen sowohl gegenüber dem Unternehmen als auch gegenüber der Gruppenaufsichtsbehörde. Die Gruppenaufsichtsbehörde unterrichtet das Aufsichtskollegium gemäß Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009/138/EG.\n(5) Sofern die Aufsichtsbehörde auf das oberste Mutterunternehmen auf nationaler Ebene die Bestimmungen der §§ 250 bis 272 anwendet, kann nach der Vorschrift des § 267 oder des § 272 diesem Unternehmen nicht die Erlaubnis erteilt werden, auf eines seiner Tochterunternehmen die §§ 269 und 270 anzuwenden.\n(6) Eine Anordnung gemäß Absatz 1 kann nicht getroffen oder aufrechterhalten werden, wenn das oberste Mutterunternehmen auf nationaler Ebene ein Tochterunternehmen des in § 247 genannten obersten Mutterunternehmens auf Ebene der Mitglied- oder Vertragsstaaten ist und dieses gemäß der Vorschrift des § 268 oder des § 270 die Erlaubnis erhalten hat, die §§ 269 und 270 auf das Tochterunternehmen anzuwenden."}