{"id":"25","heading":"Vergütung","text":"(1) Die Vergütungssysteme für Geschäftsleiter, Mitarbeiter und Aufsichtsratsmitglieder von Versicherungsunternehmen müssen angemessen, transparent und auf eine nachhaltige Entwicklung des Unternehmens ausgerichtet sein.\n(2) Versicherungsunternehmen dürfen Geschäftsleitern und Aufsichtsratsmitgliedern Vergütungen für andere Tätigkeiten, die sie für das jeweilige Unternehmen erbringen, nur gewähren, soweit dies mit ihren Aufgaben als Organmitglieder vereinbar ist.\n(3) Übergeordnete Unternehmen einer Gruppe haben sicherzustellen, dass die Vergütungssysteme für Geschäftsleiter, Mitarbeiter und Aufsichtsratsmitglieder innerhalb der gesamten Gruppe angemessen, transparent und auf eine nachhaltige Entwicklung ausgerichtet sind. Übergeordnetes Unternehmen einer Gruppe im Sinne dieses Absatzes ist das an der Spitze der Gruppe stehende Unternehmen, das entweder selbst Versicherungsunternehmen oder Versicherungs-Holdinggesellschaft ist.\n(4) Unter den Voraussetzungen des § 134 Absatz 1 soll die Aufsichtsbehörde anordnen, dass das Versicherungsunternehmen den Jahresgesamtbetrag, den es für die variable Vergütung aller Geschäftsleiter und Mitarbeiter vorsieht (Gesamtbetrag der variablen Vergütungen), auf einen bestimmten Anteil des Jahresergebnisses beschränkt oder vollständig streicht. Unter den Voraussetzungen des § 134 Absatz 1 soll die Aufsichtsbehörde ferner die Auszahlung variabler Vergütungsbestandteile untersagen oder auf einen bestimmten Anteil des Jahresergebnisses beschränken. Die Versicherungsunternehmen müssen der Anordnungs-, Untersagungs- und Beschränkungsbefugnis der Sätze 1 und 2 in entsprechenden vertraglichen Vereinbarungen mit ihren Geschäftsleitern, Mitarbeitern und Aufsichtsratsmitgliedern Rechnung tragen. Soweit vertragliche Vereinbarungen über die Gewährung einer variablen Vergütung einer Anordnung, Untersagung oder Beschränkung nach Satz 1 oder 2 entgegenstehen, können aus ihnen keine Rechte hergeleitet werden.\n(5) Die Absätze 1, 3 und 4 gelten nicht, soweit die Vergütung durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien über die Anwendung der tarifvertraglichen Regelungen oder in einer Betriebs- oder Dienstvereinbarung auf Grund eines Tarifvertrags vereinbart ist.\n(6) Für den Abschluss oder die Vermittlung von Immobiliar-Verbraucherdarlehensverträgen darf die Struktur der Vergütung der Vermittler deren Fähigkeit nicht beeinträchtigen, im besten Interesse des Verbrauchers zu handeln, insbesondere darf sie nicht an Absatzziele gekoppelt sein."}