{"id":"254","heading":"Ausschluss der Mehrfachberücksichtigung anrechnungsfähiger Eigenmittel","text":"(1) Auf die Solvabilitätskapitalanforderung anrechnungsfähige Eigenmittel dürfen bei mehreren in die Berechnung der Gruppensolvabilität einbezogenen Versicherungsunternehmen nicht mehrfach berücksichtigt werden. Bei der Berechnung der Gruppensolvabilität bleiben, sofern die in den §§ 261 bis 265 beschriebenen Methoden nicht etwas anderes vorsehen, die folgenden Beträge unberücksichtigt:\n(2) Folgende Bestandteile dürfen nur insoweit in die Berechnung einbezogen werden, als sie auf die Solvabilitätskapitalanforderung des betreffenden verbundenen Unternehmens angerechnet werden dürfen:\n(3) Abweichend von Absatz 2 Nummer 2 sind die folgenden Bestandteile von der Berechnung auszunehmen:\n(4) Sind die betroffenen Aufsichtsbehörden der Auffassung, dass über die in den Absätzen 2 und 3 genannten Bestandteile hinaus bestimmte auf die Solvabilitätskapitalanforderung eines verbundenen Versicherungsunternehmens anrechnungsfähige Eigenmittel zur Einhaltung der Solvabilitätskapitalanforderung des beteiligten Versicherungsunternehmens, für das die Gruppensolvabilität berechnet wird, tatsächlich nicht bereitgestellt werden können, so dürfen diese nur insoweit in die Berechnung einbezogen werden, als sie zur Einhaltung der Solvabilitätskapitalanforderung des verbundenen Unternehmens angerechnet werden dürfen.\n(5) Die Summe der Eigenmittel nach den Absätzen 2 bis 4 darf die Solvabilitätskapitalanforderung des verbundenen Versicherungsunternehmens nicht überschreiten.\n(6) Wird die Gruppensolvabilität berechnet, sind die anrechnungsfähigen ergänzenden Eigenmittel eines verbundenen Versicherungsunternehmens des beteiligten Versicherungsunternehmens nur in die Berechnung einzubeziehen, wenn die zuständige Aufsichtsbehörde dieses verbundenen Versicherungsunternehmens diese Eigenmittel genehmigt hat.\n(+++ § 254: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4, § 261 Abs. 3 Satz 3 u. § 290 Abs. 1 Satz 1 +++)"}