{"id":"258","heading":"Verbundene Versicherungsunternehmen eines Drittstaats","text":"(1) Ist ein Versicherungsunternehmen beteiligtes Unternehmen eines Versicherungsunternehmens eines Drittstaats und wird die Gruppensolvabilität nach der Abzugs- und Aggregationsmethode berechnet, ist das Versicherungsunternehmen des Drittstaats für diese Berechnung wie ein verbundenes Versicherungsunternehmen zu behandeln. Unterliegt das Versicherungsunternehmen des Drittstaats in seinem Sitzland der Zulassungspflicht und Solvabilitätsvorschriften, die denen in Titel I Kapitel VI der Richtlinie 2009/138/EG festgelegten zumindest gleichwertig sind, so wird die Berechnung der Solvabilitätskapitalanforderung und der anrechnungsfähigen Eigenmittel nach den Vorschriften dieses Drittstaats vorgenommen.\n(2) Jedes beteiligte Unternehmen kann eine Gleichwertigkeitsprüfung nach Absatz 1 Satz 2 beantragen. Die Gruppenaufsichtsbehörde entscheidet über die Gleichwertigkeit nach Anhörung der anderen betroffenen Aufsichtsbehörden und Beteiligung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die Entscheidung wird anhand der durch die Kommission in delegierten Rechtsakten nach Artikel 227 Absatz 3 der Richtlinie 2009/138/EG festgelegten Kriterien getroffen. Die Gruppenaufsichtsbehörde ist an eine zuvor gegenüber einem Drittstaat getroffene Entscheidung gebunden. Dies gilt nicht, wenn eine erneute Prüfung erforderlich ist, weil sich das in Titel I Kapitel VI der Richtlinie 2009/138/EG beschriebene Aufsichtssystem oder das Aufsichtssystem des Drittstaats wesentlich geändert hat. Sind die anderen betroffenen Aufsichtsbehörden mit der von der Gruppenaufsichtsbehörde getroffenen Entscheidung nicht einverstanden, können sie gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 innerhalb von drei Monaten nach Mitteilung der Entscheidung durch die Gruppenaufsichtsbehörde die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterstützung bitten.\n(3) Ein delegierter Rechtsakt der Europäischen Kommission gemäß Artikel 227 Absatz 4 der Richtlinie\n(+++ § 258: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4, § 261 Abs. 3 Satz 3 u. § 290 Abs. 1 Satz 1 +++)"}