{"id":"26","heading":"Risikomanagement","text":"(1) Versicherungsunternehmen müssen über ein wirksames Risikomanagementsystem verfügen, das gut in die Organisationsstruktur und die Entscheidungsprozesse des Unternehmens integriert ist und dabei die Informationsbedürfnisse der Personen, die das Unternehmen tatsächlich leiten oder andere Schlüsselfunktionen innehaben, durch eine angemessene interne Berichterstattung gebührend berücksichtigt. Das Risikomanagementsystem muss die Strategien, Prozesse und internen Meldeverfahren umfassen, die erforderlich sind, um Risiken, denen das Unternehmen tatsächlich oder möglicherweise ausgesetzt ist, zu identifizieren, zu bewerten, zu überwachen und zu steuern sowie aussagefähig über diese Risiken zu berichten. Es muss einzeln und auf aggregierter Basis eine kontinuierliche Risikosteuerung unter Berücksichtigung der zwischen den Risiken bestehenden Interdependenzen ermöglichen. Auf Verlangen der Aufsichtsbehörde haben die Versicherungsunternehmen einen Sanierungsplan (allgemeiner Sanierungsplan) aufzustellen. Der allgemeine Sanierungsplan muss Szenarien beschreiben, die zu einer Gefährdung des Unternehmens führen können, und darlegen, mit welchen Maßnahmen diesen begegnet werden soll.\n(2) Zu den zu entwickelnden Strategien zählt insbesondere eine auf die Steuerung des Unternehmens abgestimmte Risikostrategie, die Art, Umfang und Komplexität des betriebenen Geschäfts und der mit ihm verbundenen Risiken berücksichtigt.\n(3) Wenn Versicherungsunternehmen die Matching-Anpassung gemäß § 80 oder die Volatilitätsanpassung gemäß § 82 anwenden, erstellen sie einen Liquiditätsplan, der die eingehenden und ausgehenden Zahlungsströme in Bezug auf die Vermögenswerte und Verbindlichkeiten projiziert, die diesen Anpassungen unterliegen.\n(4) Wird die Volatilitätsanpassung gemäß § 82 angewendet, umfassen die schriftlich festgelegten Leitlinien für das Risikomanagement gemäß § 23 Absatz 3 Leitlinien für die Kriterien zur Anwendung der Volatilitätsanpassung.\n(5) Das Risikomanagementsystem hat sämtliche Risiken des Versicherungsunternehmens zu umfassen und insbesondere die folgenden Bereiche abzudecken:\n(6) In Bezug auf das Kapitalanlagerisiko müssen Versicherungsunternehmen nachweisen, dass sie die Anforderungen des § 124 einhalten.\n(7) In Bezug auf das Aktiv-Passiv-Management bewerten die Versicherungsunternehmen regelmäßig\n(8) Die Versicherungsunternehmen müssen eine unabhängige Risikocontrollingfunktion einrichten, die so strukturiert ist, dass sie die Umsetzung des Risikomanagementsystems maßgeblich befördert. Bei Versicherungsunternehmen, die ein internes Modell verwenden, hat die Risikocontrollingfunktion zusätzlich die Aufgabe, das interne Modell zu entwickeln, umzusetzen, zu testen, zu validieren und einschließlich späterer Änderungen zu dokumentieren. Darüber hinaus analysiert sie die Leistungsfähigkeit des internen Modells und berichtet dem Vorstand in zusammengefasster Form über diese Analyse, gibt ihm Anregungen zur Verbesserung des Modells und hält ihn über Korrekturmaßnahmen für festgestellte Schwächen oder Mängel auf dem Laufenden.\n(+++ § 26 Abs. 1: Zur Anwendung vgl. § 234 Abs. 3 Satz 1 Nr. 3 u. § 237 Abs. 3 Nr. 4 +++)"}