{"id":"262","heading":"Internes Modell für die Gruppe","text":"(1) Ein Versicherungsunternehmen und seine verbundenen Unternehmen oder gemeinsam die verbundenen Unternehmen einer Versicherungs-Holdinggesellschaft oder gemischten Finanzholding-Gesellschaft können beantragen, die konsolidierte Solvabilitätskapitalanforderung auf Gruppenebene sowie die Solvabilitätskapitalanforderungen der Versicherungsunternehmen der Gruppe mit einem internen Modell zu berechnen. Der Antrag ist an die Gruppenaufsichtsbehörde zu richten.\n(2) Die Gruppenaufsichtsbehörde informiert unverzüglich die anderen Mitglieder des Aufsichtskollegiums (§ 283) über den Eingang des Antrags. Sobald die Antragsunterlagen vollständig vorliegen, leitet sie diese unverzüglich an die anderen betroffenen Aufsichtsbehörden und andere an der Prüfung des Antrags beteiligte Aufsichtsbehörden sowie die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung weiter. Die betroffenen Aufsichtsbehörden arbeiten bei der Entscheidung über die Erteilung der Erlaubnis und bei der Festlegung der Bedingungen, an die die Erteilung der Erlaubnis geknüpft ist, zusammen. Die Entscheidung soll einvernehmlich getroffen werden. Die Aufsichtsbehörden wirken im Rahmen ihrer Befugnisse darauf hin, dass die Entscheidung innerhalb von sechs Monaten nach Eingang des vollständigen Antrags getroffen wird. Die Aufsichtsbehörden können die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gemäß Artikel 8 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1094/2010 um technische Unterstützung bei der Entscheidung über Anträge ersuchen.\n(3) Sind die Aufsichtsbehörden einvernehmlich zu einer Entscheidung im Sinne des Absatzes 2 gelangt, erteilt die Gruppenaufsichtsbehörde dem Antragsteller den Bescheid.\n(4) Wird innerhalb von sechs Monaten nach Eingang des vollständigen Antrags der Gruppe keine einvernehmliche Entscheidung erzielt, entscheidet die Gruppenaufsichtsbehörde über den Antrag. Die Gruppenaufsichtsbehörde trägt allen Auffassungen und Vorbehalten, die die anderen betroffenen Aufsichtsbehörden innerhalb der Sechsmonatsfrist geäußert haben, angemessen Rechnung. Die Gruppenaufsichtsbehörde erteilt dem Antragsteller den Bescheid und übermittelt diesen den anderen betroffenen Aufsichtsbehörden. Die Entscheidung der Gruppenaufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(5) Hat vor Ablauf der in Absatz 2 genannten Sechsmonatsfrist eine der betroffenen Aufsichtsbehörden gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befasst, ruht das Verfahren bei der Gruppenaufsichtsbehörde, bis die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gemäß Artikel 19 Absatz 3 der Verordnung entscheidet. Die Gruppenaufsichtsbehörde trifft ihre Entscheidung im Einklang mit der Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die Entscheidung der Gruppenaufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(6) Die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung wird nicht mit der Angelegenheit befasst, wenn eine gemeinsame Entscheidung erzielt wurde oder die Sechsmonatsfrist verstrichen ist.\n(7) Fasst die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung keinen Beschluss gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1094/2010, trifft die Gruppenaufsichtsbehörde die endgültige Entscheidung.\n(+++ § 262: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4, § 265 Abs. 5 u. § 290 Abs. 1 Satz 1 +++)"}