{"id":"268","heading":"Beaufsichtigung bei zentralisiertem Risikomanagement","text":"(1) Bei der Entscheidung über die Genehmigung eines Antrags auf Beaufsichtigung der Solvabilität einer Gruppe mit zentralisiertem Risikomanagement gemäß den Bestimmungen der §§ 269 und 270 und bei der Entscheidung über etwaige Bedingungen, unter denen die Genehmigung erteilt wird, arbeiten alle betroffenen Aufsichtsbehörden im Aufsichtskollegium (§ 283) zusammen. Der Antrag ist an die für das Tochterunternehmen zuständige Aufsichtsbehörde zu richten. Diese unterrichtet hiervon unverzüglich die anderen Aufsichtsbehörden im Aufsichtskollegium und leitet den vollständigen Antrag an diese weiter.\n(2) Die betroffenen Aufsichtsbehörden sollen über den Antrag innerhalb von drei Monaten nach Eingang des vollständigen Antrags bei allen Aufsichtsbehörden einvernehmlich entscheiden.\n(3) Sind die Aufsichtsbehörden zu einer einvernehmlichen Entscheidung im Sinne des Absatzes 2 gelangt, übermittelt die für das Tochterunternehmen zuständige Aufsichtsbehörde dem Antragsteller den Bescheid.\n(4) Wird innerhalb von drei Monaten nach Eingang des vollständigen Antrags der Gruppe keine einvernehmliche Entscheidung erzielt, entscheidet die Gruppenaufsichtsbehörde über den Antrag. Die Gruppenaufsichtsbehörde trägt allen Auffassungen und Vorbehalten, die die anderen im Aufsichtskollegium vertretenen Aufsichtsbehörden innerhalb der Dreimonatsfrist geäußert haben, angemessen Rechnung. Die Gruppenaufsichtsbehörde erteilt dem Antragsteller den Bescheid und übermittelt diesen den anderen betroffenen Aufsichtsbehörden. Die Entscheidung der Gruppenaufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(5) Hat vor Ablauf der in Absatz 2 genannten Dreimonatsfrist eine der betroffenen Aufsichtsbehörden gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befasst, wartet die Gruppenaufsichtsbehörde deren Entscheidung ab. Die Gruppenaufsichtsbehörde ist bei ihrer Entscheidung inhaltlich an die Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gebunden. Die Entscheidung der Gruppenaufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(6) Die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung wird nicht mit der Angelegenheit befasst, wenn eine gemeinsame Entscheidung erzielt wurde oder die Dreimonatsfrist verstrichen ist.\n(7) Fasst die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung keinen Beschluss gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1094/2010, trifft die Gruppenaufsichtsbehörde die endgültige Entscheidung. Die Entscheidung der Gruppenaufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(+++ § 268: Zur Anwendung vgl. § 247 Abs. 1 u. § 248 Abs. 1 Satz 4 +++)"}