{"id":"269","heading":"Bestimmung der Solvabilitätskapitalanforderung des Tochterunternehmens","text":"(1) Die Solvabilitätskapitalanforderung eines Tochterunternehmens wird gemäß den Absätzen 2, 4 und 5 berechnet. § 262 bleibt unberührt.\n(2) Wird die Solvabilitätskapitalanforderung des Tochterunternehmens mit einem auf Gruppenebene gemäß § 262 genehmigten internen Modell berechnet, kann die Aufsichtsbehörde einen Kapitalaufschlag auf die Solvabilitätskapitalanforderung dieses Unternehmens festsetzen, wenn sie der Auffassung ist, dass das Risikoprofil erheblich von dem internen Modell abweicht und die Voraussetzungen des § 301 erfüllt sind. Ist ein Kapitalaufschlag im Einzelfall unangemessen, kann die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, verlangen, dass das Unternehmen seine Solvabilitätskapitalanforderung mit der Standardformel berechnet. Die Aufsichtsbehörde hört vor der Entscheidung sowohl das Tochterunternehmen als auch die anderen im Aufsichtskollegium nach § 283 vertretenen Aufsichtsbehörden an.\n(3) Wird die Solvabilitätskapitalanforderung des Tochterunternehmens mit der Standardformel berechnet und ist die Aufsichtsbehörde der Auffassung, dass das Risikoprofil des Unternehmens wesentlich von den Annahmen der Standardformel abweicht, so kann sie, solange ihre Bedenken nicht ausgeräumt sind, im Einzelfall verlangen, dass das Unternehmen eine Untergruppe der bei der Berechnung der Standardformel verwendeten Parameter durch unternehmensspezifische Parameter bei der Berechnung der versicherungstechnischen Risikomodule ersetzt oder einen Kapitalaufschlag in den in § 301 genannten Fällen festsetzen. Vor der Entscheidung hört die Aufsichtsbehörde sowohl das Tochterunternehmen als auch die anderen im Aufsichtskollegium nach § 283 vertretenen Aufsichtsbehörden an.\n(4) Das Aufsichtskollegium unternimmt im Rahmen seiner Befugnisse alles, um eine Einigung über den Vorschlag der Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, oder über andere mögliche Maßnahmen zu erreichen. Eine Entscheidung wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(5) Gehen die Meinungen der Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, und der Gruppenaufsichtsbehörde auseinander, kann jede der beiden Stellen innerhalb eines Monats nach dem Vorschlag der Aufsichtsbehörde gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterstützung bitten. Die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung wird nicht mit der Angelegenheit befasst, wenn innerhalb des Aufsichtskollegiums eine einvernehmliche Entscheidung erzielt wurde oder die Einmonatsfrist verstrichen ist.\n(6) Die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, wartet die Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung ab. Sie trifft ihre Entscheidung im Einklang mit der Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die Aufsichtsbehörde erteilt dem Tochterunternehmen den Bescheid und übermittelt diesen dem Aufsichtskollegium. Die Entscheidung der Aufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(+++ § 269: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 271 Abs. 1 Eingangssatz +++)"}