{"id":"27","heading":"Risiko- und Solvabilitätsbeurteilung","text":"(1) Zum Risikomanagementsystem gehört eine unternehmenseigene Risiko- und Solvabilitätsbeurteilung, die Versicherungsunternehmen regelmäßig sowie im Fall wesentlicher Änderungen in ihrem Risikoprofil unverzüglich vorzunehmen haben. Die Risiko- und Solvabilitätsbeurteilung muss fester Bestandteil der Geschäftsstrategie des Unternehmens sein und kontinuierlich in die strategischen Entscheidungen einfließen. Die Versicherungsunternehmen informieren die Aufsichtsbehörde innerhalb von 14 Tagen nach Abschluss jeder durchgeführten Risiko- und Solvabilitätsbeurteilung über das Ergebnis.\n(2) Die Risiko- und Solvabilitätsbeurteilung umfasst mindestens\n(3) Die Unternehmen müssen für die Beurteilung nach Absatz 2 Nummer 1 über Prozesse verfügen, die der Art, dem Umfang und der Komplexität ihrer Risiken angemessen sind und es ihnen erlauben, alle Risiken, denen sie kurz- und langfristig ausgesetzt sind oder ausgesetzt sein könnten, ordnungsgemäß zu identifizieren und zu beurteilen. Dazu gehört insbesondere die selbständige Durchführung von Stresstests und Szenarioanalysen.\n(4) Die Versicherungsunternehmen sind für die von ihnen zur Bewertung des Solvabilitätsbedarfs nach Absatz 2 Nummer 1 verwendeten Methoden darlegungspflichtig.\n(5) Sofern ein internes Modell verwendet wird, hat die Bewertung in den in Absatz 2 Nummer 3 genannten Fällen zusammen mit der Rekalibrierung zu erfolgen, mit der die Ergebnisse des internen Modells auf das Risikomaß und die Kalibrierung der Solvabilitätskapitalanforderung überführt werden.\n(6) Unternehmen, die langfristige Garantien geben, müssen als Teil der Beurteilung nach Absatz 2 Nummer 2 auch die langfristige Risikotragfähigkeit des Unternehmens berücksichtigen. Wenn Versicherungsunternehmen die Matching-Anpassung gemäß § 80, die Volatilitätsanpassung gemäß § 82 oder die Übergangsmaßnahmen gemäß den §§ 351 und 352 anwenden, ist die Einhaltung der Kapitalanforderungen gemäß Absatz 2 Nummer 2 mit und ohne Berücksichtigung dieser Anpassungen und Übergangsmaßnahmen zu bewerten."}