{"id":"270","heading":"Nichtbedeckung der Kapitalanforderungen des Tochterunternehmens","text":"(1) Innerhalb von sechs Monaten nach Feststellung der Nichtbedeckung der Solvabilitätskapitalanforderung hat das Tochterunternehmen die anrechnungsfähigen Eigenmittel aufzustocken oder seine Risiken so zu reduzieren, dass die Solvabilitätskapitalanforderung wieder bedeckt ist. Die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, übermittelt allen Aufsichtsbehörden im Aufsichtskollegium unverzüglich den vom Tochterunternehmen vorgelegten Sanierungsplan. Die Aufsichtsbehörden im Aufsichtskollegium entscheiden einvernehmlich innerhalb von vier Monaten nach Feststellung der Nichteinhaltung der Solvabilitätskapitalanforderung über die Genehmigung des Sanierungsplans. Können sich die Aufsichtsbehörden innerhalb dieser Frist nicht einigen, entscheidet die Aufsichtsbehörde unter Berücksichtigung der Auffassungen der anderen Aufsichtsbehörden über die Genehmigung des Sanierungsplans.\n(2) Stellt die Aufsichtsbehörde eine Verschlechterung der finanziellen Lage des Tochterunternehmens gemäß § 132 Absatz 2 fest, teilt sie den Aufsichtsbehörden im Aufsichtskollegium unverzüglich mit, welche Maßnahmen ihrer Ansicht nach zu ergreifen sind. Handelt es sich nicht um eine Krisensituation, werden die vorgeschlagenen Maßnahmen im Aufsichtskollegium erörtert. Das Kollegium der Aufsichtsbehörden unternimmt im Rahmen seiner Befugnisse alles, um eine Einigung über die vorgeschlagenen zu ergreifenden Maßnahmen zu erzielen. Können sich die Aufsichtsbehörden innerhalb eines Monats nach der Mitteilung nach Satz 1 nicht einigen, entscheidet die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, unter gebührender Berücksichtigung der Auffassungen der anderen Aufsichtsbehörden im Aufsichtskollegium über die Maßnahmen.\n(3) Bei Nichtbedeckung der Mindestkapitalanforderung übermittelt die Aufsichtsbehörde dem Aufsichtskollegium unverzüglich den vom Tochterunternehmen vorgelegten kurzfristigen Finanzierungsplan, damit innerhalb von drei Monaten nach der Feststellung der Nichtbedeckung der Mindestkapitalanforderung die anrechnungsfähigen Eigenmittel aufgestockt werden oder das Risikoprofil so gesenkt wird, dass die Mindestkapitalanforderung wieder bedeckt ist. Die Aufsichtsbehörde informiert das Aufsichtskollegium auch über die Maßnahmen, die sie eingeleitet hat, um die Einhaltung der Mindestkapitalanforderung durchzusetzen.\n(4) Wenn die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, und die Gruppenaufsichtsbehörde uneinig sind hinsichtlich\n(5) Die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung wird nicht mit der Angelegenheit befasst, wenn\n(6) Die Aufsichtsbehörde, die das Tochterunternehmen zugelassen hat, wartet die Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung ab. Sie trifft ihre Entscheidung im Einklang mit der Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die Aufsichtsbehörde erteilt dem Tochterunternehmen den Bescheid und übermittelt diesen dem Aufsichtskollegium. Die Entscheidung der Aufsichtsbehörde wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt.\n(+++ § 270: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 271 Abs. 1 Eingangssatz +++)"}