{"id":"275","heading":"Überwachung des Governance-Systems","text":"(1) Teil 2 Kapitel 1 Abschnitt 3 und § 47 Nummer 1, 2, 8 und 9 gelten auf Gruppenebene entsprechend. Dessen ungeachtet sind das Risikomanagementsystem und das interne Kontrollsystem sowie das Berichtswesen aller in die Gruppenaufsicht nach § 245 Absatz 2 Nummer 1 und 2 einbezogenen Unternehmen so umzusetzen, dass diese Systeme und das Berichtswesen auf der Ebene der Gruppe gesteuert und kontrolliert werden können.\n(2) Unbeschadet des Absatzes 1 umfassen die internen Kontrollmechanismen zumindest\n(3) Das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft muss auf Gruppenebene eine Risiko- und Solvabilitätsbeurteilung entsprechend § 27 vornehmen. Bei einer Berechnung der Gruppensolvabilität nach der Konsolidierungsmethode muss das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft der Gruppenaufsichtsbehörde die Differenz zwischen der Summe der Solvabilitätskapitalanforderungen aller verbundenen Versicherungsunternehmen der Gruppe und der konsolidierten Solvabilitätskapitalanforderung der Gruppe nachvollziehbar darlegen.\n(4) Mit Zustimmung der Gruppenaufsichtsbehörde kann das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft die Risiko- und Solvabilitätsbeurteilung auf Gruppenebene und auf Ebene der Tochterunternehmen zeitgleich vornehmen und die Ergebnisse für die Berichterstattung gegenüber den Aufsichtsbehörden in einem Bericht darstellen. In diesem Fall übermittelt das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft den Bericht allen betroffenen Aufsichtsbehörden gleichzeitig. Die Verpflichtung der Tochterunternehmen, für die Einhaltung der Anforderungen des § 27 zu sorgen, bleibt unberührt. Vor Erteilung der Zustimmung nach Satz 1 konsultiert die Aufsichtsbehörde die Mitglieder des Aufsichtskollegiums und trägt deren Auffassungen angemessen Rechnung.\n(+++ § 275: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 290 Abs. 1 Satz 1 +++)"}