{"id":"280","heading":"Bestimmung der Gruppenaufsichtsbehörde","text":"(1) Wäre die Anwendung der in § 279 Absatz 2 genannten Kriterien auf Grund der Struktur der Gruppe und der relativen Bedeutung der Geschäfte des Versicherungsunternehmens in den verschiedenen Mitglied- oder Vertragsstaaten unangemessen, können die betroffenen Aufsichtsbehörden in besonderen Fällen gemeinsam eine andere Aufsichtsbehörde zur Gruppenaufsichtsbehörde bestimmen. Die Gruppenaufsichtsbehörde soll nicht häufiger als einmal jährlich bestimmt werden.\n(2) Die Bestimmung nach Absatz 1 erfolgt auf Antrag einer der betroffenen Aufsichtsbehörden nach Anhörung der betroffenen Gruppe im Einvernehmen aller betroffenen Aufsichtsbehörden innerhalb von drei Monaten nach Antragstellung. Die betroffenen Aufsichtsbehörden unternehmen im Rahmen ihrer Befugnisse alles, um innerhalb von drei Monaten nach Antragstellung zu einer gemeinsamen Entscheidung über die Gruppenaufsichtsbehörde zu gelangen. Vor ihrer Entscheidung geben die betroffenen Aufsichtsbehörden der Gruppe Gelegenheit zur Stellungnahme. Die designierte Gruppenaufsichtsbehörde erteilt der Gruppe einen Bescheid über die gemeinsame Entscheidung.\n(3) Hat vor Ablauf der in Absatz 2 genannten Dreimonatsfrist eine der betroffenen Aufsichtsbehörden gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befasst, ruht das Verfahren, bis die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gemäß Artikel 19 Absatz 3 der Verordnung entscheidet. Die betroffenen Aufsichtsbehörden treffen ihre Entscheidung gemeinsam im Einklang mit der Entscheidung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die gemeinsame Entscheidung wird von den betroffenen Aufsichtsbehörden als verbindlich anerkannt und umgesetzt. Die designierte Gruppenaufsichtsbehörde erteilt der Gruppe einen Bescheid über die gemeinsame Entscheidung und informiert das Aufsichtskollegium.\n(4) Nach Ablauf der Dreimonatsfrist oder nach Einigung auf eine gemeinsame Entscheidung wird die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung nicht befasst.\n(5) Wird keine gemeinsame Entscheidung nach Absatz 2 oder 3 erzielt, wird die Aufgabe der Gruppenaufsichtsbehörde von der gemäß § 279 Absatz 2 ermittelten Aufsichtsbehörde wahrgenommen.\n(+++ § 280: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 290 Abs. 1 Satz 1 +++)"}