{"id":"283","heading":"Aufsichtskollegium","text":"(1) In Bezug auf Gruppen, die nicht ausschließlich im Inland tätig sind, ist die Aufsichtsbehörde Mitglied eines Aufsichtskollegiums unter dem Vorsitz der Gruppenaufsichtsbehörde. Mitglieder des Aufsichtskollegiums sind die Gruppenaufsichtsbehörde, die Aufsichtsbehörden aller Mitgliedstaaten, in denen Tochterunternehmen ihren Sitz haben, und gemäß Artikel 21 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung. Die Aufsichtsbehörden von bedeutenden Zweigniederlassungen und verbundenen Unternehmen dürfen im Aufsichtskollegium mitwirken. Ihre Teilnahme ist jedoch darauf beschränkt, einen effizienten Informationsaustausch zu gewährleisten.\n(2) Aufgabe des Aufsichtskollegiums ist es sicherzustellen, dass die Verfahren für die Zusammenarbeit, den Informationsaustausch und die Konsultation zwischen den dem Aufsichtskollegium angehörenden Aufsichtsbehörden wirksam angewendet werden, um die Konvergenz ihrer Maßnahmen und Entscheidungen zu fördern.\n(3) Um eine wirksame Funktionsweise des Aufsichtskollegiums sicherzustellen, kann dieses festlegen, dass bestimmte Tätigkeiten von einer verringerten Anzahl der Mitglieder des Aufsichtskollegiums ausgeführt werden.\n(4) Die Errichtung und die Funktionsweise des Aufsichtskollegiums werden durch Koordinierungsvereinbarungen zwischen der Gruppenaufsichtsbehörde und den anderen betroffenen Aufsichtsbehörden geregelt.\n(5) Bei Meinungsverschiedenheiten über Koordinierungsvereinbarungen entscheidet die Gruppenaufsichtsbehörde. Jedes Mitglied des Aufsichtskollegiums kann gemäß Artikel 19 der Verordnung (EU)\n(6) In den Koordinierungsvereinbarungen nach Absatz 4 sind Verfahren festzulegen für\n(7) Zusätzlich können die Koordinierungsvereinbarungen Verfahren zur Anhörung der betroffenen Aufsichtsbehörden insbesondere gemäß den §§ 245 bis 249, 251 bis 253, 258, 273 bis 275, 277, 285, 288 und 290 sowie die Zusammenarbeit mit anderen Aufsichtsbehörden festlegen.\n(8) In den Koordinierungsvereinbarungen können der Gruppenaufsichtsbehörde, den übrigen betroffenen Aufsichtsbehörden oder der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung zusätzliche Aufgaben übertragen werden, sofern dadurch die Aufsicht über eine Gruppe effizienter gestaltet wird und die Aufsichtstätigkeiten der Mitglieder des Aufsichtskollegiums im Hinblick auf ihre individuellen Zuständigkeiten nicht beeinträchtigt werden.\n(+++ § 283: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 290 Abs. 1 Satz 1 +++)"}