{"id":"284","heading":"Zusammenarbeit bei der Gruppenaufsicht","text":"(1) Die für die Beaufsichtigung der Versicherungsunternehmen einer Gruppe zuständigen Aufsichtsbehörden und die Gruppenaufsichtsbehörde arbeiten eng zusammen, insbesondere in Fällen, in denen sich ein Versicherungsunternehmen in finanziellen Schwierigkeiten befindet. Ist ein Versicherungsunternehmen direkt oder indirekt mit einem Kreditinstitut oder einem Wertpapierinstitut verbunden oder haben diese Unternehmen ein gemeinsames beteiligtes Unternehmen, so arbeiten die Aufsichtsbehörden im Sinne des Satzes 1 und die für die Beaufsichtigung dieser anderen Unternehmen zuständigen Behörden eng zusammen.\n(2) Die Aufsichtsbehörden übermitteln sich untereinander unverzüglich alle Informationen, die ihnen die Erfüllung ihrer Aufsichtspflichten im Rahmen der Richtlinie 2009/138/EG erleichtern. Die Gruppenaufsichtsbehörde übermittelt den betroffenen Aufsichtsbehörden und der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung alle Informationen gemäß § 11 Absatz 2, den §§ 40, 47 Nummer 6 und § 282 Absatz 2 hinsichtlich der Gruppe, insbesondere hinsichtlich der Rechts-, Governance- und Organisationsstruktur der Gruppe.\n(3) Hat eine Aufsichtsbehörde relevante Informationen nicht übermittelt, ein Ersuchen um Zusammenarbeit abgelehnt oder innerhalb von zwei Wochen nicht reagiert, können die betroffenen Aufsichtsbehörden die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen.\n(4) Hat ein beteiligtes Unternehmen gemäß § 250 Absatz 4 der Gruppenaufsichtsbehörde mitgeteilt, dass die Solvabilitätskapitalanforderung der Gruppe nicht mehr bedeckt ist oder die Gefahr besteht, dass dieser Fall innerhalb der nächsten drei Monate eintritt, informiert die Gruppenaufsichtsbehörde die übrigen Aufsichtsbehörden des Aufsichtskollegiums.\n(5) Treten außergewöhnliche Umstände ein oder sind sie bereits eingetreten, beruft die Aufsichtsbehörde als für die Beaufsichtigung eines einzelnen Versicherungsunternehmens einer Gruppe zuständige Aufsichtsbehörde oder als Gruppenaufsichtsbehörde unverzüglich eine Sitzung aller Aufsichtsbehörden im Sinne des Absatzes 1 Satz 1 ein, insbesondere, wenn sie\n(+++ § 284: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4, § 290 Abs. 1 Satz 1 u. § 292 Satz 2 +++)"}