{"id":"286","heading":"Zusammenarbeit bei verbundenen Unternehmen","text":"(1) Ist ein Versicherungsunternehmen mit Sitz im Inland mit einem Versicherungsunternehmen, einem Kreditinstitut im Sinne der Richtlinie 2006/48/EG oder einer Wertpapierfirma im Sinne der Richtlinie 2004/39/EG in einem anderen Mitglied- oder Vertragsstaat unmittelbar oder mittelbar verbunden oder hat es mit einem solchen Unternehmen ein gemeinsames beteiligtes Unternehmen, übermittelt die Aufsichtsbehörde der Aufsichtsbehörde des anderen Mitglied- oder Vertragsstaats unverzüglich die Informationen, die dieser die Erfüllung der Aufsichtspflichten im Rahmen der Richtlinie 2009/138/EG ermöglichen oder erleichtern. Zu den Informationen nach Satz 1 gehören insbesondere Informationen über Maßnahmen der Gruppe und der Aufsichtsbehörden sowie Informationen, die von der Gruppe bereitgestellt werden. Auf Anfrage der Aufsichtsbehörde des anderen Mitglied- oder Vertragsstaats übermittelt die Aufsichtsbehörde darüber hinaus Informationen, die geeignet sind, die Beaufsichtigung nach den Richtlinien 2009/138/EG und 2002/87/EG zu ermöglichen oder zu erleichtern. Die Aufsichtsbehörde übermittelt außerdem Informationen, soweit dies in delegierten Rechtsakten der Europäischen Kommission gemäß Artikel 249 Absatz 3 der Richtlinie\n(2) Hat das Mutterunternehmen einer Gruppe seinen Sitz in Deutschland und ist die Aufsichtsbehörde nicht die Gruppenaufsichtsbehörde, so ist die Aufsichtsbehörde auf Ersuchen der Gruppenaufsichtsbehörde hin befugt, von dem Mutterunternehmen Auskünfte über alle Geschäftsangelegenheiten der Gruppe sowie Vorlage und Übersendung aller die Gruppe betreffenden Geschäftsunterlagen, die für die Wahrnehmung der in § 281 genannten Aufgaben und Befugnisse der Gruppenaufsichtsbehörde zweckdienlich sind, zu verlangen und an die Gruppenaufsichtsbehörde weiterzuleiten.\n(3) Die Aufsichtsbehörde erkennt Entscheidungen gemäß Artikel 231 Absatz 3 oder 6 und gemäß Artikel 237 Absatz 3 der Richtlinie 2009/138/EG einer Aufsichtsbehörde eines anderen Mitglied- oder Vertragsstaats als Gruppenaufsichtsbehörde an und wendet diese an.\n(+++ § 286: Zur Anwendung vgl. § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 292 Satz 2 +++)"}