{"id":"288","heading":"Mutterunternehmen mit Sitz in einem Drittstaat","text":"(1) Für ein Versicherungsunternehmen einer Gruppe, dessen Mutterunternehmen eine Versicherungs-Holdinggesellschaft, eine gemischte Finanzholding-Gesellschaft oder ein Versicherungsunternehmen mit Sitz in einem Drittstaat ist, muss festgestellt werden, ob es von der Aufsichtsbehörde des betreffenden Drittstaats in einer der Gruppenaufsicht in den Mitglied-oder Vertragsstaaten gleichwertigen Weise beaufsichtigt wird. Die Feststellung erfolgt von Amts wegen oder auf Antrag eines der betroffenen Unternehmen. Hat die Europäische Kommission einen delegierten Rechtsakt nach Artikel 260 Absatz 3 der Richtlinie 2009/138/EG in Bezug auf einen Drittstaat erlassen, wird dieser als verbindlich anerkannt.\n(2) Hat die Europäische Kommission keinen delegierten Rechtsakt über die Gleichwertigkeit des Aufsichtssystems des betreffenden Drittstaats erlassen, so trifft die Aufsichtsbehörde, wenn sie bei Anwendung der in § 279 Absatz 2 genannten Kriterien für die Gruppenaufsicht zuständig wäre, die Feststellung im Sinne des Absatzes 1. Sie hat vor ihrer Entscheidung die anderen betroffenen Aufsichtsbehörden und die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung zu beteiligen.\n(3) Die Feststellung wird anhand der durch die Europäische Kommission nach Artikel 260 Absatz 2 der Richtlinie 2009/138/EG festgelegten Kriterien getroffen. Die Gruppenaufsichtsbehörde ist an eine zuvor gegenüber einem Drittstaat getroffene Feststellung gebunden. Dies gilt nicht, wenn eine erneute Prüfung erforderlich ist, weil sich das in Titel I Kapitel VI der Richtlinie 2009/138/EG beschriebene Aufsichtssystem oder das Aufsichtssystem des Drittstaats erheblich geändert hat.\n(4) Ist die Aufsichtsbehörde betroffene Aufsichtsbehörde und ist sie mit der Feststellung nicht einverstanden, kann sie gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 innerhalb von drei Monaten nach Mitteilung der Entscheidung durch die als Gruppenaufsichtsbehörde handelnde Behörde die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterstützung bitten.\n(5) Wenn die Europäische Kommission in einem delegierten Rechtsakt nach Artikel 260 Absatz 5 der Richtlinie 2009/138/EG festgestellt hat, dass die Aufsichtsvorschriften eines Drittstaats vorläufig als gleichwertig gelten, ist während des in dem Rechtsakt genannten Zeitraums § 289 anzuwenden. Dies gilt nicht, wenn ein Versicherungsunternehmen mit Sitz im Inland eine Bilanzsumme aufweist, die über der Bilanzsumme des Mutterunternehmens mit Sitz in einem Drittstaat liegt. In diesem Fall übernimmt die als Gruppenaufsichtsbehörde handelnde Behörde die Aufgabe der Gruppenaufsichtsbehörde."}