{"id":"290","heading":"Fehlende Gleichwertigkeit","text":"(1) Findet keine gleichwertige Beaufsichtigung im Sinne des § 288 statt, sind die §§ 250 bis 265 und 271 bis 285 sowie 309 entsprechend anzuwenden; Absatz 4 bleibt unberührt. Die in den §§ 250 bis 265 und 271 bis 285 festgelegten allgemeinen Grundsätze und Berechnungsmethoden sind auf der Ebene der Versicherungs-Holdinggesellschaft, der gemischten Finanzholding-Gesellschaft oder des Drittstaats-Versicherungsunternehmens anzuwenden.\n(2) Handelt es sich bei dem Mutterunternehmen um eine Versicherungs-Holdinggesellschaft oder eine gemischte Finanzholding-Gesellschaft, wird diese ausschließlich für die Berechnung der Solvabilität der Gruppe wie ein Versicherungsunternehmen behandelt. Die Solvabilitätskapitalanforderung wird nach Maßgabe des § 257 berechnet; die Eigenmittel, die zur Einhaltung der Solvabilitätskapitalanforderung herangezogen werden können, werden gemäß Teil 2 Kapitel 2 Abschnitt 2 Unterabschnitt 1 bestimmt.\n(3) Handelt es sich bei dem Mutterunternehmen um ein Versicherungsunternehmen eines Drittstaats, wird dieses ausschließlich für die Berechnung der Solvabilität der Gruppe wie ein Versicherungsunternehmen behandelt. Die Solvabilitätskapitalanforderung wird nach Maßgabe des § 258 berechnet; die Eigenmittel, die zur Einhaltung der Solvabilitätskapitalanforderung herangezogen werden können, werden gemäß Teil 2 Kapitel 2 Abschnitt 2 Unterabschnitt 1 bestimmt.\n(4) Die Aufsichtsbehörde kann nach Konsultation der anderen betroffenen Aufsichtsbehörden mit Zustimmung der Gruppenaufsichtsbehörde andere Methoden als die in den §§ 250 bis 265 und 271 bis 285 geregelten verwenden, wenn diese eine angemessene Beaufsichtigung der Versicherungsunternehmen der Gruppe gewährleisten. Sie kann insbesondere die Gründung einer Versicherungs-Holdinggesellschaft oder einer gemischten Finanzholding-Gesellschaft mit Sitz in der Europäischen Gemeinschaft verlangen und die Vorschriften über die Beaufsichtigung von Gruppen auf die Versicherungsunternehmen der Gruppe anwenden, an deren Spitze diese Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft steht. Es können nur Methoden gewählt werden, die der Erreichung der Ziele der Gruppenaufsicht dienlich sind. Die Aufsichtsbehörde hat die anderen betroffenen Aufsichtsbehörden und die Europäische Kommission über die gewählten Methoden zu unterrichten.\n(5) Für die Zusammenarbeit mit den Aufsichtsbehörden des Drittstaats gilt § 289 Absatz 2.\n(+++ § 290: Zur Anwendung vgl. § 291 Abs. 2 Satz 3 +++)"}