{"id":"294","heading":"Aufgaben","text":"(1) Hauptziel der Beaufsichtigung ist der Schutz der Versicherungsnehmer und der Begünstigten von Versicherungsleistungen.\n(2) Die Aufsichtsbehörde überwacht den gesamten Geschäftsbetrieb der Versicherungsunternehmen im Rahmen einer rechtlichen Aufsicht im Allgemeinen und einer Finanzaufsicht im Besonderen. Sie achtet dabei auf die Einhaltung der Gesetze, die für den Betrieb des Versicherungsgeschäfts gelten, und bei Erstversicherungsunternehmen zusätzlich auf die ausreichende Wahrung der Belange der Versicherten. Dabei berücksichtigt sie in angemessener Weise die möglichen Auswirkungen ihrer Entscheidungen auf die Stabilität des Finanzsystems in den jeweils betroffenen Staaten des Europäischen Wirtschaftsraums. Im Fall außergewöhnlicher Bewegungen an den Finanzmärkten berücksichtigt sie die potenziellen prozyklischen Effekte ihrer Maßnahmen.\n(3) Gegenstand der rechtlichen Aufsicht ist die ordnungsgemäße Durchführung des Geschäftsbetriebs einschließlich der Einhaltung der aufsichtsrechtlichen, der das Versicherungsverhältnis betreffenden und aller sonstigen die Versicherten betreffenden Vorschriften sowie der rechtlichen Grundlagen des Geschäftsplans. Die rechtliche Aufsicht erstreckt sich auch auf die Einhaltung der im Bereich der betrieblichen Altersversorgung von Pensionskassen zu beachtenden arbeits- und sozialrechtlichen Vorschriften.\n(4) Im Rahmen der Finanzaufsicht hat die Aufsichtsbehörde für die gesamte Geschäftstätigkeit auf die dauernde Erfüllbarkeit der Verpflichtungen aus den Versicherungen und hierbei insbesondere auf die Solvabilität sowie die langfristige Risikotragfähigkeit des Versicherungsunternehmens, die Bildung ausreichender versicherungstechnischer Rückstellungen, die Anlage in entsprechenden geeigneten Vermögenswerten und die Einhaltung der kaufmännischen Grundsätze einschließlich einer ordnungsgemäßen Geschäftsorganisation und die Einhaltung der übrigen finanziellen Grundlagen des Geschäftsbetriebs zu achten.\n(5) Die Aufsichtsbehörde prüft und beurteilt regelmäßig die Strategien, Prozesse und Meldeverfahren, die ein Versicherungsunternehmen festgelegt hat, um die gemäß der Richtlinie 2009/138/EG oder gemäß der Richtlinie (EU) 2016/2341 erlassenen Rechts- und Verwaltungsvorschriften einzuhalten (aufsichtliches Überprüfungsverfahren). Das aufsichtliche Überprüfungsverfahren umfasst die Bewertung\n(6) Die Aufsicht erstreckt sich über das Inland hinaus auf die in anderen Mitglied- oder Vertragsstaaten über Niederlassungen oder im Dienstleistungsverkehr ausgeübte Geschäftstätigkeit. Dabei wird die Finanzaufsicht in alleiniger Zuständigkeit, die Aufsicht im Übrigen im Zusammenwirken mit der Aufsichtsbehörde des anderen Mitglied- oder Vertragsstaats wahrgenommen.\n(7) Die Aufsicht hat sich auch auf die Liquidation eines Unternehmens und auf die Abwicklung der bestehenden Versicherungen zu erstrecken, wenn der Geschäftsbetrieb untersagt oder freiwillig eingestellt oder die Erlaubnis zum Geschäftsbetrieb widerrufen wird.\n(8) Die Aufsichtsbehörden nimmt ihre Aufgaben und Befugnisse nur im öffentlichen Interesse wahr."}