{"id":"303","heading":"Abberufung von Personen mit Schlüsselaufgaben, Verwarnung","text":"(1) Die Aufsichtsbehörde kann eine Person, die ein Versicherungsunternehmen tatsächlich leitet oder für andere Schlüsselaufgaben in einem Versicherungsunternehmen verantwortlich ist, verwarnen, wenn das Versicherungsunternehmen oder die Person als Geschäftsleiter gegen Bestimmungen dieses Gesetzes, des Versicherungsvertragsgesetzes, des Geldwäschegesetzes, der Verordnung (EU) Nr. 648/2012, gegen Artikel 4 Absatz 1 bis 5 oder Artikel 15 der Verordnung (EU) 2015/2365, gegen Artikel 16 Absatz 1 bis 4, Artikel 23 Absatz 3 Satz 1, Absatz 5, 6 oder 10, Artikel 28 Absatz 2 oder Artikel 29 der Verordnung (EU) 2016/1011, gegen die Artikel 6, 7, 9, 18 bis 26, 26b bis 26e oder 27 Absatz 1 oder 4 der Verordnung (EU) 2017/2402, gegen die in § 120a Absatz 1 und 2 des Wertpapierhandelsgesetzes in Bezug genommenen Vorschriften, gegen die zur Durchführung dieses Gesetzes erlassenen Rechtsverordnungen, die zur Durchführung der Verordnungen (EU) Nr. 648/2012, (EU) 2015/2365, (EU) 2016/1011, (EU) 2017/2402, (EU) 2019/1238 oder der Richtlinie 2009/138/EG erlassenen Rechtsakte oder gegen Anordnungen der Aufsichtsbehörde verstößt. Gegenstand der Verwarnung ist die Feststellung des entscheidungsrelevanten Sachverhalts und des hierdurch begründeten Verstoßes.\n(2) Die Aufsichtsbehörde kann die Abberufung einer Person, die ein Versicherungsunternehmen tatsächlich leitet oder für andere Schlüsselaufgaben in einem Versicherungsunternehmen verantwortlich ist, verlangen und dieser Person die Ausübung ihrer Tätigkeit untersagen, wenn\n(3) Wenn das Gericht auf Antrag des Aufsichtsrats ein Aufsichtsratsmitglied abzuberufen hat, kann dieser Antrag bei Vorliegen der Voraussetzungen nach Absatz 2 Nummer 1 oder 2 auch von der Aufsichtsbehörde gestellt werden, wenn der Aufsichtsrat dem Abberufungsverlangen der Aufsichtsbehörde nicht nachgekommen ist.\n(4) Die Aufsichtsbehörde kann die Abberufung der verantwortlichen Geschäftsleiter auch verlangen und diesen Geschäftsleitern die Ausübung ihrer Tätigkeit untersagen, wenn sie zuvor auf Grund eines Verstoßes des Versicherungsunternehmens verwarnt wurden und das Versicherungsunternehmen erneut nachhaltig gegen die in Absatz 1 Satz 1 genannten Rechtsakte oder Anordnungen verstoßen hat.\n(+++ § 303: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 6 +++)"}