{"id":"305","heading":"Befragung, Auskunftspflicht","text":"(1) Die Aufsichtsbehörde ist befugt,\n(2) Die Aufsichtsbehörde hat die Rechte nach Absatz 1 Nummer 1 auch gegenüber\n(3) Ein Unternehmen, bei dem feststeht oder Tatsachen die Annahme rechtfertigen, dass es unerlaubte Versicherungsgeschäfte nach § 308 Absatz 1 Satz 1 betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Versicherungsgeschäfte einbezogen ist oder war, sowie die Mitglieder der Organe und die Gesellschafter und Beschäftigten eines solchen Unternehmens haben der Aufsichtsbehörde auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen und Unterlagen vorzulegen. Mitglieder eines Organs, Gesellschafter sowie Beschäftigte haben auf Verlangen auch nach Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann den in Satz 1 genannten Unternehmen und Personen Weisungen zur Sicherung von Kundengeldern, Daten und Vermögenswerten erteilen.\n(4) Absatz 3 ist entsprechend anzuwenden, soweit\n(5) Wer nach den Absätzen 1 bis 3 zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Die Aufsichtsbehörde darf einzelne Daten aus der Datei nach § 24c Absatz 1 Satz 1 des Kreditwesengesetzes abrufen, soweit dies zur Erfüllung ihrer aufsichtlichen Aufgaben nach diesem Gesetz, insbesondere im Hinblick auf unerlaubt betriebene Versicherungsgeschäfte, erforderlich ist und besondere Eilbedürftigkeit im Einzelfall vorliegt. § 24c Absatz 4 des Kreditwesengesetzes ist entsprechend anzuwenden.\n(7) Soweit es zur Erteilung von Auskünften und zur Vorlage von Unterlagen erforderlich ist, dürfen die gemäß den Absätzen 1 bis 3 auskunfts- und vorlagepflichtigen Personen und Unternehmen Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679 verarbeiten. Die allgemeinen datenschutzrechtlichen Vorschriften bleiben unberührt. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(8) Die Aufsichtsbehörde kann bei Auskunfts- und Vorlageersuchen nach dieser Vorschrift eine elektronische Einreichung verlangen und nähere Bestimmungen über die Art und Weise der Übermittlung festlegen.\n(+++ § 305 Abs. 1 Nr. 1: Zur Anwendung vgl. § 169 Abs. 4 Satz 2, § 247 Abs. 1, § 248 Abs. 1 Satz 4 u. § 292 Satz 2 +++)"}