{"id":"306","heading":"Betreten und Durchsuchen von Räumen; Beschlagnahme","text":"(1) Die Aufsichtsbehörde ist befugt,\n(2) Die Aufsichtsbehörde hat die Rechte nach Absatz 1 Satz 1 Nummer 1 und 3 auch gegenüber\n(3) Beabsichtigt die Aufsichtsbehörde in Wahrnehmung der Finanzaufsicht in den Geschäftsräumen einer Niederlassung nach § 58, einer Niederlassung eines Rückversicherungsunternehmens oder in den Geschäftsräumen eines Dienstleisters, auf den ein Versicherungsunternehmen Tätigkeiten ausgegliedert hat, durch eigenes Personal oder durch Beauftragte Prüfungen vorzunehmen, so unterrichtet sie hiervon die Aufsichtsbehörde des anderen Mitglied- oder Vertragsstaats. Wird der Aufsichtsbehörde untersagt, ihr Recht auf Durchführung dieser Prüfungen vor Ort wahrzunehmen oder ist es ihr tatsächlich nicht möglich, an der Prüfung teilzunehmen, kann sie gemäß Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterstützung bitten. Die Aufsichtsbehörde kann die Prüfung eines Dienstleisters an die Aufsichtsbehörde des Mitglied- oder Vertragsstaats delegieren, in dem der Dienstleister ansässig ist.\n(4) Soweit es zur Feststellung der Art oder des Umfangs der Geschäfte oder Tätigkeiten erforderlich ist, darf die Aufsichtsbehörde Prüfungen in den Räumen der gemäß § 305 Absatz 3 und 4 auskunfts- und vorlagepflichtigen Personen und Unternehmen vornehmen.\n(5) Die Bediensteten der Aufsichtsbehörde und die nach Absatz 1 Satz 1 Nummer 3 beteiligten oder beauftragten Personen dürfen für Prüfungen nach Absatz 1 Satz 1 Nummer 1 und 2 in den Fällen des Absatzes 1 Satz 1 Nummer 4 und des Absatzes 4 die Geschäftsräume des geprüften Unternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen, im Fall des Absatzes 4 auch durchsuchen. Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen sie diese Räume auch außerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen; unter dieser Voraussetzung dürfen sie auch Räume betreten und besichtigen, die zugleich als Wohnung dienen.\n(6) Durchsuchungen\n(7) Die Bediensteten der Aufsichtsbehörde können Gegenstände beschlagnahmen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können.\n(8) Die Betroffenen haben Maßnahmen nach Absatz 1 Satz 1 Nummer 1 bis 3, Satz 2 sowie nach den Absätzen 2, 4, 5 und 7 zu dulden. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(+++ § 306 Abs. 1 Satz 1 Nr. 1 bis 3, Abs. 2 Satz 1 Nr. 1 u. 2, Abs. 4 bis 8: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 6 +++)"}