{"id":"307","heading":"Sonderbeauftragter","text":"(1) Die Aufsichtsbehörde kann einen Sonderbeauftragten bestellen, diesen mit der Wahrnehmung von Aufgaben bei einem Unternehmen betrauen und ihm die hierfür erforderlichen Befugnisse übertragen. Der Sonderbeauftragte muss unabhängig, zuverlässig und zur ordnungsgemäßen Wahrnehmung der ihm übertragenen Aufgaben im Sinne einer nachhaltigen Geschäftspolitik des Unternehmens und der Wahrung der Finanzmarktstabilität geeignet sein. Soweit der Sonderbeauftragte Aufgaben eines Geschäftsleiters oder eines Organs übernimmt, muss er Gewähr für die erforderliche fachliche Eignung bieten. Soweit dem Sonderbeauftragten nicht die Wahrnehmung der Befugnisse eines Geschäftsleiters oder eines Organs übertragen wird, kann auch eine juristische Person bestellt werden. Bei der Auswahl einer Wirtschaftsprüfungsgesellschaft als Sonderbeauftragter darf die Aufsichtsbehörde ohne Prüfung davon ausgehen, dass die Wirtschaftsprüfungsgesellschaft nur Personal einsetzt, das zuverlässig und zur ordnungsgemäßen Wahrnehmung der übertragenen Aufgaben geeignet ist.\n(1a) Die Aufsichtsbehörde kann dem Sonderbeauftragten insbesondere übertragen:\n(1b) Soweit der Sonderbeauftragte in die Aufgaben und Befugnisse eines Organs oder Organmitglieds des Unternehmens insgesamt eintritt, ruhen die Aufgaben und Befugnisse des betroffenen Organs oder Organmitglieds. Der Sonderbeauftragte kann nicht gleichzeitig die Funktion eines oder mehrerer Geschäftsleiter und eines oder mehrerer Mitglieder eines Verwaltungs- oder Aufsichtsorgans wahrnehmen. Werden dem Sonderbeauftragten für die Wahrnehmung einer Aufgabe nur teilweise die Befugnisse eines Organs oder Organmitglieds eingeräumt, hat dies keine Auswirkung auf die Befugnisse des bestellten Organs oder Organmitglieds des Unternehmens. Die umfassende Übertragung aller Aufgaben und Befugnisse eines oder mehrerer Geschäftsleiter auf den Sonderbeauftragten kann nur in den Fällen des Absatzes 1a Nummer 1 bis 3 erfolgen. Seine Vertretungsbefugnis richtet sich dabei nach der Vertretungsbefugnis des oder der Geschäftsleiter, an dessen oder deren Stelle der Sonderbeauftragte bestellt ist. Solange die Aufsichtsbehörde einem Sonderbeauftragten die Funktion eines oder mehrerer Geschäftsleiter übertragen hat, können die nach anderen Rechtsvorschriften hierzu berufenen Personen oder Organe ihr Recht, einen Geschäftsleiter zu bestellen, nur mit Zustimmung der Aufsichtsbehörde ausüben.\n(1c) Überträgt die Aufsichtsbehörde die Wahrnehmung von Aufgaben und Befugnissen eines Geschäftsleiters nach Absatz 1a Nummer 1, 2 oder 3 auf einen Sonderbeauftragten, werden die Übertragung, die Vertretungsbefugnis sowie die Aufhebung der Übertragung von Amts wegen in das Handelsregister eingetragen.\n(1d) Das Organ des Unternehmens, das für den Ausschluss von Gesellschaftern von der Geschäftsführung und Vertretung oder für die Abberufung geschäftsführungs- oder vertretungsbefugter Personen zuständig ist, kann bei Vorliegen eines wichtigen Grundes beantragen, die Übertragung der Funktion eines Geschäftsleiters auf den Sonderbeauftragten aufzuheben.\n(2) Der Sonderbeauftragte ist im Rahmen seiner Aufgaben berechtigt, von den Mitgliedern der Organe und den Beschäftigten des Unternehmens Auskünfte und die Vorlage von Unterlagen zu verlangen, an allen Sitzungen und Versammlungen der Organe und sonstiger Gremien des Unternehmens in beratender Funktion teilzunehmen, die Geschäftsräume des Unternehmens zu betreten, Einsicht in dessen Geschäftspapiere und Bücher zu nehmen und Nachforschungen anzustellen. Die Organe und Organmitglieder haben den Sonderbeauftragten bei der Wahrnehmung seiner Aufgaben zu unterstützen. Er ist gegenüber der Aufsichtsbehörde zur Auskunft über alle Erkenntnisse im Rahmen seiner Tätigkeit verpflichtet.\n(3) Die durch die Bestellung des Sonderbeauftragten entstehenden Kosten einschließlich der diesem zu gewährenden angemessenen Auslagen und der Vergütung trägt das beaufsichtigte Unternehmen. Die Höhe der Vergütung setzt die Aufsichtsbehörde fest. Die Aufsichtsbehörde schießt die Auslagen und die Vergütung auf Antrag des Sonderbeauftragten vor.\n(4) Sonderbeauftragte haften bei Handlungen im Rahmen des Absatzes 1a Nummer 1 bis 4 und 6, sofern sie selbst Maßnahmen zur Abwendung einer Gefahr ergreifen, für Vorsatz und Fahrlässigkeit. Wurde der Sonderbeauftragte nach Absatz 1a Nummer 5 ausschließlich für die Überwachung von Anordnungen der Aufsichtsbehörde gegenüber dem Unternehmen bestellt, so haftet er nur für Vorsatz. Bei fahrlässigem Handeln beschränkt sich die Ersatzpflicht des Sonderbeauftragten auf 1 Million Euro für eine Tätigkeit bei einem Unternehmen. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschränkt sich die Ersatzpflicht nach Satz 3 auf 50 Millionen Euro. Die Beschränkungen nach den Sätzen 3 und 4 gelten auch, wenn dem Sonderbeauftragten die Befugnisse mehrerer Organe übertragen worden sind oder er mehrere zum Ersatz verpflichtende Handlungen begangen hat.\n(+++ § 307 Abs. 1 Satz 2 u. 3, Abs. 2, 3 u. 4: Zur Anwendung vgl. § 293 Abs. 3 Satz 2 +++)"}