{"id":"308","heading":"Unerlaubte Versicherungsgeschäfte","text":"(1) Werden ohne die nach § 8 Absatz 1 erforderliche Erlaubnis Versicherungsgeschäfte betrieben, wird die Geschäftstätigkeit entgegen § 61 Absatz 1 oder § 67 Absatz 1 aufgenommen oder entgegen § 62 Absatz 3 Satz 2 oder 3 oder § 169 Absatz 3 Satz 2 fortgeführt (unerlaubte Versicherungsgeschäfte), kann die Aufsichtsbehörde die sofortige Einstellung des Geschäftsbetriebs und die unverzügliche Abwicklung dieser Geschäfte gegenüber dem Unternehmen anordnen. Sie kann für die Abwicklung Weisungen erlassen und eine geeignete Person als Abwickler bestellen.\n(2) Die Aufsichtsbehörde kann ihre Maßnahmen nach Absatz 1 veröffentlichen, sofern diese unanfechtbar oder sofort vollziehbar sind; personenbezogene Daten dürfen nur veröffentlicht werden, soweit dies zur Gefahrenabwehr erforderlich ist.\n(2a) Ordnet die Bundesanstalt die Einstellung des Geschäftsbetriebs oder die Abwicklung der unerlaubten Geschäfte an, so stehen ihr bei juristischen Personen und Personenhandelsgesellschaften die in § 38 Absatz 1 und 2 des Kreditwesengesetzes genannten Rechte entsprechend zu. Absatz 2 gilt entsprechend.\n(3) Die Absätze 1 und 2 sind für Maßnahmen gegenüber den Mitgliedern der Organe und den Gesellschaftern des Unternehmens entsprechend anzuwenden.\n(4) Die Befugnisse der Aufsichtsbehörde nach den Absätzen 1 bis 3 bestehen auch gegenüber dem Unternehmen und den in Absatz 3 genannten Personen, bei dem oder denen feststeht oder Tatsachen die Annahme rechtfertigen, dass das Unternehmen oder die Personen in die Anbahnung, den Abschluss oder die Abwicklung dieser Geschäfte einbezogen ist oder sind; dies gilt insbesondere gegenüber\n(5) Der Abwickler ist zum Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen des Unternehmens berechtigt.\n(6) Der Abwickler, den die Bundesanstalt bestellt, erhält von dieser eine angemessene Vergütung und Ersatz seiner Aufwendungen. Die gezahlten Beträge sind der Bundesanstalt von dem betroffenen Unternehmen gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschießen. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabhängigkeit des Abwicklers zu besorgen ist.\n(7) Soweit und solange Tatsachen die Annahme rechtfertigen oder feststeht, dass ein Unternehmen unerlaubte Versicherungsgeschäfte betreibt, kann die Aufsichtsbehörde die Öffentlichkeit unter Nennung des Namens oder der Firma des Unternehmens über diesen Verdacht oder diese Feststellung informieren. Satz 1 ist entsprechend anzuwenden, wenn ein Unternehmen unerlaubte Versicherungsgeschäfte zwar nicht betreibt, aber in der Öffentlichkeit einen entsprechenden Anschein erweckt. Vor der Entscheidung über die Veröffentlichung der Information ist das Unternehmen anzuhören. Stellen sich die von der Aufsichtsbehörde veröffentlichten Informationen als falsch oder die zugrunde liegenden Umstände als unrichtig wiedergegeben heraus, so informiert die Aufsichtsbehörde die Öffentlichkeit hierüber in der gleichen Art und Weise, in der sie die betreffende Information zuvor bekannt gegeben hat.\n(+++ § 308: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 6 +++)"}