{"id":"309","heading":"Verschwiegenheitspflicht","text":"(1) Die bei den Versicherungsaufsichtsbehörden beschäftigten oder von ihnen beauftragten Personen, die nach § 307 bestellten Sonderbeauftragten, die nach § 308 Absatz 1 Satz 2 bestellten Abwickler und die nach § 19 Absatz 2 Satz 1 gerichtlich bestellten Treuhänder sowie die Mitglieder des Versicherungsbeirats dürfen bei ihrer Tätigkeit erhaltene vertrauliche Informationen an keine andere Person oder Behörde weitergeben. Dies gilt auch für die in Satz 1 genannten Personen, sofern ihnen Tatsachen im Rahmen der Anbahnung einer Beauftragung oder Bestellung anvertraut werden sowie für andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 genannten Informationen erhalten. Die Sätze 1 und 2 gelten nicht für die Weitergabe von Informationen in zusammengefasster oder allgemeiner Form, bei der die einzelnen Versicherungsunternehmen nicht zu erkennen sind.\n(2) Die Schweigepflicht nach Absatz 1 Satz 1 verbietet nicht den Informationsaustausch mit den zuständigen Behörden anderer Mitglied- oder Vertragsstaaten. Für die dabei erhaltenen Informationen gilt die Schweigepflicht nach Absatz 1 Satz 1.\n(3) Ein Austausch von Informationen mit zuständigen Behörden von Drittstaaten ist nur zulässig, wenn der Schutz der mitzuteilenden Informationen durch das Berufsgeheimnis mindestens ebenso gewährleistet ist wie nach dieser Vorschrift. Dieser Informationsaustausch muss der Erfüllung der aufsichtsrechtlichen Aufgaben dieser Behörden dienen. Wenn die Informationen, die ein Mitgliedstaat einem Drittstaat mitzuteilen hat, aus einem anderen Mitgliedstaat stammen, dürfen sie nur mit ausdrücklicher Zustimmung der Aufsichtsbehörde dieses Mitgliedstaats und dann nur für die Zwecke weitergegeben werden, denen diese Behörde zugestimmt hat.\n(4) Die Aufsichtsbehörden dürfen Informationen, die sie auf Grund der Absätze 1 und 2 erhalten, nur verwenden\n(5) Die Schweigepflicht nach Absatz 1 verbietet insbesondere nicht die Weitergabe von Informationen an\n(6) In einer Krisensituation, insbesondere einer Krisensituation, wie sie in Artikel 18 der Verordnung (EU) Nr. 1094/2010 beschrieben ist, können Informationen unverzüglich an die Europäische Zentralbank, an die Zentralbanken des Europäischen Systems der Zentralbanken und an den Europäischen Ausschuss für Systemrisiken weitergegeben werden, soweit diese Stellen die Informationen zur Erfüllung ihrer Aufgaben benötigen.\n(7) Die Schweigepflicht nach Absatz 1 Satz 1 verbietet nicht den Informationsaustausch mit allen Unternehmen, die einer Gruppe im Sinne des § 7 Nummer 13 angehören, auch wenn es sich um Informationen von anderen gruppenangehörigen Unternehmen handelt.\n(8) Für die bei den in Absatz 5 Nummer 1 bis 8 und 10 bis 14 genannten Stellen beschäftigten Personen, die von diesen Stellen beauftragten Personen und die Mitglieder der in Absatz 5 Nummer 9 genannten Ausschüsse gilt die Schweigepflicht nach Absatz 1 entsprechend. Befindet sich eine in Absatz 5 Nummer 1 bis 8, 12 und 14 genannte Stelle in einem anderen Staat, so dürfen die Informationen nur weitergegeben werden, wenn die bei dieser Stelle beschäftigten und von dieser Stelle beauftragten Personen einer dem Absatz 1 entsprechenden Schweigepflicht unterliegen. Die Stelle eines Drittstaats ist darauf hinzuweisen, dass die übermittelten Informationen zu keinem anderen Zweck verwendet werden dürfen. Informationen, die aus einem anderen Staat stammen, dürfen nur mit ausdrücklicher Zustimmung der zuständigen Stellen, die diese Informationen mitgeteilt haben, und nur für solche Zwecke weitergegeben werden, denen diese Stellen zugestimmt haben.\n(9) Die §§ 93, 97, 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung gelten nicht für die in Absatz 1 bezeichneten Personen, soweit diese zur Durchführung dieses Gesetzes tätig werden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Straftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen.\n(10) Vertrauliche Informationen, die die Aufsichtsbehörde von den in Absatz 2 Satz 1 und Absatz 5 Nummer 2 bis 7 genannten Stellen erhalten hat, dürfen im Wege der dienstlichen Berichterstattung nach Absatz 1 Satz 2 nur dann weitergegeben werden, wenn das Einverständnis der zuständigen Behörde vorliegt, die die Informationen erteilt hat. Gleiches gilt für Informationen, die bei der Durchführung einer örtlichen Prüfung einer Niederlassung in einem anderen Mitglied- oder Vertragsstaat erlangt wurden; in diesem Fall ist das Einverständnis der zuständigen Behörde des Mitglied- oder Vertragsstaats, in dem die örtliche Prüfung durchgeführt wurde, erforderlich.\n(11) Die allgemeinen datenschutzrechtlichen Vorschriften bleiben unberührt.\n(+++ § 309: Zur Anwendung vgl. § 290 Abs. 1 Satz 1 +++)"}