{"id":"312","heading":"Eröffnung des Insolvenzverfahrens","text":"(1) Der Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen eines Versicherungsunternehmens kann nur von der Aufsichtsbehörde gestellt werden. Die Antragsrechte nach § 3a Absatz 1, § 3d Absatz 2 und § 269d Absatz 2 der Insolvenzordnung stehen ausschließlich der Aufsichtsbehörde zu. Die Einleitung eines Koordinationsverfahrens (§§ 269d bis 269i der Insolvenzordnung) entfaltet für die gruppenangehörigen Versicherungsunternehmen nur dann Wirkung, wenn die Aufsichtsbehörde sie beantragt oder ihr zugestimmt hat.\n(2) Zuständig für die Eröffnung eines Insolvenzverfahrens über das Vermögen eines Versicherungsunternehmens sind im Bereich des Europäischen Wirtschaftsraums allein die jeweiligen Behörden des Herkunftsstaats. Wird in einem Mitglied- oder Vertragsstaat ein Insolvenzverfahren über das Vermögen eines Versicherungsunternehmens eröffnet, so wird das Verfahren ohne Rücksicht auf die Voraussetzungen des § 343 Absatz 1 der Insolvenzordnung anerkannt.\n(3) Sekundärinsolvenzverfahren oder sonstige Partikularverfahren bezüglich der Versicherungsunternehmen, die ihren Sitz in einem anderen Mitglied- oder Vertragsstaat haben, sind nicht zulässig. Dies gilt nicht in den Fällen des § 65 und nicht hinsichtlich der Niederlassungen von Versicherungsunternehmen eines Drittstaats gemäß § 68.\n(4) Das Insolvenzgericht hat den Eröffnungsbeschluss unverzüglich der Aufsichtsbehörde zu übermitteln, die unverzüglich die Aufsichtsbehörden der anderen Mitglied- oder Vertragsstaaten unterrichtet. Erhält die Aufsichtsbehörde eine entsprechende Mitteilung der Aufsichtsbehörden eines Mitglied- oder Vertragsstaats, kann sie diese Entscheidung bekannt machen. Unbeschadet der in § 30 der Insolvenzordnung vorgesehenen Bekanntmachung hat das Insolvenzgericht den Eröffnungsbeschluss auszugsweise im Amtsblatt der Europäischen Union zu veröffentlichen. In den Bekanntmachungen gemäß § 30 der Insolvenzordnung und in der Veröffentlichung im Amtsblatt der Europäischen Union sind das zuständige Gericht, das maßgebliche Recht und der bestellte Insolvenzverwalter anzugeben.\n(5) Die Aufsichtsbehörde kann jederzeit vom Insolvenzgericht und vom Insolvenzverwalter Auskünfte über den Stand des Verfahrens verlangen. Die Aufsichtsbehörde ist verpflichtet, die Aufsichtsbehörde eines anderen Mitglied- oder Vertragsstaats auf deren Verlangen über den Stand des Insolvenzverfahrens zu informieren.\n(6) Stellt die Aufsichtsbehörde den Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen der Niederlassung eines Versicherungsunternehmens eines Drittstaats, so unterrichtet sie unverzüglich die Aufsichtsbehörden der Mitglied- oder Vertragsstaaten, in denen das Versicherungsunternehmen auch eine Niederlassung hat. Die beteiligten Personen und Stellen bemühen sich um ein abgestimmtes Vorgehen.\n(+++ § 312 Abs. 4 Satz 1, 3 u. 4, Abs. 5 Satz 2: Zur Anwendung vgl. § 237  Abs. 1 Satz 2 +++)"}