{"id":"314","heading":"Zahlungsverbot; Herabsetzung von Leistungen","text":"(1) Ergibt sich bei der Prüfung der Geschäftsführung und der Vermögenslage eines Unternehmens, dass dieses dauerhaft nicht mehr imstande ist, seine Verpflichtungen zu erfüllen, die Vermeidung des Insolvenzverfahrens aber zum Besten der Versicherten geboten erscheint, so kann die Aufsichtsbehörde das hierzu Erforderliche anordnen, auch die Vertreter des Unternehmens auffordern, innerhalb bestimmter Fristen eine Änderung der Geschäftsgrundlagen oder sonst die Beseitigung der Mängel herbeizuführen. Alle Arten von Zahlungen, besonders Versicherungsleistungen, Gewinnverteilungen und bei Lebensversicherungen der Rückkauf oder die Beleihung des Versicherungsscheins sowie Vorauszahlungen darauf, können zeitweilig verboten werden. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungsabrechnungssystemen, Wertpapierliefersystemen und Wertpapierabrechnungssystemen sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten sind entsprechend anzuwenden.\n(2) Unter der Voraussetzung nach Absatz 1 Satz 1 kann die Aufsichtsbehörde, wenn nötig, die Verpflichtungen eines Lebensversicherungsunternehmens aus seinen Versicherungen dem Vermögensstand entsprechend herabsetzen. Dabei kann die Aufsichtsbehörde ungleichmäßig verfahren, wenn besondere Umstände dies rechtfertigen, insbesondere, wenn bei mehreren Gruppen von Versicherungen die Notlage des Unternehmens mehr in einer Gruppe als in einer anderen Gruppe begründet ist. Bei der Herabsetzung werden, soweit Deckungsrückstellungen der einzelnen Versicherungsverträge bestehen, zunächst die Deckungsrückstellungen herabgesetzt und danach die Versicherungssummen neu festgestellt; ist dies nicht möglich, werden die Versicherungssummen unmittelbar herabgesetzt. Die Pflicht der Versicherungsnehmer, die Versicherungsentgelte in der bisherigen Höhe weiterzuzahlen, wird durch die Herabsetzung nicht berührt.\n(3) Die Maßnahmen nach den Absätzen 1 und 2 können auf eine selbständige Abteilung des Sicherungsvermögens (§ 125 Absatz 6) beschränkt werden."}