{"id":"326","heading":"Allgemeine Grundsätze für die Zusammenarbeit der Aufsichtsbehörden","text":"(1) Die Aufsichtsbehörde arbeitet mit der Europäischen Kommission und den Aufsichtsbehörden der Mitglied- oder Vertragsstaaten eng zusammen, um die Aufsicht auf Gemeinschaftsebene zu erleichtern.\n(2) Ersucht die Aufsichtsbehörde eines anderen Mitglied- oder Vertragsstaats um Zusammenarbeit bei der Ausübung der Aufsicht, so trifft die Bundesanstalt die zweckdienlichen Maßnahmen unter Anwendung der §§ 298, 305, 306 und 309 und unterrichtet davon die ersuchende Behörde.\n(3) Erlässt die Aufsichtsbehörde des Herkunftsstaats gegenüber einem Unternehmen Verfügungsbeschränkungen gemäß Artikel 137 oder 138 Absatz 5, Artikel 139 Absatz 3 oder Artikel 144 Absatz 2 Unterabsatz 2 der Richtlinie 2009/138/EG, so trifft die Bundesanstalt auf Ersuchen dieser Behörde hinsichtlich der im Inland belegenen und in dem Ersuchen bezeichneten Vermögenswerte des Unternehmens in dem Umfang, wie es in dem Ersuchen bezeichnet ist, die gleichen Maßnahmen.\n(4) Die Bundesanstalt arbeitet mit den Aufsichtsbehörden des Herkunftsmitgliedstaates zusammen, wann immer dies erforderlich ist, um ihre Aufgaben gemäß der Richtlinie 2014/17/EU auszuüben. Zu diesem Zweck kann die Bundesanstalt Aufgaben und Zuständigkeiten an die Aufsichtsbehörde des Herkunftsmitgliedstaates übertragen und Aufgaben und Zuständigkeiten der Aufsichtsbehörde des Herkunftsmitgliedstaates übernehmen, die Dienstleistungen im Sinne dieser Richtlinie im Inland betreffen. Bei Meinungsverschiedenheiten zwischen den Aufsichtsbehörden bei der Zusammenarbeit nach Satz 1 gilt Artikel 19 der Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/78/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 12), die zuletzt durch die Richtlinie 2014/17/EU (ABl. L 60 vom 28.2.2014, S. 34) geändert worden ist, entsprechend.\n(5) Die Aufsichtsbehörde des Herkunftsstaats unterrichtet die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung sowie die Aufsichtsbehörden der betreffenden Mitglied- oder Vertragsstaaten, wenn sie eine Verschlechterung der Finanzlage oder andere auftretende Risiken feststellt, die von einem Versicherungsunternehmen, das nicht dem Anwendungsbereich der Richtlinie (EU) 2016/2341 unterliegt, ausgehen, und das auf der Grundlage der Dienstleistungsfreiheit oder der Niederlassungsfreiheit Tätigkeiten ausübt, die grenzüberschreitende Auswirkungen haben können. Aufsichtsbehörden können die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung im Fall einer grenzüberschreitenden Tätigkeit eines Versicherungsunternehmens über ernsthafte und begründete Bedenken in Bezug auf den Verbraucherschutz informieren und um Unterstützung bitten, falls keine bilaterale Lösung gefunden werden kann. Die Unterrichtung muss ausreichend detailliert sein, damit eine ordnungsgemäße Bewertung möglich ist."}