{"id":"329","heading":"Zusammenarbeit mit der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung","text":"(1) Die Aufsichtsbehörde arbeitet gemäß der Verordnung (EU) Nr. 1094/2010 für die Zwecke der Richtlinien 2009/138/EG und 2003/41/EG mit der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung zusammen. Sie berücksichtigt so weit wie möglich deren Leitlinien und Empfehlungen und begründet eventuelle Abweichungen.\n(2) Die Aufsichtsbehörde übermittelt jährlich folgende Angaben an die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung:\n(3) Die Aufsichtsbehörde unterrichtet die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung über nationale Aufsichtsvorschriften, die für den Bereich der betrieblichen Altersversorgungssysteme relevant sind, soweit es sich nicht um nationale sozial- oder arbeitsrechtliche Vorschriften handelt. Änderungen des Inhalts von Angaben, die gemäß Satz 1 übermittelt werden, teilt die Aufsichtsbehörde regelmäßig, mindestens alle zwei Jahre, der Behörde mit.\n(4) Die Aufsichtsbehörde stellt der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung gemäß Artikel 35 der Verordnung (EU) Nr. 1094/2010 auf Verlangen unverzüglich alle für die Erfüllung ihrer Aufgaben auf Grund der Richtlinie 2003/41/EG und der Verordnung (EU) Nr. 1094/2010 erforderlichen Informationen zur Verfügung. Unbeschadet des Artikels 35 der Verordnung (EU) Nr. 1094/2010 stellt die Aufsichtsbehörde auf Ersuchen der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung auf einer gemäß Artikel 152b Absatz 1 der Richtlinie 2009/138/EG eingerichteten Plattform alle erforderlichen Informationen rechtzeitig zur Verfügung, um das ordnungsgemäße Funktionieren der Plattform zu ermöglichen. Die Aufsichtsbehörde kann mit dem Einverständnis aller betroffenen Aufsichtsbehörden eine Plattform für die Zusammenarbeit gemäß Artikel 152b Absatz 2 der Richtlinie 2009/138/EG einrichten.\n(5) Die Aufsichtsbehörde unterrichtet die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung über alle Verwaltungssanktionen und andere Maßnahmen nach Maßgabe von Artikel 32 Absatz 3 und Artikel 36 der Richtlinie (EU) 2016/97."}