{"id":"332","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer\n(2) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(3) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(4) Ordnungswidrig handelt, wer als Person, die für ein Unternehmen handelt, das der Aufsicht nach diesem Gesetz unterliegt, gegen die Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Richtlinie 2014/51/EU (ABl. L 153 vom 22.5.2014, S. 1) geändert worden ist, verstößt, indem sie vorsätzlich oder leichtfertig\n(4a) Ordnungswidrig handelt, wer als Mitglied eines nach § 189 Absatz 3 Satz 1 in Verbindung mit § 107 Absatz 4 Satz 1 des Aktiengesetzes eingerichteten Prüfungsausschusses eines Versicherungsvereins auf Gegenseitigkeit, der Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 3 des Handelsgesetzbuchs ist,\n(4b) Ordnungswidrig handelt, wer als Mitglied des Aufsichtsrats im Sinne des § 189 eines Versicherungsvereins auf Gegenseitigkeit, der Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 3 des Handelsgesetzbuchs ist, der obersten Vertretung einen Vorschlag für die Bestellung eines Abschlussprüfers oder einer Prüfungsgesellschaft vorlegt, der den Anforderungen nach Artikel 16 Absatz 5 Unterabsatz 1 oder Unterabsatz 2 Satz 1 oder Satz 2 der Verordnung (EU) Nr. 537/2014 nicht entspricht.\n(4c) (weggefallen)\n(4d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) verstößt, indem er vorsätzlich oder leichtfertig\n(4e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates vom 25. November 2015 über die Transparenz von Wertpapierfinanzierungsgeschäften und der Weiterverwendung sowie zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 337 vom 23.12.2015, S. 1) verstößt, indem er vorsätzlich oder leichtfertig\n(4f) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(4g) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1; L 306 vom 15.11.2016, S. 43) verstößt, indem er vorsätzlich oder leichtfertig\n(4h) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes entgegen Artikel 6 Absatz 2 Satz 1 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35) Vermögenswerte auswählt.\n(4i) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes gegen die Verordnung (EU) 2017/2402 verstößt, indem er vorsätzlich oder fahrlässig\n(4j) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes vorsätzlich oder fahrlässig\n(4k) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig\n(4l) Zuwiderhandlungen gegen die Verordnung (EU) 2019/1238 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über ein Paneuropäisches Privates Pensionsprodukt (PEPP) (ABl. L 198 vom 25.7.2019, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 120a des Wertpapierhandelsgesetzes geahndet werden.\n(4m) Zuwiderhandlungen gegen die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 56 Absatz 5e und 6 Nummer 1 und 3 des Kreditwesengesetzes geahndet werden.\n(5) Die Ordnungswidrigkeit kann in den Fällen der Absätze 4e und 4h bis 4k mit einer Geldbuße bis zu fünf Millionen Euro, in den Fällen des Absatzes 4d mit einer Geldbuße bis zu siebenhunderttausend Euro, in den Fällen des Absatzes 1 Nummer 2 Buchstabe b, des Absatzes 2 Nummer 3, des Absatzes 3 Nummer 3, 3a, 3b und 3c, der Absätze 4a und 4b sowie 4g mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen des Absatzes 2 Nummer 2, des Absatzes 3 Nummer 2 Buchstabe a, der Absätze 4 und 4f mit einer Geldbuße bis zu zweihunderttausend Euro, in den Fällen des Absatzes 3 Nummer 7 mit einer Geldbuße bis zu hunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden. In den Fällen des Absatzes 3 Nummer 3 kann gegenüber einer juristischen Person oder Personenvereinigung über Satz 1 hinaus eine höhere Geldbuße von bis zu fünf Millionen Euro verhängt werden.\n(6) Gegenüber einer juristischen Person oder einer Personenvereinigung kann in den Fällen des Absatzes 4d über Absatz 5 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro oder 3 Prozent des Gesamtumsatzes, den die juristische Person oder die Personenvereinigung im der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielt hat, nicht übersteigen.\n(6a) Gegenüber einer juristischen Person oder Personenvereinigung kann in den Fällen der Absätze 4e, 4h, 4i und 4j über Absatz 5 hinaus eine höhere Geldbuße verhängt werden; diese darf\n(6b) Gegenüber einer juristischen Person oder einer Personenvereinigung kann in den Fällen des Absatzes 4f, sofern es sich um schwerwiegende, wiederholte oder systematische Verstöße handelt, über Absatz 5 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro oder 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielt hat, nicht übersteigen.\n(6c) Gegenüber einer juristischen Person oder Personenvereinigung kann in den Fällen des Absatzes 4g über Absatz 5 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von einer Million Euro und 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielt hat, nicht überschreiten.\n(6d) Gegenüber einer juristischen Person oder Personenvereinigung kann in den Fällen des Absatzes 3 Nummer 3, 3a, 3b und 3c über Absatz 5 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro oder 5 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielt hat, nicht übersteigen.\n(7) Über die in den Absätzen 5, 6, 6a, 6b, 6c und 6d genannten Beträge hinaus kann die Ordnungswidrigkeit in den Fällen des Absatzes 3 Nummer 3, 3a, 3b, 3c, 4d, 4f, 4h, 4i und 4j mit einer Geldbuße bis zum Zweifachen, in den Fällen des Absatzes 4e und 4g mit einer Geldbuße bis zum Dreifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(8) Gesamtumsatz im Sinne\n(9) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Verstößen gegen Gebote und Verbote, die in Absatz 3 Nummer 3, 3a, 3b, 3c und den Absätzen 4d, 4e, 4f, 4g, 4h, 4i und 4j in Bezug genommen werden. § 30 des Gesetzes über Ordnungswidrigkeiten gilt auch für juristische Personen oder für Personenvereinigungen, die über eine Niederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland tätig sind. Die Verfolgung der Ordnungswidrigkeiten nach Absatz 3 Nummer 3, 3a, 3b, 3c und den Absätzen 4d, 4e, 4f, 4g, 4h, 4i und 4j verjährt in drei Jahren.\n(+++ § 332 in der ab 1.7.2021 geltenden Fassung: zur erstmaligen Anwendung vgl. § 357 Satz 1 +++)"}