{"id":"334","heading":"Beteiligung der Aufsichtsbehörde und Mitteilungen in Strafsachen","text":"(1) Das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbehörde übermittelt der Bundesanstalt in Strafverfahren gegen Geschäftsleiter von Versicherungsunternehmen oder Pensionsfonds, Mitglieder der Verwaltungs- oder Aufsichtsorgane von Versicherungsunternehmen oder Pensionsfonds sowie gegen Inhaber bedeutender Beteiligungen an Versicherungsunternehmen oder Pensionsfonds oder deren gesetzliche Vertreter oder persönlich haftende Gesellschafter wegen Verletzung ihrer Berufspflichten oder anderer Straftaten bei oder im Zusammenhang mit der Ausübung eines Gewerbes oder dem Betrieb einer sonstigen wirtschaftlichen Unternehmung, ferner in Strafverfahren, die Straftaten nach § 331 zum Gegenstand haben, im Fall der Erhebung der öffentlichen Klage\n(2) In Strafverfahren, die Straftaten nach § 331 Absatz 1 und 2 Nummer 1 zum Gegenstand haben, hat die Staatsanwaltschaft die Aufsichtsbehörde bereits über die Einleitung des Ermittlungsverfahrens zu unterrichten, soweit dadurch eine Gefährdung des Ermittlungszwecks nicht zu erwarten ist. Erwägt die Staatsanwaltschaft das Verfahren einzustellen, so hat sie die Aufsichtsbehörde zu hören.\n(2a) In Strafverfahren, die eine Straftat nach § 331 Absatz 2a oder 2b zum Gegenstand haben, übermittelt die Staatsanwaltschaft im Falle der Erhebung der öffentlichen Klage der Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle die das Verfahren abschließende Entscheidung. Ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu übermitteln.\n(3) Werden sonst in einem Strafverfahren Tatsachen bekannt, die auf Missstände in dem Geschäftsbetrieb eines Versicherungsunternehmens oder eines Pensionsfonds einschließlich des Außendienstes hindeuten, so soll das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbehörde diese Tatsachen ebenfalls mitteilen, soweit nicht für die übermittelnde Stelle erkennbar ist, dass schutzwürdige Interessen des Betroffenen überwiegen. Dabei ist zu berücksichtigen, wie gesichert die zu übermittelnden Erkenntnisse sind. Tatsachen, die auf die Unzuverlässigkeit eines Aufsichtsratsmitglieds, eines Geschäftsleiters, eines Verantwortlichen Aktuars oder eines Inhabers einer bedeutenden Beteiligung schließen lassen, deuten in der Regel auf Missstände im Geschäftsbetrieb hin.\n(3a) Die nach § 333 zuständige Verwaltungsbehörde übermittelt der Abschlussprüferaufsichtsstelle beim Bundesamt für Wirtschaft und Ausfuhrkontrolle alle Bußgeldentscheidungen nach § 332 Absatz 4a oder 4b.\n(4) Betrifft eine Mitteilung nach Absatz 1 oder 2 ein Versicherungsunternehmen oder einen Pensionsfonds, über das oder den die Aufsicht nach diesem Gesetz durch eine Landesbehörde ausgeübt wird, leitet die Bundesanstalt die Mitteilung unverzüglich an diese Behörde weiter.\n(+++ § 334 in der ab 1.7.2021 geltenden Fassung: zur erstmaligen Anwendung vgl. § 357 Satz 1 +++)"}