{"id":"34","heading":"Verordnungsermächtigung","text":"(1) Für Versicherungsunternehmen, die nicht der Aufsicht durch die Aufsichtsbehörden der Länder unterliegen, kann das Bundesministerium der Finanzen durch Rechtsverordnung nähere Bestimmungen über den Inhalt der allgemeinen Sanierungspläne nach § 26 Absatz 1 erlassen. Die Ermächtigung kann durch Rechtsverordnung auf die Bundesanstalt übertragen werden. Vor dem Erlass ist der Versicherungsbeirat zu hören. Die Rechtsverordnungen nach den Sätzen 1 bis 3 bedürfen nicht der Zustimmung des Bundesrates.\n(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung nähere Einzelheiten festzulegen zur Ausgestaltung, Überwachung, Weiterentwicklung und Transparenz der Vergütungssysteme im Sinne des § 25, einschließlich der Entscheidungsprozesse und Verantwortlichkeiten, der Zusammensetzung der Vergütung, der positiven und negativen Vergütungsparameter, der Leistungszeiträume und der Offenlegung der Ausgestaltung der Vergütungssysteme und der gezahlten Vergütungen, des Offenlegungsmediums und der Häufigkeit der Offenlegung sowie zur Zulässigkeit sonstiger Vergütungen im Sinne des § 25 Absatz 2. Die Regelungen haben sich insbesondere an Größe und Vergütungsstruktur des Unternehmens sowie Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftsaktivitäten insgesamt zu orientieren. Bei Unternehmen, die einer Versicherungsgruppe angehören, haben sich die Regelungen zusätzlich an der Größe der Gruppe sowie an Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftsaktivitäten der Gruppe zu orientieren. Im Rahmen der Bestimmungen nach Satz 1 müssen die auf Offenlegung der Vergütung bezogenen handelsrechtlichen Bestimmungen nach § 341a Absatz 1 und 2 in Verbindung mit § 341l Absatz 1 Satz 1 des Handelsgesetzbuchs unberührt bleiben. Die Ermächtigung kann durch Rechtsverordnung auf die Bundesanstalt übertragen werden. Rechtsverordnungen nach den Sätzen 1 bis 5 bedürfen nicht der Zustimmung des Bundesrates.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, für Versicherungsunternehmen, die nicht der Aufsicht durch die Aufsichtsbehörden der Länder unterliegen, durch Rechtsverordnung nähere Bestimmungen über die nach diesem Gesetz vorgesehenen Anzeigen der Ausgliederungen von Funktionen und Versicherungstätigkeiten zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen. Rechtsverordnungen nach den Sätzen 1 und 2 bedürfen nicht der Zustimmung des Bundesrates."}