{"id":"40","heading":"Solvabilitäts- und Finanzbericht","text":"(1) Versicherungsunternehmen haben mindestens einmal jährlich, spätestens 14 Wochen nach Ende des Geschäftsjahres, einen Solvabilitäts- und Finanzbericht zu veröffentlichen. Für den Bericht auf Gruppenebene verlängert sich die Frist um sechs Wochen. Der Bericht ist vor der Veröffentlichung von dem Geschäftsführungsorgan zu genehmigen. Der Bericht ist nach der Veröffentlichung unverzüglich der Aufsichtsbehörde zu übersenden.\n(2) In dem Solvabilitäts- und Finanzbericht sind wesentliche Informationen über die Solvabilitäts- und Finanzlage des Versicherungsunternehmens darzulegen. Die Angaben in diesem Bericht müssen sich in Bezug auf den Grad ihrer Detaillierung nach der Art, dem Umfang und der Komplexität der Geschäftstätigkeit und der Risiken des Unternehmens richten sowie allgemein verständlich sein. Dabei sind zu beschreiben:\n(3) Kommt die in § 80 genannte Matching-Anpassung zur Anwendung, umfasst die in Absatz 2 Nummer 4 genannte Beschreibung eine Beschreibung der Matching-Anpassung, des Portfolios der Verpflichtungen und der zugeordneten Vermögenswerte, auf die die Matching-Anpassung angewendet wird, sowie eine Quantifizierung der Auswirkungen der Änderung der Matching-Anpassung auf null auf die Finanzlage eines Unternehmens. Die in Absatz 2 Nummer 4 genannte Beschreibung enthält auch eine Erklärung darüber, ob die in § 82 genannte Volatilitätsanpassung vom Unternehmen verwendet wird, sowie eine Quantifizierung der Auswirkungen der Änderung der Volatilitätsanpassung auf null auf die Finanzlage eines Unternehmens.\n(4) Zur Beschreibung der Eigenmittel gehören\n(5) Sofern während des Berichtszeitraums eine Nichteinhaltung der Mindestkapitalanforderung oder eine wesentliche Nichteinhaltung der Solvabilitätskapitalanforderung eingetreten ist, sind\n(6) Wenn ein Kapitalaufschlag festgesetzt wurde, muss dieser gesondert angegeben werden. Daneben muss in diesem Fall auch der Betrag ausgewiesen werden, der nach den Vorschriften über die Berechnung der Solvabilitätskapitalanforderung ermittelt wurde. Hat das Versicherungsunternehmen auf Verlangen der Aufsichtsbehörde unternehmensspezifische Parameter bei der Berechnung der Solvabilitätskapitalanforderung zu verwenden, sind deren Auswirkungen auf die Berechnung im Einzelnen zu quantifizieren und ebenfalls gesondert auszuweisen. In beiden Fällen ist auf die von der Aufsichtsbehörde angegebenen Gründe für die getroffene Maßnahme einzugehen.\n(7) Sofern die Aufsichtsbehörde den Endbetrag der Solvabilitätskapitalanforderung noch prüft, muss in der Veröffentlichung nach Absatz 1 darauf hingewiesen werden.\n(8) In dem Bericht können mit Zustimmung der Aufsichtsbehörde Angaben durch Verweise auf Informationen ersetzt werden, die im Rahmen anderer allgemeiner oder aufsichtsrechtlicher Vorschriften veröffentlicht worden sind. Die Zustimmung wird erteilt, sofern die Informationen, auf die verwiesen werden soll, nach Art und Umfang gleichwertig sind.\n(+++ § 40: Zur Anwendung vgl. § 277 Abs. 1 Satz 2 +++)"}