{"id":"48","heading":"Anforderungen an den Versicherungsvertrieb","text":"(1) Versicherungsunternehmen sind verpflichtet, nur mit solchen gewerbsmäßig tätigen Versicherungsvermittlern zusammenzuarbeiten, die\n(2) Die Versicherungsunternehmen müssen sicherstellen, dass ihre unmittelbar oder maßgeblich am Versicherungsvertrieb beteiligten Angestellten zuverlässig sind, in geordneten Vermögensverhältnissen leben und über die zur Vermittlung der jeweiligen Versicherung angemessene Qualifikation verfügen und sich regelmäßig fortbilden. Mit gewerbsmäßig tätigen Versicherungsvermittlern, die\n(2a) Versicherungsunternehmen stellen durch geeignete Maßnahmen der Geschäftsorganisation sicher, dass die Anforderungen nach den Absätzen 1 und 2 durch ihre Angestellten und Vermittler nach Absatz 1 Nummer 1 und 2 und deren am Versicherungsvertrieb unmittelbar oder maßgeblich beteiligten Angestellten erfüllt, überwacht und dokumentiert werden, soweit die Erfüllung dieser Anforderungen nicht bereits durch Erlaubnisverfahren nach der Gewerbeordnung gewährleistet wird. Zu diesem Zweck erlassen sie entsprechende interne Leitlinien, schaffen angemessene interne Verfahren und richten hierfür eine Funktion ein, die die ordnungsgemäße Umsetzung sicherstellt.\n(3) Mit gewerbsmäßig tätigen Versicherungsvermittlern aus anderen Mitglied- oder Vertragsstaaten dürfen Versicherungsunternehmen nur zusammenarbeiten, soweit die Vermittler nach den Vorschriften ihres Herkunftsstaats befugt sind, Versicherungsverträge zu vermitteln.\n(4) Auf Veranlassung eines Versicherungsvermittlers nach § 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung haben das oder die Versicherungsunternehmen, für das oder die der Versicherungsvermittler ausschließlich tätig wird, der Registerbehörde die im Register nach § 11a Absatz 1 der Gewerbeordnung zu speichernden Angaben mitzuteilen. Das oder die Versicherungsunternehmen hat beziehungsweise haben sicherzustellen, dass die Voraussetzungen nach § 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung vorliegen.\n(5) Versicherungsunternehmen sind verpflichtet, der Registerbehörde nach § 11a Absatz 1 der Gewerbeordnung unverzüglich die Beendigung der Zusammenarbeit mit einem nach § 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung nicht der Erlaubnispflicht unterliegenden Versicherungsvermittler mitzuteilen und dessen Löschung aus dem Register zu veranlassen.\n(6) Die §§ 48a bis 50a gelten nicht für den Rückversicherungsvertrieb. Für den Rückversicherungsvertrieb im Zusammenhang mit Risiken, die nicht in einem Mitglied- oder Vertragsstaat belegen sind, gelten die §§ 48 und 51 nicht.\n(+++ § 48: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 3 +++)"}