{"id":"48a","heading":"Vertriebsvergütung und Vermeidung von Interessenkonflikten","text":"(1) Die Vertriebsvergütung von Versicherungsunternehmen und deren Angestellten darf nicht mit ihrer Pflicht, im bestmöglichen Interesse der Kunden zu handeln, kollidieren. Versicherungsunternehmen dürfen keine Vorkehrungen durch die Vertriebsvergütung, Verkaufsziele oder in anderer Weise treffen, durch die Anreize für sie selbst oder Versicherungsvermittler geschaffen werden könnten, einem Kunden ein bestimmtes Versicherungsprodukt zu empfehlen, obwohl sie ein anderes, den Bedürfnissen des Kunden besser entsprechendes Versicherungsprodukt anbieten könnten.\n(2) Ein Versicherungsunternehmen, das den Vertrieb von Versicherungsanlageprodukten betreibt, muss auf Dauer wirksame organisatorische und verwaltungsmäßige Vorkehrungen für angemessene Maßnahmen treffen, um zu verhindern, dass Interessenkonflikte den Kundeninteressen schaden. Diese Vorkehrungen müssen den ausgeübten Tätigkeiten und den verkauften Versicherungsprodukten angemessen sein.\n(3) Interessenkonflikte nach Absatz 2 sind solche, die bei Versicherungsvertriebstätigkeiten zwischen Versicherungsvermittlern und Versicherungsunternehmen selbst, einschließlich ihrer Geschäftsleitung und ihrer Angestellten, oder anderen Personen, die mit ihnen direkt oder indirekt durch Kontrolle verbunden sind, und ihren Kunden oder zwischen ihren Kunden untereinander entstehen können.\n(4) Reichen die von dem Versicherungsunternehmen gemäß Absatz 2 getroffenen organisatorischen oder administrativen Vorkehrungen zur Regelung von Interessenkonflikten nicht aus, um nach vernünftigem Ermessen zu gewährleisten, dass keine Beeinträchtigung der Kundeninteressen riskiert wird, legt das Versicherungsunternehmen dem Kunden die allgemeine Art oder die Quellen von Interessenkonflikten rechtzeitig vor Abschluss eines Versicherungsvertrags eindeutig offen.\n(5) Die Offenlegung der allgemeinen Art oder der Quellen von Interessenkonflikten muss\n(6) Versicherungsunternehmen, die eine Gebühr oder Provision zahlen oder eine Gebühr oder Provision erhalten oder einer Partei einen nichtmonetären Vorteil im Zusammenhang mit dem Vertrieb eines Versicherungsanlageprodukts oder einer Nebendienstleistung gewähren oder einen solchen von einer Partei erhalten, sofern es sich bei dieser Partei nicht um einen Kunden oder eine Person handelt, die im Auftrag des Kunden tätig wird, müssen dafür Sorge tragen, dass die Gebühr oder Provision oder der Vorteil sich nicht nachteilig auf die Qualität der entsprechenden Dienstleistung für den Kunden auswirkt und nicht die Verpflichtung des Versicherungsunternehmens beeinträchtigt, im besten Interesse seiner Kunden ehrlich, redlich und professionell zu handeln."}