{"id":"48c","heading":"Durchleitungsgebot","text":"(1) Sobald der Versicherungsberater das Versicherungsunternehmen nach § 34d Absatz 2 Satz 6 der Gewerbeordnung darüber informiert, dass er dem Versicherungsnehmer eine Versicherung vermittelt hat, die Zuwendungen enthält, die nicht dem Versicherungsvertrag zugutekommen (Bruttotarif), ist das Versicherungsunternehmen verpflichtet, diese Zuwendung unverzüglich an den Versicherungsnehmer auszukehren. Die Auskehrung hat im Wege der Gutschrift auf einem für den Versicherungsnehmer für den Vertrag zu führenden Prämienkonto zu erfolgen. Die Gutschrift beträgt höchstens 80 Prozent der maßgeblichen Zuwendung bis zum Gegenwert von 80 Prozent der in den ersten fünf Jahren nach Vertragsschluss zu entrichtenden Prämien. Das Guthaben des Prämienkontos ist ausschließlich zur Erfüllung der Pflicht des Versicherungsnehmers zur Prämienzahlung zu verwenden und in Höhe von 80 Prozent auf die Prämie anzurechnen, die für die jeweilige Versicherungsperiode zu leisten ist. Die Auskehrung kann abweichend von den Sätzen 2 bis 4 auch im Wege der Prämienreduzierung des vermittelten Vertrages nach Maßgabe des § 48b Absatz 4 erfolgen. Die Sätze 1 bis 5 gelten entsprechend, wenn der Versicherungsnehmer im Fall einer Beratung im Sinne des § 34d Absatz 2 Satz 2 Nummer 1 der Gewerbeordnung dem Versicherungsunternehmen vor dem Abschluss des Vertrags eine vom Versicherungsberater auszustellende Bescheinigung über eine Beratung über die Versicherung vorlegt. In der Bescheinigung ist der Tag der Beratung anzugeben. Zwischen dem Tag der Beratung und dem Tag des Antrags auf Abschluss des Versicherungsvertrags dürfen nicht mehr als sechs Monate verstrichen sein.\n(2) Das Versicherungsunternehmen hat die Auskehrung der Zuwendung in geeigneter Weise zu dokumentieren und den Versicherungsnehmer von der Auskehrung in Kenntnis zu setzen, im Fall des Absatzes 1 Satz 2 durch mindestens jährliche Übermittlung eines Auszuges des Prämienkontos bis dessen Guthaben nach Maßgabe des Absatzes 1 Satz 4 erloschen ist.\n(3) Zuwendungen im Sinne dieser Vorschrift sind die Kosten für die Versicherungsvermittlung, insbesondere Provisionen, Gebühren oder sonstige Geldleistungen sowie alle geldwerten Vorteile, unabhängig vom Zeitpunkt ihrer Fälligkeit. Die Zuwendungen sind mit der Sorgfalt eines ordentlichen Kaufmanns zu schätzen. Soweit gesetzliche Regelungen kalkulatorische Vorgaben zur Berücksichtigung von Kosten des Vertriebs im Rahmen eines Versicherungsproduktes enthalten, können abweichend von den Sätzen 1 und 2 diese zugrunde gelegt werden."}