{"id":"50","heading":"Entgelt bei der Vermittlung substitutiver Krankenversicherungsverträge","text":"(1) Die Versicherungsunternehmen dürfen Versicherungsvermittlern für den Abschluss von substitutiven Krankenversicherungen in einem Geschäftsjahr keine Abschlussprovisionen oder sonstigen Vergütungen gewähren, die insgesamt 3 Prozent der Bruttobeitragssumme des Neuzugangs übersteigen. Die Bruttobeitragssumme entspricht der über 25 Jahre hochgerechneten Erstprämie ohne den Zuschlag gemäß § 149. Die in einem Geschäftsjahr für den Abschluss von substitutiven Krankenversicherungen an einen einzelnen Versicherungsvermittler gewährten Zahlungen und sonstigen geldwerten Vorteile dürfen 3,3 Prozent der Bruttobeitragssumme des von ihm vermittelten Geschäfts nicht übersteigen. Die im Einzelfall für den Abschluss gewährte Abschlussprovision und eine sonstige Vergütung dürfen zusammen 3,3 Prozent der Bruttobeitragssumme des vermittelten Vertrags nicht übersteigen.\n(2) Nimmt ein Versicherungsunternehmen über den Vermittlungserfolg hinausgehende Leistungen eines Versicherungsvermittlers in Zusammenhang mit Dienst-, Werk-, Miet- oder Pachtverträgen oder sonstigen Verträgen vergleichbarer Art in Anspruch, ist das Entgelt auf den Betrag zu begrenzen, den ein ordentlicher und gewissenhafter Geschäftsleiter unter Berücksichtigung der Belange der Versicherten mit einem nicht verbundenen Unternehmen vereinbaren würde. Verträge nach Satz 1 bedürfen der Schriftform. Erbringt das Versicherungsunternehmen auf Grund eines solchen Vertrags einen Vorschuss, gilt dieser als sonstige Vergütung im Sinne des Absatzes 1. Eine Vergütung von Leistungen oder ein sonstiger geldwerter Vorteil darf darüber hinaus nur dann gewährt werden, wenn die vereinbarten Leistungen bei dem Versicherungsunternehmen zu einer entsprechenden Ersparnis der Aufwendungen geführt haben.\n(3) Eine den Vorgaben des Absatzes 1 Satz 2 bis 4 oder des Absatzes 2 entgegenstehende Vereinbarung zwischen dem Versicherungsunternehmen und dem Versicherungsvermittler ist unwirksam."}