{"id":"50a","heading":"Entgelt bei der Vermittlung von Restschuldversicherungen","text":"(1) Gewährt ein Versicherungsunternehmen einem Versicherungsvermittler eine Abschlussprovision für den Abschluss einer Restschuldversicherung, darf die gewährte Vergütung 2,5 Prozent des durch die Restschuldversicherung abgesicherten Darlehensbetrages oder sonstigen Geldbetrages nicht übersteigen. Abschlussprovision im Sinne dieser Vorschrift sind sämtliche Vertriebsvergütungen im Sinne von § 7 Nummer 34b, die an den Abschluss oder den Fortbestand eines Vertrages oder mehrerer Verträge oder einen sonstigen Erfolg zur Förderung des Abschlusses oder Fortbestands oder der Änderung eines oder mehrerer Verträge anknüpfen. Umfasst der Darlehensbetrag oder sonstige Geldbetrag einen Anteil für die Prämienzahlung, so bleibt dieser Anteil bei der Berechnung der Vergütung außer Betracht. Der Abschluss von mehr als einer Restschuldversicherung, die sich auf denselben Versicherungsnehmer bezieht und denselben Darlehensbetrag oder sonstigen Geldbetrag zum Gegenstand hat, ist unwirksam. Sofern der Abschluss mehrerer Verträge zur Einbindung verschiedener Risikoträger zur Absicherung verschiedener in § 7 Nummer 34c genannter Umstände oder mehrerer versicherter Personen aus mehreren einzelnen Verträgen erforderlich ist, gilt dies als Abschluss nur einer Restschuldversicherung.\n(2) Gewährt ein Versicherungsunternehmen einem Versicherungsnehmer eines Gruppenversicherungsvertrags für Restschuldversicherungen oder einem mit diesem Versicherungsnehmer verbundenen Unternehmen im Sinne des § 7 Nummer 30, dem Mutterunternehmen dieses Versicherungsnehmers oder einem Unternehmen, das Tochterunternehmen desselben Mutterunternehmens ist, eine Abschlussprovision für den Abschluss einer Restschuldversicherung, ist Absatz 1 entsprechend anwendbar.\n(3) Eine sonstige Vergütung für durch das Versicherungsunternehmen in Anspruch genommene Leistungen eines Versicherungsvermittlers, eines mit diesem Versicherungsvermittler verbundenen Unternehmens im Sinne des § 7 Nummer 30, des Mutterunternehmens dieses Versicherungsvermittlers, eines Unternehmens, das Tochterunternehmen desselben Mutterunternehmens ist, oder eines in Absatz 2 genannten Versicherungsnehmers oder Unternehmens oder sonstiger Dritter, ist nur zulässig, wenn das Versicherungsunternehmen keine Abschlussprovision im Sinne der Absätze 1 und 2 zahlt. Eine sonstige Vergütung nach Satz 1 ist auf den Betrag zu begrenzen, den ein ordentlicher und gewissenhafter Geschäftsleiter unter Berücksichtigung der Belange der Versicherten mit einem nicht verbundenen Unternehmen vereinbaren würde. Erbringt das Versicherungsunternehmen auf Grund eines solchen Vertrags einen Vorschuss, gilt dieser als sonstige Vergütung. Eine Vergütung von Leistungen oder ein sonstiger geldwerter Vorteil darf nur dann gewährt werden, wenn die vereinbarten Leistungen bei dem Versicherungsunternehmen zu einer entsprechenden Ersparnis der Aufwendungen führen.\n(4) Absatz 1 gilt entsprechend, wenn ein Versicherungsunternehmen, ein in Absatz 2 genannter Versicherungsnehmer oder in Absatz 2 genanntes Unternehmen seinen Angestellten für von diesen vermittelte Verträge über Restschuldversicherungen Abschlussprovisionen gewährt. Die Vereinbarung einer Abschlussprovision oder einer sonstigen Vergütung im Sinne von Absatz 3 durch ein Versicherungsunternehmen bedarf der Schriftform. Die Vereinbarung ist unwirksam, soweit sie nicht den Vorgaben des Satzes 2 und der Absätze 1 bis 3 entspricht."}