{"id":"54","heading":"Allgemeine Sorgfaltspflichten in Bezug auf den Bezugsberechtigten","text":"(1) Ein verpflichtetes Unternehmen ist unbeschadet des § 10 Absatz 1 Nummer 2 des Geldwäschegesetzes bei Begründung der Geschäftsbeziehung auch zur Feststellung der Identität eines vom Versicherungsnehmer abweichenden Bezugsberechtigten aus dem Versicherungsvertrag nach Maßgabe des § 11 Absatz 5 des Geldwäschegesetzes verpflichtet. Soweit Bezugsberechtigte nach Merkmalen oder nach Kategorien oder auf andere Weise bestimmt werden, holt das verpflichtete Unternehmen ausreichende Informationen über diese ein, um sicherzustellen, dass es zum Zeitpunkt der Auszahlung in der Lage sein wird, ihre Identität festzustellen und zu überprüfen. Handelt es sich bei dem Versicherungsnehmer oder bei einem vom Versicherungsnehmer abweichenden Bezugsberechtigten um eine juristische Person oder um eine Personenvereinigung, so haben die verpflichteten Unternehmen gegebenenfalls auch deren wirtschaftlich Berechtigten nach Maßgabe des § 11 Absatz 5 des Geldwäschegesetzes zu identifizieren.\n(2) Ein verpflichtetes Unternehmen hat die Pflicht nach § 10 Absatz 1 Nummer 4 des Geldwäschegesetzes auch in Bezug auf den vom Versicherungsnehmer abweichenden Bezugsberechtigten und gegebenenfalls in Bezug auf dessen wirtschaftlich Berechtigten zu erfüllen. Abweichend von § 11 Absatz 1 des Geldwäschegesetzes stellen die verpflichteten Unternehmen im Fall einer ganz oder teilweise an einen Dritten erfolgten Abtretung einer Versicherung, nachdem sie hierüber informiert wurden, die Identität des Dritten und gegebenenfalls die Identität seines wirtschaftlich Berechtigten fest, wenn die Ansprüche aus der übertragenen Police abgetreten werden. Die Überprüfung der Identität eines vom Versicherungsnehmer abweichenden Bezugsberechtigten und gegebenenfalls die Identität von dessen wirtschaftlich Berechtigten kann auch nach Begründung der Geschäftsbeziehung abgeschlossen werden, spätestens jedoch zu dem Zeitpunkt, zu dem die Auszahlung vorgenommen wird oder der Bezugsberechtigte seine Rechte aus dem Versicherungsvertrag in Anspruch zu nehmen beabsichtigt.\n(3) Die nach den Absätzen 1 und 2 erhobenen Angaben und eingeholten Informationen sind von dem verpflichteten Unternehmen nach Maßgabe des § 8 des Geldwäschegesetzes aufzuzeichnen und aufzubewahren. § 43 Absatz 1 des Geldwäschegesetzes ist entsprechend anzuwenden.\n(+++ § 54: Zur Anwendung vgl. § 62 Abs. 1 Satz 2 Nr. 4, § 234 Abs. 2 Satz 6 u. § 237 Abs. 1 Satz 2 +++)"}