{"id":"6","heading":"Bezeichnungsschutz","text":"(1) Die Bezeichnungen „Versicherung“, „Versicherer“, „Assekuranz“, „Rückversicherung“, „Rückversicherer“ und entsprechende fremdsprachliche Bezeichnungen oder eine Bezeichnung, in der eines dieser Worte enthalten ist, dürfen in der Firma, als Zusatz zur Firma, zur Bezeichnung des Geschäftszwecks oder zu Werbezwecken nur von Versicherungsunternehmen im Sinne des § 1 Absatz 1 und 3 sowie von deren Verbänden geführt werden, soweit durch Gesetz nichts anderes bestimmt ist. Versicherungsvermittler dürfen die in Satz 1 genannten Bezeichnungen nur führen, wenn diese mit einem Zusatz versehen sind, der die Vermittlereigenschaft klarstellt.\n(2) In Zweifelsfällen entscheidet die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt), ob ein Unternehmen zur Führung der in Absatz 1 genannten Bezeichnungen befugt ist. Sie hat ihre Entscheidung dem Registergericht mitzuteilen.\n(3) Die Bundesanstalt ist berechtigt, in Verfahren des Registergerichts, die sich auf die Eintragung oder Änderung der Rechtsverhältnisse oder der Firma von Unternehmen beziehen, die nach Absatz 1 unzulässige Bezeichnungen verwenden, Anträge zu stellen und die nach dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zulässigen Rechtsmittel einzulegen.\n(4) Führt ein Unternehmen eine Firma oder einen Zusatz zur Firma, deren Gebrauch nach Absatz 1 unzulässig ist oder verwendet ein Unternehmen eine solche Bezeichnung, so hat das Registergericht die Firma, den Zusatz zur Firma oder den Unternehmensgegenstand von Amts wegen zu löschen; § 395 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden. Das Unternehmen ist zur Unterlassung des Gebrauchs der Firma, des Zusatzes zur Firma oder des Unternehmensgegenstandes durch Festsetzung von Ordnungsgeld anzuhalten; § 392 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden."}