{"id":"61","heading":"Geschäftstätigkeit durch eine Niederlassung oder im Dienstleistungsverkehr","text":"(1) Erstversicherungsunternehmen mit Sitz in einem anderen Mitglied- oder Vertragsstaat mit Ausnahme der in den §§ 65 und 66 genannten Unternehmen dürfen das Versicherungsgeschäft im Inland durch eine Niederlassung oder im Dienstleistungsverkehr nur nach Maßgabe der Absätze 2 bis 4 betreiben. § 57 Absatz 2 bis 4 gilt sinngemäß.\n(2) Will das Unternehmen seine Tätigkeit durch eine Niederlassung ausüben, hat die Aufsichtsbehörde des Herkunftsstaats der Bundesanstalt die in Artikel 145 Absatz 2 und 3 der Richtlinie 2009/138/EG bezeichneten Angaben unter Benachrichtigung des Unternehmens zu übermitteln. Die Aufnahme der Geschäftstätigkeit der Niederlassung ist erst zulässig, wenn seit Eingang dieser Benachrichtigung zwei Monate vergangen sind. Dies gilt nur, wenn die Bundesanstalt dem Unternehmen keinen früheren Zeitpunkt mitteilt. Änderungen des Inhalts der in Artikel 145 Absatz 2 Buchstabe b, c oder d der Richtlinie 2009/138/EG bezeichneten Angaben teilt das Unternehmen der Bundesanstalt und der Aufsichtsbehörde seines Sitzes einen Monat vor der beabsichtigten Durchführung der Änderung mit. Sind Erweiterungen der Geschäftstätigkeit damit verbunden, sind diese erst zulässig, wenn seit Eingang der Mitteilung des Unternehmens an die Bundesanstalt ein Monat vergangen ist.\n(3) Die Aufnahme oder Änderung der Tätigkeit des Unternehmens im Dienstleistungsverkehr ist erst zulässig, wenn die Aufsichtsbehörde des Herkunftsstaats der Bundesanstalt die in Artikel 148 Absatz 1 und 2 der Richtlinie 2009/138/EG bezeichneten Angaben übermittelt und das Unternehmen hiervon in Kenntnis gesetzt hat.\n(4) Der Betrieb der Krankenversicherung im Sinne des § 146 Absatz 1 sowie von Pflichtversicherungen in den in den Absätzen 2 und 3 bezeichneten Fällen ist erst zulässig, wenn das Unternehmen der Bundesanstalt die allgemeinen Versicherungsbedingungen eingereicht hat.\n(5) Die Bundesanstalt unterrichtet die Aufsichtsbehörden der anderen Mitglied- oder Vertragsstaaten fortlaufend über solche Rechtsvorschriften, die Versicherungsunternehmen mit Sitz in diesen Staaten bei Ausübung einer Geschäftstätigkeit nach Absatz 1 zu beachten haben und deren Befolgung in Wahrnehmung der Aufsicht mit Ausnahme der Finanzaufsicht überwacht wird. Vorschriften, die nicht gemäß Satz 1 bekannt gegeben wurden, teilt die Bundesanstalt innerhalb von zwei Monaten nach Zugang der in Absatz 2 oder 3 bezeichneten Angaben den Aufsichtsbehörden der Herkunftsstaaten mit."}