{"id":"6","heading":"Anwendbarkeit des Gesetzes über die internationale Rechtshilfe in Strafsachen","text":"(1) Das Gesetz über die internationale Rechtshilfe in Strafsachen ist auf grenzüberschreitende Ermittlungen gemäß Artikel 31 der Verordnung (EU) 2017/1939 nur bei Maßnahmen nach Artikel 31 Absatz 6 dieser Verordnung anzuwenden. Auf die Stellung von Rechtshilfeersuchen durch einen Delegierten Europäischen Staatsanwalt nach Maßgabe des Artikels 31 Absatz 6 der Verordnung (EU) 2017/1939 ist § 74 Absatz 1 und 2 des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausländische Stelle die Rechtshilfe an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind. Satz 2 gilt entsprechend für Entscheidungen eines Delegierten Europäischen Staatsanwalts über eingehende Ersuchen eines Delegierten Europäischen Staatsanwalts eines anderen teilnehmenden Mitgliedstaates gemäß Artikel 31 Absatz 6 der Verordnung (EU) 2017/1939, sofern die Europäische Staatsanwaltschaft für die Leistung der Rechtshilfe zuständig ist.\n(2) Auf den Erlass eines Europäischen Haftbefehls durch einen Delegierten Europäischen Staatsanwalt gemäß Artikel 33 Absatz 2 oder Artikel 105 Absatz 3 der Verordnung (EU) 2017/1939 sind § 74 Absatz 1 und 2 und § 83i des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Über den Erlass des Europäischen Haftbefehls entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt. Sofern der betroffene andere Mitgliedstaat die Überstellung der verfolgten Person an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind.\n(3) Soweit Delegierte Europäische Staatsanwälte gemäß Artikel 104 Absatz 4 der Verordnung (EU) 2017/1939 befugt sind, nach Maßgabe einer völkerrechtlichen Vereinbarung gemäß § 1 Absatz 3 des Gesetzes über die internationale Rechtshilfe in Strafsachen, die unmittelbar anwendbares innerstaatliches Recht geworden ist, Ersuchen um sonstige Rechtshilfe an eine ausländische Stelle zu richten, ist § 74 Absatz 1 und 2 des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausländische Stelle die Rechtshilfe an Bedingungen knüpft oder von Zusicherungen abhängig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europäische Staatsanwalt über die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbehörden, die für die Erfüllung der Bedingungen oder die Einhaltung der Zusicherungen zuständig sind. Für eingehende Rechtshilfeersuchen einer ausländischen Stelle, über die ein Delegierter Europäischer Staatsanwalt nach Artikel 104 Absatz 6 der Verordnung (EU) 2017/1939 zu entscheiden hat, gilt Satz 1 entsprechend.\n(4) Absatz 3 gilt entsprechend für die Stellung von Rechtshilfeersuchen nach Maßgabe des Artikels 105 Absatz 3 der Verordnung (EU) 2017/1939 an die Behörden eines nicht an der Errichtung der Europäischen Staatsanwaltschaft beteiligten Mitgliedstaates der Europäischen Union sowie für die Entscheidung über eingehende Rechtshilfeersuchen, sofern das Ersuchen auf die Übermittlung von Auskünften aus Akten der Europäischen Staatsanwaltschaft oder die Herausgabe von Gegenständen gerichtet ist, über die die Europäische Staatsanwaltschaft im Rahmen eines von ihr geführten Ermittlungsverfahrens verfügt."}