{"id":"7","heading":"Aufstellräume von Feuerstätten","text":"(1) Aufstellräume müssen so bemessen sein, daß Feuerstätten ordnungsgemäß errichtet, betrieben und unterhalten werden können.\n(2) Feuerstätten dürfen nicht aufgestellt oder errichtet werden\n(3) In Wohnungen und vergleichbaren Nutzungseinheiten dürfen Feuerstätten mit einer Nennwärmeleistung von mehr als 11 kW nur aufgestellt werden, wenn durch die Bauart der Feuerstätten, wie bei raumluftunabhängigen Feuerstätten (entsprechend § 39 Abs. 4 Satz 2 BauO) oder durch besondere Einrichtungen an den Feuerstätten sichergestellt ist, daß Abgase in gefahrdrohender Menge nicht in den Aufstellraum eintreten können. Das gilt nicht für Feuerstätten, deren Aufstellräume durch dichte Bauteile und dicht- und selbstschließende Türen von den anderen Räumen der Wohnung oder Nutzungseinheit getrennt oder ausreichend gelüftet sind, sowie nicht für offene Kamine.\n(4) Feuerstätten müssen von Bauteilen und Einrichtungen mit brennbaren Baustoffen so weit entfernt oder ihnen gegenüber so geschützt sein, daß der Brandschutz gewährleistet ist.\n(5) Feuerstätten für Flüssiggas dürfen in Räumen nur aufgestellt werden, wenn sie über starre Leitungen versorgt werden. Satz 1 gilt nicht für nur vorübergehend benutzte Feuerstätten mit einer Nennwärmeleistung von nicht mehr als 11 kW in freistehenden Gebäuden mit nicht mehr als zwei Geschossen über der Geländeoberfläche, die nur für einen vorübergehenden Aufenthalt bestimmt sind, wie Wochenendhäuser, Unterkunftshütten, Baubuden und Unterkünfte auf Baustellen.\n(6) Feuerstätten für Flüssiggas dürfen in Räumen, deren Fußboden allseitig mehr als 1 m unter der umgebenden Geländeoberfläche liegt, nur aufgestellt werden, wenn\n(7) Feuerstätten, die nicht in einem Heizraum nach Abs. 9 aufgestellt werden müssen und die die Verbrennungsluft dem Aufstellraum entnehmen, dürfen nicht in Räumen, Wohnungen oder ähnlichen Nutzungseinheiten aufgestellt werden, aus denen Lüftungsanlagen oder Warmluftheizungsanlagen Luft mit Hilfe von Ventilatoren absaugen. Dies gilt nicht für Gasfeuerstätten, deren Abgase in Lüftungsanlagen mit Ventilatoren eingeleitet werden. Im übrigen können Ausnahmen von Satz 1 gestattet werden, wenn ein gefahrloser Betrieb gesichert ist. Die Sätze 1 bis 3 sind nicht anzuwenden in den Fällen, in denen nach § 39 Abs. 4 Sätze 4 und 5 BauO ein Anschluß an eine Abgasanlage nicht erforderlich und auch nicht vorhanden ist.\n(8) Aufstellräume von Feuerstätten mit einer Gesamtnennwärmeleistung bis 50 kW müssen so groß und so beschaffen sein oder derart mit anderen geeigneten Räumen in Verbindung stehen oder mit besonderen Einrichtungen versehen sein, daß den Feuerstätten die für einen gefahrlosen Betrieb notwendige Verbrennungsluft zuströmen kann; dies gilt nicht für Aufstellräume raumluftunabhängiger Feuerstätten.\n(9) Feuerstätten mit einer Gesamtnennwärmeleistung von mehr als 50 kW dürfen nur in besonderen Aufstellräumen (Heizräumen) aufgestellt werden. Maßgeblich ist die Gesamtnennwärmeleistung der Feuerstätten, die gleichzeitig betrieben werden können; soweit Feuerstätten für feste Brennstoffe nur bei einer verminderten Leistung den Betrieb anderer Feuerstätten zulassen, braucht nur diese verminderte Leistung auf die Gesamtnennwärmeleistung angerechnet zu werden.\n(10) Absatz 9 Satz 1 gilt nicht für Feuerstätten, die ihrer Zweckbestimmung nach in anderen Räumen aufgestellt werden müssen; an deren Aufstellung und den Aufstellraum können besondere Anforderungen gestellt werden. Bei gewerblichen Betrieben oder freistehenden Kesselhäusern können Ausnahmen von Absatz 9 Satz 1 gestattet werden, wenn wegen der Art des Betriebes und der Beschaffenheit der Aufstellräume Bedenken nicht bestehen.\n(11) Heizräume müssen Be- und Entlüftungsanlagen haben, die die Heizräume während des Betriebs ständig lüften und den Feuerstätten die erforderliche Verbrennungsluft zuführen. Die Lüftungsanlagen sind so anzuordnen, daß der sichere Betrieb der Feuerstätten nicht beeinträchtigt wird. Bei Feuerstätten für Flüssiggas müssen die Lüftungsanlagen mindestens für einen eineinhalbfachen Luftwechsel je Stunde bemessen und ständig wirksam sein."}