{"id":"15","heading":"Forderungen an Kunden (Nr. 4)","text":"(1) Im Posten \"Forderungen an Kunden\" sind alle Arten von Vermögensgegenständen einschließlich der von Kunden eingereichten Wechsel auszuweisen, die Forderungen an in- und ausländische Nichtbanken (Kunden) darstellen, soweit es sich nicht um börsenfähige Schuldverschreibungen im Sinne des Postens \"Schuldverschreibungen und andere festverzinsliche Wertpapiere\" (Aktivposten Nr. 5) handelt. § 7 bleibt unberührt. Von den a forfait eingereichten Wechseln sind diejenigen hier auszuweisen, die von Nichtbanken akzeptiert sind, soweit sie nicht unter Aktivposten Nr. 2 Buchstabe b auszuweisen sind. Zu den Forderungen an Kunden gehören auch Forderungen aus dem eigenen Warengeschäft und die in § 14 Satz 3 bezeichneten Papiere. Es darf nur die Summe der in Anspruch genommenen Kredite, nicht die Summe der Kreditzusagen, eingesetzt werden.\n(2) Als durch Grundpfandrechte gesichert sind nur Forderungen zu vermerken, für die dem bilanzierenden Institut Grundpfandrechte bestellt, verpfändet oder abgetreten worden sind und die den Erfordernissen des § 14 Abs. 1 und des § 16 Abs. 1 und 2 des Pfandbriefgesetzes entsprechen, jedoch unabhängig davon, ob sie zur Deckung ausgegebener Schuldverschreibungen dienen oder nicht. Bausparkassen haben hier nur solche Baudarlehen zu vermerken, für die dem bilanzierenden Institut Grundpfandrechte bestellt, verpfändet oder abgetreten worden sind, die den Erfordernissen des § 7 Abs. 1 des Gesetzes über Bausparkassen entsprechen. Durch Grundpfandrechte gesicherte Forderungen, die in Höhe des die zulässige Beleihungsgrenze übersteigenden Betrages durch eine Bürgschaft oder Gewährleistung der öffentlichen Hand gesichert sind (Ib-Hypothekendarlehen), sind ebenfalls hier zu vermerken.\n(3) Als Kommunalkredite sind alle Forderungen zu vermerken, die an inländische Körperschaften und Anstalten des öffentlichen Rechts gewährt wurden oder für die eine solche Körperschaft oder Anstalt die volle Gewährleistung übernommen hat, unabhängig davon, ob sie zur Deckung ausgegebener Schuldverschreibungen dienen oder nicht. Hier sind auch Kredite gemäß § 20 Abs. 1 Nr. 1 Buchstabe b bis e des Pfandbriefgesetzes auszuweisen.\n(4) Schiffshypotheken dürfen unter der Bezeichnung \"durch Schiffshypotheken gesichert\" gesondert vermerkt werden, wenn sie den Erfordernissen des § 22 Abs. 1, 2 Satz 1 und Abs. 5 Satz 3, des § 23 Abs. 1 und 4 sowie des § 24 Abs. 2 in Verbindung mit Abs. 3 des Pfandbriefgesetzes entsprechen.\n(5) (weggefallen)"}