{"id":"21","heading":"Verbindlichkeiten gegenüber Kreditinstituten (Nr. 1),","text":"(1) Als Verbindlichkeiten gegenüber Kreditinstituten sind alle Arten von Verbindlichkeiten aus Bankgeschäften sowie alle Verbindlichkeiten von Finanzdienstleistungsinstituten oder Wertpapierinstituten gegenüber in- und ausländischen Kreditinstituten auszuweisen, sofern es sich nicht um verbriefte Verbindlichkeiten (Passivposten Nr. 3) handelt. Hierher gehören auch Verbindlichkeiten aus Namensschuldverschreibungen, Orderschuldverschreibungen, die nicht Teile einer Gesamtemission sind, Namensgeldmarktpapieren, Haben-Salden aus Effektengeschäften und aus Verrechnungskonten sowie Verbindlichkeiten aus verkauften Wechseln einschließlich eigener Ziehungen, die den Kreditnehmern nicht abgerechnet worden sind.\n(2) Als Verbindlichkeiten gegenüber Kunden sind alle Arten von Verbindlichkeiten gegenüber in- und ausländischen Nichtbanken (Kunden) auszuweisen, sofern es sich nicht um verbriefte Verbindlichkeiten (Passivposten Nr. 3) handelt. Hierzu gehören auch Verbindlichkeiten aus Namensschuldverschreibungen, Orderschuldverschreibungen, die nicht Teile einer Gesamtemission sind, Namensgeldmarktpapieren, Sperrguthaben und Abrechnungsguthaben der Anschlußfirmen im Teilzahlungsfinanzierungsgeschäft, soweit der Ausweis nicht unter dem Posten \"Verbindlichkeiten gegenüber Kreditinstituten\" (Passivposten Nr. 1) vorzunehmen ist, sowie \"Anweisungen im Umlauf\".\n(3) Verbindlichkeiten, die einem Institut dadurch entstehen, daß ihm von einem anderen Institut Beträge zugunsten eines namentlich genannten Kunden mit der Maßgabe überwiesen werden, sie diesem erst auszuzahlen, nachdem er bestimmte Auflagen erfüllt hat (sogenannte Treuhandzahlungen), sind unter \"Verbindlichkeiten gegenüber Kunden\" (Passivposten Nr. 2) auszuweisen, auch wenn die Verfügungsbeschränkung noch besteht. Eine Ausnahme besteht nur dann, wenn nach dem Vertrag mit dem die Treuhandzahlung überweisenden Kreditinstitut nicht der Kunde, sondern das empfangende Institut der Schuldner ist.\n(4) Als Spareinlagen sind nur unbefristete Gelder auszuweisen, die folgende vier Voraussetzungen erfüllen:"}