{"id":"39","heading":"Übergangsvorschriften","text":"(1) Vor dem 1. Juli 1993 begründete Spareinlagen nach § 21 des Gesetzes über das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472) und dafür gutgeschriebene oder danach gutzuschreibende Zinsen gelten weiterhin als Spareinlagen, wenn für sie die Voraussetzungen des § 21 Abs. 4 Satz 1 Nr. 1 und 2, Satz 2 dieser Verordnung zutreffen und sie die Vorschriften des § 22 Abs. 1 Satz 1 und Abs. 2 des Gesetzes über das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472) erfüllt haben.\n(2) Die Vorschriften dieser Verordnung in der Fassung der Zweiten Verordnung zur Änderung der Verordnung über die Rechnungslegung der Kreditinstitute sind erstmals auf den Jahresabschluß und den Lagebericht sowie den Konzernabschluß und den Konzernlagebericht für das nach dem 31. Dezember 1997 beginnende Geschäftsjahr anzuwenden. § 4 Abs. 1 Satz 1, § 12 Abs. 2, § 13 Abs. 2 und 3, § 16 Abs. 1 Satz 1, Abs. 3 Satz 1 und § 26 Abs. 1 Satz 2 in der Fassung der Zweiten Verordnung zur Änderung der Verordnung über die Rechnungslegung der Kreditinstitute sind erstmals auf den Jahresabschluß und den Lagebericht sowie den Konzernabschluß und den Konzernlagebericht für das nach dem 31. Dezember 1998 endende Geschäftsjahr anzuwenden.\n(3) §§ 20, 29 Satz 2, § 34 Absatz 2 Satz 1 Nummer 1 Buchstabe d, Nummer 4, § 35 Absatz 1 Nummer 1a, 6a bis 6c und 7 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie die Formblätter 1 bis 3 mit den Änderungen, die durch das Bilanzrechtsmodernisierungsgesetz sowie durch Artikel 3 Nummer 2 bis 4 der Verordnung zur Änderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahres- und Konzernabschlüsse für das nach dem 31. Dezember 2009 beginnende Geschäftsjahr anzuwenden. Die Formblätter 1 bis 3 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2010 beginnende Geschäftsjahr anzuwenden. Soweit im Übrigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes verwiesen wird, gelten die in den Artikeln 66 und 67 des Einführungsgesetzes zum Handelsgesetzbuch enthaltenen Übergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch gilt entsprechend. Die von Finanzdienstleistungsinstituten geforderten Angaben nach der Fußnote 14 des Bilanzformblatts und den jeweiligen Fußnoten 8 und 9 der Formblätter für die Gewinn- und Verlustrechnung sind erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2010 beginnen.\n(4) Auf die Formblätter 2 und 3 in der Fassung der Verordnung zur Änderung der Versicherungsunternehmens-Rechnungslegungsverordnung sowie zur Änderung weiterer Rechnungslegungsverordnungen vom 18. Dezember 2009 (BGBl. I S. 3934) ist Absatz 10 Satz 1, 2 und 4 entsprechend anzuwenden.\n(5) Die §§ 6, 7 und 17 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschlüsse für nach dem 21. Juli 2013 beginnende Geschäftsjahre anzuwenden.\n(6) § 34 Absatz 1 und 3 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) ist erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen."}