{"id":"5","heading":"Veräußerungspflicht","text":"(1) Die Hauptversammlung kann durch satzungsändernden Beschluß, der einer Mehrheit von mindestens drei Vierteln des bei der Beschlußfassung vertretenen Grundkapitals bedarf, den Vorstand ermächtigen, unter der Voraussetzung des Absatzes 2 mit Zustimmung des Aufsichtsrats Aktionäre in dem Umfang, wie es zur erneuten Erfüllung der Anforderungen für die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse erforderlich ist, und in der Reihenfolge des Absatzes 3 unter Setzung einer angemessenen Frist mit Hinweis auf die andernfalls mögliche Rechtsfolge, der Aktien nach Maßgabe des Absatzes 7 verlustig zu gehen, aufzufordern, sämtliche oder einen Teil der von ihnen gehaltenen Aktien zu veräußern und die Veräußerung der Gesellschaft unverzüglich nachzuweisen. Die Satzung kann eine größere Kapitalmehrheit und weitere Erfordernisse bestimmen.\n(2) Die nach Absatz 1 durch die Hauptversammlung erteilte Ermächtigung darf nur ausgeübt werden, wenn\n(3) Die Aufforderung des Vorstandes zur Veräußerung von Aktien hat bei den zuletzt im Aktienbuch eingetragenen Aktien zu beginnen und sich zunächst an solche Aktionäre zu richten, denen gegenüber die Ermächtigung nach Absatz 1 im Falle nicht mehr erfüllter Anforderungen gemäß der in § 1 Abs. 1 genannten Verordnung des Rates auszuüben wäre.\n(4) Die Aufforderung ist, wenn die Satzung nichts anderes bestimmt, in den Gesellschaftsblättern bekanntzumachen. Die gesetzte Frist für den Verkauf muß mindestens vier Wochen seit der Bekanntmachung betragen. In der Bekanntmachung sind die zu veräußernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktionäre anzugeben.\n(5) Kommen Aktionäre der Aufforderung nicht fristgerecht nach, so kann der Vorstand ihnen eine Nachfrist von mindestens drei Wochen mit der Androhung setzen, daß sie nach Fristablauf ihrer Aktien für verlustig erklärt werden, sofern bis zum Ablauf der Nachfrist keine Veräußerung nachgewiesen wurde.\n(6) Die Nachfrist muß dreimal in den Gesellschaftsblättern bekanntgemacht werden. Die erste Bekanntmachung muß mindestens drei Wochen, die letzte mindestens eine Woche vor Fristablauf ergehen. Zwischen den einzelnen Bekanntmachungen muß ein Zeitraum von mindestens drei Werktagen liegen. In den Bekanntmachungen sind die zu veräußernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktionäre anzugeben. Die Satzung kann bestimmen, daß an Stelle der öffentlichen Bekanntmachung die einmalige Einzelaufforderung an die betroffenen Aktionäre genügt; dabei muß eine Nachfrist gewährt werden, die mindestens zwei Wochen seit dem Empfang der Einzelaufforderung beträgt.\n(7) Weisen die betroffenen Aktionäre den Vollzug der Veräußerung nicht innerhalb der Nachfrist nach, kann der Vorstand durch Bekanntmachung in den Gesellschaftsblättern die zu veräußernden Aktien für verlustig erklären. In der Bekanntmachung sind die für verlustig erklärten Aktien mit ihren Unterscheidungsmerkmalen anzugeben. Soweit Urkunden über die Aktien ausgegeben sind, werden an Stelle der alten Urkunden neue Urkunden ausgegeben. Diese Aktien sind unverzüglich gegen Entgelt an die Bundesrepublik Deutschland zu übertragen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates eine für die Übernahme zuständige staatlich kontrollierte Stelle bestimmen. Das Entgelt bestimmt sich nach dem jeweils höheren Betrag, wie dieser sich aus dem zuletzt vor dem Tag der ersten Bekanntmachung der Aufforderung zur Veräußerung an der inländischen Börse mit dem größten Umsatz in diesen Aktien festgestellten Kurs oder aus dem zuletzt vor Ende der Nachfrist an der vorgenannten inländischen Börse festgestellten Kurs ergibt. Das Entgelt steht abzüglich der Aufwendungen für die Übertragung dem betroffenen Aktionär zu.\n(8) Ab dem vierten Tage nach Bekanntmachung der Aufforderung nach Absatz 4 kann der von der Aufforderung betroffene Aktionär die Rechte aus den betroffenen Aktien nicht mehr ausüben.\n(9) Die Absätze 1 bis 8 sind auf Aktionäre für den von ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits gehaltenen Aktienbestand nicht anzuwenden."}