{"id":"22","heading":"Verfahren zur Erfüllung des Auskunftsrechts nach Artikel 15 und des Rechts auf Berichtigung nach Artikel 16 der Datenschutz-Grundverordnung","text":"(1) Die nachstehenden Absätze regeln das Verfahren für das Verlangen der betroffenen Person\n(2) Das Verlangen nach Absatz 1 kann über jede Gesundheitseinrichtung, die implantatbezogene Maßnahmen in Bezug auf die nach Abschnitt 1 vom Wirkbetrieb umfassten Implantattypen durchführt, eingereicht werden.\n(3) Betrifft das Verlangen nach Absatz 1 Daten, die von der Registerstelle verarbeitet werden, unterrichtet die Gesundheitseinrichtung nach Absatz 2 die Vertrauensstelle unter Angabe des unveränderbaren Teils der Krankenversichertennummer im Sinne des § 290 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch oder der Identifikationsnummer nach § 17 Absatz 4 Satz 3 des Implantateregistergesetzes über das Verlangen. Die Vertrauensstelle erzeugt eine Transfernummer und übermittelt diese an die Gesundheitseinrichtung. Die Gesundheitseinrichtung übermittelt das Verlangen zusammen mit der Transfernummer an die Registerstelle; Angaben, die die das Verlangen einreichende Person identifizierbar machen, dürfen dabei nicht übermittelt werden. Die Registerstelle ruft das nach § 15 Absatz 3 Nummer 1 gebildete Pseudonym mit Hilfe der Transfernummer bei der Vertrauensstelle ab und führt es mit den nach Satz 3 übermittelten Daten zusammen. § 15 Absatz 5 gilt entsprechend. Die Registerstelle übermittelt der Gesundheitseinrichtung eine Bearbeitungsnummer und in einem verschlossenen, ausschließlich mit der Bearbeitungsnummer gekennzeichneten Umschlag zur Weitergabe an die betroffene Person\n(4) Betrifft das Verlangen nach Absatz 1 Daten, die von der Vertrauensstelle verarbeitet werden, übermittelt die Gesundheitseinrichtung nach Absatz 2 das Verlangen an die Vertrauensstelle. Die Vertrauensstelle übermittelt der Gesundheitseinrichtung eine Bearbeitungsnummer und in einem verschlossenen, ausschließlich mit der Bearbeitungsnummer gekennzeichneten Umschlag zur Weitergabe an die betroffene Person\n(+++ § 22: Zur Anwendung bis 30.6.2024 vgl. § 1 Abs. 1 Satz 2 +++)"}