{"id":"3","heading":"Steuerfreie Rücklage für die Bildung eines betrieblichen\nAusgleichsfonds","text":"(1) Steuerpflichtige, die Einkünfte aus dem Betrieb von Forstwirtschaft im Sinne des § 13 des Einkommensteuergesetzes beziehen und bei denen der nach § 4 Abs. 1 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, können unter den Voraussetzungen des Absatzes 2 eine den steuerlichen Gewinn mindernde Rücklage bilden. Satz 1 gilt entsprechend für natürliche Personen, Körperschaften, Personenvereinigungen und Vermögensmassen, bei denen Einkünfte aus dem Betrieb von Forstwirtschaft steuerlich als Einkünfte aus Gewerbebetrieb zu behandeln sind. Die Rücklage darf 100 vom Hundert, die jährliche Zuführung zur Rücklage 25 vom Hundert der im Durchschnitt der vorangegangenen drei Wirtschaftsjahre erzielten nutzungssatzmäßigen Einnahmen nicht übersteigen. Sinkt in den Folgejahren die nutzungssatzmäßige Einnahme ab, so bleibt dies ohne Wirkung auf die zulässige Höhe einer bereits gebildeten Rücklage.\n(2) Eine Rücklage nach Absatz 1 ist nur zulässig, wenn mindestens in gleicher Höhe ein betrieblicher Ausgleichsfonds gebildet wird. Die Gelder für den Fonds müssen auf ein besonderes Konto bei einem Kreditinstitut eingezahlt worden sein. Sie können auch für den Erwerb von festverzinslichen Schuldverschreibungen und Rentenschuldverschreibungen, die vom Bund, von den Ländern und Gemeinden oder von anderen Körperschaften des öffentlichen Rechts oder von Kreditinstituten mit Sitz und Geschäftsleitung im Geltungsbereich dieses Gesetzes ausgegeben oder die mit staatlicher Genehmigung in Verkehr gebracht werden, verwendet werden, wenn diese Wertpapiere in das Depot eines Kreditinstituts gegeben werden.\n(3) Der Ausgleichsfonds darf nur in Anspruch genommen werden\n(4) Die Rücklage ist in Höhe der in Anspruch genommenen Fondsmittel zum Ende des Wirtschaftsjahres der Inanspruchnahme gewinnerhöhend aufzulösen. Wird der Fonds ganz oder zum Teil zu anderen als den in Absatz 3 bezeichneten Zwecken in Anspruch genommen, so wird außerdem ein Zuschlag zur Einkommensteuer oder Körperschaftsteuer in Höhe von 10 vom Hundert des Teils der aufgelösten Rücklage erhoben, der nicht auf die in Absatz 3 bezeichneten Zwecke entfällt.\n(5) Die Rücklage nach Absatz 1 ist bei der Berechnung der in § 141 Abs. 1 Nr. 5 der Abgabenordnung bezeichneten Grenze nicht zu berücksichtigen."}