{"id":"106","heading":"","text":"(1) Der Beschlußfassung der Vollversammlung bleibt vorbehalten\n(2) Die nach Absatz 1 Nr. 3 bis 7, 10 bis 12 und 14 gefaßten Beschlüsse bedürfen der Genehmigung durch die oberste Landesbehörde. Die Beschlüsse nach Absatz 1 Nr. 5, 6, 10 bis 12 und 14 sind in den für die Bekanntmachungen der Handwerkskammern bestimmten Organen einschließlich der elektronischen Medien (§ 105 Abs. 2 Nr. 12) zu veröffentlichen.\n(3) Die Satzung nach Absatz 1 Nummer 12 und deren Änderungen müssen im Einklang mit den Vorgaben des auf sie anzuwendenden europäischen Rechts stehen. Insbesondere sind bei neuen oder zu ändernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.\n(4) Vorschriften im Sinne des Absatzes 3 Satz 2 sind anhand der in der Anlage E zu diesem Gesetz festgelegten Kriterien auf ihre Verhältnismäßigkeit zu prüfen. Der Umfang der Prüfung muss im Verhältnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen.Die Vorschrift ist so ausführlich zu erläutern, dass ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz bewertet werden kann. Die Gründe, aus denen sich ergibt, dass sie gerechtfertigt und verhältnismäßig ist, sind durch qualitative und, soweit möglich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor der Beschlussfassung der Vollversammlung über die Vorschrift ist auf der Internetseite der jeweiligen Handwerkskammer ein Entwurf mit der Gelegenheit zur Stellungnahme zu veröffentlichen. Nach dem Erlass der Vorschrift ist ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz zu überwachen und bei einer Änderung der Umstände zu prüfen, ob die Vorschrift anzupassen ist.\n(5) Die oberste Landesbehörde hat bei der nach Absatz 2 Satz 1 erforderlichen Genehmigung zu prüfen, ob die Vorgaben der Richtlinie (EU) 2018/958 in der jeweils geltenden Fassung eingehalten wurden.Zu diesem Zweck hat ihr die Handwerkskammer die Unterlagen zuzuleiten, aus denen sich die Einhaltung der Vorgaben ergibt. Insbesondere sind die Gründe zu übermitteln, auf Grund derer die Vollversammlung der Handwerkskammer die Vorschriften und Satzungen oder deren Änderungen als gerechtfertigt, notwendig und verhältnismäßig beurteilt hat."}