{"id":"113","heading":"","text":"(1) Die durch die Errichtung und Tätigkeit der Handwerkskammer entstehenden Kosten werden, soweit sie nicht anderweitig gedeckt sind, von den Inhabern eines Betriebs eines Handwerks und eines handwerksähnlichen Gewerbes sowie den Mitgliedern der Handwerkskammer nach § 90 Abs. 3 nach einem von der Handwerkskammer mit Genehmigung der obersten Landesbehörde festgesetzten Beitragsmaßstab getragen.\n(2) Die Handwerkskammer kann als Beiträge auch Grundbeiträge, Zusatzbeiträge und außerdem Sonderbeiträge erheben. Die Beiträge können nach der Leistungskraft der beitragspflichtigen Kammerzugehörigen gestaffelt werden. Soweit die Handwerkskammer Beiträge nach dem Gewerbesteuermeßbetrag, Gewerbeertrag oder Gewinn aus Gewerbebetrieb bemißt, richtet sich die Zulässigkeit der Mitteilung der hierfür erforderlichen Besteuerungsgrundlagen durch die Finanzbehörden für die Beitragsbemessung nach § 31 der Abgabenordnung. Personen, die nach § 90 Abs. 3 Mitglied der Handwerkskammer sind und deren Gewerbeertrag nach dem Gewerbesteuergesetz oder, soweit für das Bemessungsjahr ein Gewerbesteuermessbetrag nicht festgesetzt wird, deren nach dem Einkommen- oder Körperschaftsteuergesetz ermittelter Gewinn aus Gewerbebetrieb 5 200 Euro nicht übersteigt, sind vom Beitrag befreit. Natürliche Personen, die erstmalig ein Gewerbe angemeldet haben, sind für das Jahr der Anmeldung von der Entrichtung des Grundbeitrages und des Zusatzbeitrages, für das zweite und dritte Jahr von der Entrichtung der Hälfte des Grundbeitrages und vom Zusatzbeitrag und für das vierte Jahr von der Entrichtung des Zusatzbeitrages befreit, soweit deren Gewerbeertrag nach dem Gewerbesteuergesetz oder, soweit für das Bemessungsjahr ein Gewerbesteuermessbetrag nicht festgesetzt wird, deren nach dem Einkommensteuergesetz ermittelter Gewinn aus Gewerbebetrieb 25 000 Euro nicht übersteigt. Die Beitragsbefreiung nach Satz 5 ist nur auf Kammerzugehörige anzuwenden, deren Gewerbeanzeige nach dem 31. Dezember 2003 erfolgt. Wenn zum Zeitpunkt der Verabschiedung der Haushaltssatzung zu besorgen ist, dass bei einer Kammer auf Grund der Besonderheiten der Wirtschaftsstruktur ihres Bezirks die Zahl der Beitragspflichtigen, die einen Beitrag zahlen, durch die in den Sätzen 4 und 5 geregelten Beitragsbefreiungen auf weniger als 55 vom Hundert aller ihr zugehörigen Gewerbetreibenden sinkt, kann die Vollversammlung für das betreffende Haushaltsjahr eine entsprechende Herabsetzung der dort genannten Grenzen für den Gewerbeertrag oder den Gewinn aus Gewerbebetrieb beschließen. Die Handwerkskammern und ihre Gemeinschaftseinrichtungen, die öffentliche Stellen im Sinne des § 2 Absatz 2 des Bundesdatenschutzgesetzes sind, erheben zur Festsetzung der Beiträge die genannten Bemessungsgrundlagen bei den Finanzbehörden. Bis zum 31. Dezember 1997 können die Beiträge in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auch nach dem Umsatz, der Beschäftigtenzahl oder nach der Lohnsumme bemessen werden. Soweit die Beiträge nach der Lohnsumme bemessen werden, sind die beitragspflichtigen Kammerzugehörigen verpflichtet, der Handwerkskammer Auskunft durch Übermittlung eines Doppels des Lohnnachweises nach § 165 des Siebten Buches Sozialgesetzbuch zu geben. Soweit die Handwerkskammer Beiträge nach der Zahl der Beschäftigten bemißt, ist sie berechtigt, bei den beitragspflichtigen Kammerzugehörigen die Zahl der Beschäftigten zu erheben. Die übermittelten Daten dürfen nur für Zwecke der Beitragsfestsetzung verarbeitet sowie gemäß § 5 Nr. 7 des Statistikregistergesetzes zum Aufbau und zur Führung des Statistikregisters den statistischen Ämtern der Länder und dem Statistischen Bundesamt übermittelt werden. Die beitragspflichtigen Kammerzugehörigen sind verpflichtet, der Handwerkskammer Auskunft über die zur Festsetzung der Beiträge erforderlichen Grundlagen zu erteilen; die Handwerkskammer ist berechtigt, die sich hierauf beziehenden Geschäftsunterlagen einzusehen und für die Erteilung der Auskunft eine Frist zu setzen.\n(3) Die Beiträge der Inhaber von Betrieben eines Handwerks oder handwerksähnlichen Gewerbes oder der Mitglieder der Handwerkskammer nach § 90 Abs. 3 werden von den Gemeinden auf Grund einer von der Handwerkskammer aufzustellenden Aufbringungsliste nach den für Gemeindeabgaben geltenden landesrechtlichen Vorschriften eingezogen und beigetrieben. Die Gemeinden können für ihre Tätigkeit eine angemessene Vergütung von der Handwerkskammer beanspruchen, deren Höhe im Streitfall die höhere Verwaltungsbehörde festsetzt. Die Landesregierung kann durch Rechtsverordnung auf Antrag der Handwerkskammer eine andere Form der Beitragseinziehung und Beitragsbeitreibung zulassen. Die Landesregierung kann die Ermächtigung auf die zuständige oberste Landesbehörde übertragen.\n(4) Die Handwerkskammer kann für Amtshandlungen und für die Inanspruchnahme besonderer Einrichtungen oder Tätigkeiten mit Genehmigung der obersten Landesbehörde Gebühren erheben. Für ihre Beitreibung gilt Absatz 3."}