{"id":"119","heading":"*)","text":"(1) Die bei Inkrafttreten dieses Gesetzes vorhandene Berechtigung eines Gewerbetreibenden, ein Handwerk als stehendes Gewerbe selbständig zu betreiben, bleibt bestehen. Für juristische Personen, Personengesellschaften und Betriebe im Sinne des § 7 Abs. 5 oder 6 gilt dies nur, wenn und solange der Betrieb von einer Person geleitet wird, die am 1. April 1998 Betriebsleiter oder für die technische Leitung verantwortlicher persönlich haftender Gesellschafter oder Leiter eines Betriebs im Sinne des § 7 Abs. 5 und 6 ist; das gleiche gilt für Personen, die eine dem Betriebsleiter vergleichbare Stellung haben. Soweit die Berechtigung zur Ausübung eines selbständigen Handwerks anderen bundesrechtlichen Beschränkungen als den in diesem Gesetz bestimmten unterworfen ist, bleiben diese Vorschriften unberührt.\n(2) Ist ein nach Absatz 1 Satz 1 berechtigter Gewerbetreibender bei Inkrafttreten dieses Gesetzes nicht in der Handwerksrolle eingetragen, so ist er auf Antrag oder von Amts wegen binnen drei Monaten in die Handwerksrolle einzutragen.\n(3) Die Absätze 1 und 2 gelten für Gewerbe, die in die Anlage A zu diesem Gesetz aufgenommen werden, entsprechend. In diesen Fällen darf nach dem Wechsel des Betriebsleiters einer juristischen Person oder eines für die technische Leitung verantwortlichen persönlich haftenden Gesellschafters einer Personengesellschaft oder des Leiters eines Betriebs im Sinne des § 7 Abs. 5 oder 6 der Betrieb für die Dauer von drei Jahren fortgeführt werden, ohne daß die Voraussetzungen für die Eintragung in die Handwerksrolle erfüllt sind. Zur Verhütung von Gefahren für die öffentliche Sicherheit kann die höhere Verwaltungsbehörde die Fortführung des Betriebs davon abhängig machen, daß er von einem Handwerker geleitet wird, der die Voraussetzungen für die Eintragung in die Handwerksrolle erfüllt.\n(4) Werden in der Anlage A zu diesem Gesetz aufgeführte Gewerbe durch Gesetz oder durch eine nach § 1 Abs. 3 erlassene Rechtsverordnung zusammengefaßt, so ist der selbständige Handwerker, der eines der zusammengefaßten Handwerke betreibt, mit dem durch die Zusammenfassung entstandenen Handwerk in die Handwerksrolle einzutragen.\n(5) Soweit durch Gesetz oder durch Rechtsverordnung nach § 1 Abs. 3 Handwerke oder handwerksähnliche Gewerbe zusammengefasst werden, gelten die vor dem Inkrafttreten der jeweiligen Änderungsvorschrift nach § 25 dieses Gesetzes oder nach § 4 des Berufsbildungsgesetzes erlassenen Ausbildungsordnungen und die nach § 45 Abs. 1 oder § 51a Abs. 1 in Verbindung mit Abs. 2 sowie die nach § 50a oder § 51d dieses Gesetzes erlassenen Rechtsvorschriften bis zum Erlass neuer Rechtsverordnungen nach diesem Gesetz fort. Satz 1 gilt entsprechend für noch bestehende Vorschriften gemäß § 122 Abs. 2 und 4.\n(6) Soweit durch Gesetz zulassungspflichtige Handwerke in die Anlage B überführt werden, gilt für die Ausbildungsordnungen Absatz 5 entsprechend.\n(7) In den Fällen des Absatzes 3 Satz 1 liegt ein Ausnahmefall nach § 8 Abs. 1 Satz 2 auch dann vor, wenn zum Zeitpunkt der Antragstellung für das zu betreibende Handwerk eine Rechtsverordnung nach § 45 noch nicht in Kraft getreten ist."}