{"id":"122","heading":"","text":"(1) Werden zulassungspflichtige Handwerke durch Gesetz oder durch eine nach § 1 Abs. 3 erlassene Rechtsverordnung getrennt oder zusammengefasst, so können auch solche Personen als Beisitzer der Gesellen- oder Meisterprüfungsausschüsse der durch die Trennung oder Zusammenfassung entstandenen Handwerke oder handwerksähnlichen Gewerbe berufen werden, die in dem getrennten oder in einem der zusammengefassten Handwerke oder handwerksähnlichen Gewerbe die Gesellen- oder Meisterprüfung abgelegt haben oder das Recht zum Ausbilden von Lehrlingen besitzen und im Falle des § 48 Abs. 3 seit mindestens einem Jahr in dem Handwerk, für das der Meisterprüfungsausschuss errichtet ist, selbständig tätig sind.\n(2) Die für die einzelnen Handwerke oder handwerksähnlichen Gewerbe geltenden Gesellen-, Abschluss- und Meisterprüfungsvorschriften sind bis zum Inkrafttreten der nach § 25 Abs. 1 und § 38 sowie § 45 Abs. 1 Nr. 2 dieses Gesetzes oder nach § 4 des Berufsbildungsgesetzes vorgesehenen Prüfungsverordnungen anzuwenden, soweit sie nicht mit diesem Gesetz im Widerspruch stehen.\n(3) Die für die einzelnen Handwerke oder handwerksähnlichen Gewerbe geltenden Berufsbilder oder Meisterprüfungsverordnungen sind bis zum Inkrafttreten von Rechtsverordnungen nach § 45 Abs. 1 und § 51a Abs. 1 in Verbindung mit Abs. 2 anzuwenden.\n(4) Die für die einzelnen Handwerke oder handwerksähnlichen Gewerbe geltenden fachlichen Vorschriften sind bis zum Inkrafttreten von Rechtsverordnungen nach § 25 Abs. 1, § 45 Abs. 1 und § 51a Abs. 1 in Verbindung mit Abs. 2 anzuwenden.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für die Fälle der Absätze 2 bis 4 ergänzende Übergangsvorschriften zu erlassen, soweit dies für eine ordnungsgemäße Überleitung bestehender Lehrlingsverhältnisse oder sonstiger Ausbildungsverhältnisse oder begonnener Prüfungen oder Prüfungsteile sachdienlich ist. Dabei kann auch von den Absätzen 2 bis 4 abgewichen werden."}