{"id":"126","heading":"","text":"(1) Wer am 13. Februar 2020 einen Betrieb eines zulassungsfreien Handwerks innehat, das in Anlage B Abschnitt 1 Nummer 1, 2, 3, 4, 12, 13, 15, 17, 27, 34, 44 oder 53 in der am 13. Februar 2020 geltenden Fassung aufgeführt ist, ist abweichend von § 7 Absatz 1a auch ohne eine bestandene Meisterprüfung des Betriebsleiters mit dem ausgeübten Handwerk von Amts wegen in die Handwerksrolle umzutragen. Bis zum Vollzug der Umtragung nach Satz 1 ist abweichend von § 1 Absatz 1 Satz 1 der Betrieb des Handwerks ab dem 14. Februar 2020 gestattet.\n(2) Wer am 13. Februar 2020 einen handwerklichen Nebenbetrieb eines zulassungsfreien Handwerks innehat, das in Anlage B Abschnitt 1 Nummer 1, 2, 3, 4, 12, 13, 15, 17, 27, 34, 44 oder 53 in der am 13. Februar 2020 geltenden Fassung aufgeführt ist, und nicht in das Verzeichnis nach § 19 Satz 1 eingetragen ist, ist abweichend von § 7 Absatz 1a auch ohne eine bestandene Meisterprüfung des Betriebsleiters mit dem ausgeübten Handwerk auf Antrag in die Handwerksrolle einzutragen. Der Antrag ist innerhalb eines Jahres nach dem 14. Februar 2020 bei der zuständigen Handwerkskammer unter Beifügen oder Vorlegen geeigneter Nachweise für das Innehaben eines handwerklichen Nebenbetriebs zu stellen. Bis zum Vollzug der Eintragung in die Handwerksrolle aufgrund eines Antrags nach Satz 1 oder bis zur rechtskräftigen Entscheidung über eine ablehnende Entscheidung ist abweichend von § 1 Absatz 1 Satz 1 der Betrieb des Handwerks als handwerklicher Nebenbetrieb ab dem 14. Februar 2020 gestattet.\n(3) Der Inhaber eines Betriebs, der nach Absatz 1 von Amts wegen in die Handwerksrolle umzutragen ist oder umgetragen wurde, bleibt in der Handwerksrolle eingetragen, auch wenn einzelne Eigentümer oder Gesellschafter nach dem 13. Februar 2020 ausscheiden.\n(4) Wird ab dem 14. Februar 2020 der Inhaber eines Betriebs, der nach Absatz 1 Satz 1 von Amts wegen in die Handwerksrolle umzutragen ist oder umgetragen wurde, um einen weiteren Eigentümer oder Gesellschafter erweitert, so muss das Erfüllen der Anforderung für die Eintragung in die Handwerksrolle nach § 7 Absatz 1a, 2, 3, 7 oder 9 innerhalb von sechs Monaten nach der Erweiterung durch Vorlage geeigneter Unterlagen gegenüber der zuständigen Handwerkskammer nachgewiesen werden. Liegt der Nachweis gegenüber der zuständigen Handwerkskammer innerhalb der vorgenannten Frist nicht vor, so ist die Eintragung des Betriebs in der Handwerksrolle zu löschen. Im Übrigen bleibt § 4 unberührt."}