{"id":"16","heading":"","text":"(1) Wer den Betrieb eines zulassungspflichtigen Handwerks nach § 1 anfängt, hat gleichzeitig mit der nach § 14 der Gewerbeordnung zu erstattenden Anzeige der hiernach zuständigen Behörde die über die Eintragung in die Handwerksrolle ausgestellte Handwerkskarte (§ 10 Abs. 2) vorzulegen. Der Inhaber eines Hauptbetriebs im Sinne des § 3 Abs. 3 hat der für die Entgegennahme der Anzeige nach § 14 der Gewerbeordnung zuständigen Behörde die Ausübung eines handwerklichen Neben- oder Hilfsbetriebs anzuzeigen.\n(2) Der Gewerbetreibende hat ferner der Handwerkskammer, in deren Bezirk seine gewerbliche Niederlassung liegt, unverzüglich den Beginn und die Beendigung seines Betriebs und in den Fällen des § 7 Abs. 1 die Bestellung und Abberufung des Betriebsleiters anzuzeigen; bei juristischen Personen sind auch die Namen der gesetzlichen Vertreter, bei Personengesellschaften die Namen der für die technische Leitung verantwortlichen und der vertretungsberechtigten Gesellschafter anzuzeigen.\n(3) Wird der selbständige Betrieb eines zulassungspflichtigen Handwerks als stehendes Gewerbe entgegen den Vorschriften dieses Gesetzes ausgeübt, so kann die nach Landesrecht zuständige Behörde die Fortsetzung des Betriebs untersagen. Die Untersagung ist nur zulässig, wenn die Handwerkskammer und die Industrie- und Handelskammer zuvor angehört worden sind und in einer gemeinsamen Erklärung mitgeteilt haben, dass sie die Voraussetzungen einer Untersagung als gegeben ansehen.\n(4) Können sich die Handwerkskammer und die Industrie- und Handelskammer nicht über eine gemeinsame Erklärung nach Absatz 3 Satz 2 verständigen, entscheidet eine von dem Deutschen Industrie- und Handelskammertag und dem Deutschen Handwerkskammertag (Trägerorganisationen) gemeinsam für die Dauer von jeweils vier Jahren gebildete Schlichtungskommission. Die Schlichtungskommission ist erstmals zum 1. Juli 2004 zu bilden.\n(5) Der Schlichtungskommission gehören drei Mitglieder an, von denen je ein Mitglied von jeder Trägerorganisation und ein Mitglied von beiden Trägerorganisationen gemeinsam zu benennen sind. Das gemeinsam benannte Mitglied führt den Vorsitz. Hat eine Trägerorganisation ein Mitglied nicht innerhalb von einem Monat nach Benennung des Mitglieds der anderen Trägerorganisation benannt, so erfolgt die Benennung durch das Bundesministerium für Wirtschaft und Klimaschutz. Das Bundesministerium für Wirtschaft und Klimaschutz benennt auch das vorsitzende Mitglied, wenn sich die Trägerorganisationen nicht innerhalb eines Monats einigen können, nachdem beide ihre Vorschläge für das gemeinsam zu benennende Mitglied unterbreitet haben. Die Schlichtungskommission gibt sich eine Geschäftsordnung.\n(6) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Schlichtungsverfahren zu regeln.\n(7) Hält die zuständige Behörde die Erklärung nach Absatz 3 Satz 2 oder die Entscheidung der Schlichtungskommission für rechtswidrig, kann sie unmittelbar die Entscheidung der obersten Landesbehörde herbeiführen.\n(8) Bei Gefahr im Verzug kann die zuständige Behörde die Fortsetzung des Gewerbes auch ohne Einhaltung des Verfahrens nach Absatz 3 Satz 2 und Absatz 4 vorläufig untersagen.\n(9) Die Ausübung des untersagten Gewerbes durch den Gewerbetreibenden kann durch Schließung der Betriebs- und Geschäftsräume oder durch andere geeignete Maßnahmen verhindert werden.\n(10) Die Schlichtungskommission kann auch angerufen werden, wenn sich in den Fällen des § 90 Abs. 3 die Handwerkskammer und die Industrie- und Handelskammer nicht über die Zugehörigkeit eines Gewerbetreibenden zur Handwerkskammer oder zur Industrie- und Handelskammer einigen können. Die Absätze 4 bis 6 gelten entsprechend. Hält der Gewerbetreibende die Entscheidung der Schlichtungskommission für rechtswidrig, so entscheidet die oberste Landesbehörde. § 12 gilt entsprechend."}