{"id":"17","heading":"","text":"(1) Die in der Handwerksrolle eingetragenen oder in diese einzutragenden Gewerbetreibenden sind verpflichtet, der Handwerkskammer die für die Prüfung der Eintragungsvoraussetzungen erforderliche Auskunft über Art und Umfang ihres Betriebs, über die Betriebsstätte, über die Zahl der im Betrieb beschäftigten gelernten und ungelernten Personen und über handwerkliche Prüfungen des Betriebsinhabers und des Betriebsleiters sowie über die vertragliche und praktische Ausgestaltung des Betriebsleiterverhältnisses zu erteilen sowie auf Verlangen sämtliche Dokumente vorzulegen, die zur Prüfung der Eintragung in die Handwerksrolle und zur Aufrechterhaltung der Eintragung in der Handwerksrolle erforderlich sind. Auskünfte, Nachweise und Informationen, die für die Prüfung der Eintragungsvoraussetzungen nach Satz 1 nicht erforderlich sind, dürfen von der Handwerkskammer nicht, auch nicht für Zwecke der Verfolgung von Straftaten oder Ordnungswidrigkeiten, verwertet werden. Die Handwerkskammer kann für die Erteilung der Auskunft eine Frist setzen.\n(2) Die Beauftragten der Handwerkskammer sind nach Maßgabe des § 29 Abs. 2 der Gewerbeordnung befugt, zu dem in Absatz 1 bezeichneten Zweck Grundstücke und Geschäftsräume des Auskunftspflichtigen zu betreten und dort Prüfungen und Besichtigungen vorzunehmen. Der Auskunftspflichtige hat diese Maßnahmen zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(4) Sofern ein Gewerbetreibender ohne Angabe von Name und Anschrift unter einem Telekommunikationsanschluß Handwerksleistungen anbietet und Anhaltspunkte dafür bestehen, daß er den selbständigen Betrieb eines Handwerks als stehendes Gewerbe entgegen den Vorschriften dieses Gesetzes ausübt, ist der Anbieter der Telekommunikationsdienstleistung verpflichtet, den Handwerkskammern auf Verlangen Namen und Anschrift des Anschlußinhabers unentgeltlich mitzuteilen.\n(+++ § 17: Zur Anwendung vgl. § 40a Satz 3 +++)"}