{"id":"28","heading":"","text":"(1) Die Handwerkskammer hat zur Regelung, Überwachung, Förderung und zum Nachweis der Berufsausbildung in anerkannten Ausbildungsberufen ein Verzeichnis der in ihrem Bezirk bestehenden Berufsausbildungsverhältnisse nach Maßgabe der Anlage D Abschnitt III zu diesem Gesetz einzurichten und zu führen (Lehrlingsrolle). Die Eintragung ist für den Lehrling (Auszubildenden) gebührenfrei.\n(2) Die nach Absatz 1 gespeicherten Daten sind an öffentliche Stellen und an nicht-öffentliche Stellen zu übermitteln, soweit dies zu den in Absatz 1 genannten Zwecken erforderlich ist. Werden Daten an nicht-öffentliche Stellen übermittelt, so ist die jeweils betroffene Person unbeschadet der Verordnung (EU) 2016/679 hiervon zu benachrichtigen, es sei denn, dass sie von der Übermittlung auf andere Weise Kenntnis erlangt.\n(3) Die Übermittlung von Daten durch öffentliche Stellen an nicht-öffentliche Stellen ist zulässig, wenn der jeweilige Empfänger sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Öffentliche Stellen dürfen die ihnen übermittelten Daten nur zu dem Zweck verarbeiten, zu dessen Erfüllung sie ihnen übermittelt wurden.\n(4) Für das Verändern und das Einschränken der Verarbeitung der Daten in der Lehrlingsrolle gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der Länder.\n(5) Die Eintragungen sind am Ende des Kalenderjahres, in dem das Berufsausbildungsverhältnis beendet wird, in der Lehrlingsrolle zu löschen.\n(6) Die nach Absatz 5 gelöschten Daten sind in einem gesonderten Dateisystem zu speichern, solange und soweit dies für den Nachweis der Berufsausbildung erforderlich ist, höchstens jedoch 60 Jahre. Die Übermittlung von Daten ist nur unter den Voraussetzungen des Absatzes 2 zulässig.\n(7) Zur Verbesserung der Feststellung von Angebot und Nachfrage auf dem Ausbildungsmarkt übermittelt die Handwerkskammer folgende Daten aus der Lehrlingsrolle an das Bundesinstitut für Berufsbildung:\n(8) Im Übrigen darf die Handwerkskammer Daten aus dem Berufsausbildungsvertrag, die nicht nach Absatz 1 oder Absatz 6 gespeichert sind, nur für die in Absatz 1 genannten Zwecke sowie in den Fällen des § 88 Abs. 2 des Berufsbildungsgesetzes übermitteln."}