{"id":"34","heading":"","text":"(1) Der Prüfungsausschuß besteht aus mindestens drei Mitgliedern. Die Mitglieder müssen für die Prüfungsgebiete sachkundig und für die Mitwirkung im Prüfungswesen geeignet sein.\n(2) Dem Prüfungsausschuss müssen als Mitglieder für zulassungspflichtige Handwerke Arbeitgeber oder Betriebsleiter und Arbeitnehmer in gleicher Zahl, für zulassungsfreie Handwerke oder handwerksähnliche Gewerbe Beauftragte der Arbeitgeber und Arbeitnehmer in gleicher Zahl sowie mindestens eine Lehrkraft einer berufsbildenden Schule angehören. Mindestens zwei Drittel der Gesamtzahl der Mitglieder müssen in zulassungspflichtigen Handwerken Arbeitgeber und Arbeitnehmer, in zulassungsfreien Handwerken oder handwerksähnlichen Gewerben Beauftragte der Arbeitgeber und der Arbeitnehmer sein. Die Mitglieder haben Stellvertreter. Die Mitglieder und die Stellvertreter werden längstens für fünf Jahre berufen oder gewählt.\n(3) Die Arbeitgeber müssen in dem zulassungspflichtigen Handwerk, für das der Prüfungsausschuß errichtet ist, die Meisterprüfung abgelegt haben oder zum Ausbilden berechtigt sein. In dem zulassungsfreien Handwerk oder in dem handwerksähnlichen Gewerbe, für das der Prüfungsausschuss errichtet ist, müssen die Arbeitgeber oder die Beauftragten der Arbeitgeber die Gesellenprüfung oder eine entsprechende Abschlussprüfung in einem anerkannten Ausbildungsberuf nach § 4 des Berufsbildungsgesetzes bestanden haben und in diesem Handwerk oder in diesem Gewerbe tätig sein. Die Arbeitnehmer und die Beauftragten der Arbeitnehmer müssen die Gesellenprüfung in dem zulassungspflichtigen oder zulassungsfreien Handwerk oder in dem handwerksähnlichen Gewerbe, für das der Prüfungsausschuss errichtet ist, oder eine entsprechende Abschlussprüfung in einem anerkannten Ausbildungsberuf nach § 4 des Berufsbildungsgesetzes bestanden haben und in diesem Handwerk oder in diesem Gewerbe tätig sein. Arbeitnehmer, die eine entsprechende ausländische Befähigung erworben haben und handwerklich tätig sind, können in den Prüfungsausschuß berufen werden.\n(4) Die Mitglieder werden von der Handwerkskammer berufen. Die Arbeitnehmer und die Beauftragten der Arbeitnehmer der von der Handwerkskammer errichteten Prüfungsausschüsse werden auf Vorschlag der Mehrheit der Gesellenvertreter in der Vollversammlung der Handwerkskammer berufen. Vorschläge der im Bezirk der Handwerkskammer bestehenden Gewerkschaften und selbständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung sollen berücksichtigt werden. Die Lehrkraft einer berufsbildenden Schule wird im Einvernehmen mit der Schulaufsichtsbehörde oder der von ihr bestimmten Stelle berufen.\n(5) Für die mit Ermächtigung der Handwerkskammer von der Handwerksinnung errichteten Prüfungsausschüsse werden die Arbeitgeber und die Beauftragten der Arbeitgeber von der Innungsversammlung, die Arbeitnehmer und die Beauftragten der Arbeitnehmer von dem Gesellenausschuß gewählt. Vorschläge der im Bezirk der Handwerksinnung bestehenden Gewerkschaften und selbständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung sollen berücksichtigt werden. Die Lehrkraft einer berufsbildenden Schule wird im Einvernehmen mit der Schulaufsichtsbehörde oder der von ihr bestimmten Stelle nach Anhörung der Handwerksinnung von der Handwerkskammer berufen.\n(6) Die Mitglieder der Prüfungsausschüsse können nach Anhörung der an ihrer Berufung Beteiligten aus wichtigem Grund abberufen werden. Satz 1 und die Absätze 4 und 5 gelten für die Stellvertreter entsprechend.\n(7) Die Handwerkskammer oder die nach § 33 Absatz 1 Satz 3 von der Handwerkskammer zur Errichtung von Prüfungsausschüssen ermächtigte Handwerksinnung kann weitere Prüfende für den Einsatz in Prüferdelegationen nach § 35a Absatz 2 berufen. Die Berufung weiterer Prüfender kann auf bestimmte Prüf- oder Fachgebiete beschränkt werden. Die Absätze 4 bis 6 sind entsprechend anzuwenden.\n(8) Die für die Berufung von Prüfungsausschussmitgliedern Vorschlagsberechtigten sind über die Anzahl und die Größe der einzurichtenden Prüfungsausschüsse sowie über die Zahl der von ihnen vorzuschlagenden weiteren Prüfenden zu unterrichten. Die Vorschlagsberechtigten werden von der Handwerkskammer oder im Fall des § 33 Absatz 1 Satz 3 von der Innung darüber unterrichtet, welche der von ihnen vorgeschlagenen Mitglieder sowie Stellvertreter und Stellvertreterinnen und weiteren Prüfenden berufen wurden.\n(9) Die Tätigkeit im Prüfungsausschuss oder in einer Prüferdelegation ist ehrenamtlich. Für bare Auslagen und für Zeitversäumnis ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe von der Handwerkskammer mit Genehmigung der obersten Landesbehörde festgesetzt wird. Die Entschädigung für Zeitversäumnis hat mindestens im Umfang von § 16 des Justizvergütungs- und -entschädigungsgesetzes in der jeweils geltenden Fassung zu erfolgen.\n(9a) Prüfende sind von ihrem Arbeitgeber von der Erbringung der Arbeitsleistung freizustellen, wenn\n(10) Von Absatz 2 darf nur abgewichen werden, wenn anderenfalls die erforderliche Zahl von Mitgliedern des Prüfungsausschusses nicht berufen werden kann.\n(+++ § 34 Abs. 2 Satz 3, Abs. 6 Satz 1, Abs. 7, 9 u. 9a: Zur Anwendung vgl. § 41c Abs. 1 Satz 6 +++)"}