{"id":"35a","heading":"","text":"(1) Der Prüfungsausschuss fasst die Beschlüsse über\n(2) Die Handwerkskammer oder im Fall des § 33 Absatz 1 Satz 3 die Handwerksinnung kann im Einvernehmen mit den Mitgliedern des Prüfungsausschusses die Abnahme und abschließende Bewertung von Prüfungsleistungen auf Prüferdelegationen übertragen. Für die Zusammensetzung von Prüferdelegationen und für die Abstimmungen in der Prüferdelegation sind § 34 Absatz 1 bis 3 und § 35 entsprechend anzuwenden. Mitglieder von Prüferdelegationen können die Mitglieder des Prüfungsausschusses, deren Stellvertreter und Stellvertreterinnen sowie weitere Prüfende sein, die durch die Handwerkskammer oder durch die nach § 33 Absatz 1 Satz 3 zur Errichtung von Prüfungsausschüssen ermächtigte Handwerksinnung nach § 34 Absatz 7 berufen worden sind.\n(3) Die Handwerkskammer oder im Fall des § 33 Absatz 1 Satz 3 die Handwerksinnung hat vor Beginn der Prüfung über die Bildung von Prüferdelegationen, über deren Mitglieder sowie über deren Stellvertreter und Stellvertreterinnen zu entscheiden. Prüfende können Mitglieder mehrerer Prüferdelegationen sein. Sind verschiedene Prüfungsleistungen derart aufeinander bezogen, dass deren Beurteilung nur einheitlich erfolgen kann, so müssen diese Prüfungsleistungen von denselben Prüfenden abgenommen werden.\n(4) Nach § 38 Absatz 2 Satz 2 erstellte oder ausgewählte Antwort-Wahl-Aufgaben können automatisiert ausgewertet werden, wenn das Aufgabenerstellungs- oder Aufgabenauswahlgremium festgelegt hat, welche Antworten als zutreffend anerkannt werden. Die Ergebnisse sind vom Prüfungsausschuss zu übernehmen.\n(5) Der Prüfungsausschuss oder die Prüferdelegation kann einvernehmlich die Abnahme und Bewertung einzelner schriftlicher oder sonstiger Prüfungsleistungen, deren Bewertung unabhängig von der Anwesenheit bei der Erbringung erfolgen kann, so vornehmen, dass zwei seiner oder ihrer Mitglieder die Prüfungsleistungen selbständig und unabhängig bewerten. Weichen die auf der Grundlage des in der Prüfungsordnung vorgesehenen Bewertungsschlüssels erfolgten Bewertungen der beiden Prüfenden um nicht mehr als 10 Prozent der erreichbaren Punkte voneinander ab, so errechnet sich die endgültige Bewertung aus dem Durchschnitt der beiden Bewertungen. Bei einer größeren Abweichung erfolgt die endgültige Bewertung durch ein vorab bestimmtes weiteres Mitglied des Prüfungsausschusses oder der Prüferdelegation.\n(6) Sieht die Ausbildungsordnung vor, dass Auszubildende bei erfolgreichem Abschluss eines zweijährigen Ausbildungsberufs vom ersten Teil der Gesellenprüfung eines darauf aufbauenden drei- oder dreieinhalbjährigen Ausbildungsberufs befreit sind, so ist das Ergebnis der Gesellenprüfung des zweijährigen Ausbildungsberufs vom Prüfungsausschuss als das Ergebnis des ersten Teils der Gesellenprüfung des auf dem zweijährigen Ausbildungsberuf aufbauenden drei- oder dreieinhalbjährigen Ausbildungsberufs zu übernehmen."}