{"id":"41c","heading":"","text":"(1) Für die Durchführung des Feststellungsverfahrens oder des Ergänzungsverfahrens bestimmt die Handwerkskammer aus dem Kreis der Personen, die sie oder eine von ihr nach § 33 Absatz 1 Satz 3 zur Errichtung von Prüfungsausschüssen ermächtigte Handwerksinnung für die Durchführung von Prüfungen im Referenzberuf nach § 34 Absatz 2, 5 und 7 berufen hat, Feststellungstandems nach Satz 2 für mindestens ein Jahr und höchstens für die Dauer der Berufungsperiode. Ein Feststellungstandem besteht aus je einem oder einer Beauftragten der Arbeitgeber- und der Arbeitnehmerseite. Von der Besetzung mit jeweils einem oder einer Beauftragten der Arbeitgeber- und der Arbeitnehmerseite darf nur abgewichen werden, wenn andernfalls nicht die erforderliche Zahl an Personen bestimmt werden kann. Abwechselnd führt eine Person des Feststellungstandems die Feststellung der individuellen beruflichen Handlungsfähigkeit durch (Feststeller oder Feststellerin) und die andere Person sitzt der Durchführung der Feststellung bei (Beisitzer oder Beisitzerin). Die Handwerkskammer bestimmt durch Los, wer je Feststellungstandem die erste Feststellung durchführt. § 34 Absatz 2 Satz 3, Absatz 6 Satz 1, Absatz 7, 9 und 9a ist entsprechend anzuwenden. Mit Zustimmung der Mitglieder eines Feststellungstandems kann die Handwerkskammer abweichend von Satz 4 zweiter Halbsatz vorsehen, dass den Feststellungen anstelle des jeweils zweiten Mitglieds des Feststellungstandems hauptamtliche Mitarbeitende der Handwerkskammer oder Arbeitnehmer und Arbeitnehmerinnen der von der Handwerkskammer beherrschten Tochterunternehmen beisitzen, die die Voraussetzungen des § 34 Absatz 1 Satz 2 erfüllen. Satz 6 gilt für diese Personen nicht.\n(2) Der Feststeller oder die Feststellerin hat für die Feststellung geeignete Instrumente auszuwählen. Zu diesen Instrumenten gehören insbesondere mündliche und praktische Aufgaben sowie die Einbeziehung von Arbeitsergebnissen aus dem Tätigkeitsbereich des Referenzberufs in den beiden letzten Jahren vor Antragstellung. Auf schriftliche Aufgaben ist zu verzichten, wenn die Feststellung mittels anderer Instrumente mit vertretbarem Aufwand möglich ist.\n(3) Bei einer überwiegenden Vergleichbarkeit weist der Bescheid zusätzlich die festgestellten und die nicht festgestellten Fertigkeiten, Kenntnisse und Fähigkeiten der für die Ausübung des Referenzberufs erforderlichen beruflichen Handlungsfähigkeit aus. Bei einer vollständigen Vergleichbarkeit stellt der Bescheid in der Form eines schriftlichen Zeugnisses die vollständige Vergleichbarkeit der beruflichen Handlungsfähigkeit des Antragstellers oder der Antragstellerin mit der für die Ausübung des Referenzberufs erforderlichen beruflichen Handlungsfähigkeit fest. § 31 Absatz 3 Satz 1 gilt entsprechend. Kann der Antragsteller oder die Antragstellerin weder die vollständige noch die überwiegende Vergleichbarkeit seiner oder ihrer individuellen beruflichen Handlungsfähigkeit mit der für den Referenzberuf erforderlichen beruflichen Handlungsfähigkeit im Rahmen des Feststellungsverfahrens nach diesem Abschnitt nachweisen, wird der Antrag auf Feststellung abgelehnt.\n(4) Die Handwerkskammer hat Regelungen für das Verfahren zur Feststellung und Bescheinigung der individuell erworbenen beruflichen Handlungsfähigkeit zu erlassen. Diese Regelungen bedürfen der Genehmigung der zuständigen obersten Landesbehörde. Die Regelungen müssen umfassen:\n(+++ § 41c Abs. 1 bis 3: Zur erstmaligen Anwendung ab 1.1.2025 vgl. § 123a Satz 1 +++)"}