{"id":"46","heading":"","text":"(1) Der Prüfling ist nach Maßgabe der folgenden Vorschriften von einzelnen Teilen der Meisterprüfung befreit, wenn er eine dem jeweiligen Teil der Meisterprüfung vergleichbare Prüfung auf Grund einer nach § 42 oder § 51a Abs. 1 in Verbindung mit Abs. 2 dieses Gesetzes oder § 53 des Berufsbildungsgesetzes erlassenen Rechtsverordnung oder eine andere vergleichbare Prüfung vor einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss erfolgreich abgelegt hat.\n(1a) Eine Befreiung nach Absatz 1 ist nur zulässig, wenn\n(1b) Einzelne Prüfungsleistungen einer befreienden Prüfung dürfen zur Feststellung der Vergleichbarkeit nicht für mehrere Teile der Meisterprüfung zugleich zu Grunde gelegt werden.\n(1c) Der Prüfling ist von den Teilen III und IV der Meisterprüfung auch befreit, wenn er die Meisterprüfung in einem anderen zulassungspflichtigen oder zulassungsfreien Handwerk oder in einem handwerksähnlichen Gewerbe bestanden hat. Der Prüfling ist vom Teil IV der Meisterprüfung ferner befreit, wenn er den auf Grund einer Rechtsverordnung nach § 22b Absatz 4 dieses Gesetzes oder nach § 30 Absatz 5 des Berufsbildungsgesetzes vorgeschriebenen Nachweis erbringt.\n(2) Prüflinge, die andere deutsche staatliche oder staatlich anerkannte Prüfungen mit Erfolg abgelegt haben, sind auf Antrag durch den Meisterprüfungsausschuss von einzelnen Teilen der Meisterprüfung zu befreien, wenn bei diesen Prüfungen mindestens die gleichen Anforderungen gestellt werden wie in der Meisterprüfung. Der Abschlussprüfung an einer deutschen Hochschule gleichgestellt sind Diplome nach § 7 Abs. 2 Satz 4.\n(3) Der Prüfling ist auf Antrag von den Prüfungsleistungen in gleichartigen Prüfungsbereichen, Prüfungsfächern oder Handlungsfeldern durch den Meisterprüfungsausschuss zu befreien, wenn er die Meisterprüfung in einem anderen zulassungspflichtigen oder zulassungsfreien Handwerk oder handwerksähnlichen Gewerbe bestanden hat oder eine andere vergleichbare Prüfung vor einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss erfolgreich abgelegt hat.\n(4) Der Meisterprüfungsausschuss entscheidet auf Antrag des Prüflings auch über Befreiungen auf Grund ausländischer Bildungsabschlüsse.\n(5) Nähere Einzelheiten können in Rechtsverordnungen nach § 50a Absatz 1 Satz 1 in Verbindung mit Satz 2 Nummer 7 geregelt werden.\n(+++ Dritter Teil (§§ 45 bis 51g): Zur Weiteranwendung vgl. § 122a Abs. 1  Satz 1 +++)"}