{"id":"51b","heading":"","text":"(1) Die Handwerkskammer errichtet an ihrem Sitz für ihren Bezirk Meisterprüfungsausschüsse. Mehrere Handwerkskammern können bei einer von ihnen gemeinsame Meisterprüfungsausschüsse errichten.\n(2) Der Meisterprüfungsausschuss besteht aus vier Mitgliedern; für jedes Mitglied können bis zu zwei Stellvertreter für den Fall der Verhinderung des Mitgliedes berufen werden. Mitglieder und Stellvertreter werden für längstens fünf Jahre ernannt. Mitglieder nach Absatz 5 und deren Stellvertreter werden auf Vorschlag der Mehrheit der Gesellenvertreter der Vollversammlung ernannt, die ihrerseits Vorschläge der im Bezirk der Handwerkskammer bestehenden Gewerkschaften und selbständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung berücksichtigen sollen; § 47 Absatz 2 Satz 3 gilt entsprechend.\n(3) Der Vorsitzende braucht nicht in einem zulassungsfreien Handwerk oder einem handwerksähnlichen Gewerbe tätig zu sein; er soll dem zulassungsfreien Handwerk oder dem handwerksähnlichen Gewerbe, für welches der Meisterprüfungsausschuss errichtet ist, nicht angehören.\n(4) Ein Beisitzer muss das zulassungsfreie Handwerk oder das handwerksähnliche Gewerbe, für das der Meisterprüfungsausschuss errichtet ist, mindestens seit einem Jahr selbständig als stehendes Gewerbe betreiben und in diesem zulassungsfreien Handwerk oder in diesem handwerksähnlichen Gewerbe\n(5) Ein Beisitzer soll ein Geselle sein, der in dem zulassungsfreien Handwerk oder in dem handwerksähnlichen Gewerbe, für das der Meisterprüfungsausschuss errichtet ist, die Meisterprüfung erfolgreich abgelegt hat oder das Recht zum Ausbilden von Lehrlingen besitzt und in dem betreffenden zulassungsfreien Handwerk oder handwerksähnlichen Gewerbe tätig ist.\n(6) Ein Beisitzer soll besonders sachkundig in der wirtschaftlichen Betriebsführung sowie in den kaufmännischen, rechtlichen und berufserzieherischen Kenntnissen sein; er braucht dem Handwerk nicht anzugehören.\n(7) § 34 Absatz 6 Satz 1, Absatz 9 und 9a ist entsprechend anzuwenden.\n(8) Für Stellvertreter gelten die Anforderungen für die Berufung des Mitglieds, als dessen Stellvertreter sie berufen werden. Für die Stellvertreter gilt Absatz 7 entsprechend.\n(+++ Dritter Teil (§§ 45 bis 51g): Zur Weiteranwendung vgl. § 122a Abs. 1  Satz 1 +++)"}