{"id":"6","heading":"","text":"(1) Die Handwerkskammer hat ein Verzeichnis zu führen, in welches die Inhaber von Betrieben zulassungspflichtiger Handwerke ihres Bezirks nach Maßgabe der Anlage D Abschnitt I zu diesem Gesetz mit dem von ihnen zu betreibenden Handwerk oder bei Ausübung mehrerer Handwerke mit diesen Handwerken einzutragen sind (Handwerksrolle).\n(2) Eine Einzelauskunft aus der Handwerksrolle ist jedem zu erteilen, der ein berechtigtes Interesse glaubhaft darlegt. Eine listenmäßige Übermittlung von Daten aus der Handwerksrolle an nicht-öffentliche Stellen ist unbeschadet des Absatzes 4 zulässig, wenn sie zur Erfüllung der Aufgaben der Handwerkskammer erforderlich ist oder wenn der Auskunftbegehrende ein berechtigtes Interesse an der Kenntnis der zu übermittelnden Daten glaubhaft darlegt und kein Grund zu der Annahme besteht, daß die betroffene Person ein schutzwürdiges Interesse an dem Ausschluß der Übermittlung hat. Ein solcher Grund besteht nicht, wenn Vor- und Familienname des Betriebsinhabers oder des gesetzlichen Vertreters oder des Betriebsleiters oder des für die technische Leitung des Betriebes verantwortlichen persönlich haftenden Gesellschafters, die Firma, das ausgeübte Handwerk oder die Anschrift der gewerblichen Niederlassung übermittelt werden. Die Übermittlung von Daten nach den Sätzen 2 und 3 ist nicht zulässig, wenn die betroffene Person widersprochen hat. Auf die Widerspruchsmöglichkeit sind die betroffenen Personen unbeschadet der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor der ersten Übermittlung schriftlich oder elektronisch hinzuweisen. Von der Datenübermittlung ausgeschlossen sind die Wohnanschriften der Betriebsinhaber und der Betriebsleiter sowie deren elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer, Telefonnummer.\n(3) Öffentlichen Stellen sind auf Ersuchen Daten aus der Handwerksrolle zu übermitteln, soweit die Kenntnis tatsächlicher oder rechtlicher Verhältnisse des Inhabers eines Betriebs eines zulassungspflichtigen Handwerks (§ 1 Abs. 1) zur Erfüllung ihrer Aufgaben erforderlich ist.\n(4) Die Übermittlung von Daten durch öffentliche Stellen an nicht-öffentliche Stellen ist zulässig, wenn der Empfänger sich gegenüber der übermittelnden öffentlichen Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden. Öffentliche Stellen dürfen die ihnen übermittelten Daten nur zu dem Zweck verarbeiten, zu dessen Erfüllung sie ihnen übermittelt wurden.\n(5) Für das Verändern und das Einschränken der Verarbeitung der Daten in der Handwerksrolle gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der Länder.\n(+++ § 6 Abs. 2: Zur Anwendung vgl. § 125 F bis 5.4.2017 +++)"}