{"id":"7","heading":"","text":"(1) Als Inhaber eines Betriebs eines zulassungspflichtigen Handwerks wird eine natürliche oder juristische Person oder eine Personengesellschaft in die Handwerksrolle eingetragen, wenn der Betriebsleiter die Voraussetzungen für die Eintragung in die Handwerksrolle mit dem zu betreibenden Handwerk oder einem mit diesem verwandten Handwerk erfüllt. Das Bundesministerium für Wirtschaft und Klimaschutz bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates, welche zulassungspflichtige Handwerke sich so nahestehen, daß die Beherrschung des einen zulassungspflichtigen Handwerks die fachgerechte Ausübung wesentlicher Tätigkeiten des anderen zulassungspflichtigen Handwerks ermöglicht (verwandte zulassungspflichtige Handwerke).\n(1a) In die Handwerksrolle wird eingetragen, wer in dem von ihm zu betreibenden oder in einem mit diesem verwandten zulassungspflichtigen Handwerk die Meisterprüfung bestanden hat.\n(2) In die Handwerksrolle werden ferner Ingenieure, Absolventen von technischen Hochschulen und von staatlichen oder staatlich anerkannten Fachschulen für Technik und für Gestaltung mit dem zulassungspflichtigen Handwerk eingetragen, dem der Studien- oder der Schulschwerpunkt ihrer Prüfung entspricht. Dies gilt auch für Personen, die eine andere, der Meisterprüfung für die Ausübung des betreffenden zulassungspflichtigen Handwerks mindestens gleichwertige deutsche staatliche oder staatlich anerkannte Prüfung erfolgreich abgelegt haben. Dazu gehören auch Prüfungen auf Grund einer nach § 42 dieses Gesetzes oder nach § 53 des Berufsbildungsgesetzes erlassenen Rechtsverordnung, soweit sie gleichwertig sind. Der Abschlussprüfung an einer deutschen Hochschule gleichgestellt sind Diplome, die nach Abschluss einer Ausbildung von mindestens drei Jahren oder einer Teilzeitausbildung von entsprechender Dauer an einer Universität, einer Hochschule oder einer anderen Ausbildungseinrichtung mit gleichwertigem Ausbildungsniveau in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz erteilt wurden; falls neben dem Studium eine Berufsausbildung gefordert wird, ist zusätzlich der Nachweis zu erbringen, dass diese abgeschlossen ist. Die Entscheidung, ob die Voraussetzungen für die Eintragung erfüllt sind, trifft die Handwerkskammer. Das Bundesministerium für Wirtschaft und Klimaschutz kann zum Zwecke der Eintragung in die Handwerksrolle nach Satz 1 im Einvernehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates die Voraussetzungen bestimmen, unter denen die in Studien- oder Schulschwerpunkten abgelegten Prüfungen nach Satz 1 Meisterprüfungen in zulassungspflichtigen Handwerken entsprechen.\n(2a) Das Bundesministerium für Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, daß in die Handwerksrolle einzutragen ist, wer in einem anderen Mitgliedstaat der Europäischen Gemeinschaft oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum eine der Meisterprüfung für die Ausübung des zu betreibenden Gewerbes oder wesentlicher Tätigkeiten dieses Gewerbes gleichwertige Berechtigung zur Ausübung eines Gewerbes erworben hat.\n(3) In die Handwerksrolle wird ferner eingetragen, wer eine Ausnahmebewilligung nach § 8 oder § 9 Abs. 1 oder eine Gleichwertigkeitsfeststellung nach § 50c für das zu betreibende zulassungspflichtige Handwerk oder für ein diesem verwandtes zulassungspflichtiges Handwerk besitzt.\n(4) bis (6) (weggefallen)\n(7) In die Handwerksrolle wird eingetragen, wer für das zu betreibende Gewerbe oder für ein mit diesem verwandtes Gewerbe eine Ausübungsberechtigung nach § 7a oder § 7b besitzt.\n(8) (weggefallen)\n(9) Vertriebene und Spätaussiedler, die vor dem erstmaligen Verlassen ihrer Herkunftsgebiete eine der Meisterprüfung gleichwertige Prüfung im Ausland bestanden haben, sind in die Handwerksrolle einzutragen. Satz 1 ist auf Vertriebene, die am 2. Oktober 1990 ihren ständigen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten, anzuwenden."}