{"id":"8","heading":"","text":"(1) In Ausnahmefällen ist eine Bewilligung zur Eintragung in die Handwerksrolle (Ausnahmebewilligung) zu erteilen, wenn die zur selbständigen Ausübung des von dem Antragsteller zu betreibenden zulassungspflichtigen Handwerks notwendigen Kenntnisse und Fertigkeiten nachgewiesen sind; dabei sind auch seine bisherigen beruflichen Erfahrungen und Tätigkeiten zu berücksichtigen. Ein Ausnahmefall liegt vor, wenn die Ablegung einer Meisterprüfung zum Zeitpunkt der Antragstellung oder danach für ihn eine unzumutbare Belastung bedeuten würde. Ein Ausnahmefall liegt auch dann vor, wenn der Antragsteller eine Prüfung auf Grund einer nach § 42 dieses Gesetzes oder § 53 des Berufsbildungsgesetzes erlassenen Rechtsverordnung bestanden hat.\n(2) Die Ausnahmebewilligung kann unter Auflagen oder Bedingungen oder befristet erteilt und auf einen wesentlichen Teil der Tätigkeiten beschränkt werden, die zu einem in der Anlage A zu diesem Gesetz aufgeführten Gewerbe gehören; in diesem Fall genügt der Nachweis der hierfür erforderlichen Kenntnisse und Fertigkeiten.\n(3) Die Ausnahmebewilligung wird auf Antrag des Gewerbetreibenden von der höheren Verwaltungsbehörde nach Anhörung der Handwerkskammer zu den Voraussetzungen der Absätze 1 und 2 und des § 1 Abs. 2 erteilt. Die Handwerkskammer kann eine Stellungnahme der fachlich zuständigen Innung oder Berufsvereinigung einholen, wenn der Antragsteller ausdrücklich zustimmt. Sie hat ihre Stellungnahme einzuholen, wenn der Antragsteller es verlangt. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß abweichend von Satz 1 an Stelle der höheren Verwaltungsbehörde eine andere Behörde zuständig ist. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen.\n(4) Gegen die Entscheidung steht neben dem Antragsteller auch der Handwerkskammer der Verwaltungsrechtsweg offen; die Handwerkskammer ist beizuladen.\n(+++ § 8 Abs. 2 u. 3 Satz 2 u. 3: Zur Geltung vgl. § 50c Abs. 6 Satz 1 +++)"}