{"id":"10","heading":"Entgeltermittlung und Entgeltabrechnung","text":"(1) Die Verarbeitung der Verkehrsdaten nach § 9 Absatz 1 Satz 1 durch nach § 3 Absatz 2 Satz 1 Nummer 1 und 2 Verpflichtete zur Ermittlung des Entgelts und zur Abrechnung mit den Endnutzern darf nur nach Maßgabe der Absätze 2 bis 4 erfolgen. Erbringt ein Anbieter eines Telekommunikationsdienstes seine Dienste über ein öffentliches Telekommunikationsnetz eines anderen Betreibers, darf dieser Betreiber dem Anbieter des Telekommunikationsdienstes die für die Erbringung von dessen Diensten erhobenen Verkehrsdaten übermitteln. Hat der Anbieter eines Telekommunikationsdienstes mit einem Dritten einen Vertrag über den Einzug des Entgelts geschlossen, so darf er dem Dritten die Verkehrsdaten nach § 9 Absatz 1 Satz 1 Nummer 1 bis 3 und 5 nur übermitteln, soweit es zum Einzug des Entgelts und der Erstellung einer detaillierten Rechnung erforderlich ist. Der Dritte darf die Daten nur zu diesem Zweck verarbeiten. Der Dritte ist vertraglich zur Wahrung des Fernmeldegeheimnisses und des dem Anbieter des Telekommunikationsdienstes obliegenden Datenschutzes zu verpflichten.\n(2) Nach § 3 Absatz 2 Satz 1 Nummer 1 und 2 Verpflichtete haben nach Beendigung der Verbindung aus den Verkehrsdaten nach § 9 Absatz 1 Satz 1 Nummer 1 bis 3 und 5 unverzüglich die für die Berechnung des Entgelts erforderlichen Daten zu ermitteln. Diese Daten dürfen bis zu sechs Monate nach Versendung der Rechnung gespeichert werden. Für die Abrechnung nicht erforderliche Daten sind unverzüglich zu löschen. Hat der Endnutzer gegen die Höhe der in Rechnung gestellten Verbindungsentgelte vor Ablauf der Frist nach Satz 2 Einwendungen erhoben, dürfen die Daten gespeichert werden, bis die Einwendungen abschließend geklärt sind.\n(3) Soweit es für die Abrechnung des Anbieters eines Telekommunikationsdienstes mit anderen Anbietern von Telekommunikationsdiensten oder mit deren Endnutzern sowie für die Abrechnung anderer Anbieter mit ihren Endnutzern erforderlich ist, dürfen der Anbieter und mitwirkende Personen nach § 3 Absatz 2 Satz 1 Nummer 1 und 2 die für die Berechnung des Entgelts erforderlichen Verkehrsdaten nach § 9 Absatz 1 Satz 1 Nummer 1 bis 3 und 5 verarbeiten.\n(4) Ziehen der Anbieter und mitwirkende Personen nach § 3 Absatz 2 Satz 1 Nummer 1 und 2 mit der Rechnung Entgelte für Leistungen eines Dritten ein, die dieser im Zusammenhang mit der Erbringung von Telekommunikationsdiensten erbracht hat, so dürfen dem Dritten Verkehrsdaten nach § 9 Absatz 1 Satz 1 Nummer 1 bis 3 und 5 übermittelt werden, soweit diese im Einzelfall für die Durchsetzung der Forderungen des Dritten gegenüber seinem Endnutzer erforderlich sind."}