{"id":"12","heading":"Störungen von Telekommunikationsanlagen und Missbrauch von Telekommunikationsdiensten","text":"(1) Soweit erforderlich, dürfen Verpflichtete nach § 3 Absatz 2 Satz 1 Verkehrsdaten der Endnutzer sowie die Steuerdaten eines informationstechnischen Protokolls zur Datenübertragung, die unabhängig vom Inhalt eines Kommunikationsvorgangs übertragen oder auf den am Kommunikationsvorgang beteiligten Servern gespeichert werden und zur Gewährleistung der Kommunikation zwischen Empfänger und Sender notwendig sind, verarbeiten, um Störungen oder Fehler an Telekommunikationsanlagen zu erkennen, einzugrenzen oder zu beseitigen. Dies gilt auch für Störungen, die zu einer Einschränkung der Verfügbarkeit von Informations- und Telekommunikationsdiensten oder zu einem unerlaubten Zugriff auf Telekommunikations- und Datenverarbeitungssysteme der Nutzer führen können. Eine Verarbeitung der Verkehrsdaten und Steuerdaten zu anderen Zwecken ist unzulässig. Soweit die Verkehrsdaten nicht automatisiert erhoben und verwendet werden, muss der Datenschutzbeauftragte des Verpflichteten nach § 3 Absatz 2 Satz 1 unverzüglich über die Verfahren und Umstände der Maßnahme informiert werden. Betroffene Endnutzer sind von dem nach § 3 Absatz 2 Satz 1 Verpflichteten zu benachrichtigen, sofern sie ermittelt werden können.\n(2) Die Verkehrsdaten und Steuerdaten sind unverzüglich zu löschen, sobald sie für die Beseitigung der Störung nicht mehr erforderlich sind.\n(3) Zur Durchführung von Umschaltungen sowie zum Erkennen und Eingrenzen von Störungen im Netz ist dem Betreiber von Telekommunikationsnetzen oder seinem Beauftragten das Aufschalten auf bestehende Verbindungen erlaubt, soweit dies betrieblich erforderlich ist. Eventuelle bei der Aufschaltung erstellte Aufzeichnungen sind unverzüglich zu löschen. Das Aufschalten muss den betroffenen Kommunikationsteilnehmern durch ein akustisches oder sonstiges Signal zeitgleich angezeigt und ausdrücklich mitgeteilt werden. Sofern dies technisch nicht möglich ist, muss der betriebliche Datenschutzbeauftragte des Betreibers des Telekommunikationsnetzes unverzüglich detailliert über die Verfahren und Umstände der Maßnahme informiert werden. Diese Informationen hat der betriebliche Datenschutzbeauftragte für zwei Jahre aufzubewahren.\n(4) Wenn tatsächliche Anhaltspunkte für die rechtswidrige Inanspruchnahme eines Telekommunikationsnetzes oder Telekommunikationsdienstes vorliegen, insbesondere für eine Leistungserschleichung oder einen Betrug oder eine unzumutbare Belästigung nach § 7 des Gesetzes gegen den unlauteren Wettbewerb, darf der Verpflichtete nach § 3 Absatz 2 Satz 1 zur Sicherung seines Entgeltanspruchs sowie zum Schutz der Endnutzer vor der rechtswidrigen Inanspruchnahme des Telekommunikationsdienstes oder des Telekommunikationsnetzes Verkehrsdaten verarbeiten, die erforderlich sind, um die rechtswidrige Inanspruchnahme des Telekommunikationsnetzes oder Telekommunikationsdienstes aufzudecken und zu unterbinden. Die Anhaltspunkte für die rechtwidrige Inanspruchnahme des Telekommunikationsnetzes oder Telekommunikationsdienstes hat der nach § 3 Absatz 2 Satz 1 Verpflichtete zu dokumentieren. Der nach § 3 Absatz 2 Satz 1 Verpflichtete darf aus den Verkehrsdaten nach Satz 1 einen pseudonymisierten Gesamtdatenbestand bilden, der Aufschluss über die von einzelnen Endnutzern erzielten Umsätze gibt und unter Zugrundelegung geeigneter Kriterien das Auffinden solcher Verbindungen des Netzes ermöglicht, bei denen der Verdacht einer rechtswidrigen Inanspruchnahme besteht. Die Verkehrsdaten anderer Verbindungen sind unverzüglich zu löschen. Die Aufsichtsbehörde ist über Einführung und Änderung eines Verfahrens nach Satz 1 unverzüglich in Kenntnis zu setzen."}