{"id":"13","heading":"Standortdaten","text":"(1) Standortdaten, die in Bezug auf die Nutzer von öffentlichen Telekommunikationsnetzen oder Telekommunikationsdiensten verarbeitet werden, dürfen nur in dem zur Bereitstellung von Diensten mit Zusatznutzen erforderlichen Umfang und innerhalb des dafür erforderlichen Zeitraums verarbeitet werden, wenn sie anonymisiert wurden oder wenn der Nutzer vom Anbieter des Dienstes mit Zusatznutzen gemäß der Verordnung (EU) 2016/679 informiert wurde und eingewilligt hat. Der Anbieter des Dienstes mit Zusatznutzen hat bei jeder Feststellung des Standortes des Mobilfunkendgerätes den Endnutzer durch eine Textmitteilung an das Endgerät, dessen Standortdaten ermittelt wurden, über die Feststellung des Standortes zu informieren. Dies gilt nicht, wenn der Standort nur auf dem Endgerät angezeigt wird, dessen Standortdaten ermittelt wurden. Werden die Standortdaten für einen Dienst mit Zusatznutzen verarbeitet, der die Übermittlung von Standortdaten eines Mobilfunkendgerätes an einen anderen Nutzer oder Dritte, die nicht Anbieter des Dienstes mit Zusatznutzen sind, zum Gegenstand hat, muss der Nutzer seine Einwilligung ausdrücklich, gesondert und schriftlich gegenüber dem Anbieter des Dienstes mit Zusatznutzen erteilen. In diesem Fall gilt die Verpflichtung nach Satz 2 entsprechend für den Anbieter des Dienstes mit Zusatznutzen. Der Anschlussinhaber muss weitere Nutzer seines Mobilfunkanschlusses über eine erteilte Einwilligung unterrichten.\n(2) Haben die Nutzer ihre Einwilligung zur Verarbeitung von Standortdaten gegeben, müssen sie auch weiterhin die Möglichkeit haben, die Verarbeitung dieser Daten für jede Verbindung zum Netz oder für jede Übertragung einer Nachricht auf einfache Weise und unentgeltlich zeitweise zu untersagen.\n(3) Bei Verbindungen zu Anschlüssen, die unter den Notrufnummern 112 oder 110 oder den Rufnummern 124 124 oder 116 117 erreicht werden, haben der Anbieter und mitwirkende Personen nach § 3 Absatz 2 Satz 1 Nummer 1 und 2 sicherzustellen, dass nicht im Einzelfall oder dauernd die Übermittlung von Standortdaten ausgeschlossen wird.\n(4) Die Verarbeitung von Standortdaten nach den Absätzen 1 und 2 muss auf das für die Bereitstellung des Dienstes mit Zusatznutzen erforderliche Maß sowie auf Personen beschränkt werden, die im Auftrag des Betreibers des Telekommunikationsnetzes oder des Anbieters des Telekommunikationsdienstes oder des Dritten, der den Dienst mit Zusatznutzen anbietet, handeln."}