{"id":"14","heading":"Mitteilen ankommender Verbindungen","text":"(1) Trägt ein Anschlussinhaber in einem Verfahren schlüssig vor, dass bei seinem Anschluss bedrohende oder belästigende Anrufe ankommen, hat der Anbieter des Telekommunikationsdienstes auf schriftlichen Antrag auch netzübergreifend Auskunft über die Inhaber der Anschlusskennungen zu erteilen, von denen die Verbindungen ausgehen; das Verfahren ist zu dokumentieren. Die Auskunft darf sich nur auf Verbindungen und Verbindungsversuche beziehen, die nach Stellung des Antrags stattgefunden haben. Der Anbieter des Telekommunikationsdienstes darf die Anschlusskennungen, Namen und Anschriften der Inhaber dieser Anschlusskennungen sowie Datum und Uhrzeit des Beginns der Verbindungen und der Verbindungsversuche verarbeiten sowie diese Daten dem betroffenen Anschlussinhaber mitteilen.\n(2) Die Bekanntgabe nach Absatz 1 Satz 3 darf nur erfolgen, wenn der betroffene Anschlussinhaber des betroffenen Anschlusses zuvor die Verbindungen nach Datum, Uhrzeit oder anderen geeigneten Kriterien eingrenzt, soweit ein Missbrauch dieses Verfahrens nicht auf andere Weise ausgeschlossen werden kann.\n(3) Im Fall einer netzübergreifenden Auskunft sind die an der Verbindung mitwirkenden anderen Anbieter und Betreiber nach § 3 Absatz 2 Satz 1 verpflichtet, dem Anbieter des Telekommunikationsdienstes des bedrohten oder belästigten Anschlussinhabers die erforderlichen Auskünfte zu erteilen, sofern sie über diese Daten verfügen.\n(4) Der Inhaber der Anschlusskennung, von der die festgestellten Verbindungen ausgegangen sind, ist darüber zu unterrichten, dass über diese Verbindungen Auskunft erteilt wurde. Davon kann abgesehen werden, wenn der Antragsteller schriftlich schlüssig vorgetragen hat, dass ihm aus dieser Mitteilung wesentliche Nachteile entstehen können, und diese Nachteile bei Abwägung mit den schutzwürdigen Interessen der Anrufenden als wesentlich schwerwiegender erscheinen. Erhält der Inhaber der Anschlusskennung, von der die als bedrohend oder belästigend bezeichneten Anrufe ausgegangen sind, auf andere Weise Kenntnis von der Auskunftserteilung nach Absatz 1 Satz 3, so ist er auf Verlangen über die Auskunftserteilung zu unterrichten.\n(5) Die Aufsichtsbehörde ist über die Einführung und Änderungen des Verfahrens zur Einhaltung der Anforderungen der Absätze 1 bis 4 unverzüglich in Kenntnis zu setzen."}