{"id":"15","heading":"Rufnummernanzeige und -unterdrückung","text":"(1) Bietet der Anbieter eines Sprachkommunikationsdienstes bei Anrufen die Anzeige der Rufnummer der anrufenden Endnutzer an, so müssen anrufende und angerufene Endnutzer die Möglichkeit haben, die Rufnummernanzeige dauernd oder für jeden Anruf einzeln auf einfache Weise und unentgeltlich zu unterdrücken. Angerufene Endnutzer müssen die Möglichkeit haben, eingehende Anrufe, bei denen die Rufnummernanzeige durch den anrufenden Endnutzer unterdrückt wurde, auf einfache Weise und unentgeltlich abzuweisen. Wird die Anzeige der Rufnummer von angerufenen Endnutzern angeboten, so müssen angerufene Endnutzer die Möglichkeit haben, die Anzeige ihrer Rufnummer beim anrufenden Endnutzer auf einfache Weise und unentgeltlich zu unterdrücken. Die Anzeige von Rufnummern von anrufenden Endnutzern darf bei den Notrufnummern 112 und 110 sowie den Rufnummern 124 124 und 116 117 nicht ausgeschlossen werden.\n(2) Bei Anrufen zum Zweck der Werbung dürfen anrufende Nutzer weder die Rufnummernanzeige unterdrücken noch bei dem Anbieter des Telekommunikationsdienstes veranlassen, dass diese unterdrückt wird; der anrufende Nutzer hat sicherzustellen, dass dem Angerufenen die dem anrufenden Nutzer zugeteilte Rufnummer übermittelt wird.\n(3) Sofern Anschlussinhaber es beantragen, müssen Anbieter von Sprachkommunikationsdiensten einen Anschluss bereitstellen, bei dem die Übermittlung der Rufnummer unentgeltlich ausgeschlossen ist. Auf Antrag des Anschlussinhabers sind solche Anschlüsse im Endnutzerverzeichnis (§ 17) zu kennzeichnen. Ist eine Kennzeichnung nach Satz 2 erfolgt, so darf an den gekennzeichneten Anschluss eine Übermittlung der Rufnummer des Anschlusses, von dem der Anruf ausgeht, erst dann erfolgen, wenn die Kennzeichnung in der aktualisierten Fassung des Endnutzerverzeichnisses nicht mehr enthalten ist.\n(4) Hat der Anschlussinhaber die Eintragung in das Endnutzerverzeichnis nicht nach § 17 beantragt, unterbleibt die Anzeige seiner Rufnummer bei dem angerufenen Anschluss, es sei denn, dass der Anschlussinhaber die Übermittlung seiner Rufnummer ausdrücklich wünscht.\n(5) Die Absätze 1 bis 4 gelten auch für Anrufe in das Ausland und für aus dem Ausland kommende Anrufe, soweit sie Anrufende oder Angerufene im Inland betreffen."}