{"id":"8","heading":"Missbrauch von Telekommunikationsanlagen","text":"(1) Es ist verboten, Telekommunikationsanlagen zu besitzen, herzustellen, auf dem Markt bereitzustellen, einzuführen oder sonst in den Geltungsbereich dieses Gesetzes zu verbringen, die ihrer Form nach einen anderen Gegenstand vortäuschen oder die mit Gegenständen des täglichen Gebrauchs verkleidet sind und aufgrund dieser Umstände oder aufgrund ihrer Funktionsweise in besonderer Weise geeignet und dazu bestimmt sind, das nicht öffentlich gesprochene Wort eines anderen von diesem unbemerkt abzuhören oder das Bild eines anderen von diesem unbemerkt aufzunehmen.\n(2) Als zum unbemerkten Abhören oder Aufnehmen eines Bildes bestimmt gilt eine Telekommunikationsanlage insbesondere, wenn ihre Abhör- oder Aufnahmefunktion beim bestimmungsgemäßen Gebrauch des Gegenstandes für den Betroffenen nicht eindeutig erkennbar ist.\n(3) Das Verbot, Telekommunikationsanlagen nach Absatz 1 zu besitzen, gilt nicht für denjenigen, der die tatsächliche Gewalt über eine solche Telekommunikationsanlage\n(4) Das Verbot, Telekommunikationsanlagen nach Absatz 1 zu besitzen, gilt ferner nicht für eine Telekommunikationsanlage, die durch Entfernen eines wesentlichen Bauteils dauernd unbrauchbar gemacht worden ist, sofern derjenige, der die tatsächliche Gewalt über eine solche Telekommunikationsanlage erlangt, den Erwerb unverzüglich der Bundesnetzagentur schriftlich anzeigt. Die Anzeige muss folgende Angaben enthalten:\n(5) Die zuständigen obersten Bundes- oder Landesbehörden lassen Ausnahmen von Absatz 1 zu, wenn es im öffentlichen Interesse, insbesondere aus Gründen der öffentlichen Sicherheit oder zum Zweck der Lehre über oder der Forschung an entsprechenden Telekommunikationsanlagen erforderlich ist. Absatz 1 gilt ferner nicht, soweit das Bundesamt für Wirtschaft und Ausfuhrkontrolle die Ausfuhr der Telekommunikationsanlagen genehmigt hat, und nicht für technische Mittel von Behörden, die diese in den Grenzen ihrer gesetzlichen Befugnisse zur Durchführung von technischen Ermittlungsmaßnahmen einsetzen.\n(6) Es ist verboten, öffentlich oder in Mitteilungen, die für einen größeren Personenkreis bestimmt sind, für Telekommunikationsanlagen mit dem Hinweis zu werben, dass sie geeignet sind, das nicht öffentlich gesprochene Wort eines anderen von diesem unbemerkt abzuhören oder das Bild eines anderen von diesem unbemerkt aufzunehmen."}