{"id":"10","heading":"Benutzung fremder Grundstücke","text":"(1) Wer für notwendige Messungen, Untersuchungen des Bodens, des Untergrundes und des Grundwassers oder ähnliche Arbeiten zum Zweck der Untersuchung ein fremdes Grundstück benutzen will, hat vor Beginn der Untersuchung\n(2) Der Untersuchungsberechtigte hat nach Abschluss der Untersuchungsarbeiten den früheren Zustand fremder Grundstücke unverzüglich wiederherzustellen, es sei denn, dass die Aufrechterhaltung der Einwirkungen auf die Grundstücke nach Entscheidung der zuständigen Behörde für die spätere Kohlendioxidspeicherung erforderlich ist oder die zuständige Behörde zur ordnungsgemäßen Wiederherstellung der betroffenen Umweltgüter oder zur Wiedernutzbarmachung der Oberfläche eine Abweichung von dem früheren Zustand angeordnet hat.\n(3) Der Untersuchungsberechtigte hat dem Grundstückseigentümer und den sonstigen Nutzungsberechtigten für die durch die Untersuchungsarbeiten entstandenen, nicht durch Wiederherstellung des früheren Zustandes oder andere Maßnahmen nach Absatz 2 ausgeglichenen Vermögensnachteile Ersatz in Geld zu leisten. Den Inhabern dinglicher Rechte an dem Grundstück stehen Rechte an dem Ersatzanspruch entsprechend der Artikel 52 und 53 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche zu.\n(4) Zur Sicherung ihrer Ansprüche aus den Absätzen 2 und 3 können der Grundstückseigentümer und sonstige Nutzungsberechtigte die Leistung einer ausreichenden Sicherheit nach § 232 des Bürgerlichen Gesetzbuchs verlangen.\n(5) Wird die nach Absatz 1 Satz 1 Nummer 1 erforderliche Zustimmung versagt, so kann sie für Bereiche außerhalb von Gebäuden, Gärten und eingefriedeten Hofräumen auf Antrag durch eine Entscheidung der zuständigen Behörde ersetzt werden, wenn überwiegende öffentliche Interessen die Untersuchung erfordern.\n(6) Die zuständige Behörde entscheidet auf Antrag auch über die Höhe des Ersatzanspruchs nach Absatz 3 oder die zu leistende Sicherheit nach Absatz 4, wenn eine Einigung hierüber nicht zustande kommt; die Kosten des Verfahrens trägt der Untersuchungsberechtigte. Erst wenn der Ersatz oder die Sicherheit geleistet ist, darf die Untersuchung begonnen oder fortgesetzt werden."}