{"id":"28","heading":"Aufsicht","text":"(1) Die zuständige Behörde hat die Errichtung, den Betrieb, die Stilllegung und die Nachsorge von Kohlendioxidspeichern sowie Untersuchungsarbeiten nach diesem Gesetz zu überwachen. Sie hat insbesondere darüber zu wachen, dass nicht gegen die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verfügungen und gegen die Untersuchungsgenehmigung, den Planfeststellungsbeschluss oder die Plangenehmigung verstoßen wird und dass nachträgliche Auflagen eingehalten werden.\n(2) Die Angehörigen der zuständigen Behörde und deren Beauftragte sowie die Angehörigen anderer hinzugezogener Behörden und deren Beauftragte sind befugt, mit Ausnahme von Betriebs- und Geschäftsräumen außerhalb der üblichen Geschäftszeiten und Wohnungen folgende Orte jederzeit zu betreten und dort alle Prüfungen durchzuführen, die zur Erfüllung ihrer Aufgaben notwendig sind:\n(3) Die zuständige Behörde führt regelmäßige Kontrollen der Kohlendioxidspeicher einschließlich der zugehörigen Anlagen und Einrichtungen durch, um Auswirkungen auf Mensch und Umwelt und die Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, hierauf beruhenden Anordnungen und Verfügungen sowie die Einhaltung der Untersuchungsgenehmigung, des Planfeststellungsbeschlusses oder der Plangenehmigung und nachträglicher Auflagen zu überwachen. Die Kontrollen finden mindestens einmal jährlich statt. Zusätzliche Kontrollen sind durchzuführen, wenn\n(4) Die zuständige Behörde kann unbeschadet der Pflichten des Betreibers anordnen, dass ein Zustand beseitigt wird, der den Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der Untersuchungsgenehmigung, dem Planfeststellungsbeschluss oder der Plangenehmigung oder einer nachträglich angeordneten Auflage widerspricht. Sie kann auch die Beseitigung eines Zustands anordnen, aus dem sich aus sonstigen Gründen Nachteile für das Allgemeinwohl ergeben können. Die zuständige Behörde kann insbesondere anordnen,\n(5) Widerspruch und Anfechtungsklage gegen Anordnungen nach Absatz 4 haben keine aufschiebende Wirkung. Kommt der Betreiber Anordnungen nach Absatz 4 Satz 3 innerhalb einer von der zuständigen Behörde gesetzten angemessenen Frist nicht nach, so wird die notwendige Maßnahme auf Kosten des Betreibers durch die Behörde selbst oder durch die Beauftragung eines anderen vorgenommen.\n(6) Im Anschluss an eine Kontrolle nach Absatz 3 erstellt die zuständige Behörde einen Bericht über\n(7) Weitergehende Befugnisse nach anderen Rechtsvorschriften bleiben unberührt."}