{"id":"29","heading":"Haftung","text":"(1) Wird infolge der Ausübung einer in diesem Gesetz geregelten Tätigkeit oder durch eine nach diesem Gesetz zugelassene Anlage oder Einrichtung jemand getötet, sein Körper oder seine Gesundheit verletzt oder eine Sache beschädigt, so haben der Genehmigungsinhaber und der für die Ausübung der Tätigkeit Verantwortliche, bei Anlagen oder Einrichtungen der verantwortliche Betreiber, dem Geschädigten den daraus entstehenden Schaden zu ersetzen.\n(2) Ist eine in Absatz 1 bezeichnete Tätigkeit, Anlage oder Einrichtung nach den Gegebenheiten des Einzelfalls geeignet, den entstandenen Schaden zu verursachen, so wird vermutet, dass der Schaden durch diese Tätigkeit, Anlage oder Einrichtung verursacht wurde. Die Eignung im Einzelfall beurteilt sich nach dem Betriebsablauf, den verwendeten Einrichtungen, der Art und Konzentration der eingesetzten und freigesetzten Stoffe, den meteorologischen Gegebenheiten, nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall für oder gegen die Schadensverursachung sprechen. Satz 1 gilt nicht, wenn die Anlage bestimmungsgemäß betrieben worden ist und ein anderer Umstand als eine in Absatz 1 bezeichnete Tätigkeit, Anlage oder Einrichtung nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen, insbesondere in den in § 120 Absatz 1 Satz 2 des Bundesberggesetzes bezeichneten Fällen.\n(3) Kommen nach den Umständen des Einzelfalls mehrere der in Absatz 1 bezeichneten Tätigkeiten, Anlagen oder Einrichtungen als Verursacher in Betracht und lässt sich nicht ermitteln, welche von ihnen die Beeinträchtigung verursacht hat, so ist jede dieser Tätigkeiten, Anlagen oder Einrichtungen als ursächlich anzusehen. Im Fall des Satzes 1 haften die Betreiber der in Betracht kommenden Tätigkeiten, Anlagen oder Einrichtungen als Gesamtschuldner. Im Verhältnis der Ersatzpflichtigen zueinander hängen die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes von den Umständen und insbesondere davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden ist.\n(4) Die §§ 8 bis 16 und 18 Absatz 1 des Umwelthaftungsgesetzes gelten entsprechend."}