{"id":"31","heading":"Übertragung der Verantwortung","text":"(1) Der Betreiber kann frühestens nach Ablauf von 40 Jahren nach dem Abschluss der Stilllegung des Kohlendioxidspeichers bei der zuständigen Behörde verlangen, dass die Pflichten, die sich für ihn aus § 18 dieses Gesetzes, aus der Erfüllung gesetzlicher Schadensersatzansprüche, aus dem Treibhausgas-Emissionshandelsgesetz und aus dem Umweltschadensgesetz ergeben, auf das Land, das die zuständige Behörde eingerichtet hat, übertragen werden (Übertragung der Verantwortung).\n(2) Die zuständige Behörde hat die Übertragung der Verantwortung vorzunehmen, wenn nach dem Stand von Wissenschaft und Technik die Langzeitsicherheit des Kohlendioxidspeichers gegeben ist und der Betreiber einen Nachsorgebeitrag nach Absatz 4 geleistet hat. Die zuständige Behörde kann auf Antrag eine Übertragung der Verantwortung vor Ablauf der in Absatz 1 genannten Frist vornehmen, wenn im Einzelfall bereits zu diesem Zeitpunkt die Voraussetzungen des Satzes 1 erfüllt werden. Sind die Voraussetzungen des Satzes 1 erfüllt, kann die zuständige Behörde die Verantwortung für den stillgelegten Kohlendioxidspeicher jederzeit von Amts wegen übertragen. § 13 Absatz 4 gilt entsprechend. Die Übertragung der Verantwortung ist dem Betreiber schriftlich zu bestätigen.\n(3) Vor der Übertragung der Verantwortung hat der Betreiber in einem abschließenden Nachweis über die Langzeitsicherheit insbesondere Folgendes zu belegen:\n(4) Der Nachsorgebeitrag entspricht der Höhe des nach § 30 Absatz 4 Satz 1 zu leistenden Betrages zuzüglich der darauf angefallenen Zinserträge. Der Beitrag muss mindestens die vorhersehbaren Aufwendungen der Überwachung während eines Zeitraums von 30 Jahren nach Übertragung der Verantwortung decken. Der zu zahlende Nachsorgebeitrag wird mit der Sicherheit nach § 30 Absatz 4 verrechnet. Die Länder können einzeln oder gemeinsam ein System zur finanziellen Absicherung der nach Absatz 1 übertragenen Pflichten errichten.\n(5) Nach der Übertragung der Verantwortung können die Kontrollen nach § 28 Absatz 3 eingestellt werden. Die Überwachung kann auf ein Maß verringert werden, welches das Erkennen von Leckagen oder erheblichen Unregelmäßigkeiten ermöglicht. Werden Leckagen oder erhebliche Unregelmäßigkeiten festgestellt, muss die Überwachung verstärkt werden, um die Ursachen sowie Art und Ausmaß ermitteln und die Wirkung von Maßnahmen zur Beseitigung der Leckagen oder erheblichen Unregelmäßigkeiten beurteilen zu können.\n(6) Macht der Betreiber in dem Nachweis nach Absatz 3 Satz 1 vorsätzlich oder fahrlässig falsche oder unvollständige Angaben oder wird erst nach Übertragung der Verantwortung erkennbar, dass der Betreiber während der Zeit seiner Verantwortlichkeit gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die Untersuchungsgenehmigung, den Planfeststellungsbeschluss oder die Plangenehmigung oder gegen Anordnungen auf Grund dieses Gesetzes verstoßen hat, können Aufwendungen, die sich aus der Übertragung der Pflichten ergeben, von ihm zurückgefordert werden."}