{"id":"33","heading":"Anschluss und Zugang; Verordnungsermächtigung","text":"(1) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben anderen Unternehmen diskriminierungsfrei und zu technischen und wirtschaftlichen Bedingungen, die angemessen und transparent sind und die nicht ungünstiger sein dürfen als sie in vergleichbaren Fällen für Leistungen innerhalb eines Unternehmens oder gegenüber verbundenen oder assoziierten Unternehmen angewendet werden, den Anschluss an ihr Kohlendioxidleitungsnetz und ihre Kohlendioxidspeicher und den Zugang zu denselben zu gewähren. Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben in dem Umfang zusammenzuarbeiten, der erforderlich ist, um einen effizienten Anschluss und Zugang zu gewährleisten. Sie haben ferner den anderen Unternehmen die für einen effizienten Anschluss und Zugang erforderlichen Informationen zur Verfügung zu stellen.\n(2) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern können den Anschluss und den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen die Gewährung des Anschlusses und des Zugangs wegen mangelnder Kapazität oder zwingender rechtlicher Gründe nicht möglich oder nicht zumutbar ist. Die Ablehnung ist schriftlich zu begründen und der beantragenden Partei sowie der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) unverzüglich zu übermitteln. Auf Verlangen der beantragenden Partei muss die Begründung bei mangelnder Kapazität oder mangelnden Anschlussmöglichkeiten auch aussagekräftige Informationen darüber enthalten, welche konkreten Maßnahmen und damit verbundenen Kosten zum Ausbau des Kohlendioxidleitungsnetzes im Einzelnen erforderlich wären, um den Anschluss oder Zugang durchzuführen; die Begründung kann nachgefordert werden. Für die Begründung nach Satz 3 kann ein Entgelt, das die Hälfte der entstandenen Kosten nicht überschreiten darf, verlangt werden, sofern zuvor auf die Entstehung von Kosten hingewiesen worden ist.\n(3) Wenn Betreiber von Kohlendioxidleitungsnetzen den Anschluss oder den Zugang aus Kapazitätsgründen verweigern, sind sie verpflichtet, die notwendigen Ausbaumaßnahmen vorzunehmen, soweit\n(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates"}