{"id":"35","heading":"Behördliches und gerichtliches Verfahren für den Anschluss und den Zugang Dritter; Verordnungsermächtigung","text":"(1) Die Bundesnetzagentur leitet ein behördliches Verfahren für den Anschluss und den Zugang Dritter von Amts wegen oder auf Antrag ein.\n(2) An dem Verfahren vor der Bundesnetzagentur sind beteiligt\n(3) Gegen Entscheidungen der Bundesnetzagentur ist die Beschwerde zulässig. Über die Beschwerde entscheidet das für den Sitz der Bundesnetzagentur zuständige Oberlandesgericht; diese Zuständigkeit ist eine ausschließliche.\n(4) Gegen die in der Hauptsache erlassenen Beschlüsse des für die Bundesnetzagentur zuständigen Oberlandesgerichts findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn das Oberlandesgericht die Rechtsbeschwerde zugelassen hat. Die Nichtzulassung der Rechtsbeschwerde kann selbstständig durch Nichtzulassungsbeschwerde angefochten werden.\n(5) Über die nach Absatz 3 dem Oberlandesgericht zugewiesenen Rechtssachen entscheidet der nach § 91 des Gesetzes gegen Wettbewerbsbeschränkungen beim für den Sitz der Bundesnetzagentur zuständigen Oberlandesgericht gebildete Kartellsenat. Der nach § 94 des Gesetzes gegen Wettbewerbsbeschränkungen beim Bundesgerichtshof gebildete Kartellsenat entscheidet über die in Absatz 4 genannten Rechtsmittel.\n(6) Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten für das behördliche und gerichtliche Verfahren die §§ 67 bis 90a sowie 94 des Energiewirtschaftsgesetzes entsprechend. In Bezug auf Durchsuchungen nach § 69 Absatz 4 des Energiewirtschaftsgesetzes wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) eingeschränkt.\n(7) Die Bundesnetzagentur erhebt Kosten (Gebühren und Auslagen) für Anordnungen nach § 34 Absatz 1, für den Erlass oder die Genehmigung von Anschlussbedingungen nach § 34 Absatz 2 sowie für Entscheidungen über Änderungen dieser Anschlussbedingungen nach § 34 Absatz 3. Die Gebührensätze sind so zu bemessen, dass die mit den Amtshandlungen verbundenen Kosten gedeckt sind. Kostenschuldner ist, wer durch einen Antrag die Tätigkeit der Bundesnetzagentur veranlasst hat, oder derjenige, gegen den eine Verfügung der Bundesnetzagentur ergangen ist. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Gebührensätze zu regeln.\n(8) Die Aufgaben und Zuständigkeiten der Kartellbehörden bleiben unberührt."}