{"id":"4","heading":"Planfeststellung für Kohlendioxidleitungen; Verordnungsermächtigung","text":"(1) Errichtung, Betrieb und wesentliche Änderung von Kohlendioxidleitungen bedürfen der vorherigen Planfeststellung durch die zuständige Behörde. Die Öffentlichkeit ist möglichst vor Antragstellung über das planfeststellungspflichtige Vorhaben, insbesondere über die Lage, die Größe und die Technologie der Kohlendioxidleitung, zu informieren. Dabei ist der Öffentlichkeit Gelegenheit zur Äußerung und Erörterung zu geben. Die zuständige Behörde wirkt darauf hin, dass der zukünftige Antragsteller erforderlichenfalls ein Verfahren des öffentlichen Dialogs und der Streitschlichtung durchführt. Die Länder können die näheren Anforderungen an das Verfahren nach den Sätzen 2 bis 4 bestimmen.\n(2) Für das Planfeststellungsverfahren gelten die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe des § 43a Nummer 1 bis 4, des § 43b Nummer 3 bis 5 und des § 43e des Energiewirtschaftsgesetzes. § 11 Absatz 2 gilt entsprechend. Dient die Kohlendioxidleitung dem Transport zu einem Kohlendioxidspeicher außerhalb des Geltungsbereichs dieses Gesetzes, ist für die Planrechtfertigung insbesondere maßgeblich, ob der Kohlendioxidspeicher in dem anderen Mitgliedstaat in Übereinstimmung mit der Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die geologische Speicherung von Kohlendioxid und zur Änderung der Richtlinie 85/337/EWG des Rates sowie der Richtlinien 2000/60/EG, 2001/80/EG, 2004/35/EG, 2006/12/EG und 2008/1/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 1013/2006 (ABl. L 140 vom 5.6.2009, S. 114) errichtet und betrieben wird.\n(3) Für Vorarbeiten, Veränderungssperren, Vorkaufsrechte und vorzeitige Besitzeinweisungen sind die §§ 44 bis 44b des Energiewirtschaftsgesetzes entsprechend anzuwenden. Für Anforderungen an Kohlendioxidleitungen gilt § 49 Absatz 1 und 2 Nummer 2, Absatz 3, 5 und 6 Satz 1 und Absatz 7 des Energiewirtschaftsgesetzes entsprechend. Für die nach Satz 1 in Verbindung mit § 49 Absatz 6 Satz 1 des Energiewirtschaftsgesetzes zur Auskunft verpflichtete Person gilt § 55 der Strafprozessordnung entsprechend.\n(4) Die Planfeststellung und die Plangenehmigung können mit Auflagen verbunden werden, soweit dies erforderlich ist, um das Wohl der Allgemeinheit zu wahren oder öffentlich-rechtliche Vorschriften zu erfüllen. Auflagen über Anforderungen an das Vorhaben können auch nach der Planfeststellung oder Plangenehmigung aufgenommen, geändert oder ergänzt werden.\n(5) Dienen die Errichtung und der Betrieb einer Kohlendioxidleitung dem Wohl der Allgemeinheit, ist die Enteignung zulässig, soweit sie zur Durchführung des Vorhabens notwendig ist und der Enteignungszweck unter Beachtung der Standortgebundenheit des Kohlendioxidspeichers auf andere zumutbare Weise, insbesondere an anderer Stelle, nicht erreicht werden kann. Das Vorhaben dient dem Wohl der Allgemeinheit, wenn es für die Demonstration der dauerhaften Speicherung in Deutschland erforderlich ist und zum Zwecke des Klimaschutzes die Emission von Kohlendioxid in Deutschland dauerhaft vermindert wird. Kohlendioxidleitungen zu Kohlendioxidspeichern außerhalb des Geltungsbereichs dieses Gesetzes dienen dem Wohl der Allgemeinheit, wenn zum Zwecke des Klimaschutzes die Emission von Kohlendioxid in Deutschland dauerhaft vermindert wird. Über das Vorliegen der Voraussetzungen nach den Sätzen 1 bis 3 entscheidet die zuständige Behörde im Planfeststellungsbeschluss. § 15 Absatz 2 und 3 Satz 2 und 3 gilt entsprechend.\n(6) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen:"}