{"id":"45","heading":"Übergangsvorschrift","text":"(1) Bereits begonnene Verfahren auf Erteilung einer Erlaubnis nach § 7 des Bundesberggesetzes, die sich auf die Aufsuchung von Bodenschätzen, insbesondere von Sole, in potenziellen Speicherkomplexen beziehen, können nach § 7 dieses Gesetzes weitergeführt werden, wenn dies beantragt wird und die hierfür erforderlichen Antragsunterlagen vorgelegt werden.\n(2) Untersuchungsergebnisse, die im Rahmen von Aufsuchungsarbeiten nach § 7 des Bundesberggesetzes erzielt wurden, können für die Untersuchungsgenehmigung nach § 7 dieses Gesetzes verwendet werden. Die zuständige Behörde soll von der Prüfung einzelner Voraussetzungen nach § 7 absehen, soweit deren Vorliegen bereits in einem Verfahren auf Erteilung einer Erlaubnis nach § 7 des Bundesberggesetzes und eines Betriebsplans nach § 51 Absatz 1 des Bundesberggesetzes zur Aufsuchung der in Absatz 1 genannten Bodenschätze nachgewiesen wurde und der Antragsteller dies innerhalb eines Jahres nach Inkrafttreten des Gesetzes beantragt.\n(3) Sofern eine Landesregierung die Absicht bekundet hat, einen Gesetzentwurf nach § 2 Absatz 5 einzubringen oder der Landesgesetzgeber mehrheitlich eine entsprechende Initiative ergreift, hat die zuständige Behörde die Entscheidung über Anträge nach den §§ 7 und 12 bis zum Inkrafttreten des Gesetzes nach § 2 Absatz 5, aber nicht länger als drei Jahre nach der Antragstellung, zurückzustellen.\n(4) Die erforderlichen Angaben nach § 20 Absatz 1 Satz 2 ergeben sich aus den Bestimmungen der Entscheidung der Kommission 2007/589/EG vom 18. Juli 2007 zur Festlegung von Leitlinien für die Überwachung und Berichterstattung betreffend Treibhausgasemissionen im Sinne der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (Monitoring-Leitlinien) (ABl. L 229 vom 31.8.2007, S. 1), die durch den Beschluss 2010/345/EU (ABl. L 155 vom 22.6.2010, S. 34) geändert worden ist. Ab dem Inkrafttreten der Verordnung der Kommission gemäß Artikel 14 Absatz 1 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Richtlinie 2009/29/EG (ABl. L 140 vom 5.6.2009, S. 63) geändert worden ist, sind die Bestimmungen dieser Verordnung der Kommission an Stelle der Bestimmungen der Monitoring-Leitlinien maßgeblich.\n(5) Kapitel 6 gilt nicht für Forschungsspeicher, die vor dem 24. August 2012 bereits nach anderen Rechtsvorschriften zugelassen worden sind."}