{"id":"7","heading":"Untersuchungsgenehmigung","text":"(1) Die Untersuchung des Untergrundes auf seine Eignung zur Errichtung von Kohlendioxidspeichern bedarf der Genehmigung. Die Genehmigung ist von der zuständigen Behörde zu erteilen, wenn\n(2) Die Untersuchung ist so durchzuführen, dass die Anforderungen nach Absatz 1 Satz 2 Nummer 3 bis 8 erfüllt werden.\n(3) Auf der Grundlage der durch die Untersuchung gewonnenen Erkenntnisse sind der potenzielle Kohlendioxidspeicher und der potenzielle Speicherkomplex nach Maßgabe der einschlägigen Kriterien der Anlage 1 und weiterer geeigneter Methoden zu überprüfen und auf ihre Eignung für eine langzeitsichere Speicherung hin zu charakterisieren und zu bewerten. Die Ergebnisse der Untersuchung und der Charakterisierung sind vom Untersuchungsberechtigten zu dokumentieren und der zuständigen Behörde auf deren Verlangen hin vorzulegen.\n(4) Die Daten der Untersuchung, die nach § 3 Absatz 1 des Lagerstättengesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 750-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 22 des Gesetzes vom 10. November 2001 (BGBl. I S. 2992) geändert worden ist, an die für die geologische Landesaufnahme zuständige Behörde zu übermitteln sind, werden von dieser nach Ablauf von fünf Jahren vom Zeitpunkt der Übermittlung denjenigen zugänglich gemacht, die ein berechtigtes Interesse an den Daten geltend machen und die Daten für einen Zweck verwenden wollen, der auch im öffentlichen Interesse liegt. Die Bestimmungen des Bundes und der Länder über den Zugang zu Umweltinformationen bleiben unberührt.\n(5) Der Untersuchungsberechtigte hat das alleinige Recht zur Untersuchung der in der Genehmigung bezeichneten Gesteinsschichten des Untersuchungsfeldes auf ihre Eignung zur dauerhaften Speicherung von Kohlendioxid. Während der Gültigkeitsdauer der Untersuchungsgenehmigung dürfen anderweitige, die Eignung als Kohlendioxidspeicher beeinträchtigende Nutzungen dieser Gesteinsschichten nicht zugelassen werden."}