{"id":"8","heading":"Verfahrens- und Formvorschriften","text":"(1) Der Antrag auf Untersuchungsgenehmigung bedarf der Schriftform. Es sind die Angaben zu machen und die Unterlagen beizufügen, die für die Durchführung des Genehmigungsverfahrens erforderlich sind. Der Antragsteller hat insbesondere das Untersuchungsfeld und die Gesteinsschichten genau zu bezeichnen und in Karten mit geeignetem Maßstab einzutragen. Angaben und Unterlagen zu § 7 Absatz 1 Satz 2 Nummer 1 und 4 sowie Angaben und Unterlagen, die Geschäfts- und Betriebsgeheimnisse enthalten, sind getrennt vorzulegen. Betreffen mehrere Anträge dasselbe Untersuchungsfeld und dieselben Gesteinsschichten, so ist über den Antrag zuerst zu entscheiden, dessen Untersuchungsprogramm den Voraussetzungen des § 7 Absatz 1 am besten Rechnung trägt; bei gleichwertigen Anträgen genießt der Antrag Vorrang, der zuerst genehmigungsfähig ist.\n(2) Die zuständige Behörde fordert die Behörden, deren Aufgabenbereich durch die beantragte Untersuchung berührt wird, innerhalb eines Monats nach Zugang des Antrags zur Stellungnahme auf. Die Stellungnahmen sind innerhalb einer von der zuständigen Behörde zu bestimmenden Frist, die drei Monate nicht überschreiten darf, abzugeben. Die zuständige Behörde veranlasst, dass die Antragsunterlagen, mit Ausnahme der Unterlagen nach Absatz 1 Satz 4, innerhalb eines Monats nach deren Zugang in einem öffentlich zugänglichen Gebäude innerhalb des Gebietes, unter dessen Oberfläche sich das Untersuchungsfeld befindet, für die Dauer eines Monats zur Einsicht ausgelegt werden. Die zuständige Behörde macht die Auslegung der Antragsunterlagen mindestens eine Woche vor dem Beginn der Auslegung in ihrem amtlichen Veröffentlichungsblatt, in mindestens einer örtlichen Tageszeitung, die in dem betroffenen Gebiet verbreitet ist, und auf ihrer Internetseite öffentlich bekannt. In der Bekanntmachung ist darauf hinzuweisen,\n(3) Jeder, dessen Belange durch das Vorhaben berührt werden, kann bis zwei Wochen nach Ablauf der Auslegungsfrist schriftlich oder zur Niederschrift bei der zuständigen Behörde Einwendungen gegen den Antrag erheben. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen; hierauf ist in der Bekanntmachung hinzuweisen.\n(4) Wird nach einem Antrag auf Untersuchungsgenehmigung nach Absatz 1 für das darin bezeichnete Feld oder für Teile davon erstmals ein Antrag auf Erteilung einer bergrechtlichen Genehmigung gestellt und kann durch dieses Vorhaben die Eignung der im Antrag auf Untersuchungsgenehmigung bezeichneten Gesteinsschichten als Kohlendioxidspeicher beeinträchtigt werden, kann dem Antrag auf Erteilung einer bergrechtlichen Genehmigung ganz oder teilweise erst nach Entscheidung über den Antrag nach Absatz 1 stattgegeben werden.\n(5) Die Untersuchungsgenehmigung wird schriftlich für bestimmte Gesteinsschichten im Untersuchungsfeld erteilt. Das betroffene Untersuchungsfeld und die betroffenen Gesteinsschichten sind darin genau zu bezeichnen.\n(6) Die Untersuchungsgenehmigung oder deren Ablehnung wird dem Antragsteller und denjenigen, die Einwendungen erhoben haben, zugestellt. Eine Ausfertigung der Untersuchungsgenehmigung oder deren Ablehnung ist mit Begründung und einer Rechtsbehelfsbelehrung für zwei Wochen an dem durch Absatz 2 Satz 3 bestimmten Ort zur Einsicht auszulegen. Die zuständige Behörde hat den verfügenden Teil der Untersuchungsgenehmigung oder deren Ablehnung mit einer Rechtsbehelfsbelehrung vor der Auslegung in ihrem amtlichen Veröffentlichungsblatt, in mindestens einer örtlichen Tageszeitung, die in dem betroffenen Gebiet verbreitet ist, und auf ihrer Internetseite bekannt zu machen. In der Bekanntmachung ist darauf hinzuweisen, wo und in welchem Zeitraum die Unterlagen nach Satz 2 zur Einsicht ausgelegt werden. Sind außer an den Antragsteller mehr als 50 Zustellungen nach Satz 1 vorzunehmen, so können diese Zustellungen durch die öffentliche Bekanntmachung nach den Sätzen 2 und 3 ersetzt werden. Mit dem Ende der Auslegungsfrist gilt der Bescheid gegenüber den Betroffenen, die keine Einwendungen erhoben haben, sowie im Fall von Satz 4 auch gegenüber denjenigen, die Einwendungen erhoben haben, als zugestellt; in der Bekanntmachung ist hierauf hinzuweisen."}