{"id":"12","heading":"Prüfungsbereich „Fachaufgabe im Einsatzgebiet“","text":"(1) Im Prüfungsbereich „Fachaufgabe im Einsatzgebiet“ hat der Prüfling nachzuweisen, dass er in der Lage ist,\n(2) Für den Nachweis nach Absatz 1 ist das nach § 4 Absatz 4 gewählte Einsatzgebiet zugrunde zu legen.\n(3) Der Prüfling hat zu dem nach Absatz 2 zugrunde gelegten Einsatzgebiet eigenständig im Ausbildungsbetrieb eine Fachaufgabe durchzuführen, die ihm einen Nachweis der in Absatz 1 genannten Anforderungen ermöglicht. Die eigenständige Durchführung ist vom Ausbildenden zu bestätigen. Über die Fachaufgabe hat der Prüfling eine Dokumentation nach Absatz 4 sowie eine Präsentation zu erstellen und ein sich daran anschließendes fallbezogenes Fachgespräch zu führen. Vor der Durchführung hat der Prüfling dem Prüfungsausschuss einen Antrag zur Genehmigung der Fachaufgabe im Einsatzgebiet vorzulegen. Der Antrag muss eine Kurzbeschreibung der Aufgabenstellung, der Zielsetzung sowie der dabei zu berücksichtigenden Prozesse enthalten.\n(4) Zur durchgeführten Fachaufgabe im Einsatzgebiet hat der Prüfling eine drei- bis fünfseitige Dokumentation zu erstellen. In der Dokumentation hat er die Aufgabenstellung, die Zielsetzung, die Planung, die Durchführung und die Begründung der Vorgehensweise sowie das Ergebnis und dessen Bewertung zu beschreiben. Der Dokumentation können zur Erläuterung maximal drei Seiten praxisüblicher Unterlagen beigefügt werden.\n(5) Die Dokumentation sowie die Bestätigung über die eigenständige Durchführung nach Absatz 3 Satz 2 müssen der zuständigen Stelle spätestens am ersten Tag von Teil 2 der Abschlussprüfung vorliegen.\n(6) Der Prüfling hat dem Prüfungsausschuss die Planung, Durchführung und Auswertung der betrieblichen Fachaufgabe in einer Präsentation darzustellen. Ausgehend von der Fachaufgabe, der dazu erstellten Dokumentation und der Präsentation wird mit ihm das fallbezogene Fachgespräch geführt.\n(7) Die Prüfungszeit für die Erstellung der Dokumentation, für die Präsentation und für das fallbezogene Fachgespräch beträgt insgesamt 24 Stunden und 30 Minuten. Für die Erstellung der Dokumentation soll der Prüfling 16 Stunden und für die Erstellung der Präsentation 8 Stunden nicht überschreiten. Die Prüfungszeit für die Durchführung der Präsentation und das fallbezogene Fachgespräch beträgt insgesamt 30 Minuten. Die Durchführung der Präsentation soll eine Dauer von 10 Minuten nicht überschreiten.\n(8) Bei der Ermittlung des Ergebnisses für den Prüfungsbereich sind die Bewertungen wie folgt zu gewichten:"}