{"id":"10","heading":"Vereinbarung auf Landesebene","text":"(1) Zur Bestimmung der Höhe der Fallpauschalen nach § 9 Abs. 1 Satz 1 Nr. 1 vereinbaren die in § 18 Abs. 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten (Vertragsparteien auf Landesebene) mit Wirkung für die Vertragsparteien nach § 11 jährlich einen landesweit geltenden Basisfallwert (Landesbasisfallwert) für das folgende Kalenderjahr. Dabei gehen sie von den Vereinbarungswerten der Krankenhäuser im Land für das laufende Kalenderjahr nach Anlage 1 Abschnitt B1 aus, insbesondere von der Summe der effektiven Bewertungsrelationen und der Erlössumme für Fallpauschalen (B1 laufende Nummer 3), und schätzen auf dieser Grundlage die voraussichtliche Entwicklung im folgenden Kalenderjahr; soweit Werte für einzelne Krankenhäuser noch nicht vorliegen, sind diese zu schätzen. Sie vereinbaren, dass Fehlschätzungen des Basisfallwerts bei der Vereinbarung des Basisfallwerts für das Folgejahr berichtigt werden. Die Vertragsparteien haben in der Vereinbarung festzulegen, zu welchen Tatbeständen und unter welchen Voraussetzungen im Folgejahr eine Verhandlung über eine Berichtigung aufgenommen wird. Bei einer Berichtigung ist zusätzlich zu der Berichtigung des vereinbarten Erlösvolumens (Basisberichtigung) ein entsprechender Ausgleich durchzuführen. Die Berichtigung nach den Sätzen 3 bis 5 ist nur durchzuführen, soweit im Rahmen der Vorgaben zur Beitragssatzstabilität bei der zu ändernden Vereinbarung des Vorjahres auch ohne eine Fehlschätzung eine Berücksichtigung des Betrags der Basisberichtigung zulässig gewesen wäre. Eine Veränderung der Summe der effektiven Bewertungsrelationen, die aus § 17b Absatz 4 des Krankenhausfinanzierungsgesetzes in Verbindung mit § 6a, aus § 17b Absatz 4b des Krankenhausfinanzierungsgesetzes in Verbindung mit § 6b, aus § 6c oder aus § 115f des Fünften Buches Sozialgesetzbuch entsteht, ist im Erlösvolumen entsprechend verändernd zu berücksichtigen, so dass hieraus keine Veränderung des zu vereinbarenden Landesbasisfallwerts entsteht.\n(2) (weggefallen)\n(3) Bei der Vereinbarung sind insbesondere zu berücksichtigen:\n(4) Die nach Absatz 3 vereinbarte Veränderung des Basisfallwerts darf die sich bei Anwendung des Veränderungswerts nach § 9 Absatz 1b Satz 1 ergebende Veränderung des Basisfallwerts nicht überschreiten. Satz 1 gilt nicht, soweit eine Erhöhung des Basisfallwerts infolge der Weiterentwicklung des DRG-Vergütungssystems oder der Abrechnungsregeln lediglich technisch bedingt ist und nicht zu einer Erhöhung der Gesamtausgaben für Krankenhausleistungen führt oder soweit eine Berichtigung von Fehlschätzungen nach Absatz 1 durchzuführen ist. Soweit eine Überschreitung des Veränderungswerts durch die erhöhende Berücksichtigung von befristeten Zuschlägen nach § 5 Absatz 3c im Rahmen von Absatz 3 Satz 1 Nummer 7 begründet ist, ist abweichend von Satz 1 ein höherer Basisfallwert zu vereinbaren. Satz 2 findet im Zusammenhang mit der Einführung und Weiterentwicklung des Pflegebudgets nach § 6a, des Vorhaltebudgets nach § 6b, der Vergütung von sektorenübergreifenden Versorgungseinrichtungen nach § 6c und der speziellen sektorengleichen Vergütung nach § 115f des Fünften Buches Sozialgesetzbuch keine Anwendung.\n(5) Bei der Vereinbarung des Basisfallwerts sind erstmals für das Jahr 2024 nach Maßgabe der folgenden Sätze Tariferhöhungen für Löhne und Gehälter über den Veränderungswert nach Absatz 4 Satz 1 hinaus zu berücksichtigen; eine Erhöhung wirkt als Basiserhöhung auch für die Folgejahre. Bezogen auf die Personalkosten werden für den Pflegedienst ohne Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenführenden Stationen sowie für den übrigen nichtärztlichen Personalbereich und für den ärztlichen Personalbereich jeweils 100 Prozent des Unterschieds zwischen dem Veränderungswert und der Tarifrate berücksichtigt. Maßstab für die Ermittlung der Tarifrate ist für\n(6) Das Statistische Bundesamt hat jährlich einen Orientierungswert, der die tatsächlichen Kostenentwicklungen der Krankenhäuser ohne die Kostenentwicklung des Pflegepersonals in der unmittelbaren Patientenversorgung auf bettenführenden Stationen wiedergibt, zu ermitteln und spätestens bis zum 30. September jeden Jahres zu veröffentlichen; die hierfür vom Statistischen Bundesamt zu erhebenden Daten werden vom Bundesministerium für Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates festgelegt. Die Erhebungen werden jährlich vom Statistischen Bundesamt durchgeführt. Der Berichtszeitraum umfasst die zweite Hälfte des Vorjahres und die erste Hälfte des laufenden Jahres. Die Krankenhäuser nach § 2 Nummer 1 des Krankenhausfinanzierungsgesetzes einschließlich der in den §§ 3 und 5 des Krankenhausfinanzierungsgesetzes genannten Krankenhäuser, soweit sie zu den Krankenhäusern nach § 107 Absatz 1 des Fünften Buches Sozialgesetzbuch gehören, mit Ausnahme der Krankenhäuser, deren Träger der Bund ist, der Krankenhäuser ohne Versorgungsvertrag sowie reiner Tages- und Nachtkliniken, sind verpflichtet, dem Statistischen Bundesamt für die Zwecke nach Satz 1 Daten zu übermitteln. Soweit es zur Gewinnung von Informationen zur Bestimmung des Orientierungswertes erforderlich ist, darf das Statistische Bundesamt die erhobenen Daten mit den nach § 21 Absatz 3 Satz 1 Nummer 4 genannten Daten zusammenführen. Unterschreitet der Orientierungswert die Veränderungsrate nach § 71 Absatz 3 des Fünften Buches Sozialgesetzbuch, entspricht der Veränderungswert der Veränderungsrate. Überschreitet der Orientierungswert die Veränderungsrate nach § 71 Absatz 3 des Fünften Buches Sozialgesetzbuch, vereinbaren die Vertragsparteien auf Bundesebene den Veränderungswert gemäß § 9 Absatz 1b Satz 1 und § 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung. Für die Zeit ab dem Jahr 2018 ist die Anwendung des vollen Orientierungswerts als Veränderungswert sowie die anteilige Finanzierung von Tarifsteigerungen, die den Veränderungswert übersteigen, zu prüfen.\n(7) Soweit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Höhe der Vergütung nach dem Tarifvertrag für den öffentlichen Dienst (TVöD) unter der im übrigen Bundesgebiet geltenden Höhe liegt, ist dies bei der Vereinbarung des Basisfallwerts zu beachten. Die Veränderungsrate nach Absatz 4 darf überschritten werden, soweit eine Angleichung dieser Vergütung an die im übrigen Bundesgebiet geltende Höhe dies erforderlich macht.\n(8) Zur schrittweisen Angleichung der unterschiedlichen Basisfallwerte der Länder wird ein einheitlicher Basisfallwertkorridor in Höhe von +2,5 Prozent bis -1,02 Prozent um den einheitlichen Basisfallwert nach Absatz 9 eingeführt. Jeweils zum 1. Januar der Jahre 2016 bis 2021 werden die Basisfallwerte oberhalb des einheitlichen Basisfallwertkorridors in sechs gleichen Schritten in Richtung auf den oberen Grenzwert des einheitlichen Basisfallwertkorridors angeglichen. Der für die Angleichung jeweils maßgebliche Angleichungsbetrag wird ermittelt, indem der nach den Absätzen 1 bis 7, 11 und 12 verhandelte Basisfallwert ohne Ausgleiche von dem oberen Grenzwert des einheitlichen Basisfallwertkorridors abgezogen wird, wenn der Basisfallwert höher ist, und von diesem Zwischenergebnis\n(9) Die Vertragsparteien auf Bundesebene beauftragen das Institut für das Entgeltsystem im Krankenhaus, einen einheitlichen Basisfallwert und einen einheitlichen Basisfallwertkorridor nach Maßgabe der folgenden Sätze auf der Grundlage der in den Ländern jeweils geltenden, abzurechnenden Basisfallwerte zu berechnen. Dabei werden die einzelnen Basisfallwerte einschließlich Berichtigungen und ohne Ausgleiche mit der Summe der effektiven Bewertungsrelationen, die bei ihrer Vereinbarung zu Grunde gelegt wurden, gewichtet. Für die Berechnung meldet die an der Vereinbarung des Basisfallwerts beteiligte Landeskrankenhausgesellschaft bis zum 28. Februar jeden Jahres den für das laufende Jahr vereinbarten oder festgesetzten Basisfallwert einschließlich Berichtigungen und ohne Ausgleiche, das bei seiner Vereinbarung zu Grunde gelegte Ausgabenvolumen und die Summe der effektiven Bewertungsrelationen an das Institut für das Entgeltsystem im Krankenhaus. Sind diese Werte für ein Land bis zu diesem Termin nicht vereinbart und übermittelt, berechnet das Institut für das Entgeltsystem im Krankenhaus den einheitlichen Basisfallwert mit den Vorjahreswerten für dieses Land. Das Berechnungsergebnis des DRG-Instituts ist den Vertragsparteien auf Bundesebene spätestens bis zum 15. März jeden Jahres vorzulegen; die Vertragsparteien auf Bundesebene vereinbaren das Berechnungsergebnis als einheitlichen Basisfallwert und davon ausgehend den einheitlichen Basisfallwertkorridor bis zum 31. März jeden Jahres. Kommt eine Vereinbarung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.\n(10) Die Vereinbarung des Basisfallwerts oder des angeglichenen Basisfallwerts nach Absatz 8 Satz 5 und 7 ist bis zum 30. November jeden Jahres zu schließen; der bis zum 30. November 2024 zu schließende Basisfallwert ist unter Berücksichtigung des Veränderungswerts nach § 9 Absatz 1b Satz 1 zweiter Halbsatz und des Zeitpunkts der erstmaligen Abrechnung bis zum 23. Januar 2025 neu zu vereinbaren. Die Vertragsparteien auf Landesebene nehmen die Verhandlungen unverzüglich auf, nachdem eine Partei dazu schriftlich oder elektronisch aufgefordert hat. Die Vereinbarung kommt durch Einigung zwischen den Parteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich oder elektronisch abzuschließen und auf maschinenlesbaren Datenträgern zu dokumentieren. Kommt eine Vereinbarung bis zu diesem Zeitpunkt nicht zustande, setzt die Schiedsstelle nach § 13 den Basisfallwert auf Antrag einer Vertragspartei auf Landesebene unverzüglich fest. Abweichend von Satz 4 setzt ab dem 1. Januar 2020 die Schiedsstelle den Basisfallwert ohne Antrag einer Vertragspartei innerhalb der Frist gemäß § 13 Absatz 2 fest, wenn eine Vereinbarung bis zum 30. November nicht zustande kommt.\n(11) Liegt der vereinbarte oder festgesetzte Basisfallwert nach Absatz 10 außerhalb des einheitlichen Basisfallwertkorridors nach Absatz 9 Satz 5, ermitteln die Vertragsparteien auf Landesebene unter Beachtung des Vorzeichens die Differenz zwischen der maßgeblichen Korridorgrenze nach Absatz 8 Satz 2 oder Satz 7 und dem Basisfallwert. Sie vereinbaren bis zum 30. April jeden Jahres einen Betrag zum Ausgleich der Differenz innerhalb des laufenden Jahres. Dieser Betrag ist von den Krankenhäusern unter Beachtung des Vorzeichens zusätzlich zu dem Basisfallwert abzurechnen; § 15 Absatz 3 ist entsprechend anzuwenden. Als Ausgangsgrundlage für die Vereinbarung des Basisfallwerts des Folgejahres ist der vereinbarte oder festgesetzte Basisfallwert des laufenden Jahres von den Vertragsparteien unter Beachtung des Vorzeichens um die Differenz nach Satz 1 zu verändern.\n(12) Zur pauschalen Überführung der Mittel des Pflegezuschlags, die nicht für die pflegerische Versorgung von Patientinnen oder Patienten verwendet werden, ist für die Verhandlung des Basisfallwerts 2020 eine Erhöhung von 0,3 Prozent auf den vereinbarten oder festgesetzten Basisfallwert 2019 ohne Ausgleiche einzurechnen. In den Basisfallwert, der ab dem 1. Januar 2026 gilt, sind die Finanzierungsbeträge für die Neueinstellung, die interne Besetzung neu geschaffener Stellen oder Aufstockung vorhandener Teilzeitstellen in Höhe der von den Krankenhäusern im Land insgesamt für das Jahr 2025 nach § 4 Absatz 9 Satz 1 Nummer 1 und Satz 2 Nummer 1 abgerechneten Zuschläge einzurechnen; soweit die Finanzierungsbeträge noch nicht feststehen, sind diese zu schätzen und Fehlschätzungen sind bei der Vereinbarung des Basisfallwerts für das Folgejahr zu berichtigen. Absatz 4 gilt insoweit nicht.\n(13) (weggefallen)"}