{"id":"11","heading":"Vereinbarung für das einzelne Krankenhaus","text":"(1) Nach Maßgabe der §§ 3 bis 6b und unter Beachtung des Versorgungsauftrags des Krankenhauses nach § 8 Absatz 1 Satz 3 und 4, der Beachtung der Ergebnisse der Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch und der Einhaltung der Vorgaben des Mindestmengenkatalogs nach § 136b Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch regeln die Vertragsparteien nach § 18 Abs. 2 des Krankenhausfinanzierungsgesetzes (Vertragsparteien) in der Vereinbarung das Erlösbudget nach § 4, die Summe der Bewertungsrelationen, die sonstigen Entgelte nach § 6, die Erlössumme nach § 6 Absatz 3, das Pflegebudget nach § 6a, die Zu- und Abschläge, die Mehr- und Mindererlösausgleiche und den nach § 6b Absatz 5 Satz 5 und Absatz 6 Satz 6 vorzunehmenden Ausgleich des Vorhaltebudgets. Die Vereinbarung ist für einen zukünftigen Zeitraum (Vereinbarungszeitraum) zu schließen. Die Vereinbarung muss Bestimmungen enthalten, die eine zeitnahe Zahlung der Entgelte an das Krankenhaus gewährleisten; hierzu sollen insbesondere Regelungen über angemessene monatliche Teilzahlungen und Verzugszinsen bei verspäteter Zahlung getroffen werden. Die Vereinbarung kommt durch Einigung zwischen den Vertragsparteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich oder elektronisch abzuschließen und unter Verwendung der in Absatz 4 Satz 1 genannten Unterlagen auf maschinenlesbaren Datenträgern zu dokumentieren. In der Vereinbarung ist zu regeln, dass Mittel, die nicht zweckentsprechend für die Finanzierung der Tariferhöhungen von Pflegepersonal verwendet werden, zurückzuzahlen sind.\n(2) Der Vereinbarungszeitraum beträgt ein Kalenderjahr, wenn das Krankenhaus ganzjährig betrieben wird. Ein Zeitraum, der mehrere Kalenderjahre umfasst, kann vereinbart werden.\n(3) Die Vertragsparteien nehmen die Verhandlung unverzüglich auf, nachdem eine Vertragspartei dazu schriftlich oder elektronisch aufgefordert hat. Die Verhandlung soll so rechtzeitig abgeschlossen werden, dass das neue Erlösbudget, das neue Pflegebudget und die neuen Entgelte mit Ablauf des Jahres, das dem Jahr vorausgeht, für das die Vereinbarung gelten soll, in Kraft treten können; die Verhandlung ist innerhalb von sechs Wochen nach der in Satz 1 genannten Aufforderung einer Vertragspartei abzuschließen. Das für das Jahr 2025 zu vereinbarende Erlösbudget ist unter Berücksichtigung des nach § 9 Absatz 1b Satz 1 zweiter Halbsatz vereinbarten Veränderungswerts zu vereinbaren; bis zum Ablauf des 11. Dezember 2024 getroffene Vereinbarungen über dieses Erlösbudget sind bis zum 12. Februar 2025 entsprechend anzupassen.\n(4) Der Krankenhausträger übermittelt zur Vorbereitung der Verhandlung spätestens bis zum 31. Dezember des Jahres, das dem Jahr vorausgeht, für das die Vereinbarung gelten soll, den anderen Vertragsparteien, den in § 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten und der zuständigen Landesbehörde die Abschnitte E1 bis E3 und B1 nach Anlage 1 dieses Gesetzes, die Unterlagen nach § 6a Absatz 3 Satz 1 und 2 und den Nachweis nach § 9 Absatz 1 Nummer 7; soweit zum 31. Dezember des Jahres, das dem Jahr vorausgeht, für das die Vereinbarung gelten soll, ein Landesbasisfallwert für das Jahr, für das die Vereinbarung gelten soll, noch nicht nach § 14 Absatz 1 genehmigt wurde, sind die Unterlagen innerhalb von sechs Wochen nach der Genehmigung dieses Landesbasisfallwerts nach § 14 Absatz 1 zu übermitteln. Die Daten sind auf maschinenlesbaren Datenträgern vorzulegen. Soweit dies zur Beurteilung der Leistungen des Krankenhauses im Rahmen seines Versorgungsauftrags im Einzelfall erforderlich ist, können die anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes innerhalb von sechs Wochen nach Vorlage der Daten gemeinsam einmalig die Vorlage von zusätzlichen Unterlagen und die Erteilung von Auskünften verlangen. Das Krankenhaus hat innerhalb von sechs Wochen nach Eingang des Verlangens nach Satz 3 die zusätzlichen Unterlagen vorzulegen und die Auskünfte zu erteilen. Bei dem Verlangen nach Satz 3 muss der zu erwartende Nutzen den verursachten Aufwand deutlich übersteigen. Die anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes vereinbaren für die Zeit vom 1. Juli des Jahres, für das die Vereinbarung nach Absatz 1 Satz 1 gelten soll, bis einen Monat nach der Vereinbarung nach Absatz 1 Satz 1 oder nach der Festsetzung nach § 13 Absatz 1 oder Absatz 3 einen Abschlag in Höhe von 1 Prozent des Rechnungsbetrags für jeden voll- oder teilstationären Fall, sofern der Krankenhausträger seinen Pflichten nach Satz 1 oder Satz 4 nicht nachkommt und die anderen Vertragsparteien für die Zeit vor einer möglichen Erhebung eines Abschlags dem Krankenhaus mindestens drei zumutbare Termine für die Verhandlung angeboten haben. Der Zeitpunkt des Abschlusses der Vereinbarung nach Absatz 1 Satz 1 ist von den Vertragsparteien schriftlich oder elektronisch zu dokumentieren; bei einer Festsetzung nach § 13 Absatz 1 oder Absatz 3 gilt das Datum der Entscheidung der Schiedsstelle. Die Genehmigung des vereinbarten Abschlags ist von den anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Die anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes haben den Krankenhausträger und die Schiedsstelle nach § 18a Absatz 1 des Krankenhausfinanzierungsgesetzes zum Zeitpunkt der Antragstellung über den Antrag zu informieren. Die für die Krankenhausplanung zuständige Landesbehörde genehmigt die Erhebung des Abschlags innerhalb von vier Wochen ab dem Eingang des Antrags, wenn die Vereinbarung dem geltenden Recht entspricht.\n(5) Die Vertragsparteien sind verpflichtet, wesentliche Fragen zum Versorgungsauftrag und zur Leistungsstruktur des Krankenhauses sowie zur Höhe der Zu- und Abschläge nach § 5 so frühzeitig gemeinsam vorzuklären, dass die Verhandlung zügig durchgeführt werden kann.\n(6) Für die Vereinbarungszeiträume bis einschließlich des Vereinbarungszeitraums 2025, für die bis zum 29. Dezember 2022 noch keine Vereinbarung nach Absatz 1 Satz 1 geschlossen wurde, sind von dem Krankenhausträger die in Absatz 4 Satz 1 genannten Daten zu übermitteln"}