{"id":"15","heading":"Laufzeit","text":"(1) Die für das Kalenderjahr vereinbarten Fallpauschalen und Zusatzentgelte nach § 7 Abs. 1 Satz 1 Nr. 1 und 2 werden bei Patientinnen und Patienten abgerechnet, die ab dem 1. Januar in das Krankenhaus aufgenommen werden, soweit die Vertragsparteien auf Bundesebene nichts Abweichendes vereinbart haben. Die Fallpauschalen werden mit dem Landesbasisfallwert für das Kalenderjahr bewertet. Wird der Landesbasisfallwert für das Kalenderjahr erst nach diesem Zeitpunkt genehmigt, ist er ab dem ersten Tag des Monats anzuwenden, der auf die Genehmigung folgt. Bis dahin sind die Fallpauschalen mit dem bisher geltenden Landesbasisfallwert zu bewerten und in der sich ergebenden Entgelthöhe abzurechnen. Werden die Entgeltkataloge für die Fallpauschalen oder Zusatzentgelte nach § 7 Abs. 1 Satz 1 Nr. 1 und 2 so spät vereinbart oder durch Rechtsverordnung nach § 17b Abs. 7 des Krankenhausfinanzierungsgesetzes vorgegeben, dass eine erstmalige Abrechnung erst nach dem 1. Januar möglich ist, sind bis zum Inkrafttreten der neuen Entgeltkataloge die bisher geltenden Fallpauschalen oder Zusatzentgelte weiter abzurechnen.\n(2) Die für das Kalenderjahr krankenhausindividuell zu vereinbarenden Entgelte werden vom Beginn des neuen Vereinbarungszeitraums an erhoben. Wird die Vereinbarung erst nach diesem Zeitpunkt genehmigt, sind die Entgelte ab dem ersten Tag des Monats zu erheben, der auf die Genehmigung folgt, soweit in der Vereinbarung oder Schiedsstellenentscheidung kein anderer zukünftiger Zeitpunkt bestimmt ist. Bis dahin sind die bisher geltenden Entgelte der Höhe nach weiter zu erheben; dies gilt nicht, wenn\n(2a) Kann der krankenhausindividuelle Pflegeentgeltwert nach § 6a Absatz 4 auf Grund einer fehlenden Vereinbarung des Pflegebudgets für das Jahr 2020 noch nicht berechnet werden, sind für die Abrechnung der tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a die Bewertungsrelationen aus dem Pflegeerlöskatalog nach § 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes wie folgt zu multiplizieren:\n(3) Mehr- oder Mindererlöse infolge der Weitererhebung des bisherigen Landesbasisfallwerts und bisheriger Entgelte nach den Absätzen 1 und 2 werden grundsätzlich im restlichen Vereinbarungszeitraum ausgeglichen. Der Ausgleichsbetrag wird im Rahmen des Zu- oder Abschlags nach § 5 Abs. 4 abgerechnet. Die Sätze 1 und 2 sind auch auf Entgelte nach § 6 Absatz 2 anzuwenden, die erstmalig vereinbart werden oder für die aufgrund eines nach § 130b des Fünften Buches Sozialgesetzbuch geltenden Erstattungsbetrags für ein Vereinbarungsjahr eine abweichende unterjährige Höhe vereinbart wurde. Für die Vereinbarungsjahre 2020 bis 2025 sind Mindererlöse infolge der Erhebung des Pflegeentgeltwertes nach Absatz 2a Satz 1 oder infolge der Weitererhebung des bisherigen krankenhausindividuellen Pflegeentgeltwertes nach Absatz 2 und § 6a Absatz 4 auch für die auf das Vereinbarungsjahr folgenden Jahre, höchstens bis zum Jahr des Inkrafttretens der Vereinbarung des Pflegebudgets für das Kalenderjahr 2025, vorläufig zu berechnen und auszugleichen. Der endgültige Erlösausgleich erfolgt mit dem krankenhausindividuellen Pflegeentgeltwert nach § 6a Absatz 4 des jeweiligen Vereinbarungsjahres."}