{"id":"17","heading":"Wahlleistungen","text":"(1) Neben den Entgelten für die voll- und teilstationäre Behandlung dürfen andere als die allgemeinen Krankenhausleistungen als Wahlleistungen gesondert berechnet werden, wenn die allgemeinen Krankenhausleistungen durch die Wahlleistungen nicht beeinträchtigt werden und die gesonderte Berechnung mit dem Krankenhaus vereinbart ist. Diagnostische und therapeutische Leistungen dürfen als Wahlleistungen nur gesondert berechnet werden, wenn die Voraussetzungen des Satzes 1 vorliegen und die Leistungen von einem Arzt oder bei psychotherapeutischen Leistungen von einer Psychotherapeutin oder einem Psychotherapeuten, von einer Psychologischen Psychotherapeutin oder einem Psychologischen Psychotherapeuten oder von einer Kinder- und Jugendlichenpsychotherapeutin oder einem Kinder- und Jugendlichenpsychotherapeuten erbracht werden. Die Entgelte für Wahlleistungen dürfen in keinem unangemessenen Verhältnis zu den Leistungen stehen. Die Deutsche Krankenhausgesellschaft und der Verband der privaten Krankenversicherung können Empfehlungen zur Bemessung der Entgelte für nichtärztliche Wahlleistungen abgeben. Verlangt ein Krankenhaus ein unangemessen hohes Entgelt für nichtärztliche Wahlleistungen, kann der Verband der privaten Krankenversicherung die Herabsetzung auf eine angemessene Höhe verlangen; gegen die Ablehnung einer Herabsetzung ist der Zivilrechtsweg gegeben.\n(2) Wahlleistungen sind vor der Erbringung schriftlich zu vereinbaren; der Patient ist vor Abschluss der Vereinbarung schriftlich über die Entgelte der Wahlleistungen und deren Inhalt im Einzelnen zu unterrichten. Abweichend von Satz 1 können Wahlleistungen vor der Erbringung auch in Textform vereinbart werden, wenn der Patient zuvor in geeigneter Weise in Textform über die Entgelte der Wahlleistung und deren Inhalt im Einzelnen informiert wird. Die Art der Wahlleistungen ist der zuständigen Landesbehörde zusammen mit dem Genehmigungsantrag nach § 14 mitzuteilen.\n(3) Eine Vereinbarung über wahlärztliche Leistungen erstreckt sich auf alle an der Behandlung des Patienten beteiligten angestellten oder beamteten Ärzte des Krankenhauses, soweit diese zur gesonderten Berechnung ihrer Leistungen im Rahmen der vollstationären, stationsäquivalenten, tagesstationären und teilstationären sowie einer vor- und nachstationären Behandlung (§ 115a des Fünften Buches Sozialgesetzbuch) berechtigt sind, einschließlich der von diesen Ärzten veranlassten Leistungen von Ärzten und ärztlich geleiteten Einrichtungen außerhalb des Krankenhauses; darauf ist in der Vereinbarung hinzuweisen. Ein zur gesonderten Berechnung wahlärztlicher Leistungen berechtigter Arzt des Krankenhauses kann eine Abrechnungsstelle mit der Abrechnung der Vergütung für die wahlärztlichen Leistungen beauftragen oder die Abrechnung dem Krankenhausträger überlassen. Der Arzt oder eine von ihm beauftragte Abrechnungsstelle ist verpflichtet, dem Krankenhaus umgehend die zur Ermittlung der nach § 19 Abs. 2 zu erstattenden Kosten jeweils erforderlichen Unterlagen einschließlich einer Auflistung aller erbrachten Leistungen vollständig zur Verfügung zu stellen. Der Arzt ist verpflichtet, dem Krankenhaus die Möglichkeit einzuräumen, die Rechnungslegung zu überprüfen. Wird die Abrechnung vom Krankenhaus durchgeführt, leitet dieses die Vergütung nach Abzug der anteiligen Verwaltungskosten und der nach § 19 Abs. 2 zu erstattenden Kosten an den berechtigten Arzt weiter. Personenbezogene Daten dürfen an eine beauftragte Abrechnungsstelle außerhalb des Krankenhauses nur mit Einwilligung der betroffenen Person übermittelt werden. Für die Berechnung wahlärztlicher Leistungen finden die Vorschriften der Gebührenordnung für Ärzte oder der Gebührenordnung für Zahnärzte entsprechende Anwendung, soweit sich die Anwendung nicht bereits aus diesen Gebührenordnungen ergibt.\n(4) Eine Vereinbarung über gesondert berechenbare Unterkunft darf nicht von einer Vereinbarung über sonstige Wahlleistungen abhängig gemacht werden.\n(5) Bei Krankenhäusern, für die die Bundespflegesatzverordnung gilt, müssen die Wahlleistungsentgelte mindestens die dafür nach § 7 Abs. 2 Satz 2 Nr. 4, 5 und 7 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung abzuziehenden Kosten decken."}