{"id":"18","heading":"Belegärzte","text":"(1) Belegärzte im Sinne dieses Gesetzes sind nicht am Krankenhaus angestellte Vertragsärzte, die berechtigt sind, ihre Patienten (Belegpatienten) im Krankenhaus unter Inanspruchnahme der hierfür bereitgestellten Dienste, Einrichtungen und Mittel stationär oder teilstationär zu behandeln, ohne hierfür vom Krankenhaus eine Vergütung zu erhalten. Leistungen des Belegarztes sind\n(2) Für Belegpatienten werden gesonderte pauschalierte Pflegesätze nach § 17 Absatz 1a des Krankenhausfinanzierungsgesetzes vereinbart, für das Entgeltsystem nach § 17d des Krankenhausfinanzierungsgesetzes frühestens für das Jahr 2017. Soweit für Belegpatientinnen und -patienten gesonderte Entgelte nach Satz 1 nicht oder noch nicht vereinbart wurden, werden gesonderte sonstige Entgelte nach § 6 oder nach § 6 der Bundespflegesatzverordnung vereinbart. Für die in sektorenübergreifenden Versorgungseinrichtungen im Sinne des § 115g Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch durch Belegärzte behandelten Belegpatienten gelten die nach § 6c Absatz 1 Satz 2 Nummer 3 vereinbarten verringerten krankenhausindividuellen Tagesentgelte; die erbrachten belegärztlichen Leistungen werden nach § 121 Absatz 3 und 4 des Fünften Buches Sozialgesetzbuch vergütet.\n(3) Krankenhäuser mit Belegbetten, die nach § 121 Abs. 5 des Fünften Buches Sozialgesetzbuch zur Vergütung der belegärztlichen Leistungen mit Belegärzten Honorarverträge schließen, rechnen für die von Belegärzten mit Honorarverträgen behandelten Belegpatientinnen und -patienten die mit Bewertungsrelationen bewerteten Entgelte für Hauptabteilungen in Höhe von 80 Prozent ab. Bei diesen Krankenhäusern ist bei der Vereinbarung sonstiger Entgelte nach § 6 oder nach § 6 der Bundespflegesatzverordnung die Vergütung des Belegarztes einzubeziehen. Sektorenübergreifende Versorgungseinrichtungen im Sinne des § 115g Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch mit Belegbetten, die nach § 121 Absatz 5 des Fünften Buches Sozialgesetzbuch zur Vergütung der belegärztlichen Leistungen mit Belegärzten Honorarverträge schließen, rechnen für die von diesen Belegärzten behandelten Belegpatienten die nach § 6c Absatz 1 Satz 2 Nummer 2 vereinbarten krankenhausindividuellen Tagesentgelte ab."}