{"id":"19","heading":"Kostenerstattung der Ärzte","text":"(1) Soweit Belegärzte zur Erbringung ihrer Leistungen nach § 18 Ärzte des Krankenhauses in Anspruch nehmen, sind sie verpflichtet, dem Krankenhaus die entstehenden Kosten zu erstatten; dies gilt nicht in den Fällen des § 18 Absatz 3. Die Kostenerstattung kann pauschaliert werden. Soweit vertragliche Regelungen der Vorschrift des Satzes 1 entgegenstehen, sind sie anzupassen.\n(2) Soweit ein Arzt des Krankenhauses wahlärztliche Leistungen nach § 17 Abs. 3 gesondert berechnen kann, ist er, soweit in Satz 2 nichts Abweichendes bestimmt ist, verpflichtet, dem Krankenhaus die auf diese Wahlleistungen entfallenden, nach § 7 Abs. 2 Satz 2 Nr. 4 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung nicht pflegesatzfähigen Kosten zu erstatten. Beruht die Berechtigung des Arztes, wahlärztliche Leistungen nach § 17 Abs. 3 gesondert zu berechnen, auf einem mit dem Krankenhausträger vor dem 1. Januar 1993 geschlossenen Vertrag oder einer vor dem 1. Januar 1993 auf Grund beamtenrechtlicher Vorschriften genehmigten Nebentätigkeit, ist der Arzt abweichend von Satz 1 verpflichtet, dem Krankenhaus die auf diese Wahlleistungen entfallenden, nach § 7 Abs. 2 Satz 2 Nr. 5 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung nicht pflegesatzfähigen Kosten zu erstatten.\n(3) Soweit Ärzte zur Erbringung sonstiger vollstationärer oder teilstationärer ärztlicher Leistungen, die sie selbst berechnen können, Personen, Einrichtungen oder Mittel des Krankenhauses in Anspruch nehmen, sind sie verpflichtet, dem Krankenhaus die auf diese Leistungen entfallenden Kosten zu erstatten. Absatz 1 Satz 2 und 3 gilt entsprechend.\n(4) Soweit ein Krankenhaus weder nach dem Krankenhausfinanzierungsgesetz noch nach den landesrechtlichen Vorschriften für den Hochschulbau gefördert wird, umfasst die Kostenerstattung nach den Absätzen 1 bis 3 auch die auf diese Leistungen entfallenden Investitionskosten.\n(5) Beamtenrechtliche oder vertragliche Regelungen über die Entrichtung eines Entgelts bei der Inanspruchnahme von Einrichtungen, Personal und Material des Krankenhauses, soweit sie ein über die Kostenerstattung hinausgehendes Nutzungsentgelt festlegen, und sonstige Abgaben der Ärzte werden durch die Vorschriften der Absätze 1 bis 4 nicht berührt."}