{"id":"21","heading":"Übermittlung und Nutzung von Daten","text":"(1) Das Krankenhaus übermittelt auf einem maschinenlesbaren Datenträger jeweils zum 31. März für das jeweils vorangegangene Kalenderjahr die Daten nach Absatz 2 an die vom Institut für das Entgeltsystem im Krankenhaus geführte Datenstelle auf Bundesebene.\n(2) Zu übermitteln sind folgende Daten:\n(3) Die Datenstelle prüft die Daten nach Absatz 1 auf Plausibilität und übermittelt jeweils bis zum 1. Juli die\n(3a) Das Institut nach § 137a des Fünften Buches Sozialgesetzbuch oder eine andere vom Gemeinsamen Bundesausschuss nach § 91 des Fünften Buches Sozialgesetzbuch beauftragte Stelle kann ausgewählte, gemäß Absatz 1 übermittelte Leistungsdaten nach Absatz 2 Nummer 2 Buchstabe a bis f anfordern, soweit diese nach Art und Umfang notwendig und geeignet sind, um Maßnahmen der Qualitätssicherung nach § 137a Absatz 3 des Fünften Buches Sozialgesetzbuch durchführen zu können. Das Institut oder eine andere nach Satz 1 beauftragte Stelle kann entsprechende Daten auch für Zwecke der einrichtungsübergreifenden Qualitätssicherung auf Landesebene anfordern und diese an die jeweils zuständige Institution auf Landesebene übermitteln. Die Datenstelle übermittelt die Daten, soweit die Notwendigkeit nach Satz 1 vom Institut oder einer anderen nach Satz 1 beauftragten Stelle glaubhaft dargelegt wurde. Absatz 3 Satz 9 gilt entsprechend.\n(3b) Für die Überprüfung nach § 24 des Krankenhausfinanzierungsgesetzes, für ergänzende Analysen zum Zweck der Weiterentwicklung der Entgeltsysteme sowie für Zwecke der Krankenhausplanung übermittelt das Krankenhaus die Daten gemäß Absatz 2 Nummer 1 Buchstabe a, h und Nummer 2 an die vom Institut für das Entgeltsystem im Krankenhaus geführte Datenstelle auf Bundesebene auf maschinenlesbaren Datenträgern zusätzlich zur Übermittlung nach Absatz 1\n(3c) Das Institut für das Entgeltsystem im Krankenhaus erarbeitet Vorgaben für die in Absatz 2 Nummer 1 Buchstabe g und Nummer 2 Buchstabe i genannte Zuordnung und zertifiziert bis zum 30. September 2024 auf dieser Grundlage entwickelte Datenverarbeitungslösungen. Die Krankenhäuser haben für die in Absatz 2 Nummer 1 Buchstabe g und Nummer 2 Buchstabe i genannte Zuordnung ausschließlich nach Satz 1 zertifizierte Datenverarbeitungslösungen zu verwenden.\n(3d) Das Institut für das Entgeltsystem im Krankenhaus wertet die an die von ihm geführte Datenstelle nach den Absätzen 1 und 3b übermittelten Daten in der jeweils aktuellsten Fassung, beginnend mit den Daten für das Kalenderjahr 2022, und die nach Absatz 7 Satz 1 und nach § 137i Absatz 4 Satz 1 bis 3, 6 und 7 des Fünften Buches Sozialgesetzbuch übermittelten Daten standort-, fachabteilungs- und leistungsgruppenbezogen aus, soweit dies nach Abstimmung mit dem Institut für Qualitätssicherung und Transparenz im Gesundheitswesen für die Veröffentlichung und Aktualisierung des Transparenzverzeichnisses nach § 135d des Fünften Buches Sozialgesetzbuch geeignet und notwendig ist und das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen die Notwendigkeit glaubhaft dargelegt hat. Die Datenstelle übermittelt dem Institut für das Entgeltsystem im Krankenhaus die in Satz 1 genannten Daten für die Auswertungen nach Satz 1. Das Institut für das Entgeltsystem im Krankenhaus übermittelt dem Institut für Qualitätssicherung und Transparenz im Gesundheitswesen und der nach § 135d Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch benannten Stelle unverzüglich die Auswertungen nach Satz 1 und die Zuordnung der Standorte von Krankenhäusern zu Versorgungsstufen nach § 135d Absatz 4 des Fünften Buches Sozialgesetzbuch.\n(3e) Das Institut für das Entgeltsystem im Krankenhaus wertet die an die von ihm geführte Datenstelle nach den Absätzen 1 und 3b übermittelten Daten in der jeweils aktuellen Fassung aus, soweit dies nach Abstimmung mit dem Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen für die Erfüllung eines nach § 135f Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch erteilten Auftrags geeignet und notwendig ist und das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen die Notwendigkeit glaubhaft dargelegt hat. Die Datenstelle übermittelt dem Institut für das Entgeltsystem im Krankenhaus die in Satz 1 genannten Daten für die Auswertungen nach Satz 1. Das Institut für das Entgeltsystem im Krankenhaus übermittelt dem Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen die Auswertungen nach Satz 1.\n(4) Die Vertragsparteien nach § 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren im Benehmen mit dem Bundesbeauftragten für den Datenschutz und dem Bundesamt für die Sicherheit in der Informationstechnik die weiteren Einzelheiten der Datenübermittlung. Die Vereinbarung nach Satz 1 wird ab dem 1. Januar 2019 von der Datenstelle nach Absatz 1 den gesetzlichen Erfordernissen entsprechend angepasst.\n(5) Die Vertragsparteien nach § 17b Abs. 2 Satz 1 vereinbaren einen Abschlag von den pauschalierten Pflegesätzen nach § 17 Absatz 1 des Krankenhausfinanzierungsgesetzes für die Krankenhäuser, die ihre Verpflichtung zur Übermittlung der Daten nach Absatz 1 oder Absatz 3b nicht, nicht vollständig oder nicht rechtzeitig erfüllen; im Fall einer nicht, nicht vollständigen oder nicht rechtzeitigen Übermittlung der Daten nach Absatz 3b hat der zu vereinbarende Abschlag mindestens 20 000 Euro für jeden Standort des Krankenhauses zu betragen, soweit hierdurch für das Krankenhaus keine unbillige Härte entsteht; die Datenstelle regelt das Nähere zu den Voraussetzungen unbilliger Härtefälle. Darüber hinaus hat die Datenstelle für jede nicht erfolgte, nicht vollständige oder nicht fristgerechte Übermittlung der Daten nach Absatz 2 Nummer 1 Buchstabe e und f einen pauschalen Abschlag je Standort eines Krankenhauses festzulegen; dies gilt auch, wenn die übermittelten Daten im Rahmen der Plausibilitätsprüfung von der Datenstelle nicht akzeptiert werden; die Datenstelle legt das Nähere zur Plausibilitätsprüfung fest und veröffentlicht die Festlegungen auf ihrer Internetseite. Der Abschlag nach Satz 2 beträgt mindestens 20 000 Euro und höchstens 500 000 Euro. Zur Ermittlung des Abschlags nach Satz 2 wird ein Abschlagsfaktor gebildet, indem die Gesamtanzahl der Pflegevollkräfte oder der ärztlichen Vollkräfte eines Krankenhausstandorts durch die Anzahl der Pflegevollkräfte oder ärztlichen Vollkräfte, für die vollständig und rechtzeitig Daten übermittelt wurden, dividiert wird, wobei als Nenner mindestens die Zahl 1 anzunehmen ist. Der Abschlagsfaktor ist kaufmännisch auf drei Nachkommastellen zu runden und mit dem Mindestabschlagsbetrag von 20 000 Euro zu multiplizieren. Übermittelt ein Krankenhaus für einen Standort nicht die Gesamtanzahl der Pflegevollkräfte oder der ärztlichen Vollkräfte, hat die Datenstelle die Anzahl der Pflegevollkräfte oder ärztlichen Vollkräfte für die Ermittlung des Abschlags nach Satz 2 auf der Grundlage von verfügbaren Leistungsdaten nach Absatz 2 Nummer 2 sachgerecht zu schätzen. Die Datenstelle unterrichtet jeweils die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes über Verstöße und die Höhe des jeweiligen Abschlags nach Satz 2. Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes berücksichtigen die Abschläge nach den Sätzen 1 und 2 und den Abschlag bei der Vereinbarung des krankenhausindividuellen Basisentgeltwerts.\n(6) Kommt eine Vereinbarung nach Absatz 5 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.\n(7) Für die Veröffentlichung im Transparenzverzeichnis nach § 135d des Fünften Buches Sozialgesetzbuch und für die Zwecke der Personalbemessung übermittelt das Krankenhaus die in Absatz 2 Nummer 1 Buchstabe a und f genannten Daten an die vom Institut für das Entgeltsystem im Krankenhaus geführte Datenstelle auf maschinenlesbaren Datenträgern zusätzlich zur Übermittlung nach Absatz 1 für jedes Kalenderquartal jeweils bis zum 15. des folgenden Monats, erstmals bis zum 15. Januar 2024. Absatz 3b Satz 2 bis 5 erster Halbsatz gilt für die Übermittlung der Daten nach Satz 1 entsprechend. Die Leitung des Krankenhauses ist verpflichtet, für die ordnungsgemäße und rechtzeitige Übermittlung der Daten nach Satz 1 zu sorgen. Absatz 5 Satz 2 ist mit der Maßgabe entsprechend anzuwenden, dass der Abschlag nicht durch die Datenstelle festzulegen ist, sondern pauschal 50 000 Euro je Kalenderquartal und Standort eines Krankenhauses beträgt. Absatz 5 Satz 7 und 8 gilt für den Abschlag nach Satz 4 entsprechend."}