{"id":"4","heading":"Vereinbarung eines Erlösbudgets","text":"(1) Das von den Vertragsparteien nach § 11 Abs. 1 zu vereinbarende Erlösbudget umfasst für voll- und teilstationäre Leistungen die Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1, im Jahr 2026 einschließlich der sich aus dem bundeseinheitlichen Entgeltkatalog ergebenden Vorhaltebewertungsrelationen, und die Zusatzentgelte nach § 7 Absatz 1 Satz 1 Nummer 2. Es umfasst nicht das Erlösvolumen nach § 4a, nicht die krankenhausindividuell zu vereinbarenden Entgelte nach § 6 Abs. 1 bis 2a, nicht die Zusatzentgelte für die Behandlung von Blutern, nicht die Zu- und Abschläge nach § 7 Absatz 1, nicht die Entgelte für Modellvorhaben nach § 63 des Fünften Buches Sozialgesetzbuch und nicht die Vergütung nach § 140a des Fünften Buches Sozialgesetzbuch für die integrierte Versorgung.\n(2) Das Erlösbudget wird leistungsorientiert ermittelt, indem für die voraussichtlich zu erbringenden Leistungen Art und Menge der Entgelte nach Absatz 1 Satz 1 mit der jeweils maßgeblichen Entgelthöhe multipliziert werden. Die Entgelthöhe für die Fallpauschalen wird ermittelt, indem diese nach den Vorgaben des Entgeltkatalogs und der Abrechnungsbestimmungen mit den effektiven Bewertungsrelationen und mit dem Landesbasisfallwert nach § 10 bewertet werden. Bei Patientinnen und Patienten, die über den Jahreswechsel im Krankenhaus stationär behandelt werden (Überlieger), werden die Erlöse aus Fallpauschalen in voller Höhe dem Jahr zugeordnet, in dem die Patientinnen und Patienten entlassen werden.\n(2a) Abweichend von Absatz 2 Satz 2 ist, letztmalig für das Jahr 2026, für mit Fallpauschalen bewertete Leistungen, die im Vergleich zur Vereinbarung für das laufende Kalenderjahr zusätzlich im Erlösbudget berücksichtigt werden, ein jeweils für drei Jahre zu erhebender Vergütungsabschlag von 35 Prozent (Fixkostendegressionsabschlag) anzuwenden. Der für das Krankenhaus anzuwendende Abschlag nach Satz 1 gilt\n(3) Das nach den Absätzen 1 und 2 vereinbarte Erlösbudget und die nach § 6 Abs. 3 vereinbarte Erlössumme werden für die Ermittlung von Mehr- oder Mindererlösausgleichen zu einem Gesamtbetrag zusammengefasst. Weicht die Summe der auf das Kalenderjahr entfallenden Erlöse des Krankenhauses aus den Entgelten nach § 7 Abs. 1 Satz 1 Nr. 1 und 2 und nach § 6 Abs. 1 Satz 1 und Abs. 2a von dem nach Satz 1 gebildeten Gesamtbetrag ab, werden die Mehr- oder Mindererlöse nach Maßgabe der folgenden Sätze ausgeglichen. Mindererlöse werden ab dem Jahr 2007 grundsätzlich zu 20 vom Hundert und ab dem Jahr 2027 nicht ausgeglichen; Mindererlöse aus Zusatzentgelten für Arzneimittel und Medikalprodukte werden nicht ausgeglichen. Mehrerlöse aus Zusatzentgelten für Arzneimittel und Medikalprodukte und aus Fallpauschalen für schwerverletzte, insbesondere polytraumatisierte oder schwer brandverletzte Patienten werden zu 25 vom Hundert, sonstige Mehrerlöse zu 65 vom Hundert ausgeglichen. Für Fallpauschalen mit einem sehr hohen Sachkostenanteil sowie für teure Fallpauschalen mit einer schwer planbaren Leistungsmenge, insbesondere bei Transplantationen oder Langzeitbeatmung, sollen die Vertragsparteien im Voraus einen von den Sätzen 3 und 4 abweichenden Ausgleich vereinbaren; für Mehr- oder Mindererlöse, die auf Grund einer Epidemie entstehen, können die Vertragsparteien auch nach Ablauf des Vereinbarungszeitraums einen von den Sätzen 3 und 4 abweichenden Ausgleich vereinbaren. Ab dem Jahr 2027 ist die Vereinbarung eines Ausgleichs für Mindererlöse auch bei Vorliegen der in Satz 5 genannten Voraussetzungen ausgeschlossen. Mehr- oder Mindererlöse aus Zusatzentgelten für die Behandlung von Blutern sowie auf Grund von Abschlägen nach § 8 Abs. 4 werden nicht ausgeglichen. Zur Ermittlung der Mehr- oder Mindererlöse hat der Krankenhausträger eine vom Jahresabschlussprüfer bestätigte Aufstellung über die Erlöse nach § 7 Absatz 1 Satz 1 Nummer 1, 2, 5 und 6b vorzulegen. Der nach diesen Vorgaben ermittelte Ausgleichsbetrag wird im Rahmen des Zu- oder Abschlags nach § 5 Abs. 4 abgerechnet. Steht bei der Budgetverhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbeträge als Abschlagszahlung auf den Ausgleich zu berücksichtigen.\n(4) Auf Verlangen des Krankenhauses werden Leistungen für ausländische Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Erlösbudgets vergütet.\n(5) Die Vertragsparteien nach § 11 sind an das Erlösbudget gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen Änderungen der der Vereinbarung des Erlösbudgets zu Grunde gelegten Annahmen das Erlösbudget für das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien können im Voraus vereinbaren, dass in bestimmten Fällen das Erlösbudget nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Erlösbudget ist im Rahmen des Zu- oder Abschlags nach § 5 Abs. 4 abzurechnen.\n(6) Solange die Vertragsparteien auf Bundesebene nach § 9 für die Nichtteilnahme von Krankenhäusern an der Notfallversorgung dem Grunde nach einen Abschlag nach § 17b Absatz 1a Nummer 1 des Krankenhausfinanzierungsgesetzes vereinbart, diesen jedoch in der Höhe nicht festgelegt haben, oder solange ein Zu- oder Abschlag durch Rechtsverordnung nach § 17b Abs. 7 des Krankenhausfinanzierungsgesetzes nicht festgelegt wurde, ist ein Betrag in Höhe von 50 Euro je vollstationärem Fall abzuziehen.\n(7) Werden von der Anwendung des DRG-Vergütungssystems bisher ausgenommene besondere Einrichtungen nach § 6 Abs. 1 im Vereinbarungszeitraum in das Erlösbudget einbezogen, wird die Differenz zwischen dem Anteil dieser Leistungen an der zuletzt vereinbarten Erlössumme nach § 6 Abs. 3 und dem neuen im Rahmen des Erlösbudgets vereinbarten Vergütungsanteil in einem Zeitraum von drei Jahren schrittweise abgebaut. War der bisher nach § 6 Abs. 3 vereinbarte Vergütungsanteil höher, wird das Erlösbudget nach Absatz 2 im ersten Jahr um zwei Drittel und im zweiten Jahr um ein Drittel der für das jeweilige Jahr ermittelten Differenz erhöht; war der bisher vereinbarte Vergütungsanteil niedriger, wird das Erlösbudget nach Absatz 2 entsprechend vermindert. Die Fallpauschalen werden mit dem Landesbasisfallwert bewertet und in entsprechender Höhe in Rechnung gestellt. Die sich hierdurch ergebende Unter- oder Überdeckung des vereinbarten Erlösbudgets wird durch einen Zu- oder Abschlag auf die abgerechnete Höhe der DRG-Fallpauschalen und die Zusatzentgelte (§ 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach § 6 Abs. 1 Satz 1 und Abs. 2a finanziert und gesondert in der Rechnung ausgewiesen. Die Höhe des Zuschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verhältnis des Unter- oder Überdeckungsbetrags einerseits sowie des Gesamtbetrags nach Absatz 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist. Ausgleiche für Vorjahre und für einen verspäteten Beginn der Laufzeit nach § 15 sind über die Zuschläge nach § 5 Abs. 4 zu verrechnen.\n(8) (weggefallen)\n(8a) Mit dem Ziel, Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen von ausgebildetem Pflegepersonal oder von Hebammen und Entbindungspflegern zusätzlich zu fördern, werden für die Jahre 2019 bis 2024 geeignete Maßnahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf zu 50 Prozent finanziell gefördert. Zu diesem Zweck vereinbaren die Vertragsparteien nach § 11 auf Verlangen des Krankenhauses einen zusätzlichen Betrag, der im Jahr 2019 0,1 Prozent und in den Jahren 2020 bis 2024 jährlich 0,12 Prozent des Gesamtbetrags nach Absatz 3 Satz 1 nicht überschreiten darf. Wurde für ein Kalenderjahr ein Betrag nicht vereinbart, so kann für das Folgejahr ein zusätzlicher Betrag bis zur Summe der für beide Jahre geltenden Beträge vereinbart werden. Voraussetzung für diese Förderung ist, dass das Krankenhaus nachweist, dass es aufgrund einer schriftlichen oder elektronischen Vereinbarung mit der Arbeitnehmervertretung Maßnahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf ergreift. Der dem Krankenhaus nach den Sätzen 2 bis 4 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete Höhe der DRG-Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1 und auf die Zusatzentgelte nach § 7 Absatz 1 Satz 1 Nummer 2 sowie auf die sonstigen Entgelte nach § 6 Absatz 1 Satz 1 und Absatz 2a finanziert und gesondert in der Rechnung des Krankenhauses ausgewiesen; für die Ermittlung der Höhe des Zuschlags, für die Konfliktlösung durch die Schiedsstelle nach § 13 und für die Vorgaben zur Rückzahlung von nicht in Anspruch genommenen Mitteln oder die Minderung von nur zeitweise in Anspruch genommenen Mitteln gilt Absatz 8 Satz 6 bis 8 entsprechend. Der Krankenhausträger hat den anderen Vertragsparteien eine Bestätigung des Jahresabschlussprüfers vorzulegen, aus der hervorgeht, inwieweit die zusätzlichen Mittel zweckentsprechend für die geförderten Maßnahmen nach Satz 1 verwendet wurden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit jährlich bis zum 30. Juni, erstmals im Jahr 2020, über die Art und die Anzahl der geförderten Maßnahmen nach Satz 1 sowie über den Umfang von Neueinstellungen und Aufstockungen vorhandener Teilzeitstellen, zu denen es aufgrund der geförderten Maßnahmen kommt. Die Vorgaben nach Absatz 8 Satz 11 zur Übermittlung von Informationen für die Berichterstattung des Spitzenverbandes Bund der Krankenkassen sowie nach § 5 Absatz 4 Satz 5 zum vollständigen Ausgleich von entstehenden Mehr- oder Mindererlösen gelten entsprechend.\n(9) Die folgenden Maßnahmen zur Erfüllung von Anforderungen des Infektionsschutzgesetzes an die personelle Ausstattung werden finanziell gefördert, wenn die Maßnahmen die Anforderungen zur Qualifikation und zum Bedarf einhalten, die in der Empfehlung der Kommission für Krankenhaushygiene und Infektionsprävention zu personellen und organisatorischen Voraussetzungen zur Prävention nosokomialer Infektionen (Bundesgesundheitsblatt 2009, S. 951) sowie der Empfehlung zum Kapazitätsumfang für die Betreuung von Krankenhäusern und anderen medizinischen Einrichtungen durch Krankenhaushygieniker/-innen (Bundesgesundheitsblatt 2016, S. 1183) genannt sind:\n(10) Die Personalkosten, die bei der Neueinstellung oder Aufstockung vorhandener Teilzeitstellen von Hebammen mit einer Erlaubnis zum Führen der Berufsbezeichnung nach § 5 Absatz 1 auch in Verbindung mit den §§ 73 und 74 Absatz 1 des Hebammengesetzes in der Versorgung von Schwangeren in Fachabteilungen für Geburtshilfe und Gynäkologie von Krankenhäusern in den Jahren 2021, 2022 und 2023 zusätzlich entstehen, werden bis zur Höhe der Kosten für 0,5 Vollzeitstellen pro 500 Geburten in einem Krankenhaus finanziert. Die Anzahl der Geburten wird für jedes Krankenhaus einmalig auf Grundlage der durchschnittlichen Anzahl an jährlichen Geburten in den Jahren 2017 bis 2019 bestimmt. Zur Entlastung von Hebammen werden die Personalkosten, die für zusätzliche Personalstellen für Hebammen unterstützendes Fachpersonal in Fachabteilungen für Geburtshilfe und Gynäkologie in den Jahren 2021, 2022 und 2023 entstehen, finanziert, wobei die Gesamtzahl der geförderten Personalstellen für Hebammen unterstützendes Fachpersonal auf bis zu 25 Prozent der in Vollzeitkräfte umgerechneten Gesamtzahl der zum 1. Januar 2020 beschäftigten Hebammen begrenzt ist. Zum Hebammen unterstützenden Fachpersonal gehören"}