{"id":"4a","heading":"Ermittlung eines Erlösvolumens für die Versorgung von Kindern und Jugendlichen","text":"(1) Als Grundlage der Ermittlung eines Erlösvolumens für die Versorgung von Kindern und Jugendlichen für die Jahre 2023 und 2024 (Anwendungsjahre) berechnet das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der ihm nach § 21 Absatz 1 übermittelten Daten die im Jahr 2019 für die maßgeblichen Fälle nach Satz 3 erbrachte Summe der effektiven Bewertungsrelationen je Krankenhaus. Dabei sind die tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a nicht zu berücksichtigen. Maßgebliche Fälle sind alle voll- oder teilstationär behandelten Patientinnen und Patienten, die zum Zeitpunkt der Aufnahme in das Krankenhaus über 28 Tage und unter 16 Jahre alt sind. Für die Ermittlung eines krankenhausindividuellen Erlösvolumens für die Versorgung von Kindern und Jugendlichen für das jeweilige Anwendungsjahr ist die nach Satz 1 berechnete Summe der effektiven Bewertungsrelationen jeweils vom Institut für das Entgeltsystem im Krankenhaus mit dem für das jeweilige Anwendungsjahr vereinbarten oder festgesetzten Landesbasisfallwert zu multiplizieren; wurde ein Landesbasisfallwert für das jeweilige Anwendungsjahr noch nicht vereinbart oder festgesetzt, ermittelt das Institut für das Entgeltsystem im Krankenhaus das jeweilige krankenhausindividuelle Erlösvolumen für die Versorgung von Kindern und Jugendlichen, indem es die nach Satz 1 berechnete Summe der effektiven Bewertungsrelationen mit dem Landesbasisfallwert multipliziert, der für das dem jeweiligen Anwendungsjahr vorausgehende Jahr vereinbart oder festgesetzt worden ist und der um den für das jeweilige Anwendungsjahr maßgeblichen Veränderungswert nach § 9 Absatz 1b Satz 1 zu erhöhen ist. Das nach Satz 4 ermittelte krankenhausindividuelle Erlösvolumen für das Jahr 2023 ist vom Institut für das Entgeltsystem im Krankenhaus um den Prozentsatz nach Absatz 2 Satz 1 und das nach Satz 4 ermittelte krankenhausindividuelle Erlösvolumen für das Jahr 2024 ist vom Institut für das Entgeltsystem im Krankenhaus um den Prozentsatz nach Absatz 2 Satz 2 zu erhöhen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht das nach Satz 5 für das Jahr 2023 ermittelte krankenhausindividuelle Erlösvolumen und den Prozentsatz nach Absatz 2 Satz 1 bis zum 29. Dezember 2022 sowie das nach Satz 5 für das Jahr 2024 ermittelte krankenhausindividuelle Erlösvolumen und den Prozentsatz nach Absatz 2 Satz 2 bis zum 15. Dezember 2023 barrierefrei auf seiner Internetseite. Das Institut für das Entgeltsystem im Krankenhaus ermittelt ein aktualisiertes krankenhausindividuelles Erlösvolumen für das Jahr 2023, indem es die nach Satz 1 berechnete Summe der effektiven Bewertungsrelationen jeweils mit dem Landesbasisfallwert für das Jahr 2023 multipliziert und das sich ergebende Erlösvolumen um den Prozentsatz nach Absatz 2 Satz 3 erhöht, und veröffentlicht das aktualisierte krankenhausindividuelle Erlösvolumen für das Jahr 2023 bis zum 15. Mai 2023 barrierefrei auf seiner Internetseite. Das Institut für das Entgeltsystem im Krankenhaus ermittelt ein aktualisiertes krankenhausindividuelles Erlösvolumen für das Jahr 2024, indem es die nach Satz 1 berechnete Summe der effektiven Bewertungsrelationen jeweils mit dem Landesbasisfallwert für das Jahr 2024 multipliziert und das sich ergebende Erlösvolumen um den Prozentsatz nach Absatz 2 Satz 4 erhöht, und veröffentlicht das aktualisierte krankenhausindividuelle Erlösvolumen für das Jahr 2024 bis zum 15. Mai 2024 barrierefrei auf seiner Internetseite.\n(2) Das Institut für das Entgeltsystem im Krankenhaus berechnet einen Prozentsatz für das Jahr 2023 als Verhältnis eines Betrages in Höhe von 300 Millionen Euro und der Summe der für das Jahr 2023 nach Absatz 1 Satz 4 ermittelten krankenhausindividuellen Erlösvolumina, die um 90 Millionen Euro zu erhöhen ist. Das Institut für das Entgeltsystem im Krankenhaus berechnet einen Prozentsatz für das Jahr 2024 als Verhältnis eines Betrages in Höhe von 300 Millionen Euro und der Summe der für das Jahr 2024 nach Absatz 1 Satz 4 ermittelten krankenhausindividuellen Erlösvolumina, die um 90 Millionen Euro zu erhöhen ist. Das Institut für das Entgeltsystem im Krankenhaus berechnet einen aktualisierten Prozentsatz für das Jahr 2023, indem es jeweils die nach Absatz 1 Satz 1 berechnete Summe der effektiven Bewertungsrelationen je Krankenhaus mit dem Landesbasisfallwert für das Jahr 2023 multipliziert, die Ergebnisse dieser Multiplikation addiert, die sich ergebende Summe mit einem Betrag in Höhe von 90 Millionen Euro zu einem Gesamtbetrag addiert und den Betrag in Höhe von 300 Millionen zu diesem Gesamtbetrag ins Verhältnis setzt. Das Institut für das Entgeltsystem im Krankenhaus berechnet einen aktualisierten Prozentsatz für das Jahr 2024, indem es jeweils die nach Absatz 1 Satz 1 berechnete Summe der effektiven Bewertungsrelationen je Krankenhaus mit dem Landesbasisfallwert für das Jahr 2024 multipliziert, die Ergebnisse dieser Multiplikation addiert, die sich ergebende Summe mit einem Betrag in Höhe von 90 Millionen Euro zu einem Gesamtbetrag addiert und den Betrag in Höhe von 300 Millionen zu diesem Gesamtbetrag ins Verhältnis setzt. Die nach den Sätzen 1 bis 4 berechneten Prozentsätze sind kaufmännisch auf drei Nachkommastellen zu runden.\n(3) Die nach Absatz 1 Satz 7 und 8 ermittelten und aktualisierten Erlösvolumina sowie die nach Absatz 4 Satz 3 und 4 berechneten Zuschläge sind zweckgebunden für die Versorgung von Kindern und Jugendlichen zu verwenden. Der Krankenhausträger hat den anderen Vertragsparteien nach § 11 bei Abschluss der nächsten nach Ablauf des jeweiligen Anwendungsjahres zu treffenden Vereinbarung nach § 11 eine Bestätigung des Jahresabschlussprüfers vorzulegen, aus der hervorgeht oder für die das Krankenhaus glaubhaft dargelegt hat, inwieweit die Mittel zweckentsprechend verwendet wurden. Mittel, die nicht zweckentsprechend verwendet wurden, sind zurückzuzahlen; die näheren Einzelheiten vereinbaren die Vertragsparteien nach § 11.\n(4) Zur Auszahlung des nach Absatz 1 Satz 5 für das Jahr 2023 ermittelten krankenhausindividuellen Erlösvolumens berechnet das Krankenhaus für die maßgeblichen Fälle nach Absatz 1 Satz 3, die im Zeitraum vom 1. Januar 2023 bis 31. Dezember 2023 zur voll- oder teilstationären Behandlung aufgenommen wurden, einen Zuschlag in Höhe des Prozentsatzes nach Absatz 2 Satz 1 auf die im auf Bundesebene vereinbarten Entgeltkatalog bewerteten Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1 und weist diesen jeweils gesondert in der Rechnung aus. Zur Auszahlung des nach Absatz 1 Satz 5 für das Jahr 2024 ermittelten krankenhausindividuellen Erlösvolumens berechnet das Krankenhaus für die maßgeblichen Fälle nach Absatz 1 Satz 3, die im Zeitraum vom 1. Januar 2024 bis 31. Dezember 2024 zur voll- oder teilstationären Behandlung aufgenommen wurden, einen Zuschlag in Höhe des Prozentsatzes nach Absatz 2 Satz 2 auf die im auf Bundesebene vereinbarten Entgeltkatalog bewerteten Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1 und weist diesen jeweils gesondert in der Rechnung aus. Besondere Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes, die im Jahr 2023 von der Anwendung der DRG-Fallpauschalen und Zusatzentgelte ausgenommen sind, berechnen für die maßgeblichen Fälle nach Absatz 1 Satz 3, die im Zeitraum vom 1. Januar 2023 bis 31. Dezember 2023 zur voll- oder teilstationären Behandlung aufgenommen wurden, einen Zuschlag in Höhe des Prozentsatzes nach Absatz 2 Satz 1 auf die nach § 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte und weisen diesen jeweils gesondert in der Rechnung aus. Besondere Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes, die im Jahr 2024 von der Anwendung der DRG-Fallpauschalen und Zusatzentgelte ausgenommen sind, berechnen für die maßgeblichen Fälle nach Absatz 1 Satz 3, die im Zeitraum vom 1. Januar 2024 bis 31. Dezember 2024 zur voll- oder teilstationären Behandlung aufgenommen wurden, einen Zuschlag in Höhe des Prozentsatzes nach Absatz 2 Satz 2 auf die nach § 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte und weisen diesen jeweils gesondert in der Rechnung aus.\n(5) Weicht die Summe der auf das Kalenderjahr 2023 oder 2024 entfallenden Erlöse aus im auf Bundesebene vereinbarten Entgeltkatalog bewerteten Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1 für die Versorgung der maßgeblichen Fälle nach Absatz 1 Satz 3 einschließlich des jeweiligen Zuschlags nach Absatz 4 von dem nach Absatz 1 Satz 7 oder Satz 8 ermittelten und aktualisierten Erlösvolumen des jeweiligen Kalenderjahres ab, werden Mindererlöse bei einer Unterschreitung des nach Absatz 1 Satz 7 oder Satz 8 ermittelten und aktualisierten Erlösvolumens von bis zu 20 Prozent vollständig und Mehrerlöse zu 65 Prozent ausgeglichen. Mindererlöse bei einer Unterschreitung des nach Absatz 1 Satz 7 oder Satz 8 ermittelten und aktualisierten Erlösvolumens von mehr als 20 Prozent sind in Höhe von 65 Prozent auszugleichen. Vollständig auszugleichen sind abweichend von Satz 1 Mehrerlöse,\n(6) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes berichten dem Bundesministerium für Gesundheit bis zum 31. Dezember 2024 unter Berücksichtigung der Bestätigungen der Jahresabschlussprüfer nach Absatz 3 Satz 2 für das Jahr 2023 gemeinsam über die Auswirkungen des nach Absatz 1 Satz 7 ermittelten und aktualisierten Erlösvolumens."}