{"id":"5","heading":"Vereinbarung und Abrechnung von Zu- und Abschlägen","text":"(1) Die nach § 9 Abs. 1 Satz 1 Nr. 3 vereinbarten Regelungen für bundeseinheitliche Zu- und Abschläge nach § 17b Absatz 1a des Krankenhausfinanzierungsgesetzes sind für die Vertragsparteien nach § 11 verbindlich. Auf Antrag einer Vertragspartei ist zu prüfen, ob bei dem Krankenhaus die Voraussetzungen für einen Zu- oder Abschlag vorliegen. Wurde für einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der für die Zwecke der Berechnung gegenüber den Patienten oder den Kostenträgern auf eine krankenhausindividuelle Bezugsgröße, beispielsweise die Fallzahl oder eine Erlössumme, umgerechnet werden muss, so vereinbaren die Vertragsparteien gemäß den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.\n(2) Zur Sicherstellung einer für die Versorgung der Bevölkerung notwendigen Vorhaltung von Leistungen, die auf Grund des geringen Versorgungsbedarfs mit den auf Bundesebene vereinbarten Fallpauschalen und Zusatzentgelten nicht kostendeckend finanzierbar ist, vereinbaren die Vertragsparteien nach § 11 bei Erfüllung der Vorgaben nach den Sätzen 2, 4 und 5 sowie der Vorgaben des Gemeinsamen Bundesausschusses nach § 136c Absatz 3 des Fünften Buches Sozialgesetzbuch Sicherstellungszuschläge nach § 17b Absatz 1a Nummer 6 des Krankenhausfinanzierungsgesetzes. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung ergänzende oder abweichende Vorgaben zu erlassen, insbesondere um regionalen Besonderheiten bei der Vorhaltung der für die Versorgung notwendigen Leistungseinheiten Rechnung zu tragen; dabei sind die Interessen anderer Krankenhäuser zu berücksichtigen. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen. Voraussetzung für die Vereinbarung eines Sicherstellungszuschlags ist zudem, dass das Krankenhaus für das Kalenderjahr vor der Vereinbarung ein Defizit in der Bilanz ausweist. Die zuständige Landesbehörde prüft auf Antrag einer Vertragspartei nach § 11, ob die Vorgaben für die Vereinbarung eines Sicherstellungszuschlags nach Satz 1 erfüllt sind, und entscheidet, ob ein Sicherstellungszuschlag zu vereinbaren ist; sie hat dabei auch zu prüfen, ob die Leistung durch ein anderes geeignetes Krankenhaus, das diese Leistungsart bereits erbringt, ohne Zuschlag erbracht werden kann. Im Falle einer Krankenhausfusion erfolgt bei Krankenhäusern mit unterschiedlichen Betriebsstätten die Prüfung der Weitergewährung eines Sicherstellungszuschlags durch die zuständige Landesbehörde betriebsstättenbezogen, sofern folgende Kriterien erfüllt sind:\n(2a) Ein Krankenhaus, dessen Standort in die Liste nach § 9 Absatz 1a Nummer 6 aufgenommen wurde, hat für das der Auflistung folgende Jahr Anspruch auf eine zusätzliche Finanzierung in Höhe von 500 000 Euro jährlich; hält ein Krankenhaus an einem Standort mehr als zwei Fachabteilungen vor, die die Vorgaben des Gemeinsamen Bundesausschusses gemäß § 136c Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch erfüllen, hat das Krankenhaus darüber hinaus Anspruch auf eine zusätzliche Finanzierung in Höhe von 250 000 Euro jährlich je weiterer vorgehaltener Fachabteilung, die die Vorgaben des Gemeinsamen Bundesausschusses nach § 136c Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch erfüllt. Die Berechnung gegenüber den Patientinnen oder Patienten oder den Kostenträgern erfolgt, indem der jährliche Betrag nach Satz 1 durch die voraussichtliche Summe der voll- und teilstationären Fälle des Krankenhauses geteilt wird. Der Betrag nach Satz 2 ist erstmals bei Patientinnen oder Patienten abzurechnen, die ab dem 1. Januar 2020 zur Behandlung in das Krankenhaus aufgenommen wurden. Ist ein Krankenhausstandort nicht mehr in die Liste nach § 9 Absatz 1a Nummer 6 aufgenommen, so ist der Betrag nach Satz 2 letztmalig bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar des auf die letztmalige Auflistung folgenden Jahres zur Behandlung in das Krankenhaus aufgenommen wurden.\n(2b) Zur Förderung der geburtshilflichen Versorgung in Krankenhäusern erheben Krankenhäuser für ihre Standorte, für die die für Krankenhausplanung zuständige Landesbehörde nach Satz 2 die Höhe eines standortindividuellen Förderbetrages festgelegt hat, in den Jahren 2023 bis 2026 gegenüber den Patientinnen oder Patienten oder den Kostenträgern einen vom Krankenhausträger zu ermittelnden Zuschlag nach Absatz 2c. Die für die Krankenhausplanung zuständige Landesbehörde legt bis zum 31. März der Jahre 2023 bis 2026 jeweils die Höhe eines standortindividuellen Förderbetrages zur Förderung der geburtshilflichen Versorgung in Krankenhäusern für Krankenhausstandorte fest, die eine Fachabteilung für Geburtshilfe oder eine Fachabteilung für Gynäkologie und Geburtshilfe vorhalten und die von der für die Krankenhausplanung zuständigen Landesbehörde als bedarfsnotwendig bestimmt werden. Dabei sind für die Krankenhausstandorte im Gebiet des jeweiligen Landes für die Jahre 2023 bis 2026 jeweils insgesamt Förderbeträge in folgender Höhe festzulegen:\n(2c) Die Abrechnung des nach Absatz 2b Satz 2 festgelegten standortindividuellen Förderbetrages erfolgt gegenüber den Patientinnen oder Patienten oder den Kostenträgern durch einen vom Krankenhausträger zu ermittelnden Zuschlag, der sich ergibt, indem die nach Absatz 2b Satz 2 für den jeweiligen Krankenhausstandort festgelegte Höhe des standortindividuellen Förderbetrages durch die Anzahl der voll- und teilstationären Fälle des Krankenhausstandortes in dem dem Jahr 2023, 2024, 2025 oder 2026 jeweils vorangegangenen Kalenderjahr geteilt wird. Der nach Satz 1 berechnete Zuschlag für das Jahr 2023 ist bei Patientinnen oder Patienten abzurechnen, die zwischen dem 1. Januar 2023 und dem 31. Dezember 2023 zur Behandlung in das Krankenhaus aufgenommen werden. Der nach Satz 1 für das Kalenderjahr 2024, 2025 und 2026 jeweils ermittelte Zuschlag ist bei Patientinnen oder Patienten abzurechnen, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen werden. Abweichend von den Sätzen 2 und 3 sind Zuschläge, die auf die Fälle entfallen, die für das Jahr 2023, 2024, 2025 oder 2026 vor der jeweiligen Festlegung der Höhe des standortindividuellen Förderbetrages durch die für die Krankenhausplanung zuständige Landesbehörde abgerechnet worden sind, nicht für diese Fälle abzurechnen, sondern durch entsprechende Erhöhung des Zuschlags für die Fälle des verbleibenden Kalenderjahres abzurechnen; hierzu ermittelt der Krankenhausträger die Höhe des Zuschlags für die Fälle des verbleibenden Kalenderjahres, indem er den standortindividuellen Förderbetrag durch die erwartete Zahl der Fälle des verbleibenden Kalenderjahres teilt. Sofern die abgerechnete Summe der Zuschläge für das jeweilige Kalenderjahr von der nach Absatz 2b Satz 2 festgelegten Höhe des standortindividuellen Förderbetrages abweicht, werden die Mehr- oder Mindererlöse über den Zu- oder Abschlag für Erlösausgleiche nach Absatz 4 Satz 1 im nächstmöglichen Vereinbarungszeitraum vollständig ausgeglichen. Der nach Absatz 2b Satz 2 festgelegte standortindividuelle Förderbetrag ist zweckgebunden für die Finanzierung von voll- und teilstationären Leistungen der Geburtshilfe zu verwenden. Der Krankenhausträger hat den anderen Vertragsparteien nach § 11 bei Abschluss der nächsten nach Ablauf des Jahres 2023, 2024, 2025 oder 2026 jeweils zu treffenden Vereinbarung nach § 11 eine Bestätigung des Jahresabschlussprüfers vorzulegen, aus der hervorgeht oder für die das Krankenhaus glaubhaft dargelegt hat, inwieweit der nach Absatz 2b Satz 2 festgelegte standortindividuelle Förderbetrag zweckentsprechend verwendet wurde. Mittel, die nicht zweckentsprechend verwendet wurden, sind zurückzuzahlen. Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft bis zum 31. März 2023 das Nähere zur Abrechnung und zur Nachweisführung der zweckentsprechenden Mittelverwendung des nach Absatz 2b Satz 2 festgelegten standortindividuellen Förderbetrages.\n(3) Die Vertragsparteien nach § 11 vereinbaren die Zuschläge für besondere Aufgaben von Zentren und Schwerpunkten nach § 2 Absatz 2 Satz 2 Nummer 4 auf der Grundlage der Vorgaben des Gemeinsamen Bundesausschusses nach § 136c Absatz 5 des Fünften Buches Sozialgesetzbuch.\n(3a) (weggefallen)\n(3b) Für klinische Sektionen ist bei Erfüllung der Anforderungen nach § 9 Absatz 1a Nummer 3 ein Zuschlag je voll- und teilstationären Fall zu vereinbaren; hierbei ist Absatz 1 Satz 3 anzuwenden. Bei der Ermittlung des durch den Zuschlag zu finanzierenden Betrages sind die für den Vereinbarungszeitraum vom Institut für das Entgeltsystem im Krankenhaus nach § 9 Absatz 1a Nummer 3 kalkulierten Kosten einer klinischen Sektion in voller Höhe zugrunde zu legen.\n(3c) Bis zu einer Berücksichtigung bei der Kalkulation der Fallpauschalen und Zusatzentgelte vereinbaren die Vertragsparteien nach § 11 unter Berücksichtigung der Vorgaben nach § 9 Absatz 1a Nummer 1 befristete Zuschläge für die Finanzierung von Mehrkosten, die durch Mindestanforderungen an die Struktur- oder Prozessqualität in Richtlinien des Gemeinsamen Bundesausschusses zur Qualitätssicherung nach § 92 Absatz 1 Satz 2 Nummer 13 in Verbindung mit § 136 Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch entstehen. Die Vereinbarung von Zuschlägen ist für Krankenhäuser, die die zusätzlichen Anforderungen des Gemeinsamen Bundesausschusses nicht erfüllen, insoweit zulässig, als der Gemeinsame Bundesausschuss keine entsprechenden zeitlichen und inhaltlichen Einschränkungen vorgegeben hat. Zuschläge sind auch für Mehrkosten zu vereinbaren, wenn diese dem Krankenhaus ab dem 5. November 2015 auf Grund von Maßnahmen zur Erfüllung der zum 1. Januar 2014 in Kraft getretenen zusätzlichen Anforderungen der Qualitätssicherungs-Richtlinie Früh- und Reifgeborene des Gemeinsamen Bundesausschusses entstehen und die Maßnahmen nach dem 1. Januar 2014 vorgenommen wurden. Die Finanzierung der in den Sätzen 1 und 3 genannten Mehrkosten erfolgt bei besonderen Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes durch eine Berücksichtigung in den krankenhausindividuellen Entgelten. Die Begrenzung des Anstiegs der Erlössumme nach § 9 Absatz 1b Satz 1 in Verbindung mit § 6 Absatz 3 Satz 4 gilt insoweit nicht. Bei einer Vereinbarung von Zuschlägen auf Grund einer Rahmenvereinbarung nach § 137i Absatz 6 des Fünften Buches Sozialgesetzbuch sind die Sätze 1, 4 und 5 entsprechend anzuwenden.\n(3d) Für implantatbezogene Maßnahmen im Sinne des § 2 Nummer 4 des Implantateregistergesetzes vereinbaren die Vertragsparteien nach § 11 auf der Grundlage der Vereinbarung nach § 9 Absatz 1a Nummer 7 die Abrechnung eines Zuschlags.\n(3e) Die Vertragsparteien nach § 11 vereinbaren für die Zeit ab dem 1. Januar 2022 einen Abschlag in Höhe von 1 Prozent des Rechnungsbetrags für jeden voll- und teilstationären Fall, sofern ein Krankenhaus seiner Verpflichtung zum Anschluss an die Telematikinfrastruktur nach § 341 Absatz 7 Satz 1 des Fünften Buches Sozialgesetzbuch nicht nachkommt; Zu- und Abschläge nach § 7 Absatz 1 Satz 1 Nummer 4 sind bei der Berechnung des Abschlags nicht zu berücksichtigen. Das Nähere zur Umsetzung des Abschlages nach Satz 1 regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bis zum 30. September 2021 in der Vereinbarung nach § 377 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch.\n(3f) Sind die Voraussetzungen für die nach § 9 Absatz 1a Nummer 8 vereinbarten Abschläge erfüllt, ist der Abschlagsbetrag vom Krankenhaus in der Rechnung mindernd auszuweisen oder, wenn keine Rechnungsminderung durch das Krankenhaus erfolgt, von der Krankenkasse einzubehalten.\n(3g) Ein Krankenhaus hat für jeden voll- und jeden teilstationären Fall, für den es im Rahmen der Krankenhausbehandlung entstandene Daten in der elektronischen Patientenakte nach § 341 des Fünften Buches Sozialgesetzbuch speichert, Anspruch auf einen Zuschlag in Höhe von 5 Euro. Ausschließlich im Jahr 2021 hat ein Krankenhaus einen Anspruch auf einen weiteren Zuschlag in Höhe von 10 Euro für jeden voll- oder teilstationären Fall, für den es eine Unterstützung des Versicherten leistet bei der erstmaligen Befüllung der elektronischen Patientenakte im aktuellen Behandlungskontext gemäß § 346 Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch. Zur Berechnung gegenüber den Patientinnen und Patienten oder anderen Kostenträgern vereinbaren die Vertragsparteien nach § 11 jährlich ein Zuschlagsvolumen und einen Zuschlagsbetrag. Das Zuschlagsvolumen ist die Summe aus\n(3h) Die Vertragsparteien nach § 11 vereinbaren für die Zeit ab dem 1. Januar 2025 einen Abschlag in Höhe von bis zu 2 Prozent des Rechnungsbetrags für jeden voll- und teilstationären Fall, sofern ein Krankenhaus nicht sämtliche in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste bereitstellt. Zu- und Abschläge nach § 7 Absatz 1 Satz 1 Nummer 4 sind bei der Berechnung des Abschlags nicht zu berücksichtigen. Das Nähere zur Umsetzung des Abschlags nach Satz 1 regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bis zum 30. Juni 2023 in der Vereinbarung nach § 377 Absatz 3 des Fünften Buches Sozialgesetzbuch. Dabei haben sie auch Regelungen zu vereinbaren, die die konkrete Höhe des Abschlags danach festlegen, wie viele der in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste nicht bereitgestellt sind und wie oft die bereitgestellten digitalen Dienste tatsächlich genutzt werden. Kommt die Vereinbarung nach Satz 1 ganz oder teilweise nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei innerhalb von zwölf Wochen den Inhalt der Vereinbarung fest.\n(3i) Für die Finanzierung von nicht anderweitig finanzierten Mehrkosten, die auf Grund des Coronavirus SARS-CoV-2 im Rahmen der voll- oder teilstationären Behandlung von Patientinnen und Patienten entstehen, die vom 1. Oktober 2020 bis einschließlich 31. Dezember 2021 in das Krankenhaus aufgenommen werden, vereinbaren die Vertragsparteien nach § 11 unter Berücksichtigung der Vereinbarung nach § 9 Absatz 1a Nummer 9 einen Zuschlag je voll- oder teilstationären Fall.\n(3j) Krankenhäuser, denen Koordinierungs- und Vernetzungsaufgaben nach § 6b Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen worden sind, erheben zur Abrechnung des für sie nach § 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes veröffentlichten Betrags gegenüber Patientinnen und Patienten, die ab dem 1. Januar des auf die jeweilige Zuweisung folgenden Kalenderjahres, erstmals ab dem 1. Januar 2027, zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen werden, oder ihren Kostenträgern einen Zuschlag. Die Höhe des in Satz 1 genannten Zuschlags in einem Kalenderjahr ergibt sich, indem der für dieses Kalenderjahr nach § 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes für das jeweilige Krankenhaus veröffentlichte Betrag durch die voraussichtliche Summe der voll- und teilstationären Fälle des Krankenhauses im jeweiligen Kalenderjahr geteilt wird; die Höhe ist durch den jeweiligen Krankenhausträger zu ermitteln. Weicht die in einem Kalenderjahr abgerechnete Summe der Zuschläge nach Satz 1 von dem für das jeweilige Krankenhaus und das jeweilige Kalenderjahr nach § 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes veröffentlichten Betrag ab, werden die Mehr- oder Mindererlöse über den Zu- oder Abschlag für Erlösausgleiche nach Absatz 4 Satz 1 im nächstmöglichen Vereinbarungszeitraum vollständig ausgeglichen. Wird für ein in Satz 1 genanntes Krankenhaus kein Betrag nach § 38 Absatz 1 Satz 5 des Krankenhausfinanzierungsgesetzes veröffentlicht, darf es für das jeweilige Kalenderjahr keinen Zuschlag erheben.\n(3k) Zur Förderung der Versorgung von Kindern und Jugendlichen erheben Krankenhäuser und die in § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die im jeweiligen Kalenderjahr aus dem Vergütungssystem ausgenommen sind, für die Kalenderjahre 2025 und 2026 einen Zuschlag. Zur Erhebung dieses Zuschlags ermittelt das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der ihm nach § 21 Absatz 1 und 2 übermittelten Daten für die im Jahr 2023 erbrachten nach Satz 3 maßgeblichen und mit den Bewertungsrelationen für das Kalenderjahr 2024 bewerteten Fälle die Summe der effektiven Bewertungsrelationen; bei der Ermittlung sind die im Katalog nach § 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes ausgewiesenen bundeseinheitlichen Bewertungsrelationen für Pflegepersonalkosten nicht zu berücksichtigen. Maßgebliche Fälle sind alle voll- oder teilstationär behandelten Patientinnen und Patienten, die zum Zeitpunkt der Aufnahme in das Krankenhaus mindestens 28 Tage und unter 16 Jahre alt sind. Für die Ermittlung eines Erlösvolumens für die Versorgung von Kindern und Jugendlichen multipliziert das Institut für das Entgeltsystem im Krankenhaus jeweils für die Kalenderjahre 2025 und 2026 die nach Satz 2 berechnete Summe der effektiven Bewertungsrelationen mit dem nach § 10 Absatz 9 Satz 1 für das dem jeweiligen Kalenderjahr vorausgegangene Kalenderjahr berechneten einheitlichen Basisfallwert und erhöht das sich jeweils ergebende Produkt um den für das jeweilige Kalenderjahr nach § 9 Absatz 1b Satz 1 vereinbarten Veränderungswert. Das Institut für das Entgeltsystem im Krankenhaus berechnet jeweils einen Prozentsatz für die Kalenderjahre 2025 und 2026 als Verhältnis eines Betrags in Höhe von 300 Millionen Euro und der Summe des jeweiligen nach Satz 4 ermittelten Erlösvolumens und eines Betrags in Höhe von 90 Millionen Euro und veröffentlicht diesen Prozentsatz für das jeweilige Kalenderjahr bis zum 15. Dezember des jeweils vorhergehenden Kalenderjahres barrierefrei auf seiner Internetseite. Die nach Satz 5 jeweils berechneten Prozentsätze sind kaufmännisch auf drei Nachkommastellen zu runden. In den Kalenderjahren 2025 und 2026 berechnen die Krankenhäuser für die nach Satz 3 maßgeblichen Fälle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen werden, jeweils einen Zuschlag in Höhe des nach Satz 5 für das jeweilige Kalenderjahr ermittelten Prozentsatzes auf die im auf Bundesebene vereinbarten Entgeltkatalog bewerteten Fallpauschalen nach § 7 Absatz 1 Satz 1 Nummer 1 und die Vergütung des Vorhaltebudgets nach § 7 Absatz 1 Satz 1 Nummer 6b. Die Krankenhäuser haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen. In den Kalenderjahren 2025 und 2026 berechnen die in § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die im jeweiligen Kalenderjahr aus dem Vergütungssystem ausgenommen sind, für die nach Satz 3 maßgeblichen Fälle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres aufgenommen werden, jeweils einen Zuschlag in Höhe des nach Satz 5 für das jeweilige Kalenderjahr ermittelten Prozentsatzes auf die nach § 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte. Die in Satz 9 genannten Einrichtungen haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen.\n(3l) Die in § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes genannten besonderen Einrichtungen, die in einem Kalenderjahr, erstmals in dem Kalenderjahr 2027, aus dem Vergütungssystem ausgenommen sind, berechnen für die nach Absatz 3k Satz 3 maßgeblichen Fälle, die im Zeitraum vom 1. Januar des jeweiligen Kalenderjahres bis zum 31. Dezember des jeweiligen Kalenderjahres aufgenommen werden, einen Zuschlag in Höhe des nach Absatz 3k Satz 5 für das Kalenderjahr 2026 ermittelten Prozentsatzes auf die nach § 6 Absatz 1 Satz 1 vereinbarten fall- oder tagesbezogenen Entgelte. Die in Satz 1 genannten Einrichtungen haben den Zuschlag jeweils gesondert in der Rechnung auszuweisen.\n(3m) Die in § 108 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten zugelassenen Krankenhäuser erheben zur Finanzierung ihrer speziellen Vorhaltung gegenüber den Patientinnen oder Patienten, die ab dem 1. Januar 2027 zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen werden, oder ihren Kostenträgern einen Zuschlag. Der Krankenhausträger ermittelt die Höhe des Zuschlags nach Satz 1 in einem Kalenderjahr, indem der für dieses Kalenderjahr vom Institut für das Entgeltsystem im Krankenhaus nach § 38 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes für das jeweilige Krankenhaus veröffentlichte Betrag durch die voraussichtliche Summe der voll- und teilstationären Fälle des jeweiligen Krankenhauses im jeweiligen Kalenderjahr geteilt wird. Weicht die in einem Kalenderjahr abgerechnete Summe der Zuschläge nach Satz 1 von dem für das jeweilige Krankenhaus und das jeweilige Kalenderjahr nach § 38 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes veröffentlichten Betrag ab, werden die Mehr- oder Mindererlöse über den Zu- oder Abschlag für Erlösausgleiche nach Absatz 4 Satz 1 im nächstmöglichen Vereinbarungszeitraum vollständig ausgeglichen.\n(4) Die Erlösausgleiche nach § 4 Abs. 3 und § 15 Abs. 3 sowie ein Unterschiedsbetrag nach § 4 Abs. 5 werden über einen gemeinsamen Zu- und Abschlag auf die abgerechnete Höhe der DRG-Fallpauschalen und die Zusatzentgelte (§ 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach § 6 Abs. 1 Satz 1 und Abs. 2a verrechnet und unter der Bezeichnung „Zu- oder Abschlag für Erlösausgleiche“ gesondert in der Rechnung ausgewiesen. Die Höhe des Zu- oder Abschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verhältnis des zu verrechnenden Betrags einerseits sowie des Gesamtbetrags nach § 4 Abs. 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist; wird die Vereinbarung erst während des Kalenderjahres geschlossen, ist ein entsprechender Prozentsatz bezogen auf die im restlichen Kalenderjahr zu erhebenden Entgelte zu vereinbaren. Würden die voll- und teilstationären Entgelte durch einen Zuschlag nach Satz 1 insgesamt um mehr als 15 Prozent erhöht, sind übersteigende Beträge in nachfolgenden Vereinbarungszeiträumen mit Hilfe des Zu- oder Abschlags nach Satz 1 bis jeweils zu dieser Grenze zu verrechnen; für die Jahre 2020, 2021 und 2022 gilt abweichend eine Grenze von 30 Prozent. In seltenen Ausnahmefällen können die Vertragsparteien nach § 11 einen höheren Zuschlag vereinbaren, wenn dies erforderlich ist, um eine ansonsten hierdurch entstehende wirtschaftliche Gefährdung des Krankenhauses abzuwenden. Weicht die Summe der für das Kalenderjahr tatsächlich abgerechneten Zu- oder Abschlagsbeträge von dem zu verrechnenden Betrag nach Satz 2 ab, werden die Mehr- oder Mindererlöse vollständig ausgeglichen, indem sie über die Gesamtsumme und den Zu- oder Abschlag für das nächstmögliche Kalenderjahr verrechnet werden; dabei sind die Verrechnungen in die Grenze nach Satz 3 einzubeziehen.\n(5) Kann ein Zu- oder Abschlag nach Absatz 4 wegen der Schließung des Krankenhauses nicht oder nicht im notwendigen Umfang abgerechnet werden, wird der auf die gesetzliche Krankenversicherung entfallende Anteil des noch auszugleichenden Betrags den gesetzlichen Krankenkassen, deren Versicherte im Vorjahr im Krankenhaus voll- und teilstationär behandelt wurden, gesondert in Rechnung gestellt oder an diese zurückgezahlt. Auf die einzelne Krankenkasse entfällt davon der Teilbetrag, der ihrem entsprechenden Anteil an der Summe der Entgelte im Vorjahr entspricht. Die Vertragsparteien nach § 11 können eine abweichende Vereinbarung schließen."}