{"id":"6","heading":"Vereinbarung sonstiger Entgelte","text":"(1) Für Leistungen, die noch nicht mit den DRG-Fallpauschalen und Zusatzentgelten sachgerecht vergütet werden können, und für besondere Einrichtungen nach § 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes vereinbaren die Vertragsparteien nach § 11 fall- oder tagesbezogene Entgelte oder in eng begrenzten Ausnahmefällen Zusatzentgelte, sofern die Leistungen oder besonderen Einrichtungen nach Feststellung der Vertragsparteien nach § 9 oder in einer Verordnung nach § 17b Abs. 7 Satz 1 Nr. 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der DRG-Fallpauschalen und Zusatzentgelte ausgenommen sind. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach § 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten.\n(2) Für die Vergütung neuer Untersuchungs- und Behandlungsmethoden, die mit den Fallpauschalen und Zusatzentgelten nach § 7 Satz 1 Nr. 1 und 2 noch nicht sachgerecht vergütet werden können und die nicht gemäß § 137c des Fünften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach § 11 zeitlich befristete, fallbezogene Entgelte oder Zusatzentgelte außerhalb des Erlösbudgets nach § 4 Abs. 2 und der Erlössumme nach Absatz 3 vereinbaren. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach § 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten. Vor der Vereinbarung einer gesonderten Vergütung hat das Krankenhaus bis spätestens zum 31. Oktober vom Institut für das Entgeltsystem im Krankenhaus eine Information einzuholen, ob die neue Methode mit den bereits vereinbarten Fallpauschalen und Zusatzentgelten sachgerecht abgerechnet werden kann; für eine neue Methode, die die Gabe von Arzneimitteln für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes enthält, kann ein Krankenhaus zusätzlich bis spätestens zum 30. April eine Information einholen. Die Vertragsparteien nach § 11 haben die Information bei ihrer Vereinbarung zu berücksichtigen. Liegt bei fristgerecht erfolgter Anfrage nach Satz 3 bis zur Budgetvereinbarung für das Krankenhaus eine Information nicht vor, kann die Vereinbarung ohne diese Information geschlossen werden; dies gilt nicht, wenn die Budgetvereinbarung vor dem 1. Januar geschlossen wird sowie im Hinblick auf die Vereinbarung für Arzneimittel für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes, für die zum 30. April eine Information eingeholt wurde, wenn diese Vereinbarung vor dem 1. Juli geschlossen wird. Die Entgelte sollen möglichst frühzeitig, auch unabhängig von der Vereinbarung des Erlösbudgets, nach § 4 vereinbart werden. Wird ein Entgelt vereinbart, melden die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und Höhe des Entgelts an das Institut für das Entgeltsystem im Krankenhaus; dabei haben sie auch die der Vereinbarung zu Grunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende ausführliche Beschreibung der Methode zu übermitteln. Die Vertragsparteien nach § 9 können eine Bewertung der Untersuchungs- und Behandlungsmethode nach § 137c des Fünften Buches Sozialgesetzbuch veranlassen; § 137c Abs. 1 Satz 1 des Fünften Buches Sozialgesetzbuch bleibt unberührt. Für das Schiedsstellenverfahren nach § 13 kann eine Stellungnahme des Gemeinsamen Bundesausschusses nach § 137c des Fünften Buches Sozialgesetzbuch eingeholt werden. Sofern nach der Information nach Satz 3 eine Vereinbarung nach Satz 1 nur deshalb nicht zulässig ist, weil die neue Untersuchungs- oder Behandlungsmethode die Gabe eines noch nicht zugelassenen Arzneimittels enthält, soll eine Vereinbarung nach Satz 1 getroffen werden, die ab dem Zeitpunkt der Zulassung des Arzneimittels gilt; das Institut für das Entgeltsystem im Krankenhaus hat dafür seine Information nach Satz 3 anzupassen. Sofern für eine neue Untersuchungs- und Behandlungsmethode, die die Gabe eines Arzneimittels mit einem neuen Wirkstoff enthält, für das ein Erstattungsbetrag nach § 130b des Fünften Buches Sozialgesetzbuch gilt, ein Entgelt vereinbart wurde, ist das Entgelt mit Wirkung ab dem Zeitpunkt der Geltung des Erstattungsbetrags nach § 130b Absatz 3a oder Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch unter Berücksichtigung der Höhe des Erstattungsbetrags neu zu vereinbaren.\n(2a) In eng begrenzten Ausnahmefällen können die Vertragsparteien nach § 11 für Leistungen, die den Fallpauschalen und Zusatzentgelten aus den Entgeltkatalogen nach § 7 Absatz 1 Satz 1 Nummer 1 und 2 zwar zugeordnet, mit ihnen jedoch nicht sachgerecht vergütet werden, im Rahmen der Erlössumme nach Absatz 3 ein gesondertes Zusatzentgelt vereinbaren, wenn\n(3) Werden krankenhausindividuelle Entgelte für Leistungen oder besondere Einrichtungen nach Absatz 1 Satz 1 und Absatz 2a vereinbart, ist für diese Entgelte eine Erlössumme zu bilden. Sie umfasst nicht die Entgelte nach Absatz 2 und die Zusatzentgelte für die Behandlung von Blutern. Für die Vereinbarung der Entgelte und der Erlössumme sind Kalkulationsunterlagen nach Absatz 1 Satz 2 vorzulegen. Für besondere Einrichtungen oder Einrichtungen, deren Leistungen weitgehend über krankenhausindividuell zu vereinbarende Entgelte abgerechnet werden, gelten darüber hinaus die Vorschriften zur Vereinbarung des Gesamtbetrags nach § 6 und zu den vorzulegenden Unterlagen nach § 17 Abs. 4 in Verbindung mit den Anlagen 1 und 2 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung entsprechend, wobei anstelle der Veränderungsrate als maßgebliche Rate für den Anstieg der Erlössumme der Veränderungswert nach § 9 Absatz 1b Satz 1 gilt; die Unterlagen sind nur bezogen auf den Bereich der Einrichtung und nur insoweit vorzulegen, wie die anderen Vertragsparteien nach § 11 nicht darauf verzichten. Wird eine Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 vereinbart, so ist die von den Vertragsparteien vereinbarte Erlössumme um die nach § 9 Absatz 1 Nummer 7 vereinbarte anteilige Erhöhungsrate nach § 10 Absatz 5 Satz 6 zu erhöhen, erstmals für das Jahr 2020, wobei der Erhöhungsbetrag auf Verlangen einer Vertragspartei über das Budget des jeweils laufenden Pflegesatzzeitraums und anderenfalls über das Budget des nächstmöglichen Pflegesatzzeitraums abzuwickeln ist; für diese Erhöhung der Erlössumme gilt keine Begrenzung durch den Veränderungswert nach § 9 Absatz 1b Satz 1. Weichen die tatsächlich eintretenden Erlöse von der vereinbarten Erlössumme ab, sind die Mehr- oder Mindererlöse nach den Vorgaben des § 4 Absatz 3 in der am 11. Dezember 2024 geltenden Fassung zu ermitteln und auszugleichen. Die Erlössumme ist insoweit zu vermindern, als sie Pflegepersonalkosten umfasst, die über das Pflegebudget nach § 6a finanziert werden. Die für das Jahr 2025 zu vereinbarende Erlössumme ist unter Berücksichtigung des nach § 9 Absatz 1b Satz 1 zweiter Halbsatz vereinbarten Veränderungswerts zu vereinbaren; bis zum Ablauf des 11. Dezember 2024 getroffene Vereinbarungen über diese Erlössumme sind bis zum 12. Februar 2025 entsprechend anzupassen.\n(4) Auf Verlangen der besonderen Einrichtung werden Leistungen für ausländische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen für Empfängerinnen und Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen der Erlössumme vergütet."}