{"id":"6a","heading":"Vereinbarung eines Pflegebudgets","text":"(1) Die Vertragsparteien nach § 11 vereinbaren zur Finanzierung der Pflegepersonalkosten nach § 17b Absatz 4 des Krankenhausfinanzierungsgesetzes, die dem einzelnen Krankenhaus entstehen, ein Pflegebudget; dies gilt nicht für die in § 115g Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch genannten sektorenübergreifenden Versorgungseinrichtungen. Das Pflegebudget umfasst nicht\n(2) Ausgangsgrundlage für die Ermittlung des Pflegebudgets ist die Summe der im Vorjahr für das jeweilige Krankenhaus entstandenen Pflegepersonalkosten, die den für das Vereinbarungsjahr geltenden Vorgaben zur bundeseinheitlichen Definition der auszugliedernden Pflegepersonalkosten nach § 17b Absatz 4 Satz 2 oder Absatz 4a des Krankenhausfinanzierungsgesetzes entsprechen; abweichend hiervon können die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes in der Vereinbarung nach § 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes bestimmen, dass die Anzahl der Vollkräfte ohne pflegerische Qualifikation des Jahres 2018 zugrunde zu legen ist, die die Krankenhausträger an das Statistische Landesamt gemäß der Verordnung über die Bundesstatistik für Krankenhäuser für das Jahr 2018 gemeldet haben. Bei der Ermittlung sind weiterhin die für das Vereinbarungsjahr zu erwartenden Veränderungen gegenüber dem Vorjahr zu berücksichtigen, insbesondere bei der Zahl und der beruflichen Qualifikation der Pflegevollkräfte sowie bei der Kostenentwicklung; soweit dies in der Vereinbarung nach § 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes bestimmt ist, sind bei der Zahl und der beruflichen Qualifikation der Vollkräfte ohne pflegerische Qualifikation stattdessen die für das Vereinbarungsjahr zu erwartenden Veränderungen gegenüber dem Jahr 2018 zu berücksichtigen. Weichen die tatsächlichen Pflegepersonalkosten von den vereinbarten Pflegepersonalkosten ab, sind die Mehr- oder Minderkosten bei der Vereinbarung der Pflegebudgets für das auf das Vereinbarungsjahr folgende Jahr zu berücksichtigen, indem das Pflegebudget für das Vereinbarungsjahr berichtigt wird und Ausgleichszahlungen für das Vereinbarungsjahr geleistet werden; die Pflegepersonalkosten der Jahre 2023 und 2024 für die von den Vertragsparteien nach § 11 auf der Grundlage des Jahres 2018 vereinbarte Anzahl der Vollkräfte ohne pflegerische Qualifikation gelten mit der Bestätigung des Jahresabschlussprüfers nach Absatz 3 Satz 4 als nachgewiesen. Das Pflegebudget ist in seiner Entwicklung nicht durch den Veränderungswert nach § 9 Absatz 1b Satz 1 begrenzt. Die Wirtschaftlichkeit der dem einzelnen Krankenhaus entstehenden Pflegepersonalkosten wird nicht geprüft und § 275c Absatz 6 Nummer 1 des Fünften Buches Sozialgesetzbuch ist zu beachten; die Bezahlung von Gehältern bis zur Höhe tarifvertraglich vereinbarter Vergütungen gilt als wirtschaftlich, für eine darüber hinausgehende Vergütung bedarf es eines sachlichen Grundes. Sofern das Krankenhaus ab dem Jahr 2020 Maßnahmen ergreift oder bereits ergriffene Maßnahmen fortsetzt, die zu einer Entlastung von Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenführenden Stationen führen, ist von den Vertragsparteien nach § 11 zu vereinbaren, inwieweit hierdurch ohne eine Beeinträchtigung der Patientensicherheit Pflegepersonalkosten eingespart werden. Die Höhe der eingesparten Pflegepersonalkosten ist im Pflegebudget in einer Höhe von bis zu 4 Prozent des Pflegebudgets erhöhend zu berücksichtigen. Die ergriffenen Maßnahmen nach Satz 6 sowie die Pflegepersonalkosten einsparende Wirkung dieser Maßnahmen sind vom Krankenhaus gegenüber den anderen Vertragsparteien nach § 11 zu benennen und die Durchführung der Maßnahmen ist den anderen Vertragsparteien nach § 11 durch Vorlage einer Vereinbarung mit der Vertretung der Arbeitnehmerinnen und Arbeitnehmer des Krankenhauses und, soweit möglich, durch die Vorlage von Rechnungen nachzuweisen. Bei Beschäftigung von Pflegepersonal ohne direktes Arbeitsverhältnis mit dem Krankenhaus, insbesondere von Leiharbeitnehmern im Sinne des Arbeitnehmerüberlassungsgesetzes, ist der Teil der Vergütungen, der über das tarifvertraglich vereinbarte Arbeitsentgelt für das Pflegepersonal mit direktem Arbeitsverhältnis mit dem Krankenhaus hinausgeht, und damit auch die Zahlung von Vermittlungsentgelten, nicht im Pflegebudget zu berücksichtigen. Zur Förderung von Maßnahmen, die zu einer Entlastung von Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenführenden Stationen führen, ist erstmalig für die Vereinbarung des Pflegebudgets für das Jahr 2025 pauschal eine Höhe von 2,5 Prozent des Pflegebudgets erhöhend zu berücksichtigen; ein Nachweis über die Durchführung und die Kosten der Maßnahmen ist nicht erforderlich. Die Sätze 6 bis 8 sind letztmalig für die Vereinbarung des Pflegebudgets für das Jahr 2024 anzuwenden.\n(3) Der Krankenhausträger hat vor der Vereinbarung des jeweiligen Pflegebudgets den anderen Vertragsparteien nach § 11 Absatz 1 die jahresdurchschnittliche Stellenbesetzung in Pflegevollkräften, gegliedert nach Berufsbezeichnungen, sowie die Pflegepersonalkosten nachzuweisen. Dazu hat der Krankenhausträger jeweils die entsprechenden Ist-Daten des abgelaufenen Jahres, die Ist-Daten des laufenden Jahres sowie die Forderungsdaten für den Vereinbarungszeitraum vorzulegen; zusätzlich sind Daten und Nachweise für das Jahr 2018 vorzulegen, sofern diese nach der Vereinbarung nach § 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes für die Zuordnung von Kosten von Pflegepersonal zugrunde zu legen sind. Das vereinbarte Pflegebudget einschließlich der jahresdurchschnittlichen Stellenbesetzung der Pflegevollkräfte, gegliedert nach Berufsbezeichnungen, ist von den Vertragsparteien nach § 11 Absatz 1 zu dokumentieren; aus der Dokumentation müssen die Höhe des Pflegebudgets sowie die wesentlichen Rechengrößen zur Herleitung der vereinbarten, im Pflegebudget zu berücksichtigenden Kosten und der Höhe des Pflegebudgets hervorgehen. Der Krankenhausträger hat den anderen Vertragsparteien nach § 11 Absatz 1 und dem Institut für das Entgeltsystem im Krankenhaus für die Weiterentwicklung des Entgeltsystems nach § 17b des Krankenhausfinanzierungsgesetzes unabhängig von der Vereinbarung oder Festsetzung eines Pflegebudgets nach Absatz 1 Satz 1 jährlich jeweils bis zum 1. Juni, soweit für das Jahr 2020 oder für das Jahr 2021 bis zum 30. Juni 2022 nicht vereinbart oder festgesetzt bis zum 31. Juli 2022, eine Bestätigung des Jahresabschlussprüfers für das vorangegangene Kalenderjahr vorzulegen über\n(4) Die Abzahlung des Pflegebudgets erfolgt über einen krankenhausindividuellen Pflegeentgeltwert. Der krankenhausindividuelle Pflegeentgeltwert wird berechnet, indem das für das Vereinbarungsjahr vereinbarte Pflegebudget dividiert wird durch die nach dem Pflegeerlöskatalog nach § 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes ermittelte voraussichtliche Summe der Bewertungsrelationen für das Vereinbarungsjahr. Der für das jeweilige Jahr geltende krankenhausindividuelle Pflegeentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten tagesbezogenen Pflegeentgelten nach § 7 Absatz 1 Satz 1 Nummer 6a für voll- und teilstationäre Belegungstage zugrunde zu legen. Ist der krankenhausindividuelle Pflegeentgeltwert für das Jahr 2020 niedriger als der nach § 15 Absatz 2a Satz 1 für den Zeitraum vom 1. April 2020 bis zum 31. Dezember 2020 geltende Pflegeentgeltwert in Höhe von 185 Euro, ist für den Zeitraum vom 1. April 2020 bis zum 31. Dezember 2020 der Pflegeentgeltwert in Höhe von 185 Euro bei der Abrechnung der tagesbezogenen Pflegeentgelte nach § 7 Absatz 1 Satz 1 Nummer 6a zugrunde zu legen; die für das Jahr 2020 in § 15 Absatz 2a Satz 3 Nummer 2 getroffenen Regelungen gelten entsprechend. Ab dem Tag des Inkrafttretens der Vereinbarung einer Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 ist abweichend von Satz 3 für den Rest des jeweiligen Jahres der krankenhausindividuelle Pflegeentgeltwert nach Satz 3 erhöht um die prozentuale Tariferhöhung für den in § 10 Absatz 5 Satz 3 Nummer 1 genannten Bereich anzuwenden. Dabei ist der für das restliche Kalenderjahr anzuwendende Prozentsatz infolge der unterjährigen Vereinbarung entsprechend zu erhöhen.\n(5) Weicht die Summe der auf das Vereinbarungsjahr entfallenden Erlöse des Krankenhauses aus den tagesbezogenen Pflegeentgelten nach § 7 Absatz 1 Satz 1 Nummer 6a von dem vereinbarten Pflegebudget ab, so werden Mehr- oder Mindererlöse vollständig ausgeglichen. § 4 Absatz 3 Satz 8 und 10 ist entsprechend anzuwenden. Der ermittelte Ausgleichsbetrag ist über das Pflegebudget für den nächstmöglichen Vereinbarungszeitraum abzuwickeln.\n(6) Abweichend von Absatz 1 Satz 1 gehen bei der Vereinbarung des Pflegebudgets für das Jahr 2020 die Summe der krankenhausindividuell vereinbarten Mittel nach § 4 Absatz 8 und die Mittel nach § 4 Absatz 9 in dem Pflegebudget für das Jahr 2020 auf. Die Mittel nach § 4 Absatz 9 gehen nur dann in dem Pflegebudget für das Jahr 2020 auf, soweit diese den Pflegepersonalkosten nach Absatz 1 Satz 1 zuzuordnen sind und es sich um laufende Kosten handelt. Ist die für das Jahr 2020 zu vereinbarende Summe aus dem Gesamtbetrag nach § 4 Absatz 3 Satz 1 und dem zu vereinbarenden Pflegebudget um mehr als 2 Prozent und für das Jahr 2021 um mehr als 4 Prozent niedriger als der jeweils vereinbarte Vorjahreswert, ist für diese Jahre das Pflegebudget so zu erhöhen, dass damit die Minderung der Summe aus Gesamtbetrag und Pflegebudget für das Jahr 2020 auf 2 Prozent und für das Jahr 2021 auf 4 Prozent begrenzt wird. Diese Erhöhung des Pflegebudgets unterliegt nicht der Pflicht zur Rückzahlung für nicht zweckentsprechend verwendete Mittel nach der Vereinbarung nach § 9 Absatz 1 Nummer 8. Satz 3 findet keine Anwendung bei einer Minderung der Summe aus Gesamtbetrag und Pflegebudget auf Grund von Leistungsrückgängen.\n(7) Sofern die Vertragsparteien nach § 11 bis zum 20. Juli 2021 noch kein Pflegebudget nach Absatz 1 Satz 1 für das Jahr 2020 vereinbart haben, legen sie hierfür die nach § 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes vereinbarte Definition der auszugliedernden Pflegepersonalkosten und der Zuordnung von Kosten von Pflegepersonal für das Vereinbarungsjahr 2021 zugrunde."}