{"id":"6b","heading":"Vergütung eines Vorhaltebudgets","text":"(1) Jedes Krankenhaus erhält ab dem 1. Januar 2027 für jede Leistungsgruppe, die ihm nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für mindestens einen seiner Krankenhausstandorte zugewiesen wurde, ein Vorhaltebudget, wenn das jeweilige Krankenhaus für die betreffenden Krankenhausstandorte die jeweilige Mindestvorhaltezahl nach § 135f Absatz 1 des Fünften Buches Sozialgesetzbuch erfüllt oder für das jeweilige Krankenhaus und die jeweilige Leistungsgruppe eine Feststellung nach Absatz 2 Satz 1 getroffen wurde. Das Vorhaltebudget für ein Krankenhaus und eine Leistungsgruppe in einem Kalenderjahr ergibt sich aus der Summe der in dem Bescheid gemäß § 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes für die Standorte des jeweiligen Krankenhauses, die jeweilige Leistungsgruppe und das jeweilige Kalenderjahr festgestellten, nach § 39 Absatz 3 Satz 5 des Krankenhausfinanzierungsgesetzes aufgeteilten Beträge und des Produkts der Summe der in dem Bescheid gemäß § 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes für die Standorte des jeweiligen Krankenhauses, die jeweilige Leistungsgruppe und das jeweilige Kalenderjahr festgestellten Vorhaltevolumina und des für das jeweilige Kalenderjahr vereinbarten oder festgesetzten Landesbasisfallwerts. Das Gesamtvorhaltebudget für ein Krankenhaus und ein Kalenderjahr ergibt sich aus der Summe der Vorhaltebudgets dieses Krankenhauses im jeweiligen Kalenderjahr für die Leistungsgruppen, die ihm nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für mindestens einen seiner Standorte zugewiesen wurden.\n(2) Die für die Krankenhausplanung zuständige Landesbehörde kann durch Bescheid feststellen, dass die Erbringung von Leistungen aus einer Leistungsgruppe durch ein Krankenhaus unabhängig von der Erfüllung der für die jeweilige Leistungsgruppe festgelegten Mindestvorhaltezahl zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung zwingend erforderlich ist; § 6a Absatz 4 Satz 2 und 3 des Krankenhausfinanzierungsgesetzes gilt entsprechend. Widerspruch und Klage gegen die Feststellung nach Satz 1 haben keine aufschiebende Wirkung. Die für die Krankenhausplanung zuständige Landesbehörde teilt dem Institut für das Entgeltsystem im Krankenhaus, den Landesverbänden der Krankenkassen und den Ersatzkassen sowie dem Landesausschuss des Verbandes der Privaten Krankenversicherung erstmalig spätestens bis zum 31. Oktober 2026 und anschließend jeweils spätestens zum 31. Oktober eines Kalenderjahres mit, für welche Krankenhausstandorte und für welche Leistungsgruppen für das jeweils nächste Kalenderjahr eine Feststellung nach Satz 1 getroffen wurde.\n(3) Der Anspruch des Krankenhauses auf ein Vorhaltebudget nach Absatz 1 Satz 1 ist vorrangig durch die Abrechnung nach § 7 Absatz 1 Satz 1 Nummer 6b und ergänzend nach den Regelungen der Absätze 4 und 5 zu erfüllen.\n(4) Wenn die Erlöse des Krankenhauses aus den Entgelten nach § 7 Absatz 1 Satz 1 Nummer 6b im ersten, im zweiten oder im dritten Quartal eines Kalenderjahres ein Viertel des Gesamtvorhaltebudgets dieses Krankenhauses für dieses Kalenderjahr voraussichtlich jeweils um mindestens 5 Prozent unterschreiten, kann das Krankenhaus verlangen, dass die Entgelte nach § 7 Absatz 1 Satz 1 Nummer 6b für den Zeitraum der nach dem jeweiligen Quartal verbleibenden Monate dieses Kalenderjahres um einen Zuschlag erhöht werden, dessen Höhe dem Prozentsatz der jeweiligen Unterschreitung entspricht. Das Krankenhaus hat ein Verlangen nach Satz 1\n(5) Weicht die Summe der Erlöse eines Krankenhauses aus den Entgelten nach § 7 Absatz 1 Satz 1 Nummer 6b in einem Kalenderjahr von dem Betrag des Gesamtvorhaltebudgets dieses Krankenhauses für dieses Kalenderjahr ab, gilt ab dem Kalenderjahr 2027 für den Ausgleich dieser Mehr- oder Mindererlöse (Ausgleichsbetrag), dass\n(6) Die Vertragsparteien nach § 11 ermitteln für das jeweilige Krankenhaus und für jedes der Kalenderjahre 2027 und 2028 einen Konvergenzbetrag nach Maßgabe der Sätze 2 bis 4. Der Konvergenzbetrag beträgt unter Beachtung des jeweiligen Vorzeichens für das Kalenderjahr 2027 66 Prozent und für das Kalenderjahr 2028 33 Prozent der Differenz zwischen dem in Satz 3 genannten Ausgangswert und dem in Satz 4 genannten Zielwert. Der Ausgangswert für ein Kalenderjahr ergibt sich als Produkt der Summe der für das Kalenderjahr 2026 für das jeweilige Krankenhaus vereinbarten und genehmigten Vorhaltebewertungsrelationen und des für das jeweilige Kalenderjahr vereinbarten oder festgesetzten Landesbasisfallwerts. Der Zielwert für das jeweilige Kalenderjahr ist das für das jeweilige Kalenderjahr nach Absatz 1 Satz 3 ermittelte Gesamtvorhaltebudget des jeweiligen Krankenhauses abzüglich der Summe aller in dem Bescheid gemäß § 37 Absatz 5 Satz 1 des Krankenhausfinanzierungsgesetzes für die Standorte des jeweiligen Krankenhauses und das jeweilige Kalenderjahr festgestellten, nach § 39 Absatz 3 Satz 5 des Krankenhausfinanzierungsgesetzes aufgeteilten Beträge. Der nach Satz 1 ermittelte Konvergenzbetrag wird jeweils über einen prozentualen Zu- oder Abschlag auf die Entgelte nach § 7 Absatz 1 Satz 1 Nummer 6b abgerechnet. Spätestens mit endgültiger Berechnung des Ausgleichs nach § 4 Absatz 3 wird auch der Ausgleich nach den Sätzen 1 bis 5 endgültig vereinbart. Zur Ermittlung der Mehr- oder Mindererlöse, die sich aus der jeweiligen in Satz 2 genannten Differenz zwischen dem jeweiligen Ausgangswert und dem jeweiligen Zielwert ergeben, hat der Krankenhausträger den anderen Vertragsparteien nach § 11 eine vom Jahresabschlussprüfer bestätigte Aufstellung über die Erlöse aus den Entgelten nach § 7 Absatz 1 Satz 1 Nummer 6b vorzulegen."}