{"id":"6c","heading":"Vergütung von sektorenübergreifenden Versorgungseinrichtungen","text":"(1) Die Vertragsparteien nach § 11 vereinbaren für die nach § 115g Absatz 3 Satz 1 Nummer 1 bis 3 des Fünften Buches Sozialgesetzbuch vereinbarten stationären Leistungen einer in § 115g Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch genannten sektorenübergreifenden Versorgungseinrichtung unter Beachtung des Versorgungsauftrags dieser sektorenübergreifenden Versorgungseinrichtung, der Ergebnisse der Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch sowie der Vereinbarung nach § 9 Absatz 1 Nummer 10 ein finanzielles Gesamtvolumen (Gesamtvolumen); § 18 Absatz 1 Satz 2 bis 4 des Krankenhausfinanzierungsgesetzes gilt für diese Vereinbarung entsprechend. Die Vertragsparteien nach § 11 vereinbaren in der Vereinbarung nach Satz 1 insbesondere\n(2) Das Gesamtvolumen ist von den Vertragsparteien nach § 11 sachgerecht zu kalkulieren. Bei der Kalkulation des Gesamtvolumens sind Art und Menge der in Absatz 1 Satz 2 Nummer 1 genannten voraussichtlich zu erbringenden Leistungen der jeweiligen sektorenübergreifenden Versorgungseinrichtung und die Kosten, die diesen Leistungen zuzuordnen sind, einschließlich der in Satz 4 genannten Pflegepersonalkosten sowie der Kosten für das stationäre Case-Management und die Patientensteuerung zu berücksichtigen. Die in Satz 2 genannten Leistungen und deren Kosten der jeweiligen sektorenübergreifenden Versorgungseinrichtung sind von anderen Leistungen und deren Kosten der jeweiligen sektorenübergreifenden Versorgungseinrichtung, die anderweitig finanziert werden, abzugrenzen. Die Pflegepersonalkosten für die unmittelbare Patientenversorgung auf bettenführenden Stationen sind auf der Grundlage der Summe der im jeweiligen vorhergehenden Kalenderjahr entstandenen Pflegepersonalkosten, die der bundeseinheitlichen Definition der auszugliedernden Pflegepersonalkosten und den Regelungen für die Zuordnung von Kosten von Pflegepersonal entsprechen, die nach § 17b Absatz 4 Satz 2 des Krankenhausfinanzierungsgesetzes für das jeweilige Kalenderjahr vereinbart wurden, für das die Vereinbarung nach Absatz 1 Satz 1 gelten soll, und unter Berücksichtigung der für das jeweilige Kalenderjahr zu erwartenden Veränderungen gegenüber dem jeweiligen vorhergehenden Kalenderjahr, insbesondere bei der Zahl und der beruflichen Qualifikation der Pflegevollkräfte sowie bei der Kostenentwicklung, zu ermitteln und vollständig im Gesamtvolumen zu berücksichtigen. Zu- und Abschläge sind gemäß den Vorgaben der Vereinbarung nach § 9 Absatz 1 Nummer 10 bei der Kalkulation des Gesamtvolumens erhöhend oder mindernd zu berücksichtigen. Weichen in einem Kalenderjahr die tatsächlichen Pflegepersonalkosten für die unmittelbare Patientenversorgung auf bettenführenden Stationen von den nach Satz 4 ermittelten und nach Absatz 1 Satz 2 Nummer 6 für das jeweilige Kalenderjahr vereinbarten Pflegepersonalkosten ab, sind die Mehr- oder Minderkosten bei der Vereinbarung des Gesamtvolumens für das auf dieses Kalenderjahr folgende Kalenderjahr zu berücksichtigen.\n(3) Die nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte und die in Absatz 7 Satz 4 genannten vorläufigen Tagesentgelte sind für den Tag zu erheben, an dem die Behandlung erbracht wurde. Bei Patientinnen und Patienten, die über den Jahreswechsel in einer sektorenübergreifenden Versorgungseinrichtung stationär behandelt werden (Überlieger), werden die Erlöse aus den in Satz 1 genannten Tagesentgelten tagesbezogen dem jeweiligen Kalenderjahr zugeordnet, in dem die durch das jeweilige Tagesentgelt vergütete Behandlung erbracht wurde. Für das Gesamtvolumen gilt § 4 Absatz 4 entsprechend. Das Gesamtvolumen für ein Kalenderjahrjahr darf den Betrag, der sich ergibt, wenn das Gesamtvolumen des diesem Kalenderjahr vorangegangenen Kalenderjahres um den nach § 9 Absatz 1b Satz 1 erster Halbsatz für das jeweilige Kalenderjahr vereinbarten Veränderungswert erhöht wird, nur überschreiten, soweit diese Überschreitung durch eine Steigerung der nach Absatz 2 Satz 4 ermittelten Pflegepersonalkosten bedingt ist oder durch Veränderungen von der nach Absatz 1 Satz 2 Nummer 1 zu vereinbarenden Art und Menge der voraussichtlich zu erbringenden voll- und teilstationären Leistungen bedingt ist. Wird für ein Kalenderjahr eine Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 vereinbart, so ist das Gesamtvolumen dieses Kalenderjahres um die nach § 9 Absatz 1 Nummer 7 vereinbarte anteilige Erhöhungsrate zu erhöhen; für diese Erhöhung des Gesamtvolumens gilt keine Begrenzung durch den nach § 9 Absatz 1b Satz 1 erster Halbsatz vereinbarten Veränderungswert.\n(4) Krankenhäuser dürfen für die von ihren sektorenübergreifenden Versorgungseinrichtungen erbrachten voll- und teilstationären Leistungen ausschließlich die nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte oder die in Absatz 7 Satz 4 genannten vorläufigen Tagesentgelte abrechnen.\n(5) Weicht die Summe der auf ein Kalenderjahr entfallenden Erlöse der sektorenübergreifenden Versorgungseinrichtung aus den nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelten von dem für dieses Kalenderjahr vereinbarten Gesamtvolumen ab, werden die Mehr- oder Mindererlöse wie folgt ausgeglichen:\n(6) Auf Verlangen einer Vertragspartei ist bei wesentlichen Änderungen der der Vereinbarung des Gesamtvolumens nach Absatz 1 Satz 1 für das laufende Kalenderjahr zugrunde gelegten Annahmen das Gesamtvolumen, einschließlich der weiteren nach Absatz 1 Satz 2 in der Vereinbarung zu vereinbarenden Inhalte, für dieses laufende Kalenderjahr neu nach Absatz 1 Satz 1 zu vereinbaren. Die Vertragsparteien können vereinbaren, dass in bestimmten Fällen das Gesamtvolumen, einschließlich der weiteren nach Absatz 1 Satz 2 in der Vereinbarung zu vereinbarenden Inhalte, abweichend von Satz 1 nur teilweise neu zu vereinbaren ist. Der Unterschiedsbetrag zum bisherigen Gesamtvolumen ist vollständig im verbleibenden Kalenderjahr auszugleichen, indem er nach der Vereinbarung des neuen Gesamtvolumens durch die Vertragsparteien festgestellt wird und über eine Erhöhung oder Absenkung des neuen Gesamtvolumens berücksichtigt wird.\n(7) Krankenhäuser rechnen für ihre sektorenübergreifenden Versorgungseinrichtungen die für ein Kalenderjahr nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbarten krankenhausindividuellen Tagesentgelte vom Beginn dieses Kalenderjahres an ab. Wird eine Vereinbarung nach Absatz 1 Satz 1 erst nach dem Beginn eines Kalenderjahres genehmigt, rechnet das Krankenhaus für seine sektorenübergreifenden Versorgungseinrichtungen die krankenhausindividuellen Tagesentgelte ab dem ersten Tag des Kalendermonats ab, der auf die Genehmigung folgt, soweit in dieser Vereinbarung oder in der von der Schiedsstelle anstelle oder teilweise anstelle dieser Vereinbarung nach § 18 Absatz 4 des Krankenhausfinanzierungsgesetzes getroffenen Entscheidung kein anderer Zeitpunkt bestimmt ist. Bis zu dem nach Satz 2 maßgeblichen Zeitpunkt rechnet das Krankenhaus für seine sektorenübergreifenden Versorgungseinrichtungen die für das vorangegangene Kalenderjahr vereinbarten krankenhausindividuellen Tagesentgelte weiter ab. Bis zu dem Zeitpunkt, zu dem erstmals krankenhausindividuelle Tagesentgelte nach Absatz 1 Satz 2 Nummer 2 bis 4 vereinbart und genehmigt werden, rechnet das Krankenhaus für seine sektorenübergreifenden Versorgungseinrichtungen die nach § 9 Absatz 1 Nummer 10 vereinbarten vorläufigen Tagesentgelte ab. Wird ein Krankenhausstandort erstmals nach § 6c Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes als sektorenübergreifende Versorgungseinrichtung bestimmt, kann das Krankenhaus für diese sektorenübergreifende Versorgungseinrichtung krankenhausindividuelle Tagesentgelte oder vorläufige Tagesentgelte erstmals ab dem 1. Januar des Kalenderjahres, das dem Kalenderjahr folgt, in dem die Bestimmung erfolgte, abrechnen."}