{"id":"7","heading":"Entgelte für allgemeine Krankenhausleistungen","text":"(1) Die allgemeinen Krankenhausleistungen werden gegenüber den Patienten oder ihren Kostenträgern mit folgenden Entgelten abgerechnet:\n(2) Die Höhe der Entgelte nach Absatz 1 Satz 1 wird nach den folgenden Sätzen ermittelt. Die Höhe der Fallpauschalen nach Absatz 1 Satz 1 Nummer 1 ergibt sich, indem die sich aus dem bundeseinheitlichen Entgeltkatalog einschließlich der Regelungen zur Grenzverweildauer und zu Verlegungen ergebende Bewertungsrelation (effektive Bewertungsrelation) mit dem Landesbasisfallwert multipliziert wird. Im Jahr 2026 umfasst die effektive Bewertungsrelation auch die sich aus dem bundeseinheitlichen Entgeltkatalog ergebende Vorhaltebewertungsrelation. Die Höhe der Zusatzentgelte nach Absatz 1 Satz 1 Nummer 2 ergibt sich bundeseinheitlich aus dem Entgeltkatalog. Zusatzentgelte, fall- oder tagesbezogene Entgelte und tagesbezogene Pflegeentgelte nach Absatz 1 Satz 1 Nummer 3, 5, 6 und 6a sind in der nach den §§ 6 und 6a krankenhausindividuell vereinbarten Höhe abzurechnen. Zu- und Abschläge nach Absatz 1 Satz 1 Nummer 4 werden krankenhausindividuell vereinbart; die Höhe des Zuschlags nach § 6b Absatz 4 Satz 1 entspricht dem Prozentsatz der jeweiligen Unterschreitung. Die Höhe der Vergütung des Vorhaltebudgets nach Absatz 1 Satz 1 Nummer 6b ergibt sich, indem die sich aus dem bundeseinheitlichen Entgeltkatalog ergebende Vorhaltebewertungsrelation mit dem Landesbasisfallwert multipliziert wird. Im Fall des § 6b Absatz 4 Satz 1 werden die Entgelte nach Absatz 1 Satz 1 Nummer 6b für den Zeitraum der nach dem jeweiligen Quartal verbleibenden Monate des betreffenden Kalenderjahres um einen Zuschlag erhöht, dessen Höhe dem Prozentsatz der jeweiligen Unterschreitung entspricht. Abweichend von Satz 7 erster Halbsatz sind für die Ermittlung der Vergütung des Vorhaltebudgets nach Absatz 1 Satz 1 Nummer 6b hinsichtlich derjenigen Krankenhausstandorte, auf die ein Betrag nach § 39 Absatz 1 des Krankenhausfinanzierungsgesetzes aufgeteilt wurde, für die Fälle, in denen Leistungen aus einer Leistungsgruppe erbracht wurden, die dem für diese Aufteilung maßgeblichen Bereich nach § 39 Absatz 2 des Krankenhausfinanzierungsgesetzes zugeordnet wurden, die nach § 17b Absatz 4b Satz 4 des Krankenhausfinanzierungsgesetzes erhöhten Vorhaltebewertungsrelationen mit dem Landesbasisfallwert zu multiplizieren. Tagesentgelte nach Absatz 1 Satz 1 Nummer 8 werden unter Berücksichtigung der für sie geltenden Degression tagesbezogen berechnet. Die auf der Bundesebene nach § 9 Absatz 1 Satz 1 Nummer 3 und 10 vereinbarten Abrechnungsbestimmungen sind anzuwenden."}