{"id":"8","heading":"Berechnung der Entgelte","text":"(1) Die Entgelte für allgemeine Krankenhausleistungen sind für alle Benutzer des Krankenhauses einheitlich zu berechnen; § 17 Abs. 5 des Krankenhausfinanzierungsgesetzes bleibt unberührt. Bei Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte für allgemeine Krankenhausleistungen nach § 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte dürfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht für die Behandlung von Notfallpatienten. Der Versorgungsauftrag des Krankenhauses ergibt sich\n(2) Fallpauschalen sowie die Vergütung eines Vorhaltebudgets werden für die Behandlungsfälle berechnet, die in dem Fallpauschalen-Katalog nach § 9 Abs. 1 Satz 1 Nr. 1 bestimmt sind. Für die Patienten von Belegärzten werden gesonderte Fallpauschalen berechnet. Zusätzlich zu einer Fallpauschale dürfen berechnet werden:\n(3) Hat nach dem Ergebnis einer Prüfung nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch eine vollstationäre Behandlungsbedürftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den für vorstationäre Behandlungen nach § 115a des Fünften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu vergüten, soweit keine andere Möglichkeit zur Abrechnung der erbrachten Leistung besteht.\n(4) Hält das Krankenhaus seine Verpflichtungen zur Qualitätssicherung nicht ein, sind von den Fallpauschalen und Zusatzentgelten Abschläge nach § 137 Absatz 1 oder Absatz 2 oder nach § 137i Absatz 5 des Fünften Buches Sozialgesetzbuch vorzunehmen. Entgelte dürfen für eine Leistung nicht berechnet werden, wenn ein Krankenhaus die Vorgaben für Mindestmengen nach § 136b Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch nicht erfüllt, soweit kein Ausnahmetatbestand nach § 136b Absatz 5a des Fünften Buches Sozialgesetzbuch geltend gemacht werden kann oder keine berechtigte mengenmäßige Erwartung nach § 136b Absatz 5 des Fünften Buches Sozialgesetzbuch nachgewiesen wird. Ferner dürfen Entgelte für Leistungen nicht berechnet werden, wenn die Prüfung nach § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch ergibt, dass die für die Leistungserbringung maßgeblichen Strukturmerkmale nicht erfüllt werden. Ab dem 1. Januar 2027 dürfen Entgelte nicht für Leistungen aus einer Leistungsgruppe berechnet werden, die einem Krankenhaus nicht nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen wurde; dies gilt nicht für die Behandlung von Notfallpatienten. Entgelte nach § 7 Absatz 1 Satz 1 Nummer 6b dürfen ab dem 1. Januar 2027 nicht für Leistungen aus einer Leistungsgruppe berechnet werden, wenn das jeweilige Krankenhaus für diese Leistungsgruppe die Mindestvorhaltezahl im Sinne des § 135f Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch nicht erfüllt und die für die Krankenhausplanung zuständige Landesbehörde keine Feststellung nach § 6b Absatz 2 Satz 1 getroffen hat. Ab dem 1. Januar 2027 dürfen für Krankenhausstandorte, die in der nach § 40 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes veröffentlichten Liste genannt sind, für einem nach § 40 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes definierten Indikationsbereich zugeordnete Fälle Entgelte nach § 7 Absatz 1 Satz 1 Nummer 1 bis 6 und 8 nicht berechnet werden; für die Zuordnung von Fällen zu diesen Indikationsbereichen haben die Krankenhäuser ausschließlich nach § 40 Absatz 1 Satz 6 des Krankenhausfinanzierungsgesetzes zertifizierte Datenverarbeitungslösungen zu verwenden.\n(5) Werden Patientinnen oder Patienten, für die eine Fallpauschale abrechenbar ist, wegen einer Komplikation im Zusammenhang mit der durchgeführten Leistung innerhalb der oberen Grenzverweildauer wieder aufgenommen, hat das Krankenhaus eine Zusammenfassung der Falldaten zu einem Fall und eine Neueinstufung in eine Fallpauschale vorzunehmen. Näheres oder Abweichendes regeln die Vertragsparteien nach § 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes oder eine Rechtsverordnung nach § 17b Abs. 7 des Krankenhausfinanzierungsgesetzes. In anderen als den vertraglich oder gesetzlich bestimmten Fällen ist eine Fallzusammenführung insbesondere aus Gründen des Wirtschaftlichkeitsgebots nicht zulässig.\n(6) Werden die mit einem Entgelt vergüteten Leistungen ohne Verlegung des Patienten durch mehrere Krankenhäuser erbracht, wird das Entgelt durch das Krankenhaus berechnet, das den Patienten stationär aufgenommen hat.\n(7) Das Krankenhaus kann eine angemessene Vorauszahlung verlangen, wenn und soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren Höhe sich an den bisher erbrachten Leistungen in Verbindung mit der Höhe der voraussichtlich zu zahlenden Entgelte zu orientieren hat. Die Sätze 1 bis 2 gelten nicht, soweit andere Regelungen über eine zeitnahe Vergütung der allgemeinen Krankenhausleistungen in für das Krankenhaus verbindlichen Regelungen nach den §§ 112 bis 114 des Fünften Buches Sozialgesetzbuch oder in der Vereinbarung nach § 11 Abs. 1 getroffen werden.\n(8) Das Krankenhaus hat dem selbstzahlenden Patienten oder seinem gesetzlichen Vertreter die für ihn voraussichtlich maßgebenden Entgelte so bald wie möglich schriftlich oder in Textform bekannt zu geben, es sei denn, der Patient ist in vollem Umfang für Krankenhausbehandlung versichert. Im Übrigen kann jeder Patient verlangen, dass ihm unverbindlich die voraussichtlich abzurechnende Fallpauschale und deren Höhe sowie voraussichtlich zu zahlende, ergänzende Entgelte oder die voraussichtlich abzurechnenden krankenhausindividuellen oder vorläufigen Tagesentgelte mitgeteilt werden. Stehen bei der Aufnahme eines selbstzahlenden Patienten die Entgelte noch nicht endgültig fest, ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erhöht, wenn das neue Entgelt während der stationären Behandlung des Patienten in Kraft tritt. Die voraussichtliche Erhöhung ist anzugeben.\n(9) Die Rechnungen des Krankenhauses für selbstzahlende Patientinnen oder selbstzahlende Patienten sind in einer verständlichen und nachvollziehbaren Form zu gestalten. Dabei sind die Fallpauschalen und Zusatzentgelte mit der Nummerierung und den vollständigen Texten aus dem jeweils anzuwendenden Entgeltkatalog, den maßgeblichen Diagnose- und Prozedurenschlüsseln sowie bei Fallpauschalen den effektiven Bewertungsrelationen und dem Landesbasisfallwert auszuweisen. Zu den Diagnose- und Prozedurenschlüsseln sind außerdem die entsprechenden Textfassungen anzugeben. Weitere Entgelte sowie Zu- oder Abschläge sind mit kurzen verständlichen Texten zu bezeichnen. Die Zuschläge nach § 7 Abs. 1 Satz 3 werden in der Rechnung zusammengefasst und gemeinsam als „Systemzuschlag“ ausgewiesen. Die Deutsche Krankenhausgesellschaft gibt zur Gestaltung der Rechnung eine entsprechende Empfehlung im Benehmen mit dem Verband der privaten Krankenversicherung ab. Das Verfahren nach § 301 des Fünften Buches Sozialgesetzbuch bleibt unberührt.\n(10) Zur Förderung der pflegerischen Versorgung ist bei Patientinnen oder Patienten, die zur vollstationären Behandlung in das Krankenhaus aufgenommen werden, für Aufnahmen ab dem 1. Januar 2017 ein Pflegezuschlag abzurechnen und gesondert in der Rechnung auszuweisen. Die Höhe des Pflegezuschlags ist zu ermitteln, indem die jährliche Fördersumme für das Krankenhaus durch die vollstationäre Fallzahl geteilt wird, die für den Vereinbarungszeitraum des Erlösbudgets und der Erlössumme vereinbart oder festgesetzt wurde. Die jährliche Fördersumme für das Krankenhaus ist von den Vertragsparteien nach § 11 zu ermitteln, indem der Anteil der Personalkosten des Krankenhauses für das Pflegepersonal an den Personalkosten für das Pflegepersonal aller Krankenhäuser im Anwendungsbereich dieses Gesetzes errechnet wird und dieser krankenhausindividuelle Anteil auf die jährlich bundesweit zur Verfügung stehende Fördersumme von 500 Millionen Euro bezogen wird. Grundlage für die Personalkosten für das Pflegepersonal aller Krankenhäuser nach Satz 3 sind jeweils die vom Statistischen Bundesamt in der Fachserie 12 Reihe 6.1 ausgewiesenen Vollzeitstellen in der Pflege mit und ohne direktem Beschäftigungsverhältnis mit dem Krankenhaus. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in Einrichtungen der Psychiatrie und der Psychosomatik sowie in Krankenhäusern ohne Versorgungsvertrag abzuziehen. Die nach den Sätzen 4 und 5 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen bundesdurchschnittlichen Kosten pro Pflegekraft jeweils für das Jahr, das zwei Jahre vor dem Jahr liegt, in dem der Pflegezuschlag für das Folgejahr zu vereinbaren ist. Grundlage für die Personalkosten für Pflegepersonal des einzelnen Krankenhauses sind die Vollzeitstellen in der Pflege mit und ohne direktem Beschäftigungsverhältnis mit dem Krankenhaus, die für dasselbe Jahr vom Krankenhaus an das Statistische Landesamt übermittelt wurden und die Eingang in die Statistik gefunden haben. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in seinen Fachabteilungen der Psychiatrie und der Psychosomatik abzuziehen. Die nach den Sätzen 7 und 8 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen durchschnittlichen Kosten pro Pflegekraft im jeweiligen Land. § 5 Absatz 4 Satz 5, § 11 Absatz 4 Satz 3 und 4 sowie § 15 Absatz 2 gelten entsprechend. Der Pflegezuschlag ist bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar 2020 zur vollstationären Behandlung in das Krankenhaus aufgenommen werden.\n(11) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in Höhe von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erlösausgleiche nicht berücksichtigt.\n(12) Ab dem 1. Januar 2027 ist für ein Krankenhaus, dem für mindestens einen seiner Krankenhausstandorte nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes für das jeweilige Kalenderjahr mindestens eine Leistungsgruppe zugewiesen wurde, die in der für das jeweilige Kalenderjahr geltenden Vereinbarung nach § 39 Absatz 2 Satz 2 des Krankenhausfinanzierungsgesetzes oder in der für das jeweilige Kalenderjahr geltenden Festlegung nach § 39 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes dem Bereich Pädiatrie zugeordnet ist, für Fälle, die auf Basis einer für das jeweilige Kalenderjahr geltenden nach § 21 Absatz 3c zertifizierten Datenverarbeitungslösung einer dieser Leistungsgruppen zuzuordnen sind, die Erhebung von Abschlägen von der Fallpauschale bei Unterschreitung der unteren Grenzverweildauer ausgeschlossen unabhängig davon, ob für die entsprechende Fallpauschale in dem für das jeweilige Kalenderjahr nach § 9 Absatz 1 Satz 1 Nummer 1 vereinbarten Fallpauschalen-Katalog und den nach § 9 Absatz 1 Satz 1 Nummer 1 vereinbarten Regelungen ein Abschlag bei Unterschreitung der unteren Grenzverweildauer für die jeweilige Fallpauschale vorgesehen ist."}