{"id":"9","heading":"Vereinbarung auf Bundesebene","text":"(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft (Vertragsparteien auf Bundesebene) mit Wirkung für die Vertragsparteien nach § 11 insbesondere\n(1a) Die Vertragsparteien auf Bundesebene vereinbaren auf der Grundlage von Absatz 1 Nummer 3\n(1b) Die Vertragsparteien auf Bundesebene vereinbaren mit Wirkung für die Vertragsparteien auf Landesebene bis zum 31. Oktober jeden Jahres den Veränderungswert nach Maßgabe des § 10 Absatz 6 Satz 2 oder Satz 3 für die Begrenzung der Entwicklung des Basisfallwerts nach § 10 Absatz 4, wobei bereits anderweitig finanzierte Kostensteigerungen zu berücksichtigen sind, soweit dadurch die Veränderungsrate nach § 71 Absatz 3 des Fünften Buches Sozialgesetzbuch nicht unterschritten wird; im Falle des § 10 Absatz 6 Satz 3 ist der Veränderungswert ausgehend von dem nach § 10 Absatz 6 Satz 1 veröffentlichten Orientierungswert unter Berücksichtigung bereits anderweitig finanzierter Kostensteigerungen zu vereinbaren; für das Jahr 2025 ist der bis zum 31. Oktober 2024 vereinbarte Veränderungswert bis zum 26. Dezember 2024 entsprechend neu zu vereinbaren. Die Vertragsparteien auf Bundesebene können Empfehlungen an die Vertragsparteien auf Landesebene zur Vereinbarung der Basisfallwerte und der zu berücksichtigenden Tatbestände, insbesondere zur Ausschöpfung von Wirtschaftlichkeitsreserven nach § 10 Absatz 3 Satz 1 Nummer 3, abgeben und geben vor, welche Tatbestände, die bei der Weiterentwicklung der Bewertungsrelationen nicht umgesetzt werden können und deshalb nach § 10 Absatz 3 Satz 1 Nummer 1 und Satz 2 bei der Vereinbarung des Basisfallwerts umzusetzen sind, in welcher Höhe zu berücksichtigen oder auszugleichen sind.\n(1c) Zur Umsetzung von § 17b Absatz 1 Satz 5 zweiter Halbsatz des Krankenhausfinanzierungsgesetzes haben die Vertragsparteien auf Bundesebene bis zum 31. Mai 2016 bei Leistungen, bei denen es Anhaltspunkte für im erhöhten Maße wirtschaftlich begründete Fallzahlsteigerungen gibt, eine gezielte Absenkung oder Abstufung der Bewertung der Leistungen vorzugeben, die bei der Kalkulation des Vergütungssystems für das folgende Kalenderjahr zu berücksichtigen ist.\n(2) Kommt eine Vereinbarung zu Absatz 1 Satz 1 Nummer 1 und 2 ganz oder teilweise nicht zustande, gilt § 17b Absatz 7 des Krankenhausfinanzierungsgesetzes; in den übrigen Fällen entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes; eine Entscheidung über den nach Absatz 1b Satz 1 bis zum 31. Oktober eines Jahres zu vereinbarenden Veränderungswert hat die Schiedsstelle bis zum 15. November des jeweiligen Jahres und eine Entscheidung über den nach Absatz 1b Satz 1 bis zum 26. Dezember 2024 neu zu vereinbarenden Veränderungswert hat die Schiedsstelle bis zum 9. Januar 2025 zu treffen. Kommt eine Vereinbarung nach Absatz 1a Nummer 5 oder Nummer 8 nicht zustande, kann auch das Bundesministerium für Gesundheit die Schiedsstelle anrufen. Kommt eine Vereinbarung nach Absatz 1c nicht fristgerecht zustande, entscheidet die Schiedsstelle abweichend von Satz 1 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen. Kommt eine Vereinbarung der Erhöhungsrate und der anteiligen Erhöhungsrate nach Absatz 1 Nummer 7 nicht in der in § 10 Absatz 5 Satz 4 genannten Frist zustande, entscheidet die Schiedsstelle auf Antrag einer Vertragspartei innerhalb von sechs Wochen ab Antragstellung über die Erhöhungsrate und die anteilige Erhöhungsrate."}