{"id":"7","heading":"Ergänzende Verfahrensregelungen","text":"(1) Die zuständige Bundesoberbehörde bestätigt den nach § 3 oder § 4 Satz 2 meldenden Personen oder Stellen den Eingang der Meldung.\n(2) Unabhängig von der unverzüglichen Einleitung des Verfahrens nach Artikel 87 Absatz 11 der Verordnung (EU) 2017/745 oder Artikel 82 Absatz 11 der Verordnung (EU) 2017/746 prüft die zuständige Bundesoberbehörde, ob unmittelbarer Handlungsbedarf zur Gefahrenabwehr besteht.\n(3) Eine nach Artikel 87 Absatz 11 Unterabsatz 3 der Verordnung (EU) 2017/745 oder Artikel 82 Absatz 11 Unterabsatz 3 der Verordnung (EU) 2017/746 notwendige Begründung wird vom Hersteller über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 des Medizinprodukterecht-Durchführungsgesetzes innerhalb von 15 Tagen vorgelegt. Die zuständige Bundesoberbehörde teilt dem Hersteller innerhalb von zehn Tagen mit, ob sie mit seiner Begründung übereinstimmt oder verlangt eine Meldung nach Artikel 87 Absatz 1 bis 5 der Verordnung (EU) 2017/745 oder nach Artikel 82 Absatz 1 bis 5 der Verordnung (EU) 2017/746.\n(4) Sofern die zuständige Bundesoberbehörde mit der nach Absatz 3 Satz 1 vom Hersteller vorgelegten Begründung übereinstimmt, informiert sie die nach § 3 oder § 4 Satz 2 meldenden Personen oder Stellen darüber und teilt diesen die Begründung des Herstellers mit.\n(5) Nach Eingang der nach Absatz 3 Satz 2 von der zuständigen Bundesoberbehörde verlangten Meldung nach Artikel 87 Absatz 1 bis 5 der Verordnung (EU) 2017/745 oder Artikel 82 Absatz 1 bis 5 der Verordnung (EU) 2017/746 findet das Verfahren nach den §§ 71 bis 74 des Medizinprodukterecht-Durchführungsgesetzes Anwendung.\n(6) Die zuständige Bundesoberbehörde teilt das Ergebnis ihrer abschließenden Risikobewertung der nach § 3 oder § 4 Satz 2 meldenden Person oder Stelle mit. Das Ergebnis der abschließenden Risikobewertung nach Satz 1 ist den nach § 4 Satz 2 meldenden Personen soweit erforderlich in laienverständlicher Weise zu übermitteln. Die abschließende Risikobewertung beinhaltet, soweit bereits vorhanden, eine Bewertung des Abschlussberichts des Herstellers nach Artikel 89 Absatz 5 der Verordnung (EU) 2017/745 oder Artikel 84 Absatz 5 der Verordnung (EU) 2017/746 oder eine Bewertung der vom Hersteller nach Absatz 3 Satz 1 vorgelegten Begründung."}