{"id":"4a","heading":"Aufsicht","text":"(1) Die in § 4 genannte Verwaltungsbehörde überwacht die Einhaltung der Vorschriften dieses Gesetzes.\n(2) Stellt die in § 4 genannte Verwaltungsbehörde fest, dass ein Anbieter eines sozialen Netzwerks gegen die Vorschriften dieses Gesetzes verstoßen hat oder verstößt, so trifft sie die erforderlichen Maßnahmen gegenüber dem Anbieter. Sie kann den Anbieter insbesondere verpflichten, die Zuwiderhandlung abzustellen. § 4 Absatz 5 gilt mit der Maßgabe entsprechend, dass dasjenige Gericht zuständig ist, welches über den Einspruch gegen einen Bußgeldbescheid entscheiden würde.\n(3) In dem Verwaltungsverfahren nach Absatz 2 erteilt der Anbieter eines sozialen Netzwerks der in § 4 genannten Verwaltungsbehörde auf deren Verlangen Auskunft über die zur Umsetzung dieses Gesetzes ergriffenen Maßnahmen, über die Anzahl der registrierten Nutzer im Inland sowie über die im vergangenen Kalenderjahr eingegangenen Beschwerden über rechtswidrige Inhalte; die Vertretung des Anbieters sowie bei juristischen Personen, Gesellschaften und nicht rechtsfähigen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen sind verpflichtet, die verlangten Auskünfte im Namen des Unternehmens zu erteilen. Das Auskunftsverlangen muss verhältnismäßig sein. Soweit natürliche Personen nach Satz 1 zur Mitwirkung verpflichtet sind, müssen sie, falls die Informationserlangung auf andere Weise wesentlich erschwert oder nicht zu erwarten ist, auch Tatsachen offenbaren, die geeignet sind, eine Verfolgung wegen einer Straftat oder einer Ordnungswidrigkeit herbeizuführen. Jedoch darf eine Auskunft, die eine natürliche Person nach Satz 1 erteilt, in einem Strafverfahren oder in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten nur mit ihrer Zustimmung gegen diese Person oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen verwendet werden. Gemäß Satz 1 erteilte Auskünfte dürfen in einem Verfahren zur Festsetzung einer Geldbuße nach § 30 des Gesetzes über Ordnungswidrigkeiten gegen den Anbieter nur mit Zustimmung des Anbieters oder derjenigen Person, die infolge ihrer Verpflichtung nach Satz 1 die Auskunft erteilt hat, verwendet werden.\n(4) Zeugen sind in dem Verwaltungsverfahren nach Absatz 2 zur Aussage verpflichtet. Ein Zeuge kann die Aussage auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Im Übrigen gelten die Vorschriften der Zivilprozessordnung über die Pflicht, als Zeuge auszusagen, entsprechend. Die in § 4 genannte Verwaltungsbehörde hat den Zeugen vor der Vernehmung über sein Recht zur Verweigerung des Zeugnisses zu belehren."}