{"id":"17","heading":"Bezirk, Sitz und Aufgaben der Finanzämter","text":"(1) Die für die Finanzverwaltung zuständige oberste Landesbehörde bestimmt den Bezirk und den Sitz der Finanzämter.\n(2) Die Finanzämter sind als örtliche Landesbehörden für die Verwaltung der Steuern mit Ausnahme der Kraftfahrzeugsteuer, der sonstigen auf motorisierte Verkehrsmittel bezogenen Verkehrsteuern, der Zölle und der bundesgesetzlich geregelten Verbrauchsteuern (§ 12) zuständig, soweit die Verwaltung nicht auf Grund des Artikels 108 Absatz 4 Satz 1 des Grundgesetzes den Bundesfinanzbehörden oder auf Grund des Artikels 108 Absatz 4 Satz 2 des Grundgesetzes den Gemeinden (Gemeindeverbänden) übertragen worden ist. Sie sind ferner für die ihnen sonst übertragenen Aufgaben zuständig. Soweit es sich um Aufgaben der Finanzverwaltung handelt und der Vollzug der Aufgaben verbessert oder erleichtert wird, kann die zuständige Landesregierung durch Rechtsverordnung\n(3) Wenn im Besteuerungsverfahren automatische Einrichtungen eingesetzt werden, können durch Rechtsverordnung der zuständigen Landesregierung damit zusammenhängende Steuerverwaltungstätigkeiten auf ein nach § 2 Abs. 2 eingerichtetes Rechenzentrum übertragen werden. Dieses handelt insoweit für das jeweils örtlich zuständige Finanzamt. Absatz 2 Satz 4 gilt entsprechend.\n(4) Auf Grund eines Staatsvertrages zwischen mehreren Ländern können Zuständigkeiten nach Absatz 2 Satz 1 und 2 auf ein Finanzamt, ein nach § 2 Abs. 2 eingerichtetes Rechenzentrum der Landesfinanzverwaltung oder eine besondere Landesfinanzbehörde (§ 2 Abs. 3) außerhalb des Landes übertragen werden.\n(5) Das Bundesministerium der Finanzen kann zur Effizienzsteigerung im Verwaltungsvollzug auf Antrag von und im Einvernehmen mit allen unmittelbar betroffenen Ländern durch Rechtsverordnung mit Zustimmung des Bundesrates jeweils Zuständigkeiten nach Absatz 2 Satz 1 eines Landes oder mehrerer Länder auf ein Finanzamt, ein nach § 2 Absatz 2 eingerichtetes Rechenzentrum der Landesfinanzverwaltung oder eine besondere Landesfinanzbehörde (§ 2 Absatz 3) eines anderen Landes übertragen. Absatz 4 bleibt unberührt. Durch die Rechtsverordnung nach Satz 1 kann zugleich die Kostentragung geregelt werden."}