{"id":"20","heading":"Einsatz von automatischen Einrichtungen","text":"(1) Die für die Finanzverwaltung zuständigen obersten Landesbehörden bestimmen Art, Umfang und Organisation des Einsatzes der automatischen Einrichtungen für die Festsetzung und Erhebung von Steuern, die von den Landesfinanzbehörden verwaltet werden; zur Gewährleistung gleicher Programmergebnisse und eines ausgewogenen Leistungsstandes ist Einvernehmen mit dem Bundesministerium der Finanzen herbeizuführen.\n(2) Werden Steuern von den Landesfinanzbehörden im Auftrag des Bundes verwaltet, wirken die obersten Finanzbehörden des Bundes und der Länder zur Verbesserung oder Erleichterung des gleichmäßigen Vollzugs der Steuergesetze zusammen. Art, Umfang und Organisation des Einsatzes der automatischen Einrichtung für die Festsetzung und Erhebung der Steuern bedürfen des Einvernehmens des Bundesministeriums der Finanzen. Wird dieses nicht erzielt, kann das Bundesministerium der Finanzen Vorgaben hierzu erlassen, wenn nicht mindestens elf Länder widersprechen. Im Falle von Vorgaben sind die Länder verpflichtet, die für die Umsetzung erforderlichen Voraussetzungen zu schaffen.\n(3) Die für die Finanzverwaltung zuständigen obersten Landesbehörden können technische Hilfstätigkeiten durch automatische Einrichtungen der Finanzbehörden des Bundes, eines anderen Landes oder anderer Verwaltungsträger verrichten lassen. Das Bundesministerium der Finanzen kann technische Hilfstätigkeiten durch automatische Einrichtungen der Finanzbehörden eines Landes oder anderer Verwaltungsträger verrichten lassen. Technische Hilfstätigkeiten sind unterstützende Dienstleistungen, insbesondere die Entgegennahme elektronischer Steuererklärungen einschließlich der Authentifizierung des Datenübermittlers, die Bereitstellung des Zugangs zum Abruf von Steuerdaten durch die Steuerpflichtigen, die elektronische Übermittlung von Steuerverwaltungsakten und anderer Mitteilungen und die elektronische Übermittlung von Daten innerhalb der Finanzverwaltung. Die technischen Hilfstätigkeiten der beauftragten Stelle oder Einrichtung sind der sachlich und örtlich zuständigen Finanzbehörde zuzurechnen. In diesen Fällen ist sicherzustellen, dass die technischen Hilfstätigkeiten entsprechend den fachlichen Weisungen der für die Finanzverwaltung zuständigen obersten Behörde oder der von ihr bestimmten Finanzbehörde der Gebietskörperschaft verrichtet werden, die die Aufgabenwahrnehmung übertragen hat.\n(4) Das Bundesministerium der Finanzen erstattet dem Haushalts- und dem Finanzausschuss des Deutschen Bundestages jährlich zum 1. März Bericht über den aktuellen Stand und die Fortschritte des Zusammenwirkens von Bund und Ländern nach Absatz 2."}