{"id":"21","heading":"Auskunfts- und Teilnahmerechte","text":"(1) Soweit die den Ländern zustehenden Steuern von Bundesfinanzbehörden verwaltet werden, haben die für die Finanzverwaltung zuständigen obersten Landesbehörden das Recht, sich über die für diese Steuern erheblichen Vorgänge bei den zuständigen Bundesfinanzbehörden zu unterrichten. Zu diesem Zweck steht ihnen das Recht auf Akteneinsicht und auf mündliche und schriftliche Auskunft zu.\n(2) Die für die Finanzverwaltung zuständigen obersten Landesbehörden sind berechtigt, durch Landesbedienstete an Außenprüfungen teilzunehmen, die durch Bundesfinanzbehörden durchgeführt werden und die in Absatz 1 genannten Steuern betreffen.\n(3) Die in den Absätzen 1 und 2 genannten Rechte stehen den Gemeinden hinsichtlich der Realsteuern insoweit zu, als diese von den Landesfinanzbehörden verwaltet werden. Die Gemeinden sind jedoch abweichend von Absatz 2 nur dann berechtigt, durch Gemeindebedienstete an Außenprüfungen bei Steuerpflichtigen teilzunehmen, wenn diese in der Gemeinde eine Betriebsstätte unterhalten oder Grundbesitz haben und die Außenprüfungen im Gemeindebezirk erfolgen.\n(4) Das Bundeszentralamt für Steuern, die Familienkassen, soweit sie den Familienleistungsausgleich nach Maßgabe der §§ 31 und 62 bis 78 des Einkommensteuergesetzes durchführen, und die Landesfinanzbehörden stellen sich gegenseitig die für die Durchführung des § 31 des Einkommensteuergesetzes erforderlichen Daten und Auskünfte zur Verfügung.\n(5) Das Bundeszentralamt für Steuern, die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung, soweit sie den Einzug der einheitlichen Pauschalsteuer nach § 40a Abs. 2 des Einkommensteuergesetzes durchführt, und die Landesfinanzbehörden stellen sich gegenseitig die für die Durchführung des § 40a Abs. 6 des Einkommensteuergesetzes erforderlichen Daten und Auskünfte zur Verfügung.\n(6) Soweit die dem Bund ganz oder zum Teil zufließenden Steuern von Landesfinanzbehörden verwaltet werden, stellen die Länder den Bundesfinanzbehörden Daten des Steuervollzugs zur eigenständigen Auswertung, insbesondere für Zwecke der Gesetzesfolgenabschätzung, zur Verfügung. Dies gilt unter den Voraussetzungen des § 29c Absatz 1 Satz 1 Nummer 5 der Abgabenordnung auch für nach § 30 der Abgabenordnung geschützte Daten.\n(7) Zur Durchführung der Verpflichtungen des Bundeszentralamtes für Steuern nach § 7 Absatz 3 bis 5 des EU-Amtshilfegesetzes stellen die zuständigen Landesfinanzbehörden dem Bundeszentralamt für Steuern die erforderlichen Informationen nach Maßgabe der in § 7 Absatz 7 Satz 2 des EU-Amtshilfegesetzes angeführten praktischen Regelungen der Europäischen Kommission zur Verfügung. Hierzu nutzen die Landesfinanzbehörden das Zentralverzeichnis der Mitgliedstaaten der Europäischen Kommission gemäß Artikel 21 Absatz 5 der Richtlinie 2011/16/EU ab dem Zeitpunkt seiner Bereitstellung."}