{"id":"5","heading":"Aufgaben des Bundeszentralamtes für Steuern","text":"(1) Das Bundeszentralamt für Steuern hat unbeschadet des § 4 Abs. 2 und 3 folgende Aufgaben:\n(1a) Soweit durch Absatz 1 Aufgaben der Steuerverwaltung übertragen wurden, ist hiervon auch die Durchführung von Vorfeldermittlungen nach § 208 Absatz 1 Satz 1 Nummer 3 der Abgabenordnung umfasst. Dies gilt nicht für Fälle des Absatzes 1 Satz 1 Nummer 1, 5, 5c bis 5f, 6, 7, 9, 10, 13 bis 17, 19, 22 bis 24, 28, 28a, 28b, 29a bis 34, 36, 38, 42 bis 45, 46 und 46b.\n(2) Die vom Bundeszentralamt für Steuern auf Grund gesetzlicher Vorschriften gewährten Steuererstattungen und Steuervergütungen sowie die nach § 44b Absatz 6 Satz 1 bis 3 des Einkommensteuergesetzes erstattete Kapitalertragsteuer werden von den Ländern in dem Verhältnis getragen, in dem sie an dem Aufkommen der betreffenden Steuern beteiligt sind. Kapitalertragsteuer, die das Bundeszentralamt für Steuern anlässlich der Vergütung von Körperschaftsteuer vereinnahmt hat, steht den Ländern in demselben Verhältnis zu. Für die Aufteilung ist das Aufkommen an den betreffenden Steuern in den einzelnen Ländern maßgebend, das sich ohne Berücksichtigung der in den Sätzen 1 und 2 bezeichneten Steuerbeträge für das Vorjahr ergibt. Das Nähere bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf.\n(3) Die von den Familienkassen bei der Durchführung des Familienleistungsausgleichs nach Absatz 1 Nr. 11 ausgezahlten Steuervergütungen im Sinne des § 31 des Einkommensteuergesetzes werden jeweils von den Ländern und Gemeinden, in denen der Gläubiger der Steuervergütung seinen Wohnsitz hat, nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften mitgetragen. Das Bundeszentralamt für Steuern stellt nach Ablauf eines jeden Monats die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den gewährten Leistungen fest. Die nach Satz 2 festgestellten Anteile sind dem Bund von den Ländern bis zum 15. des dem Zahlungsmonat folgenden Monats zu erstatten. Für den Monat Dezember ist dem Bund von den Ländern ein Abschlag auf der Basis der Abrechnung des Vormonats zu leisten. Die Abrechnung für den Monat Dezember hat bis zum 15. Januar des Folgejahres zu erfolgen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen.\n(4) Die von der zentralen Stelle (§ 81 des Einkommensteuergesetzes) veranlassten Auszahlungen von Altersvorsorgezulagen (§ 83 des Einkommensteuergesetzes) werden nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften von den Ländern und Gemeinden mitgetragen, in denen der Gläubiger der Steuervergütung seinen inländischen Wohnsitz hat; bei Gläubigern mit ausländischem Wohnsitz wird der letzte bekannte inländische Wohnsitz zugrunde gelegt. Die sich aus Satz 1 ergebenden Finanzierungsanteile gelten auch, wenn der Wohnsitz nicht nach Satz 1 zugeordnet werden kann. Die zentrale Stelle stellt nach Ablauf des dem Kalendervierteljahr folgenden Monats die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den zu gewährenden Leistungen fest. Die nach Satz 2 festgestellten Anteile sind dem Bund von den Ländern bis zum 15. des zweiten, dem Kalendervierteljahr folgenden Monats zu erstatten. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu bestimmen.\n(5) An dem Aufkommen der von der vereinnahmten pauschalen Lohnsteuer (§ 40a Abs. 6 des Einkommensteuergesetzes) sind die Länder und Gemeinden, in denen die Steuerpflichtigen ihren Wohnsitz haben, nach den für die Verteilung des Aufkommens der Einkommensteuer maßgebenden Vorschriften zu beteiligen. Nach Ablauf eines jeden Monats werden die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an der vereinnahmten pauschalen Lohnsteuer festgestellt. Die nach Satz 2 festgestellten Anteile sind an die Länder bis zum 15. des darauf folgenden Monats auszuzahlen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Verwaltung und Auszahlung der einheitlichen Pauschsteuer zu bestimmen.\n(6) (weggefallen)\n(7) Das Aufkommen der in Ausübung der Aufgaben nach Absatz 1 Nummer 12 zugeflossenen Einkommen- und Körperschaftsteuer steht den Ländern und Gemeinden nach den für die Verteilung des Aufkommens der Einkommen- und Körperschaftsteuer maßgebenden Vorschriften zu. Nach Ablauf eines jeden Monats werden die Anteile der einzelnen Länder einschließlich ihrer Gemeinden an den Einnahmen durch das Bundeszentralamt für Steuern festgestellt. Die nach Satz 2 festgestellten Anteile sind an die Länder bis zum 15. des darauf folgenden Monats auszuzahlen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Verwaltung und Auszahlung der Einnahmen in Ausübung der Aufgaben nach Absatz 1 Nummer 12 zu bestimmen.\n§ 5 Abs. 1 Satz 1 Nr. 33 (früher Abs. 1 Nr. 33) Kursivdruck (bezeichnet als \"Nr. 31\"): Eingef. durch Art. 4 G v. 28.5.2007 I 914 mWv 1.1.2007"}