{"id":"10","heading":"Ersetzung der Zulassung durch den Beratenden Ausschuss","text":"(1) Wurde die Streitbeilegungsbeschwerde von der zuständigen Behörde mindestens eines betroffenen Mitgliedstaats, jedoch nicht von den zuständigen Behörden aller betroffenen Mitgliedstaaten zurückgewiesen, so kann die betroffene Person, welche die Streitbeilegungsbeschwerde eingereicht hat, einen Antrag auf Einsetzung eines Beratenden Ausschusses stellen, der über die Zulassung der Streitbeilegungsbeschwerde entscheidet. Ein solcher Antrag der betroffenen Person ist nur zulässig, wenn\n(2) Der Antrag nach Absatz 1 muss schriftlich und innerhalb von 50 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem der betroffenen Person die Mitteilung nach § 8 Absatz 2 bekannt gegeben wurde, gestellt werden. In Fällen des § 9 Absatz 2 muss der Antrag abweichend von Satz 1 innerhalb von 50 Tagen gestellt werden, gerechnet ab dem Tag, der auf den Tag folgt, an dem der betroffenen Person die gerichtliche Entscheidung bekannt gegeben wurde, welche die Zurückweisung der Streitbeilegungsbeschwerde durch eine zuständige Behörde der betroffenen Mitgliedstaaten ersetzt. Der Antrag ist bei der zuständigen Behörde der Bundesrepublik Deutschland und den zuständigen Behörden der anderen betroffenen Mitgliedstaaten gleichzeitig und mit den gleichen Angaben einzureichen.\n(3) Wird dem Antrag stattgegeben, so haben die zuständigen Behörden der betroffenen Mitgliedstaaten der Europäischen Union einen Beratenden Ausschuss einzusetzen. Der Beratende Ausschuss hat die Entscheidung über die Zulassung der Streitbeilegungsbeschwerde innerhalb von sechs Monaten ab dem Tag seiner Einsetzung zu treffen.\n(4) Der Beratende Ausschuss hat seine Entscheidung den zuständigen Behörden der betroffenen Mitgliedstaaten innerhalb von 30 Tagen, nachdem die Entscheidung ergangen ist, mitzuteilen.\n(5) Hat der Beratende Ausschuss festgestellt, dass die Streitbeilegungsbeschwerde zuzulassen ist, so wird auf Veranlassung einer der zuständigen Behörden der betroffenen Mitgliedstaaten das Verständigungsverfahren nach § 13 eingeleitet. Ergeht die Entscheidung des Beratenden Ausschusses entgegen der Zurückweisung der Streitbeilegungsbeschwerde durch die zuständige Behörde der Bundesrepublik Deutschland, so veranlasst diese die Einleitung des Verständigungsverfahrens nach § 13. Die zuständige Behörde der Bundesrepublik Deutschland unterrichtet den Beratenden Ausschuss, die zuständigen Behörden der anderen betroffenen Mitgliedstaaten und die betroffene Person, dass ein Verständigungsverfahren veranlasst wurde."}