{"id":"17","heading":"Stellungnahme des Beratenden Ausschusses","text":"(1) Wurde nach § 16 Absatz 1 keine Einigung darüber erzielt, wie die Streitfrage gelöst werden soll, kann die betroffene Person, welche die Streitbeilegungsbeschwerde eingereicht hat, die Einsetzung eines Beratenden Ausschusses beantragen, der eine Stellungnahme darüber abgibt, wie die Streitfrage gelöst werden soll. Die betroffene Person hat diesen Antrag schriftlich und innerhalb von 50 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem ihr die Mitteilung über die fehlende Einigung bekannt gegeben worden ist, zu stellen. Der Antrag ist bei der zuständigen Behörde der Bundesrepublik Deutschland und den zuständigen Behörden der anderen betroffenen Mitgliedstaaten gleichzeitig und mit den gleichen Angaben einzureichen.\n(2) Hat innerhalb von 60 Tagen ab dem Tag des Eingangs der Mitteilung des Beratenden Ausschusses bei der zuständigen Behörde der Bundesrepublik Deutschland über die Zulassung der Streitbeilegungsbeschwerde nach § 10 Absatz 4 keine der zuständigen Behörden der betroffenen Mitgliedstaaten die Einleitung des Verständigungsverfahrens nach § 10 Absatz 5 veranlasst, so gibt der Beratende Ausschuss eine Stellungnahme zu der Frage ab, wie die Streitfrage gelöst werden soll.\n(3) Der Beratende Ausschuss gibt seine Stellungnahme in schriftlicher Form und spätestens sechs Monate nach dem Tag seiner Einsetzung gegenüber der zuständigen Behörde der Bundesrepublik Deutschland und den zuständigen Behörden der anderen betroffenen Mitgliedstaaten ab. In Fällen des Absatzes 2 gilt, dass der Beratende Ausschuss an dem Tag eingesetzt wurde, an dem die Frist von 60 Tagen verstrichen ist. Ist nach Auffassung des Beratenden Ausschusses die Streitfrage so beschaffen, dass die Abgabe einer Stellungnahme mehr als sechs Monate in Anspruch nehmen wird, so kann er beschließen, diese Frist um drei Monate zu verlängern. Der Beratende Ausschuss setzt die zuständigen Behörden aller betroffenen Mitgliedstaaten und die betroffenen Personen über diese Verlängerung in Kenntnis.\n(4) Der Beratende Ausschuss stützt sich bei der Abfassung seiner Stellungnahme auf das anwendbare Abkommen oder Übereinkommen sowie auf anwendbare nationale Vorschriften.\n(5) Der Beratende Ausschuss gibt seine Stellungnahme mit der einfachen Mehrheit seiner Mitglieder ab. Kommt keine Mehrheit zustande, so entscheidet die Stimme des Vorsitzenden.\n(6) Der Vorsitzende übermittelt die Stellungnahme des Beratenden Ausschusses den zuständigen Behörden aller betroffenen Mitgliedstaaten."}