{"id":"18","heading":"Abschließende Entscheidung durch die zuständigen Behörden","text":"(1) Die zuständige Behörde der Bundesrepublik Deutschland einigt sich mit den zuständigen Behörden der anderen betroffenen Mitgliedstaaten innerhalb von sechs Monaten nach Übermittlung der Stellungnahme des Beratenden Ausschusses darüber, wie die Streitfrage zu lösen ist.\n(2) Die zuständigen Behörden können eine von der Stellungnahme des Beratenden Ausschusses abweichende Entscheidung treffen. Erzielen sie jedoch keine Einigung über die Lösung der Streitfrage, sind sie bei der Entscheidung an die Stellungnahme des Beratenden Ausschusses gebunden.\n(3) Die zuständige Behörde der Bundesrepublik Deutschland gibt der betroffenen Person die abschließende Entscheidung über die Lösung der Streitfrage bekannt. Erfolgt die Bekanntgabe nicht innerhalb von 30 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem die Entscheidung getroffen worden ist, gilt § 347 Absatz 1 Satz 2 der Abgabenordnung entsprechend.\n(4) Die abschließende Entscheidung ist für die Bundesrepublik Deutschland verbindlich. Sie entfaltet keine Bindungswirkung für andere Streitbeilegungsverfahren.\n(5) Die abschließende Entscheidung der zuständigen Behörden wird umgesetzt, sofern die betroffene Person innerhalb von 60 Tagen beginnend, gerechnet ab dem Tag, der auf den Tag folgt, an dem ihr die abschließende Entscheidung nach Absatz 3 bekannt gegeben worden ist, mit gesondertem Schreiben gegenüber der zuständigen Behörde der Bundesrepublik Deutschland schriftlich oder zur Niederschrift auf die Einlegung von Rechtsbehelfen gegen die Steuerbescheide für den Fall verzichtet, dass die Ergebnisse des Streitbeilegungsverfahrens zutreffend umgesetzt werden. Die zuständige Behörde der Bundesrepublik Deutschland hat die örtlich zuständige Finanzbehörde über den Rechtsmittelverzicht zu informieren. § 15 Absatz 1 Satz 2, Absatz 2 und Absatz 3 gelten entsprechend. Nach Ablauf der Frist nach Satz 1 gilt das Verfahren nach diesem Gesetz als beendet. § 175a der Abgabenordnung gilt entsprechend."}