{"id":"23","heading":"Vorlage von Informationen und Erscheinen vor dem Beratenden Ausschuss","text":"(1) Für die Zwecke eines Verfahrens vor dem Beratenden Ausschuss kann eine betroffene Person dem Beratenden Ausschuss jegliche Informationen, Nachweise oder Unterlagen vorlegen, die für die Stellungnahme relevant sein könnten, sofern die zuständige Behörde der Bundesrepublik Deutschland und die zuständigen Behörden der anderen betroffenen Mitgliedstaaten zustimmen.\n(2) Auf Anfrage des Beratenden Ausschusses legen eine betroffene Person und die zuständige Behörde der Bundesrepublik Deutschland dem Beratenden Ausschuss alle Informationen, Nachweise oder Unterlagen vor, die für die Stellungnahme erforderlich sind. Das Steuergeheimnis nach § 30 der Abgabenordnung steht dem nicht entgegen. § 88 Absatz 3 Satz 3 und Absatz 5 Satz 4 sowie § 156 Absatz 2 Satz 3 der Abgabenordnung bleiben unberührt.\n(3) Die zuständige Behörde der Bundesrepublik Deutschland kann die Vorlage von Informationen nach Absatz 2 verweigern, wenn\n(4) Eine betroffene Person kann auf eigenen Antrag und mit Zustimmung der zuständigen Behörde der Bundesrepublik Deutschland und der zuständigen Behörden der anderen betroffenen Mitgliedstaaten vor einem Beratenden Ausschuss selbst erscheinen oder sich vertreten lassen. Auf entsprechende Aufforderung des Beratenden Ausschusses hat eine betroffene Person oder ihr Vertreter vor dem Beratenden Ausschuss zu erscheinen.\n(5) Mitglieder des Beratenden Ausschusses, die keine Amtsträger im Sinne des § 30 Absatz 1 in Verbindung mit § 7 der Abgabenordnung sind, haben als amtlich zugezogene Sachverständige das Steuergeheimnis zu wahren.\n(6) Die betroffene Person und ihr Vertreter verpflichten sich, sämtliche Informationen einschließlich der Unterlagen, von denen sie während eines Verfahrens nach diesem Gesetz Kenntnis erhalten, geheim zu halten. Sie geben gegenüber den zuständigen Behörden der betroffenen Mitgliedstaaten eine entsprechende Erklärung ab, wenn sie im Verlauf eines Verfahrens nach diesem Gesetz dazu aufgefordert werden.\n(7) Die zuständige Behörde der Bundesrepublik Deutschland unterrichtet die Kommission über Maßnahmen, die sie getroffen hat, um Verstöße gegen die Geheimhaltungspflicht nach den Absätzen 5 und 6 zu ahnden."}