{"id":"24","heading":"Benennung der unabhängigen Personen und des Vorsitzenden","text":"(1) Die zuständige Behörde der Bundesrepublik Deutschland und die zuständigen Behörden der anderen betroffenen Mitgliedstaaten einigen sich darauf, wie die Benennung der unabhängigen Personen erfolgen soll. Nach der Benennung der unabhängigen Personen wird nach Maßgabe des Satzes 1 jeweils ein Stellvertreter für den Fall bestimmt, dass die unabhängige Person an der Wahrnehmung ihrer Aufgaben gehindert ist. Können sich die zuständigen Behörden nicht einigen, erfolgt die Benennung der unabhängigen Personen durch Losentscheid.\n(2) Hat die zuständige Behörde der Bundesrepublik Deutschland in einem Streitbeilegungsverfahren, von dem sie betroffen ist, nicht mindestens eine unabhängige Person und einen Stellvertreter für einen Beratenden Ausschuss benannt, so kann die betroffene Person innerhalb von 30 Tagen nach Ablauf der in § 22 festgelegten Frist beim zuständigen Gericht der Bundesrepublik Deutschland Klage gegen die zuständige Behörde der Bundesrepublik Deutschland mit dem Begehren einreichen, dass das zuständige Gericht der Bundesrepublik Deutschland anstelle der zuständigen Behörde der Bundesrepublik Deutschland eine unabhängige Person und einen Stellvertreter aus der in § 26 genannten Liste benennt.\n(3) Hat keine der zuständigen Behörden aller betroffenen Mitgliedstaaten mindestens eine unabhängige Person und einen Stellvertreter benannt, so kann die betroffene Person innerhalb von 30 Tagen nach Ablauf der in § 22 festgelegten Frist beim zuständigen Gericht der Bundesrepublik Deutschland Klage gegen die zuständige Behörde der Bundesrepublik Deutschland mit dem Begehren einreichen, dass das zuständige Gericht der Bundesrepublik Deutschland anstelle der zuständigen Behörde der Bundesrepublik Deutschland eine unabhängige Person und einen Stellvertreter aus der in § 26 genannten Liste benennt. Die Benennung der unabhängigen Person und eines Stellvertreters der anderen betroffenen Mitgliedstaaten hat die betroffene Person im Falle des Satzes 1 bei dem zuständigen Gericht oder der zu benennenden Stelle der anderen betroffenen Mitgliedstaaten zu beantragen.\n(4) Das zuständige Gericht der Bundesrepublik Deutschland trifft eine Entscheidung gemäß Absatz 2 oder Absatz 3 Satz 1 und teilt diese dem Antragsteller mit. Es hat dabei § 1035 der Zivilprozessordnung entsprechend anzuwenden. Das zuständige Gericht der Bundesrepublik Deutschland unterrichtet die zuständige Behörde der Bundesrepublik Deutschland, die ihrerseits unverzüglich die zuständigen Behörden der anderen betroffenen Mitgliedstaaten unterrichtet. Hat die zuständige Behörde der Bundesrepublik Deutschland es ursprünglich versäumt, die unabhängige Person und deren Stellvertreter zu benennen, kann sie gegen eine Entscheidung des zuständigen Gerichts der Bundesrepublik Deutschland Rechtsbehelf einlegen. Wird sein Antrag abgewiesen, ist der Antragsteller berechtigt, gegen die Entscheidung des Gerichts gemäß den nationalen Verfahrensvorschriften Rechtsbehelf einzulegen.\n(5) Die Vertreter der zuständigen Behörden und die nach Absatz 1 benannten unabhängigen Personen wählen aus der in § 26 genannten Liste von Personen einen Vorsitzenden. Sofern von den genannten Vertretern jeder zuständigen Behörde und den unabhängigen Personen nichts anderes vereinbart wird, wird der Vorsitz von einem Richter wahrgenommen. Werden alle unabhängigen Personen nach den Verfahren des Absatzes 3 Satz 1 und 2 bestimmt, so bestimmen diese unabhängigen Personen den Vorsitzenden per Losentscheid."}