{"id":"26","heading":"Liste der unabhängigen Personen","text":"(1) Für die Liste der unabhängigen Personen der Kommission, die alle von den Mitgliedstaaten benannten unabhängigen Personen enthält, benennt das Bundesministerium der Finanzen gegenüber der Europäischen Kommission bis 30. Juni 2019 mindestens drei kompetente und unabhängige Personen, die unparteiisch und integer handeln können.\n(2) Das Bundesministerium der Finanzen übermittelt der Kommission vollständige und aktuelle Informationen zum beruflichen und akademischen Werdegang der nach Absatz 1 benannten Personen sowie zu deren Fähigkeiten und Fachkenntnissen und zu eventuellen Interessenkonflikten. Das Bundesministerium der Finanzen kann in der Mitteilung angeben, welche der benannten Personen mit dem Vorsitz eines Beratenden Ausschusses betraut werden kann.\n(3) Das Bundesministerium der Finanzen unterrichtet die Kommission unverzüglich über jede Änderung bezüglich der von ihm für die Liste der unabhängigen Personen benannten Personen.\n(4) Hat das Bundesministerium der Finanzen festgestellt, dass eine von ihm benannte Person nicht mehr unabhängig ist oder aus anderen Gründen nicht mehr in der Lage ist, als unabhängige Person für einen Beratenden Ausschuss benannt zu werden, so hat es die Person abzuberufen. Die Abberufung teilt das Bundesministerium der Finanzen der Kommission unverzüglich mit.\n(5) Hat das Bundesministerium der Finanzen berechtigte Einwände hinsichtlich der Unabhängigkeit einer unabhängigen Person, so teilt es dies der Europäischen Kommission mit und belegt seine Bedenken durch entsprechende Nachweise. Die Kommission unterrichtet ihrerseits den Mitgliedstaat, der diese Person benannt hat, über die Einwände und Nachweise. Hat die Bundesrepublik Deutschland die unabhängige Person benannt, trifft das Bundesministerium der Finanzen auf der Grundlage dieser Einwände und Nachweise innerhalb von sechs Monaten die erforderlichen Maßnahmen, um die Beschwerde zu prüfen, und entscheidet, ob die betreffende Person auf der Liste belassen oder von ihr gestrichen wird. Das Bundesministerium der Finanzen setzt die Kommission umgehend von seiner Entscheidung in Kenntnis."}