{"id":"27","heading":"Geschäftsordnung","text":"(1) Die zuständige Behörde der Bundesrepublik Deutschland einigt sich mit den zuständigen Behörden der anderen betroffenen Mitgliedstaaten über eine Geschäftsordnung für den Beratenden Ausschuss. Die Geschäftsordnung ist von der zuständigen Behörde der Bundesrepublik Deutschland und den zuständigen Behörden der anderen betroffenen Mitgliedstaaten zu unterzeichnen.\n(2) Innerhalb der Einsetzungsfrist nach § 22 übermittelt die zuständige Behörde der Bundesrepublik Deutschland der betroffenen Person diese Geschäftsordnung, ein Datum, bis zu dem der Beratende Ausschuss die Stellungnahme zur Lösung der Streitfrage abzugeben hat, und die nach nationalem Recht zur Lösung der Streitfrage anwendbaren Regelungen.\n(3) In der Geschäftsordnung ist insbesondere Folgendes zu regeln:\n(4) Wird ein Beratender Ausschuss nach § 10 zur Entscheidung über die Zulassung einer Streitbeilegungsbeschwerde eingesetzt, so sind lediglich die in Absatz 3 Nummer 1, 4, 5 und 6 genannten Inhalte in der Geschäftsordnung festzulegen.\n(5) Ist eine von den zuständigen Behörden der betroffenen Mitgliedstaaten vereinbarte Geschäftsordnung unvollständig oder ist der betroffenen Person keine Geschäftsordnung nach Maßgabe des Absatzes 2 übermittelt worden, so ist dem Verfahren des Beratenden Ausschusses die Standardgeschäftsordnung zu Grunde zu legen, die von der Kommission zur Verfügung gestellt wird.\n(6) Wenn die Geschäftsordnung der betroffenen Person nicht oder unvollständig übermittelt worden ist, ergänzen die unabhängigen Personen und der Vorsitzende die Geschäftsordnung auf der Grundlage der Standardgeschäftsordnung gemäß Absatz 5 und übermitteln sie der betroffenen Person innerhalb von zwei Wochen ab dem Zeitpunkt der Einsetzung des Beratenden Ausschusses. Wenn die unabhängigen Personen und der Vorsitzende keine Einigung über die Geschäftsordnung erzielen oder diese nicht der betroffenen Person übermittelt haben, kann die betroffene Person Klage gegen die zuständige Behörde der Bundesrepublik Deutschland mit dem Begehren einreichen, eine Anordnung für die Anwendung der Geschäftsordnung zu erwirken."}