{"id":"2","heading":"Zuordnung zu den Stufen und Überleitungsstufen des Grundgehaltes in den Besoldungsgruppen der Bundesbesoldungsordnung A","text":"(1) Empfängerinnen und Empfänger von Dienstbezügen nach einer Besoldungsgruppe der Bundesbesoldungsordnung A im Sinne des § 1 Nr. 1 und 3 werden auf der Grundlage des am 30. Juni 2009 maßgeblichen Amtes mit den für Juni 2009 zustehenden Dienstbezügen nach Maßgabe der folgenden Absätze den Stufen oder Überleitungsstufen des Grundgehaltes der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung zugeordnet. Satz 1 gilt entsprechend für Beurlaubte ohne Anspruch auf Dienstbezüge. Bei ihnen sind für die Zuordnung die Dienstbezüge zugrunde zu legen, die bei einer Beendigung der Beurlaubung am 30. Juni 2009 maßgebend wären. Die Sätze 2 und 3 gelten entsprechend in den Fällen der §§ 40 und 46 des Bundesbeamtengesetzes sowie des § 25 des Soldatengesetzes.\n(2) Dienstbezüge im Sinne des Absatzes 1 sind das Grundgehalt und die Zulage nach Vorbemerkung Nummer 27 Abs. 1 der Anlage I (Bundesbesoldungsordnungen A und B) des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung. Zur Vornahme der Zuordnung sind deren Beträge jeweils rechnerisch um 2,5 Prozent zu erhöhen. In den Besoldungsgruppen A 2 bis A 8 ist zusätzlich ein Betrag von 10,42 Euro hinzuzurechnen. Der sich nach den Sätzen 1 bis 3 ergebende Betrag ist kaufmännisch auf volle Euro zu runden.\n(3) Die Zuordnung erfolgt zu der Stufe oder Überleitungsstufe des Grundgehaltes der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung der entsprechenden Besoldungsgruppe, die dem Betrag nach Absatz 2 Satz 4 entspricht. Für den Personenkreis, für den in der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung Erhöhungsbeträge ausgewiesen sind, sind zum Zweck der Zuordnung die kaufmännisch auf volle Euro zu rundenden Erhöhungsbeträge den Beträgen der Stufen und Überleitungsstufen hinzuzurechnen. Ist eine Zuordnung nach den Sätzen 1 und 2 nicht möglich, erfolgt die Zuordnung zu der Stufe oder Überleitungsstufe des Grundgehaltes der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung der entsprechenden Besoldungsgruppe mit dem nächsthöheren Betrag.\n(4) Mit Ausnahme der Angehörigen der Laufbahnen der Offiziere des Truppendienstes, des Militärmusikdienstes, des Sanitätsdienstes und des Geoinformationsdienstes der Bundeswehr werden Soldatinnen auf Zeit und Soldaten auf Zeit, die nach Absatz 3 der Überleitungsstufe zur Stufe 2 zugeordnet würden, der Stufe 2 zugeordnet; statt einer Zuordnung zur Überleitungsstufe zur Stufe 3 erfolgt eine Zuordnung zur Stufe 3.\n(5) Die Zuordnung zu einer Stufe oder einer Überleitungsstufe erfolgt zunächst vorläufig und wird, wenn nicht bereits eine Zuordnung nach Satz 2 erfolgt, mit Ablauf des 30. Juni 2013 zu einer endgültigen Zuordnung. Wird im Zeitraum nach Satz 1 eine Ernennung durch Verleihung eines Amtes oder Dienstgrades einer höheren Besoldungsgruppe der Bundesbesoldungsordnung A wirksam, erfolgt die endgültige Zuordnung mit dem Wirksamwerden dieser Ernennung, wobei die Ernannten so gestellt werden, als ob die Ernennung am 30. Juni 2009 wirksam gewesen wäre.\n(6) Steht am 30. Juni 2009 eine Ausgleichszulage wegen der Verminderung von Grundgehalt zu, sind bei den Dienstbezügen im Sinne des Absatzes 1 die Dienstbezüge zu berücksichtigen, die bei Anwendung des § 19a des Bundesbesoldungsgesetzes maßgebend wären. In diesen Fällen erfolgt die Zuordnung zu der Stufe oder Überleitungsstufe des Grundgehaltes der Besoldungsgruppe, die bei Anwendung des § 19a des Bundesbesoldungsgesetzes maßgebend wäre. Die Zuordnung ist endgültig; Absatz 5 ist nicht anzuwenden.\n(7) Bei der Zuordnung nach Absatz 3 bleiben Leistungsstufen unberücksichtigt. Zu ermitteln ist aber der Betrag, der sich bei einer Berücksichtigung der Leistungsstufe ergeben würde. Die Differenz der sich nach den Sätzen 1 und 2 ergebenden Beträge wird als ruhegehaltfähiger Mehrbetrag gezahlt. Dieser Mehrbetrag verringert sich bei Erhöhungen des Grundgehaltes aufgrund von § 3 oder § 27 Abs. 3 des Bundesbesoldungsgesetzes in voller Höhe der Bezügeverbesserung. Ab dem Zeitpunkt, zu dem die nächste Stufe nach § 27 Abs. 2 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung ohne Berücksichtigung der Leistungsstufe erreicht worden wäre, verringert sich der Mehrbetrag zusätzlich bei allgemeinen Erhöhungen der Dienstbezüge um ein Drittel des Erhöhungsbetrages und durch die Verleihung eines Amtes mit höherem Endgrundgehalt bis zur vollen Höhe der Bezügeverbesserung; dies gilt bei Verleihung eines Amtes oder Dienstgrades einer höheren Besoldungsgruppe der Bundesbesoldungsordnung A nur, wenn vor der Verleihung bereits eine endgültige Zuordnung nach Absatz 5 erfolgte. Bei einer endgültigen Zuordnung nach Absatz 5 Satz 2 werden die Ernannten mit dem Wirksamwerden der Ernennung zum Zweck der Ermittlung des Mehrbetrages in entsprechender Anwendung der Sätze 1 bis 5 so gestellt, als ob die Ernennung am 30. Juni 2009 wirksam gewesen wäre. Erfolgt bis zu dem Zeitpunkt, zu dem die nächste Stufe nach § 27 Abs. 2 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung ohne Berücksichtigung der Leistungsstufe erreicht worden wäre, eine weitere Ernennung durch Verleihung eines Amtes oder Dienstgrades einer höheren Besoldungsgruppe der Bundesbesoldungsordnung A, ist der Mehrbetrag in entsprechender Anwendung der Sätze 1 bis 6 erneut zu ermitteln. Der nach den Sätzen 6 oder 7 ermittelte Mehrbetrag verringert sich nach den Sätzen 4 und 5. Wird eine Leistungsstufe während der Zuordnung zu einer Überleitungsstufe oder zu einer vorläufigen Stufe vergeben, ist für die Höhe der Leistungsstufe abweichend von § 27 Absatz 6 des Bundesbesoldungsgesetzes der Betrag maßgebend, der am 30. Juni 2009 als Leistungsstufe gewährt worden wäre. Dieser ruhegehaltfähige Betrag verringert sich nach den Sätzen 4 und 5. Die Sätze 6 bis 8 sind entsprechend anzuwenden. Bis zu dem Zeitpunkt, zu dem die nächste Stufe nach § 27 Abs. 2 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung ohne Berücksichtigung der Leistungsstufe erreicht worden wäre, nimmt der Mehrbetrag oder Betrag an allgemeinen Anpassungen der Grundgehaltssätze (§ 14 des Bundesbesoldungsgesetzes) teil. Mehrbeträge werden auf das Vergabebudget nach § 42a Abs. 4 des Bundesbesoldungsgesetzes angerechnet.\n(8) Bei Teilzeitbeschäftigten sind für die Zuordnung zu den Stufen oder Überleitungsstufen des Grundgehaltes der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung die Dienstbezüge maßgebend, die ihnen bei Vollzeitbeschäftigung zustehen würden.\n(9) Stehen nicht für alle Tage oder für keinen Tag im Juni 2009 Dienstbezüge zu, sind bei der Zuordnung zu den Stufen des Grundgehaltes der Anlage 1 in der ab 1. Juli 2009 gültigen Fassung die Dienstbezüge nach Absatz 2 maßgebend, die für den ganzen Monat zustehen würden.\n(10) Wird in den Fällen des § 27 Abs. 3 Satz 3 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung festgestellt, dass die Leistungen wieder den mit dem Amt verbundenen Anforderungen entsprechen, werden die Betroffenen ab dem ersten Tag des Monats, in dem diese Feststellung erfolgt, so gestellt, als ob eine Hemmung des Aufstiegs in den Stufen nicht vorgelegen hätte.\n(11) In den Fällen des § 27 Absatz 9 Satz 2 des Bundesbesoldungsgesetzes werden die Betroffenen so gestellt, als ob ein Fall des § 27 Absatz 5 Satz 1 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung nicht vorgelegen hätte."}