{"id":"5","heading":"Aufstieg in eine Stufe des Grundgehaltes in den Besoldungsgruppen R 1 und R 2","text":"(1) Bei einer Zuordnung zu einer Stufe des Grundgehaltes der Anlage 2 in der ab 1. Juli 2009 gültigen Fassung wird die nächsthöhere Stufe zu dem Zeitpunkt erreicht, zu dem die nächsthöhere Lebensaltersstufe nach § 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung erreicht worden wäre. Mit diesem Aufstieg beginnt die maßgebende Erfahrungszeit nach § 38 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes. Bei der Zuordnung zu einer Stufe auf der Grundlage von Dienstbezügen nach der Lebensaltersstufe 2 der Besoldungsgruppe R 2 nach § 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gilt Satz 2 mit der Maßgabe, dass sich die Zeit für den Aufstieg in die Stufe 3 nach § 27 Abs. 3 des Bundesbesoldungsgesetzes um ein Jahr verkürzt. Bei der Zuordnung zu einer Stufe auf der Grundlage von Dienstbezügen nach der Lebensaltersstufe 5 der Besoldungsgruppe R 1 sowie den Lebensaltersstufen 3, 4 und 5 der Besoldungsgruppe R 2 nach § 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gilt Satz 2 mit der Maßgabe, dass sich die Zeit für den Aufstieg in die Stufen 3, 4 und 5 nach § 27 Abs. 3 des Bundesbesoldungsgesetzes um jeweils ein Jahr verkürzt.\n(2) Bei einer Zuordnung zu einer Überleitungsstufe wird die dazugehörige Stufe des Grundgehaltes zu dem Zeitpunkt erreicht, zu dem das Grundgehalt nach § 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gestiegen wäre. Erfolgt die Zuordnung zu der Überleitungsstufe zu den Stufen 2, 3, 4 oder 5, gilt Satz 1 mit der Maßgabe, dass nicht die der Überleitungsstufe zugehörige Stufe, sondern die nächsthöhere Stufe des Grundgehaltes erreicht wird. Mit dem Aufstieg in die jeweilige Stufe des Grundgehaltes der Anlage 2 beginnt die maßgebende Erfahrungszeit nach § 38 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes. Erfolgt die Zuordnung zu der Überleitungsstufe zu den Stufen 6 oder 7, gilt Satz 3 mit der Maßgabe, dass sich die Erfahrungszeit in der dazugehörigen Stufe um die Zeiten des Verweilens in der Überleitungsstufe verkürzt.\n(3) In den Fällen des Absatzes 1 Satz 1 und des Absatzes 2 verzögert sich der Aufstieg um Zeiten ohne Anspruch auf Dienstbezüge. § 3 Abs. 4 Satz 2 gilt entsprechend."}