{"id":"1","heading":"Anwendungsbereich","text":"Diese Verordnung regelt die technischen Mindestanforderungen an den sicheren und interoperablen Aufbau und Betrieb von öffentlich zugänglichen Ladepunkten für elektrisch betriebene Fahrzeuge der Klassen N und M im Sinne von Artikel 4 Absatz 1 Buchstabe a und b der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1) sowie weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1).\n(+++ Hinweis zur Änderung durch Art. 1 Nr. 1 V v. 1.6.2017 I 1520 mWv 14.6.2017: An Stelle der Wörter „und soll um weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 2) bis zum 18. November 2016 in einer Folgeverordnung ergänzt werden“ wurden die Wörter „und soll um weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1) bis zum 18. November 2016 in einer Folgeverordnung ergänzt werden“ durch die Wörter „sowie weitere Aspekte des Betriebes von Ladepunkten wie Authentifizierung, Nutzung und Bezahlung entsprechend der Umsetzungsfrist der Richtlinie 2014/94/EU des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1)“ ersetzt +++)"}