{"id":"11","heading":"Grundstruktur des Sprachkurses","text":"(1) Der Sprachkurs umfasst 600 Unterrichtsstunden. Er ist in einen Basis- und in einen Aufbausprachkurs unterteilt. Basis- und Aufbausprachkurs bestehen aus jeweils drei Kursabschnitten mit unterschiedlichen Leistungsstufen. Am Ende des Basis- und des Aufbausprachkurses ermittelt der Kursträger den erreichten Leistungsstand des Teilnehmers. Die Teilnahme am Aufbausprachkurs setzt in der Regel eine Teilnahme am Basissprachkurs voraus. Das gilt nicht, wenn das Sprachniveau eines Teilnahmeberechtigten durch die Teilnahme am Basissprachkurs nicht mehr wesentlich gefördert werden kann. Teilnehmer können mit Zustimmung des Kursträgers die Leistungsstufen bei Neubeginn eines Kursabschnitts wechseln, überspringen oder wiederholen.\n(2) Um eine Zusammensetzung der Kursgruppe sicherzustellen, die bedarfsgerecht und an die Lernvoraussetzungen und speziellen Bedürfnisse der Teilnehmer angepasst ist, absolvieren die Teilnehmer vor Beginn des Sprachkurses einen Test zur Einstufung ihres Sprachniveaus und zur Ermittlung, ob eine Teilnahme an einem Integrationskurs nach § 13 zu empfehlen ist (Einstufungstest). Der Einstufungstest wird bei einer nach § 18 zugelassenen Stelle durchgeführt, solange das Bundesamt nicht von seiner nach § 20a Absatz 5 eingeräumten Befugnis Gebrauch macht. Für die Abnahme des Einstufungstests dürfen nur Personen eingesetzt werden, die nach § 15 Absatz 1 als Lehrkraft zugelassen sind. Die Kosten des Einstufungstests übernimmt das Bundesamt. Eine dem Ergebnis des Einstufungstests nicht entsprechende Kurszuweisung des Kursteilnehmers darf nur aus berechtigten Gründen erfolgen; die Gründe sind vom Kursträger nachvollziehbar zu dokumentieren.\n(3) Während des Aufbausprachkurses kann der Teilnehmer auf Anregung des Kursträgers und in Abstimmung mit dem Bundesamt an einem Praktikum zum interaktiven Sprachgebrauch teilnehmen. Hierzu kann der Sprachunterricht unterbrochen werden. Für den Zeitraum der Unterbrechung wird kein Kostenbeitrag erhoben."}