{"id":"14","heading":"Organisation der Integrationskurse, Ordnungsmäßigkeit der Teilnahme","text":"(1) Der Integrationskurs wird in der Regel als ganztägiger Unterricht angeboten. Das Angebot von Teilzeitkursen soll auf einen zügigen Abschluss des Kurses ausgerichtet sein.\n(2) Maximal dürfen 25 Personen an einem Kurs teilnehmen. Die Kursgruppe soll möglichst Teilnehmer mit unterschiedlichen Muttersprachen umfassen. Für Integrationskurse nach § 13 können vom Bundesamt kleinere Kursgruppen vorgesehen werden.\n(3) Bei Bedarf können Integrationskurse auch in Form von Online-Kursen durchgeführt werden. Das Bundesamt kann bei diesen Kursen Abweichungen von den Regelungen in Absatz 1 Satz 1 und Absatz 2 Satz 1 und 2 zulassen. Das Bundesamt legt fest, welches Angebot an Online-Kursen konzeptionell den Anforderungen der Integrationskursverordnung entspricht.\n(4) Der Wechsel eines Kursträgers ist bei Vorliegen besonderer Umstände, insbesondere im Falle eines Umzugs, eines Wechsels zwischen Teilzeit- und Vollzeitkursen, zur Ermöglichung der Kinderbetreuung oder zur Aufnahme einer Ausbildung oder Erwerbstätigkeit möglich. Bei einem Wechsel des Kursträgers innerhalb eines Kursabschnitts werden im Falle eines Umzugs, eines Wechsels zwischen Teilzeit- und Vollzeitkursen, zur Ermöglichung der Kinderbetreuung oder zur Aufnahme einer Ausbildung oder Erwerbstätigkeit die nicht mehr besuchten Unterrichtsstunden des Kursabschnitts nicht auf die Förderdauer angerechnet.\n(5) Der Teilnehmer kann einzelne Kursabschnitte des Sprachkurses auf eigene Kosten wiederholen oder den Kurs auf eigene Kosten fortsetzen, auch nachdem er die Höchstförderdauer von 1 200 Unterrichtsstunden erreicht hat.\n(6) Der Kursträger hat jedem Teilnehmer auf Verlangen eine Bescheinigung über die ordnungsgemäße Teilnahme auszustellen; der Kursträger hat die Bescheinigung auch vor Abschluss des Integrationskurses auszustellen, wenn der Teilnehmer dies verlangt. Verlangt ein Teilnehmer die Bescheinigung vor Abschluss des Integrationskurses, ist die Teilnahme ordnungsgemäß, wenn er so regelmäßig im Kurs anwesend ist, dass ein Kurserfolg möglich ist. Verlangt ein Teilnehmer die Bescheinigung nach Abschluss des Integrationskurses, ist die Teilnahme im Fall einer nicht erfolgreichen Teilnahme dennoch ordnungsgemäß, wenn er so regelmäßig im Kurs anwesend war, dass ein Kurserfolg möglich gewesen wäre und er am Abschlusstest nach § 17 Absatz 1 teilgenommen hat. Die Ausländerbehörde, der Träger der Grundsicherung für Arbeitsuchende und der Träger der Leistungen nach dem Asylbewerberleistungsgesetz können auch vor Abschluss des Integrationskurses den zur Teilnahme an einem Integrationskurs verpflichteten Ausländer auffordern, die bis dahin ordnungsgemäße Teilnahme nachzuweisen. Sofern der Ausländer dieser Aufforderung nicht nachkommt, hat auf Verlangen des Bundesamtes, der Ausländerbehörde, des Trägers der Grundsicherung für Arbeitsuchende oder des Trägers der Leistungen nach dem Asylbewerberleistungsgesetz der Kursträger bei der Feststellung der ordnungsgemäßen Teilnahme mitzuwirken. Der Träger der Grundsicherung für Arbeitsuchende kann auch vor Abschluss des Integrationskurses einen Ausländer, bei dem die Teilnahme an einem Integrationskurs im Rahmen eines Kooperationsplans nach § 15 Absatz 2 des Zweiten Buches Sozialgesetzbuch vorgesehen ist, auffordern, die bis dahin ordnungsgemäße Teilnahme nachzuweisen. Sofern der Ausländer dieser Aufforderung nicht nachkommt, hat auf Verlangen des Bundesamtes oder des Trägers der Grundsicherung für Arbeitsuchende der Kursträger bei der Feststellung der ordnungsgemäßen Teilnahme mitzuwirken."}