{"id":"20","heading":"Prüfung und Entscheidung des Bundesamtes","text":"(1) Das Bundesamt entscheidet über den Zulassungsantrag nach Prüfung der eingereichten Unterlagen und im Regelfall nach örtlicher Prüfung. Bei der Entscheidung über die Erteilung der Zulassung und ihre Dauer sind die nach § 19 gemachten Angaben und die Erfahrungen mit der bisherigen Kooperation des Trägers mit dem Bundesamt einschließlich bereits erfolgter Verkürzungen der Zulassungsdauer nach Absatz 2 Satz 4 zu berücksichtigen.\n(2) Die Zulassung wird durch ein Zertifikat „Zugelassener Träger zur Durchführung von Integrationskursen nach dem Zuwanderungsgesetz“ bescheinigt. Sie wird für längstens fünf Jahre erteilt. Die Dauer der Zulassung wird anhand eines Punktesystems festgesetzt, das das Erreichen von Standards bei den in Absatz 1 genannten Kriterien abbildet. Zudem kann das Bundesamt die Dauer der Zulassung verkürzen, wenn eine vom Bundesamt festzulegende Vergütungsgrenze für die Lehrkräfte unterschritten wird.\n(3) Wenn der Träger eine Zertifizierung innerhalb der letzten drei Jahre vor Antragstellung nachweist, die der Zertifizierung nach Absatz 2 gleichwertig ist, kann das Bundesamt von den Anforderungen an die Zulassung nach § 19 absehen. Bei Wiederholungsanträgen kann das Bundesamt ein vereinfachtes Verfahren vorsehen.\n(4) Die Zulassung als Träger von Integrationskursen für spezielle Zielgruppen (§ 13 Absatz 1) ist im Zertifikat für die Zulassung gesondert zu bescheinigen.\n(5) Bei der Erteilung der Zulassung weist das Bundesamt den Träger auf die Rechte von angestellten und freiberuflich tätigen Lehrkräften hin. Die Zulassung kann mit Auflagen erteilt werden, insbesondere zur Wochenstundenzahl der Kurse. Das Bundesamt ist berechtigt, zur Erfüllung seiner Aufgaben bei den Kursträgern Prüfungen durchzuführen, Unterlagen einzusehen und unangemeldet Kurse zu besuchen. Der Kursträger ist verpflichtet, dem Bundesamt auf Verlangen Auskünfte zu erteilen. Der Kursträger hat dem Bundesamt Änderungen, die Auswirkungen auf die Zulassung haben können, unverzüglich anzuzeigen. Der Kursträger ist verpflichtet, sein Kursangebot sowie verfügbare Kursplätze nach den Vorgaben des Bundesamtes zu veröffentlichen.\n(6) Das Bundesamt setzt nach Ermittlung der bundesweiten Preisentwicklung angemessene, den Grundsätzen der Sachgerechtigkeit und Wirtschaftlichkeit genügende Kostenerstattungssätze fest. Einzelheiten regelt das Bundesamt in einer Abrechnungsrichtlinie."}