{"id":"7","heading":"Anmeldung zum Integrationskurs","text":"(1) Teilnahmeberechtigte können sich bei jedem zugelassenen Kursträger zu einem Integrationskurs anmelden. Die Anmeldung kann im Einzelfall auch beim Bundesamt erfolgen. Bei der Anmeldung haben Teilnahmeberechtigte ihre Bestätigung der Teilnahmeberechtigung vorzulegen. Mit der Anmeldung kann ein Antrag auf Kostenbefreiung nach § 9 Abs. 2 beim Bundesamt gestellt werden. Der Antrag auf Kostenbefreiung ist im Anmeldeformular zu vermerken. Das Anmeldeformular enthält darüber hinaus folgende Angaben zum Teilnahmeberechtigten: Namen, Vornamen, Geburtsdatum, Geburtsort, Anschrift, Staatsangehörigkeiten, Geschlecht, Angaben zur Schreibkundigkeit, zum Bildungsstand, zu den Kenntnissen der deutschen Sprache, zum Bedarf einer Kinderbeaufsichtigung sowie zur zeitlichen Verfügbarkeit für einen Kursbesuch. Das Bundesamt legt einen einheitlichen Vordruck für das Anmeldeformular fest.\n(2) Ausländer, die zur Teilnahme an einem Integrationskurs verpflichtet sind, haben sich unverzüglich zu einem Integrationskurs anzumelden und der Ausländerbehörde, dem Träger der Grundsicherung für Arbeitsuchende oder dem Träger der Leistungen nach dem Asylbewerberleistungsgesetz einen Nachweis über ihre Anmeldung zu übermitteln.\n(3) Zur Sicherstellung einer zeitnahen Kursteilnahme soll das Bundesamt abweichend von Absatz 2 einen Ausländer, der zur Teilnahme an einem Integrationskurs verpflichtet ist, einem bestimmten Kursträger mit einem dem Ergebnis des Einstufungstests entsprechenden Kursangebot zuweisen. Teilnahmeberechtigte kann das Bundesamt zur Sicherstellung einer zeitnahen Kursteilnahme an einen bestimmten Kursträger mit einem dem Ergebnis des Einstufungstests entsprechenden Kursangebot verweisen. Zuweisungen nach Satz 1 und Verweisungen nach Satz 2 erfolgen unter Beachtung der zeitlichen Nähe des Kursbeginns sowie der örtlichen Nähe und Erreichbarkeit des Kursträgers für den Teilnahmeverpflichteten oder Teilnahmeberechtigten. In den Fällen des Satz 1 oder 2 leiten die zuständigen Stellen gemäß den §§ 5a und 6 Teilnahmeberechtigte zum Bundesamt zum Zwecke der Sicherstellung eines zeitnahen Kursbeginns zu, wenn das Bundesamt die zuständigen Stellen dazu auffordert. Mit der Bestätigung nach § 5, § 5a oder § 6 teilt die zuständige Stelle den Teilnahmeberechtigten zugleich den Termin für den Einstufungstest mit.\n(4) Mit der Anmeldung bestätigt der Kursträger oder im Fall einer Anmeldung nach § 7 Absatz 1 Satz 2 das Bundesamt dem Teilnahmeberechtigten den voraussichtlichen Zeitpunkt des Kursbeginns. Der Kurs soll nicht später als sechs Wochen nach der Anmeldung beginnen. Kommt ein Kurs innerhalb dieser Frist nicht zustande, so ist der Kursträger verpflichtet, die Teilnehmer und das Bundesamt hierüber unverzüglich zu informieren. Teilnahmeberechtigte nach § 4 Absatz 1 Satz 1 Nummer 4 sowie Teilnahmeberechtigte, die Leistungen nach dem Zweiten Buch Sozialgesetzbuch beziehen und deren Teilnahme am Integrationskurs in einem Kooperationsplan nach dem Zweiten Buch Sozialgesetzbuch vorgesehen ist, sind bei der Vergabe von Kursplätzen vorrangig zu berücksichtigen.\n(5) Kommt ein Kurs innerhalb von sechs Wochen nach der Anmeldung oder Zuweisung nach den Absätzen 1 bis 3 nicht zustande, soll das Bundesamt den Teilnahmeverpflichteten einem anderen Kursträger mit einem entsprechenden Kursangebot zuweisen. Einen Teilnahmeberechtigten kann das Bundesamt an einen anderen Kursträger mit einem entsprechenden Kursangebot verweisen, wenn ein Kurs innerhalb von sechs Wochen nach der Anmeldung oder Verweisung nach den Absätzen 1 und 3 nicht zustande kommt."}