{"id":"8","heading":"Datenverarbeitung","text":"(1) Die Ausländerbehörde, die Träger der Grundsicherung für Arbeitsuchende, die Träger der Leistungen nach dem Asylbewerberleistungsgesetz und das Bundesverwaltungsamt übermitteln dem Bundesamt zur Erfüllung seiner gesetzlichen Koordinierungs- und Durchführungsaufgaben die Daten nach den §§ 5a, 6 Absatz 1 oder Absatz 2 sowie Angaben zum Aufenthaltstitel und zum Herkunftsland. Auf Ersuchen der Ausländerbehörde, des Trägers der Grundsicherung für Arbeitsuchende oder des Trägers der Leistungen nach dem Asylbewerberleistungsgesetz übermittelt das Bundesamt die Daten nach § 5 Absatz 3, den §§ 5a sowie 6 Absatz 1 oder Absatz 2 zur Feststellung, ob eine andere zuständige Stelle eine Berechtigung ausgestellt oder zum Integrationskurs verpflichtet hat. Auf Ersuchen der Ausländerbehörde, des Trägers der Grundsicherung für Arbeitsuchende oder des Trägers der Leistungen nach dem Asylbewerberleistungsgesetz übermittelt das Bundesamt in den Fällen des § 7 Absatz 3 Daten zur Teilnahme am Termin zur Einstufung.\n(2) Der Kursträger übermittelt dem Bundesamt zur Erfüllung seiner gesetzlichen Koordinierungs- und Durchführungsaufgaben unverzüglich nach Anmeldung die im Anmeldeformular angegebenen Daten und informiert das Bundesamt über den tatsächlichen Beginn eines Kurses sowie der jeweiligen Kursabschnitte. Der Kursträger übermittelt dem Bundesamt\n(3) Der Kursträger hat die zuständige Ausländerbehörde, den zuständigen Träger der Grundsicherung für Arbeitsuchende oder den zuständigen Träger der Leistungen nach dem Asylbewerberleistungsgesetz zu unterrichten, wenn er feststellt, dass ein zur Teilnahme verpflichteter Ausländer oder ein Ausländer, dessen Teilnahme an einem Integrationskurs im Rahmen eines Kooperationsplans nach § 15 Absatz 2 des Zweiten Buches Sozialgesetzbuch vorgesehen ist, nicht ordnungsgemäß im Sinne von § 14 Absatz 6 Satz 2 am Integrationskurs teilnimmt. Das Bundesamt übermittelt der Ausländerbehörde, dem Träger der Grundsicherung für Arbeitsuchende oder dem Träger der Leistungen nach dem Asylbewerberleistungsgesetz auf Ersuchen die Daten zur Kursanmeldung und zur Kursteilnahme des zur Teilnahme verpflichteten Ausländers oder des Ausländers, bei dem die Teilnahme an einem Integrationskurs im Rahmen eines Kooperationsplans nach § 15 Absatz 2 des Zweiten Buches Sozialgesetzbuch vorgesehen ist. Auf Personen, die vor der Zulassung zur Wiederholung nach § 13 Absatz 1 Satz 4 zur Teilnahme am Integrationskurs verpflichtet waren, findet Satz 2 für die Teilnahme an der Wiederholung von höchstens 300 Unterrichtsstunden des Sprachkurses entsprechende Anwendung.\n(4) Die Übermittlungen nach Absatz 1 Satz 2 und Absatz 3 Satz 2 können auch im automatisierten Abrufverfahren nach § 10 des Bundesdatenschutzgesetzes erfolgen, wenn der automatische Datenabruf wegen der Vielzahl oder der besonderen Eilbedürftigkeit der zu erwartenden Übermittlungsersuchen unter Berücksichtigung der schutzwürdigen Interessen des Betroffenen angemessen ist. Im automatisierten Verfahren dürfen Daten nur von Bediensteten abgerufen werden, die von ihrer Behördenleitung hierzu besonders ermächtigt sind. Das Bundesamt stellt sicher, dass im automatisierten Verfahren nur Daten abgerufen werden können, wenn die abrufende Stelle einen Verwendungszweck angibt, der ihr den Abruf der Daten erlaubt.\n(5) Das Bundesamt erstellt bei Datenübermittlungen im automatisierten Abrufverfahren nach Absatz 4 Protokolle, aus denen Folgendes hervorgeht:\n(6) Namen, Vornamen und Geburtsdatum der Teilnahmeberechtigten sind nach spätestens zehn Jahren, die übrigen personenbezogenen Daten nach spätestens fünf Jahren zu löschen.\n(7) Das Bundesamt darf die nach den §§ 5, 5a, 6, 7, 8 und 17 gespeicherten Daten zu Integrationskursteilnehmern verarbeiten und nutzen, soweit dies für wissenschaftliche Forschungsvorhaben nach § 75 Nummer 4a des Aufenthaltsgesetzes erforderlich ist. Die Daten dürfen in personalisierter Form verwendet werden, soweit\n(8) Die Speicherung, Veränderung und Nutzung personenbezogener Daten zu dem in Absatz 7 genannten Zweck hat räumlich und organisatorisch getrennt von der Verarbeitung und Nutzung personenbezogener Daten für die Erfüllung anderer Aufgaben des Bundesamtes zu erfolgen."}