{"id":"11","heading":"Überleitungszulage für Beamte, Richter oder Soldaten bei\nÄnderung der Einstufung eines Amtes und bei Wegfall oder\nÄnderung von ruhegehaltfähigen Zulagen","text":"(1) Verringern sich durch dieses Gesetz die Dienstbezüge oder Amtsbezüge eines Beamten, Richters oder Soldaten, weil\n(2) Die Überleitungszulage wird in Höhe des Unterschiedsbetrags zwischen den bisherigen Dienstbezügen oder Amtsbezügen (Grundgehalt, Ortszuschlag, ruhegehaltfähige Zulagen, örtlicher Sonderzuschlag) und den nach diesem Gesetz zustehenden Dienstbezügen (Grundgehalt, Ortszuschlag, ruhegehaltfähige Zulagen, örtlicher Sonderzuschlag) gewährt. Sie wird hinsichtlich ruhegehaltfähiger Stellenzulagen nur solange gewährt, wie die bisherigen Anspruchsvoraussetzungen vorliegen.\n(3) Die Überleitungszulage nimmt an allgemeinen Besoldungsverbesserungen mit dem Vomhundertsatz teil, um den die Grundgehälter angehoben werden; soweit sie für den Wegfall oder die Verminderung einer ruhegehaltfähigen Zulage gewährt wird, gilt dies nur, wenn und soweit auch die ruhegehaltfähige Zulage an der allgemeinen Besoldungsverbesserung teilgenommen hätte. Die Überleitungszulage darf zusammen mit anderen Dienstbezügen die Dienstbezüge nicht übersteigen, die dem Beamten jeweils in seinem bisherigen Amt zugestanden hätten. Sie verringert sich um jede sonstige Erhöhung der Dienstbezüge (Grundgehalt, Ortszuschlag, ruhegehaltfähige Zulagen, örtlicher Sonderzuschlag) mit Ausnahme einer Erhöhung durch eine Änderung der Stufe des Ortszuschlages.\n(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß den hauptamtlichen Wahlbeamten auf Zeit der Gemeinden, Samtgemeinden, Verbandsgemeinden, Ämter und Kreise, die eine Überleitungszulage nach den Absätzen 1 bis 3 erhalten haben, die Überleitungszulage weitergewährt wird, wenn ihr Beamtenverhältnis wegen Ende der Amtszeit beendigt war und es durch eine unmittelbar darauf erfolgte Wiederwahl neu begründet worden ist. Die Ermächtigung zum Erlaß der Rechtsverordnung kann auf den zuständigen Minister übertragen werden."}