{"id":"4","heading":"Übergangsvorschriften für die Überführung in die\nBundesbesoldungsordnung C","text":"(1) An landesrechtlich staatlich anerkannten oder genehmigten Hochschulen, deren Personal im Dienst des Bundes steht, darf nach dem 1. Juli 1978, an den Hochschulen der Länder darf nach dem Inkrafttreten der nach § 2 Abs. 2 getroffenen landesgesetzlichen Regelung Beamten, die Aufgaben als Professoren, als Hochschulassistenten oder als wissenschaftliche oder künstlerische Mitarbeiter wahrnehmen sollen, ein anderes als eines der in der Bundesbesoldungsordnung C oder als eines der in § 3 bezeichneten Ämter nicht mehr übertragen werden. Satz 1 gilt nicht für Lehrkräfte für besondere Aufgaben und nicht für Beförderungen in Ämter der Besoldungsgruppe A 14.\n(2) Dienstherren, bei denen die Vomhundertsätze des § 35 Abs. 1 des Bundesbesoldungsgesetzes infolge der Überführung der Beamten entsprechend den Grundsätzen des § 2 überschritten werden, dürfen bis zur Erreichung der Vomhundertsätze neue Planstellen für Professoren nur in der Weise ausbringen, daß von diesen Planstellen insgesamt höchstens 50 vom Hundert den Besoldungsgruppen C 4 und C 3, der Besoldungsgruppe C 4 höchstens 30 vom Hundert, zugewiesen werden.\n(3) Dienstherren, bei denen der Vomhundertsatz des § 35 Abs. 2 des Bundesbesoldungsgesetzes infolge der Überführung der Beamten entsprechend den Grundsätzen des § 2 überschritten wird, dürfen bis zur Erreichung des Vomhundertsatzes neue Planstellen für Professoren nur in der Weise ausbringen, daß von diesen Planstellen der Besoldungsgruppe C 3 höchstens 30 vom Hundert zugewiesen werden.\n(4) Professoren der Besoldungsgruppe C 4, die entsprechend § 5 Abs. 4 einen Zuschuß erhalten, der als Zuschuß im Sinne von Nummer 2 (Sonderzuschuß) der Vorbemerkungen zur Bundesbesoldungsordnung C gilt, werden mit ihrer Stelle auf den in Nummer 2 Abs. 2 Satz 1 der Vorbemerkungen genannten Vomhundertsatz und mit ihrem Sonderzuschuß bis zu dem in Vorbemerkung Nr. 2 Abs. 2 Satz 2 genannten Betrag auf den dort bezeichneten Gesamtbetrag der Zuschüsse angerechnet, wenn der Gesamtbetrag ihrer Zuschüsse nach Nummer 1 und Nummer 2 der Vorbemerkungen den Unterschiedsbetrag nach Nummer 1 Abs. 1 Satz 1 der Vorbemerkungen übersteigt. Soweit durch die Anrechnung solcher Stellen (Überleitungssonderzuschußplanstellen) bei einem Dienstherrn mehr als 13 vom Hundert der Gesamtzahl der Planstellen der Besoldungsgruppe C 4 als Zuschußplanstellen in Anspruch genommen werden, kann der Dienstherr für die Neugewährung von Sonderzuschüssen Planstellen im Umfang von bis zu 7 vom Hundert der Gesamtzahl der in die Besoldungsgruppe C 4 entsprechend § 2 Abs. 2 eingeordneten Beamten zur Verfügung stellen; der Gesamtbetrag im Sinne der Nummer 2 Abs. 2 Satz 2 der Vorbemerkungen erhöht sich entsprechend. Von den freiwerdenden Überleitungssonderzuschußplanstellen kann, solange die Grenze von 13 vom Hundert nach Satz 2 überschritten ist, jede dritte Planstelle für die Neugewährung eines Sonderzuschusses in Anspruch genommen werden; sie gilt weiterhin als Überleitungssonderzuschußplanstelle.\n(5) Für Studienprofessoren der Besoldungsgruppe H 3 des Besoldungsgesetzes für das Land Nordrhein-Westfalen gilt § 2 Abs. 2 Buchstabe b. Abweichend von § 2 Abs. 2 dürfen Wissenschaftliche Räte und Professoren, die vor dem 1. Juli 1970 bereits als Wissenschaftliche Abteilungsvorsteher und Professoren der Besoldungsgruppe H 3 des Besoldungsgesetzes für das Land Nordrhein-Westfalen angehörten, in die Besoldungsgruppe C 4 eingeordnet werden, soweit dadurch die in § 35 Abs. 1 des Bundesbesoldungsgesetzes genannten Vomhundertsätze nicht überschritten werden.\n(6) Für Professoren an der Erziehungswissenschaftlichen Hochschule Rheinland-Pfalz sowie für die Professoren an der Universität Bremen, die auf Grund des Artikels 3 Nr. 3 des Gesetzes zur Änderung beamtenrechtlicher und besoldungsrechtlicher Vorschriften vom 27. April 1971 (Brem. Gbl. S. 117) in die Rechtsstellung von Professoren überführt worden sind, ist § 2 Abs. 2 Buchstabe a, dritte Fallgruppe, mit der Maßgabe anzuwenden, daß an die Stelle der Besoldungsgruppe A 15 die Besoldungsgruppe A 16 tritt."}