{"id":"5","heading":"Wahrung des Besitzstandes","text":"(1) Für die Wahrung des Besitzstandes der entsprechend den Vorschriften des § 2 in die Besoldungsgruppen C 4, C 3 und C 2 übergeführten Beamten sowie für die als Hochschulassistenten übernommenen Beamten gelten die nachfolgenden besonderen Vorschriften.\n(2) Die Professoren der Besoldungsgruppen C 4, C 3 und C 2 sind entsprechend ihrem Besoldungsdienstalter in die Dienstaltersstufen einzureihen. Professoren der Besoldungsgruppe C 4, denen nach bisherigen landesrechtlichen Vorschriften Dienstalterszulagen vorweg gewährt worden sind, werden in die Dienstaltersstufe eingereiht, die - gemessen an der Zahl der Dienstalterszulagen - den gleichen Abstand vom Endgrundgehalt hat wie ihr bisheriges Grundgehalt; die Zeitpunkte des Aufsteigens in den Dienstaltersstufen bis zum Endgrundgehalt bleiben unverändert. Ein Sondergrundgehalt nach bisherigen landesrechtlichen Vorschriften steht der Gewährung des Endgrundgehalts der betreffenden Besoldungsgruppe im Wege der Vorweggewährung von Dienstalterszulagen gleich.\n(3) Professoren der Besoldungsgruppen C 3 und C 2, deren neues Grundgehalt niedriger ist als der Gesamtbetrag von Grundgehalt, Stellenzulage und Monatsbetrag des Kolleggeldpauschales, der ihnen beim Verbleiben in ihrem bisherigen Amt jeweils zugestanden hätte, erhalten eine nichtruhegehaltfähige Ausgleichszulage in Höhe des jeweiligen Unterschiedsbetrages; die Ausgleichszulage ist ruhegehaltfähig, soweit sie zum Ausgleich des Grundgehalts oder einer ruhegehaltfähigen Stellenzulage dient. Satz 1 gilt sinngemäß für Hochschulassistenten. Als Kolleggeldpauschale gelten auch entsprechende unter anderer Bezeichnung gewährte pauschalierte Abfindungen für die Unterrichtstätigkeit. Soweit Professoren bisher an Stelle des Kolleggeldpauschales ein Unterrichtsgeld erhalten haben, tritt der in den letzten zwölf Monaten vor dem 1. Juli 1978 auf einen Monat durchschnittlich entfallende Anteil an die Stelle des Monatsbetrages des Kolleggeldpauschales.\n(4) Professoren der Besoldungsgruppe C 4, deren neues Grundgehalt unter Berücksichtigung des Absatzes 2 niedriger ist als der Gesamtbetrag von Grundgehalt (oder Sondergrundgehalt), Zuschuß zur Ergänzung des Grundgehalts und Monatsbetrag des Kolleggeldpauschales, der ihnen in ihrem bisherigen Amt zuletzt zugestanden hat, erhalten den Unterschiedsbetrag als Zuschuß nach Nummern 1 und 2 der Vorbemerkungen zur Bundesbesoldungsordnung C. Der Unterschiedsbetrag gilt\n(5) Für die aus einem privatrechtlichen Arbeitsverhältnis in ein Beamtenverhältnis übernommenen Professoren und Hochschulassistenten an Hochschulen der Bundeswehr gelten die Absätze 2, 3 und 4 entsprechend."}