{"id":"5","heading":"Berichtigungsverfahren","text":"(1) Entstehen bei einem Genomrechenzentrum oder bei einem klinischen Datenknoten im Rahmen der in § 64e Absatz 10a Satz 4 Nummer 1 und Absatz 10b Satz 4 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten Qualitätsprüfung Zweifel an der Vollständigkeit oder Richtigkeit eines übermittelten Datensatzes, übermittelt das Genomrechenzentrum oder der klinische Datenknoten an die Vertrauensstelle eine Aufforderung zur Überprüfung und Vervollständigung oder Korrektur des Datensatzes zusammen mit dem nach § 64e Absatz 9c Satz 3 Nummer 2 des Fünften Buches Sozialgesetzbuch von der Vertrauensstelle übermittelten und mit dem Datensatz verknüpften Genomdatensatzpseudonym oder mit dem nach § 64e Absatz 9c Satz 3 Nummer 3 des Fünften Buches Sozialgesetzbuch von der Vertrauensstelle übermittelten und mit dem Datensatz verknüpften Klinikdatensatzpseudonym. Die Vertrauensstelle übermittelt die Aufforderung zusammen mit der Arbeitsnummer des Datensatzes an den Leistungserbringer, der den in Satz 1 genannten Datensatz übermittelt hat.\n(2) Für die Vervollständigung oder Korrektur eines in Absatz 1 Satz 1 genannten Datensatzes übermittelt der Leistungserbringer, der die in Absatz 1 Satz 1 und 2 genannte Aufforderung erhalten hat, der Vertrauensstelle die in § 2 Absatz 1 Nummer 1 genannten Daten. Die Vertrauensstelle erzeugt eine Vorgangsnummer und übermittelt diese an den Leistungserbringer. Der Leistungserbringer übermittelt die vervollständigten oder korrigierten Daten zusammen mit der in Satz 2 genannten Vorgangsnummer an das Genomrechenzentrum oder den klinischen Datenknoten. Das Genomrechenzentrum oder der klinische Datenknoten ruft das in Absatz 1 Satz 1 genannte Genomdaten- oder Klinikdatensatzpseudonym mithilfe der in Satz 2 genannten Vorgangsnummer bei der Vertrauensstelle ab, führt sie mit den nach Satz 3 übermittelten vervollständigten oder korrigierten Daten zusammen und bestätigt dem Leistungserbringer den Erhalt der Vervollständigung oder Korrektur."}