{"id":"8","heading":"Voraussetzungen für die Datenübermittlung","text":"(1) Die Übermittlung von Daten an eine der in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Stellen setzt ein Ersuchen unter Angabe des Zwecks voraus und ist nur zulässig, wenn die Kenntnis der Daten zur Erfüllung ihrer in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Aufgaben erforderlich ist. Die ersuchende Stelle trägt dafür die Verantwortung. Das Bundesverwaltungsamt hat die Übermittlung zu versagen, wenn Anhaltspunkte dafür bestehen, dass die in Satz 1 bezeichneten Voraussetzungen nicht vorliegen.\n(2) Das Übermittlungsersuchen und die Datenübermittlung erfolgen stets schriftlich oder im Wege der Datenübertragung.\n(3) Das Übermittlungsersuchen muss, soweit vorhanden, die Visa-Warndateinummer, andernfalls alle verfügbaren Grundpersonalien der betroffenen Person oder alle verfügbaren Angaben zur betroffenen Organisation enthalten. Stimmen die im Ersuchen enthaltenen Daten mit den zur betroffenen Person oder zur betroffenen Organisation gespeicherten Daten nicht überein, ist die Datenübermittlung unzulässig, es sei denn, es bestehen keine Zweifel an der Identität.\n(4) Kann das Bundesverwaltungsamt die Identität nicht eindeutig feststellen, übermittelt es zur Identitätsprüfung und -feststellung die Grundpersonalien und die zugehörigen Visa-Warndateinummern ähnlicher Personen an die ersuchende Stelle. Für die Angaben zur betroffenen Organisation sind dies Daten nach § 3 Absatz 1 Satz 1 Nummer 2 sowie die zugehörige Visa-Warndateinummer. Die ersuchende Stelle hat alle Daten, die nicht zur betroffenen Person oder zur betroffenen Organisation gehören, unverzüglich zu löschen und entsprechende Unterlagen zu vernichten.\n(5) Die Visa-Warndateinummer darf nur im Verkehr mit der Visa-Warndatei genutzt werden.\n(6) Das Bundesverwaltungsamt hat dem jeweiligen Stand der Technik entsprechende technische und organisatorische Maßnahmen zur Sicherung von Datenschutz und Datensicherheit nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der in der Visa-Warndatei gespeicherten und an die ersuchende Stelle übermittelten Daten gewährleisten."}