{"id":"9","heading":"Übermittlung und Veränderung von Daten durch Direkteingabe; Datenabruf im automatisierten Verfahren","text":"(1) Die in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Stellen können auf Antrag zur Übermittlung von Daten durch Eingabe mit unmittelbarer Wirkung für den Datenbestand (Direkteingabe) und zum Datenabruf nach diesen Vorschriften im automatisierten Verfahren zugelassen werden. Das Bundesverwaltungsamt erteilt die Zulassung, wenn die beantragende Stelle mitteilt, dass sie die zur Datensicherung nach Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 erforderlichen technischen und organisatorischen Maßnahmen getroffen hat.\n(2) Das automatisierte Abrufverfahren darf nur eingerichtet werden, wenn es wegen der Vielzahl der Übermittlungsersuchen oder der besonderen Eilbedürftigkeit unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen angemessen ist.\n(3) Das Bundesverwaltungsamt unterrichtet die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit von der Zulassung unter Angabe der technischen und organisatorischen Maßnahmen, die nach Mitteilung der zugelassenen Stelle getroffen wurden.\n(4) Die Stellen, die Daten direkt eingeben dürfen, haben zuvor durch Abruf im automatisierten Verfahren festzustellen, ob zur betroffenen Person oder zur betroffenen Organisation bereits ein Datensatz besteht. Die zu übermittelnden Daten sind einem bereits bestehenden Datensatz zuzuordnen. Zuvor sind Zweifel an der Identität der Person oder Organisation, deren Daten in der Datei gespeichert sind, mit der Person oder Organisation, deren Daten zugeordnet werden sollen, auszuräumen. Hierzu sind vom Bundesverwaltungsamt Daten ähnlicher Personen zur Identitätsprüfung und Identitätsfeststellung an die dateneingebende Stelle zu übermitteln. Übermittelte Daten, die unrichtig geworden sind oder deren Unrichtigkeit sich nachträglich herausgestellt hat, sind durch Direkteingabe unverzüglich zu berichtigen oder zu löschen. § 8 Absatz 4 Satz 3 gilt entsprechend.\n(5) Das Bundesverwaltungsamt hat sicherzustellen, dass nur die Eingabe der jeweils zur Übermittlung zugelassenen Daten technisch möglich ist, die zu speichernden Daten zuvor auf ihre Schlüssigkeit geprüft und gespeicherte Daten durch die Verarbeitung nicht ungewollt gelöscht oder unrichtig werden.\n(6) Die Verantwortung für die Zulässigkeit der Direkteingabe trägt die eingebende Stelle. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die abrufende Stelle. Das Bundesverwaltungsamt überprüft die Zulässigkeit der Abrufe nur, wenn dazu Veranlassung besteht. Abrufe von Daten aus der Datei im automatisierten Verfahren dürfen nur von Bediensteten vorgenommen werden, die vom Leiter ihrer Behörde hierzu besonders ermächtigt sind."}