{"id":"15","heading":"Einfuhr, Durchfuhr und Verbringen","text":"(1) Wer explosionsgefährliche Stoffe einführen, durchführen oder verbringen oder durch einen anderen einführen, durchführen oder verbringen lassen will, hat nachzuweisen, dass er zum Umgang mit explosionsgefährlichen Stoffen oder zum Erwerb dieser Stoffe berechtigt ist. Der Einführer oder Verbringer hat auf Verlangen der zuständigen Behörde nachzuweisen, dass für die explosionsgefährlichen Stoffe eine auf Grund einer Rechtsverordnung nach § 25 dieses Gesetzes vorgeschriebene Lager- und Verträglichkeitsgruppenzuordnung durch die zuständige Stelle erfolgt ist; dies gilt nicht für die Einfuhr oder das Verbringen zum Zwecke der Zulassung, der EU-Baumusterprüfung oder der Lager- und Verträglichkeitsgruppenzuordnung. Das Erfordernis des Konformitätsnachweises und der CE-Kennzeichnung nach § 5 Absatz 1a oder der Zulassung nach § 5f bleiben unberührt.\n(2) Die Nachweispflicht des Absatzes 1 Satz 3 gilt nicht für die Durchfuhr von explosionsgefährlichen Stoffen einschließlich ihrer Lagerung in verschlossenen Zolllagern oder in Freizonen.\n(3) Explosionsgefährliche Stoffe sind im Falle der Einfuhr oder Durchfuhr bei den nach Absatz 5 zuständigen Überwachungsbehörden anzumelden und auf Verlangen vorzuführen. Die Befreiung auf Grund einer Rechtsverordnung nach § 4 Nr. 4 ist durch eine Bescheinigung der einführenden Stelle, eine Berechtigung zum Umgang mit explosionsgefährlichen Stoffen oder zum Erwerb dieser Stoffe durch den Erlaubnisbescheid nach § 7 oder § 27 oder des Befähigungsscheines nach § 20 nachzuweisen. Auf Verlangen sind diese Nachweise den nach Absatz 5 zuständigen Überwachungsbehörden zur Prüfung auszuhändigen.\n(4) Die nach Absatz 5 zuständigen Überwachungsbehörden können Beförderungsmittel und Behälter mit explosionsgefährlichen Stoffen sowie deren Lade- und Verpackungsmittel anhalten, um zu prüfen, ob die für die Einfuhr, die Durchfuhr oder das Verbringen geltenden Bestimmungen eingehalten sind. Sie können zu diesem Zweck den zuständigen Behörden Informationen übermitteln. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt.\n(5) Das Bundesministerium der Finanzen bestimmt die Zolldienststellen, das Bundesministerium des Innern, für Bau und Heimat bestimmt die Behörden der Bundespolizei, die bei der Überwachung der Einfuhr, der Durchfuhr oder des Verbringens explosionsgefährlicher Stoffe mitwirken. Soweit der grenzpolizeiliche Einzeldienst von Kräften der Länder wahrgenommen wird (§ 2 Abs. 1 und 3 des Bundespolizeigesetzes), wirken diese bei der Überwachung mit.\n(6) Explosivstoffe dürfen nur verbracht werden, wenn der Verbringungsvorgang von der zuständigen Behörde genehmigt ist. Eine Ausfertigung der Genehmigungsurkunde nach Satz 1 ist beim Verbringen mitzuführen und Polizeibeamten oder sonst zur Personen- oder Warenkontrolle Befugten auf Verlangen vorzulegen. Eine Erlaubnis nach § 7 oder § 27 oder ein Befähigungsschein nach § 20 dieses Gesetzes berechtigen den Erlaubnisinhaber oder Befähigungsscheininhaber zum Verbringen der in der Erlaubnis oder dem Befähigungsschein bezeichneten Explosivstoffe innerhalb des Geltungsbereichs dieses Gesetzes. Sie berechtigen nicht zum Verbringen von Explosivstoffen allgemein.\n(7) Zuständige Behörde nach Absatz 6 Satz 1 ist"}