{"id":"1a","heading":"Ausnahmen für Behörden und sonstige Einrichtungen des Bundes und der Länder und für deren Bedienstete sowie für Bedienstete anderer Staaten; Verordnungsermächtigungen","text":"(1) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf\n(2) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf den Umgang mit sowie auf den Erwerb, das Überlassen und die Einfuhr von explosionsgefährlichen Stoffen durch\n(3) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf das Bearbeiten, das Verarbeiten, das Wiedergewinnen, das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen, die Einfuhr oder das Verbringen explosionsgefährlicher Stoffe und Sprengzubehör durch\n(4) Dieses Gesetz ist mit Ausnahme der §§ 8 bis 8c nicht anzuwenden auf das Bearbeiten, das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen, die Empfangnahme und das Verbringen explosionsgefährlicher Stoffe sowie innerhalb der Betriebsstätte auf den Transport explosionsgefährlicher Stoffe durch die Bundesanstalt Technisches Hilfswerk, soweit diese Tätigkeiten zur Erfüllung ihrer öffentlichen Aufgaben erforderlich sind. Dieses Gesetz ist mit Ausnahme der §§ 8 bis 8c auch nicht anzuwenden auf das Herstellen, Verarbeiten, Wiedergewinnen und die Einfuhr explosionsgefährlicher Stoffe durch die Bundesschule des Technischen Hilfswerks, soweit diese Tätigkeiten zur Erfüllung ihrer öffentlichen Aufgaben erforderlich sind.\n(5) Soweit die nachfolgenden Tätigkeiten zur Erfüllung ihrer jeweiligen öffentlichen Aufgaben erforderlich sind, sind die §§ 7 bis 14 und § 27 nicht anzuwenden auf das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen und das Verbringen explosionsgefährlicher Stoffe durch\n(6) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, sonstige Behörden und Einrichtungen des Bundes vom Anwendungsbereich dieses Gesetzes ausnehmen. Die Bundesregierung kann die Befugnis zum Erlass einer Rechtsverordnung nach Satz 1 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf eine andere Bundesbehörde übertragen.\n(7) Die Landesregierungen können durch Rechtsverordnung sonstige Behörden und Einrichtungen der Länder vom Anwendungsbereich dieses Gesetzes ausnehmen. Die Landesregierungen können die Befugnis zum Erlass einer Rechtsverordnung nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen."}