{"id":"2","heading":"Anwendung auf neue sonstige explosionsgefährliche Stoffe","text":"(1) Wer einen in einer Liste nach Absatz 6 nicht aufgeführten Stoff, bei dem die Annahme begründet ist, dass er explosionsgefährlich ist und der nicht zur Verwendung als Explosivstoff bestimmt ist, einführt, aus einem anderen Mitgliedstaat der Europäischen Union in den Geltungsbereich dieses Gesetzes verbringt, herstellt, ihn vertreiben, anderen überlassen oder verwenden will, hat dies der Bundesanstalt für Materialforschung und -prüfung (Bundesanstalt) unverzüglich anzuzeigen und ihr auf Verlangen eine Stoffprobe vorzulegen. In der Anzeige sind die Bezeichnung, die Zusammensetzung und der Verwendungszweck anzugeben. Satz 1 ist nicht anzuwenden auf das gewerbsmäßige Herstellen von sonstigen explosionsgefährlichen Stoffen, die in der Betriebsstätte weiterverarbeitet, gegen Abhandenkommen gesichert und nicht aufbewahrt werden.\n(2) Die Bundesanstalt stellt innerhalb von zwei Monaten nach Eingang der Anzeige oder, falls die Vorlage einer Stoffprobe verlangt wird, nach Vorlage dieser Stoffprobe auf Grund der in § 3 Absatz 1 Nummer 1 bezeichneten Prüfverfahren fest, ob der angezeigte Stoff explosionsgefährlich ist. Erweist er sich als explosionsgefährlich, erlässt die Bundesanstalt vor Ablauf der genannten Frist einen Feststellungsbescheid. Entsprechendes gilt, wenn ihr auf andere Weise ein neuer sonstiger explosionsgefährlicher Stoff nach § 1 Absatz 4 bekannt wird, der im Geltungsbereich dieses Gesetzes vertrieben, anderen überlassen oder verwendet wird.\n(3) Bei einem neuen sonstigen explosionsgefährlichen Stoff nach § 1 Absatz 4 stellt die Bundesanstalt in dem Feststellungsbescheid außerdem fest, welcher Stoffgruppe der Anlage II der Stoff zuzuordnen ist. Den Stoffgruppen A, B oder C sind Stoffe zuzuordnen, die in ihrer Empfindlichkeit und Wirkung den Stoffen der entsprechenden Stoffgruppen der Anlage II vergleichbar sind. Bei explosionsgefährlichen Stoffen, die in die Gruppe C aufzunehmen wären, kann von dem Feststellungsbescheid abgesehen werden, wenn der Stoff bei Durchführung der Prüfung der thermischen Empfindlichkeit nach § 1 Abs. 1 nicht zu einer Explosion gebracht und bei der Prüfung auch nach anderen als den in § 3 Absatz 1 Nummer 1 bezeichneten Verfahren eine örtlich eingeleitete Umsetzung nicht oder nicht in gefährlicher Weise auf die Gesamtmenge des Stoffes übertragen werden kann. Erweist sich der explosionsgefährliche Stoff nachträglich hinsichtlich seiner Empfindlichkeit und Wirkung gefährlicher oder weniger gefährlich als dies seiner Zuordnung entspricht, so kann er einer anderen Gruppe der Anlage II zugeordnet oder die Zuordnung aufgehoben werden. Die Entscheidung nach Satz 1 ist dem Anzeigenden vor Ablauf der Frist nach Absatz 2 schriftlich oder elektronisch bekannt zu geben. Die Feststellung der Explosionsgefährlichkeit ist im Bundesanzeiger bekannt zu machen. Für die Entscheidung nach Satz 4 gelten die Sätze 5 und 6 entsprechend.\n(4) Vor der Feststellung nach Absatz 3 darf der Stoff nicht vertrieben, anderen überlassen oder verwendet werden. Überlässt der Hersteller oder Einführer den Stoff einem anderen, bevor die Feststellung im Bundesanzeiger bekannt gemacht worden ist, so hat er ihm spätestens beim Überlassen des Stoffes einen Abdruck des Feststellungsbescheids zu übergeben. In gleicher Weise ist verpflichtet, wer den explosionsgefährlichen Stoff einem weiteren Erwerber überlässt.\n(5) Das Gesetz ist im Übrigen auf den nach Absatz 3 als explosionsgefährlich festgestellten Stoff erst anzuwenden\n(6) Die Absätze 1 bis 5 finden mit Ausnahme von Absatz 3 Satz 2 bis 4 keine Anwendung auf sonstige explosionsgefährliche Stoffe, die vom Bundesministerium des Innern, für Bau und Heimat mit Bekanntmachung vom 3. Dezember 1986 (BAnz. Nr. 233a vom 16. Dezember 1986), berichtigt mit Bekanntmachung vom 5. März 1987 (BAnz. Nr. 51 S. 2635 vom 14. März 1987), veröffentlicht worden sind. Die Bundesanstalt veröffentlicht die Stoffe, deren Explosionsgefährlichkeit sie nach den Absätzen 2 und 3 festgestellt hat, im Bundesanzeiger. Die Zusammenfassung verschiedener Zubereitungen in Rahmenzusammensetzungen ist bei der Veröffentlichung nach Satz 2 zulässig, sofern die durch die Zusammenfassung erfassten Zubereitungen zweifelsfrei explosionsgefährlich, einander bezüglich ihrer chemischen Zusammensetzung hinreichend ähnlich und der gleichen Stoffgruppe der Anlage II zuzuordnen sind."}