{"id":"21","heading":"Bestellung verantwortlicher Personen","text":"(1) Verantwortliche Personen sind in der Anzahl zu bestellen, die nach dem Umfang des Betriebes und der Art der Tätigkeit für einen sicheren Umgang und Verkehr mit explosionsgefährlichen Stoffen erforderlich ist. Durch innerbetriebliche Anordnungen ist sicherzustellen, dass die bestellten verantwortlichen Personen die ihnen obliegenden Pflichten erfüllen können.\n(2) Zu verantwortlichen Personen nach § 19 Abs. 1 Nr. 3 und 4 Buchstabe a dürfen nur Personen bestellt werden, die für ihre Tätigkeit einen behördlichen Befähigungsschein besitzen. Satz 1 ist auch auf verantwortliche Personen nach § 19 Abs. 1 Nr. 2 anzuwenden, die zugleich verantwortliche Personen nach § 19 Abs. 1 Nr. 3 oder 4 Buchstabe a sind.\n(3) Zu verantwortlichen Personen nach § 19 Abs. 1 Nr. 2 und 4 Buchstabe b und c dürfen nur Personen bestellt werden, bei denen Versagungsgründe nach § 8 Abs. 1 nicht vorliegen. Die Zuverlässigkeit und die persönliche Eignung sind durch eine Unbedenklichkeitsbescheinigung der für die Erteilung der Erlaubnis zuständigen Behörde nachzuweisen. Erfolgt die Bestellung innerhalb eines Jahres nach Ausstellung einer Unbedenklichkeitsbescheinigung oder wird innerhalb eines Jahres nach Ausstellung der Unbedenklichkeitsbescheinigung eine Erlaubnis oder ein Befähigungsschein für die bestellte Person beantragt, so ist die erneute Prüfung der Zuverlässigkeit und der persönlichen Eignung nicht erforderlich, sofern nicht neue Tatsachen die Annahme rechtfertigen, dass die Person die erforderliche Zuverlässigkeit und die persönliche Eignung nicht mehr besitzt. § 8 Abs. 4 gilt entsprechend. Die Bestellung erlischt, wenn die Voraussetzungen nach § 8 Abs. 1 nicht mehr gegeben sind.\n(4) Die Namen der in § 19 Abs. 1 Nr. 3 und 4 bezeichneten verantwortlichen Personen sind der zuständigen Behörde unverzüglich nach der Bestellung mitzuteilen. Das Erlöschen der Bestellung einer dieser Personen ist unverzüglich der zuständigen Behörde anzuzeigen."}