{"id":"22","heading":"Vertrieb und Überlassen","text":"(1) Explosionsgefährliche Stoffe dürfen nur von verantwortlichen Personen vertrieben oder an andere überlassen werden. Die verantwortlichen Personen dürfen diese Stoffe nur an Personen vertreiben oder Personen überlassen, die nach diesem Gesetz, einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder nach landesrechtlichen Vorschriften damit umgehen oder den Verkehr mit diesen Stoffen betreiben dürfen. Innerhalb einer Betriebsstätte dürfen explosionsgefährliche Stoffe auch anderen Personen überlassen oder von anderen Personen in Empfang genommen werden, wenn diese unter Aufsicht handeln und mindestens 16 Jahre alt sind; das Überlassen an Personen unter 18 Jahren ist nur zulässig, soweit dies zur Erreichung ihres Ausbildungszieles erforderlich, ihr Schutz durch die Aufsicht einer verantwortlichen Person gewährleistet und die betriebsärztliche und sicherheitstechnische Betreuung sichergestellt ist.\n(1a) Den Bediensteten der in § 1a Absatz 1 Nummer 3 bis 5 sowie Absatz 2 bis 5 genannten Stellen dürfen explosionsgefährliche Stoffe nur gegen Aushändigung einer Bescheinigung dieser Stellen überlassen werden, aus der die Art und die Menge der explosionsgefährlichen Stoffe hervorgehen, die der Bedienstete erwerben darf. Der Überlasser hat zum Zeitpunkt des Überlassens die Art und die Menge der Stoffe, das Datum sowie seinen Namen und seine Anschrift in die Bescheinigung dauerhaft einzutragen. Er hat die Bescheinigung dem Erwerber nur zurückzugeben, wenn dieser die angegebene Menge noch nicht vollständig erworben hat. Anderenfalls hat er die Bescheinigung vom Zeitpunkt des Überlassens für die Dauer von drei Jahren aufzubewahren.\n(2) Verbringer dürfen Stoffe, die im Beförderungspapier nach gefahrgutrechtlichen Vorschriften oder, falls ein Beförderungspapier nicht vorgeschrieben ist, auf dem Versandstück als explosionsgefährliche Stoffe gekennzeichnet sind, nur überlassen\n(3) Personen unter 18 Jahren dürfen explosionsgefährliche Stoffe, außer pyrotechnische Gegenstände der Kategorie F1 oder in den Fällen des Absatzes 1 Satz 3, nicht überlassen werden.\n(4) Der Vertrieb und das Überlassen explosionsgefährlicher Stoffe ist verboten\n(5) Die zuständige Behörde kann im Einzelfall Ausnahmen von dem Verbot des Absatzes 4 Satz 1 Nr. 1 mit Wirkung für den Geltungsbereich dieses Gesetzes und von dem Verbot des Absatzes 4 Satz 1 Nr. 2 für ihren Bezirk zulassen, soweit der Schutz von Leben oder Gesundheit Beschäftigter oder Dritter sowie sonstige öffentliche Interessen nicht entgegenstehen.\n(6) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung zu bestimmen, unter welchen Voraussetzungen kleine Mengen von explosionsgefährlichen Stoffen oder Gegenstände mit kleinen Mengen explosionsgefährlicher Stoffe im Reisegewerbe und auf Veranstaltungen im Sinne des Titels IV der Gewerbeordnung vertrieben oder anderen überlassen werden dürfen, soweit der Schutz von Leben oder Gesundheit Beschäftigter oder Dritter sowie sonstige öffentliche Interessen nicht entgegenstehen."}