{"id":"32","heading":"Anordnungen der zuständigen Behörden","text":"(1) Die zuständige Behörde kann im Einzelfall anordnen, welche Maßnahmen zur Durchführung des § 24 und der auf Grund des § 25 oder § 29 erlassenen Rechtsverordnungen zu treffen sind. Dabei können auch Anordnungen getroffen werden, die über die auf Grund einer Rechtsverordnung nach § 25 oder § 29 gestellten Anforderungen hinausgehen, soweit dies zum Schutze von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter erforderlich ist.\n(2) Führt ein Zustand, der den Vorschriften dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, einer Nebenbestimmung der Erlaubnis, einer nachträglich angeordneten Auflage oder den Anordnungen nach Absatz 1 widerspricht, eine erhebliche Gefährdung der Beschäftigten oder Dritter herbei, so kann die zuständige Behörde anordnen, dass der Umgang und der Verkehr mit explosionsgefährlichen Stoffen bis zur Herstellung des ordnungsgemäßen Zustandes eingestellt werden.\n(3) Wird eine Tätigkeit nach § 7 oder § 27 ohne die erforderliche Erlaubnis ausgeübt, so kann die zuständige Behörde die Fortsetzung dieser Tätigkeit untersagen.\n(4) Die zuständige Behörde hat den Umgang oder Verkehr mit explosionsgefährlichen Stoffen, soweit diese Tätigkeit auf Grund einer Rechtsverordnung nach § 4 ohne Erlaubnis ausgeübt werden darf, ganz oder teilweise zu untersagen, wenn Tatsachen die Annahme rechtfertigen, dass der Betriebsinhaber oder eine mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragte Person oder der Inhaber der tatsächlichen Gewalt die erforderliche Zuverlässigkeit oder die persönliche Eignung nicht besitzt, sofern die Untersagung zum Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter erforderlich ist.\n(5) Übt jemand eine Tätigkeit ohne die nach dem Gesetz erforderliche Erlaubnis oder Zulassung aus oder hat jemand Umgang oder Verkehr mit Explosivstoffen oder pyrotechnischen Gegenständen ohne den nach diesem Gesetz erforderlichen Konformitätsnachweis, so kann die zuständige Behörde anordnen, dass die explosionsgefährlichen Stoffe, über die der Betroffene die tatsächliche Gewalt noch ausübt, nicht mehr verwendet werden dürfen oder ihr nachgewiesen wird, dass die explosionsgefährlichen Stoffe innerhalb einer von ihr gesetzten Frist unbrauchbar gemacht oder einem Berechtigten überlassen worden sind. Nach Ablauf der Frist können die Stoffe sichergestellt und verwertet oder vernichtet werden. Ein Erlös aus der Verwertung der Stoffe steht dem bisher Berechtigten zu. Rechtfertigen Tatsachen die Annahme, dass ein Nichtberechtigter die explosionsgefährlichen Stoffe erwerben wird oder dass die Stoffe unbefugt verwendet werden, so können diese sofort sichergestellt werden."}