{"id":"33b","heading":"Maßnahmen bei mangelhaften explosionsgefährlichen Stoffen und mangelhaftem Sprengzubehör","text":"(1) Besteht der begründete Verdacht, dass bei bestimmungsgemäßer Verwendung eines nach § 5 konformitätsbewerteten oder eines nach § 5f Absatz 1 oder 2 zugelassenen und entsprechend gekennzeichneten explosionsgefährlichen Stoffes oder Sprengzubehörs eine Gefahr für Leben und Gesundheit, für Sachgüter oder für die Umwelt besteht, prüft die zuständige Behörde anhand einer Stichprobe, ob diese dem bei der Zulassung vorgelegten Prüfmuster oder dem Baumuster entspricht. Stellt die zuständige Behörde die Übereinstimmung fest, so prüft sie, ob die Stichprobe die Anforderungen einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a erfüllt.\n(2) Stellt die zuständige Behörde die Übereinstimmung nach Absatz 1 Satz 1 mit dem Prüfmuster oder dem Baumuster nicht fest oder sind die Anforderungen einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a nicht erfüllt, trifft die zuständige Behörde alle notwendigen vorläufigen Maßnahmen, um den Umgang und den Verkehr mit dem explosionsgefährlichen Stoff oder dem Sprengzubehör sowie die Einfuhr des explosionsgefährlichen Stoffes oder des Sprengzubehörs zu verhindern oder zu beschränken. Die zuständige Behörde kann Personen, die den explosionsgefährlichen Stoff oder das Sprengzubehör einführen, verbringen, vertreiben, anderen überlassen oder verwenden, diese Tätigkeit vorläufig untersagen, wenn andere Maßnahmen nicht ausreichen.\n(3) Die zuständige Behörde trifft die notwendigen vorläufigen Maßnahmen nach Absatz 2, wenn ihr von einer anderen Behörde, von einem Träger der gesetzlichen Unfallversicherung oder von der Bundesanstalt für Materialforschung und -prüfung mitgeteilt wird, dass\n(4) Besteht der begründete Verdacht, dass ein Explosivstoff oder ein pyrotechnischer Gegenstand entgegen § 5 Absatz 1 Nummer 2 gekennzeichnet und in den Verkehr gebracht oder anderen überlassen worden ist, sind die Absätze 2 und 3 entsprechend anzuwenden."}