{"id":"36","heading":"Zuständige Behörden","text":"(1) Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen können durch Rechtsverordnung die für die Ausführung dieses Gesetzes zuständigen Behörden bestimmen, soweit nicht Bundesbehörden zuständig sind. Wird eine Erlaubnis oder ein Befähigungsschein für den Umgang oder den Verkehr mit explosionsgefährlichen Stoffen für die gleichen Tätigkeiten im gewerblichen und im Bereich der Bergaufsicht beantragt, so entscheidet hierüber die Erlaubnisbehörde, in deren Zuständigkeitsbereich die Tätigkeit begonnen werden soll, im Einvernehmen mit der für den anderen Bereich zuständigen Behörde. Die Erlaubnis und der Befähigungsschein gelten in diesem Fall auch für den Bereich der jeweils anderen Behörde. Die Erlaubnisbehörde nach Satz 2 entscheidet auch über nachträgliche Änderungen und Auflagen sowie die Rücknahme und den Widerruf der Erlaubnis oder des Befähigungsscheines.\n(2) Hat der Antragsteller seinen gewöhnlichen Aufenthalt oder seinen Aufenthaltsort nicht im Geltungsbereich dieses Gesetzes, so ist die Behörde zuständig, in deren Bezirk der Antragsteller sich zuletzt aufgehalten hat oder künftig aufhalten will.\n(3) Für die Erteilung, die Versagung, die Rücknahme oder den Widerruf einer Erlaubnis nach § 7 Abs. 1 ist die Behörde örtlich zuständig, in deren Bezirk sich die Hauptniederlassung befindet oder errichtet werden soll. Bezieht sich die Erlaubnis nur auf eine Zweigniederlassung, so richtet sich die Zuständigkeit nach dem Ort dieser Niederlassung. Fehlt eine Niederlassung, so richtet sich die Zuständigkeit nach Absatz 2.\n(4) Abweichend von den Absätzen 2 und 3 ist örtlich zuständig\n(4a) Zuständige Behörde für die Überprüfung der Zuverlässigkeit und der persönlichen Eignung der Angehörigen des Technischen Hilfswerks nach den §§ 8 bis 8c ist die Bundesschule des Technischen Hilfswerks.\n(4b) (weggefallen)\n(5) Soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes Abweichendes bestimmt ist, werden die nach Absatz 1 für die Ausführung dieses Gesetzes zuständigen Bundesbehörden vom Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung bestimmt.\n(6) Verwaltungsverfahren nach diesem Gesetz oder auf Grund dieses Gesetzes können über eine einheitliche Stelle nach den Vorschriften der Verwaltungsverfahrensgesetze abgewickelt werden."}