{"id":"5e","heading":"Benannte Stellen","text":"(1) Die Baumusterprüfung, die Einzelprüfung und die Überwachung des Qualitätssicherungsverfahrens werden von einer benannten Stelle durchgeführt; die benannte Stelle erteilt auch die Bescheinigungen. Die Artikel 28, 36 und 38 der Richtlinie 2014/28/EU und die Artikel 33 und 35 der Richtlinie 2013/29/EU sind anzuwenden. Wenn im Rahmen der in Satz 1 genannten Tätigkeiten Prüfungen erforderlich sind, darf die benannte Stelle mit der Durchführung von Teilen dieser Prüfungen auch andere Prüflaboratorien beauftragen, die die Anforderungen des Artikels 28 der Richtlinie 2014/28/EU oder des Artikels 25 der Richtlinie 2013/29/EU erfüllen.\n(2) Benannte Stelle ist\n(3) Eine Stelle kann nach Absatz 2 Nummer 2 von den Ländern benannt werden, wenn in einem Akkreditierungsverfahren festgestellt worden ist, dass sie die Anforderungen der folgenden Bestimmungen erfüllt:\n(4) Das Bundesministerium des Innern, für Bau und Heimat teilt der Europäischen Kommission und den anderen Mitgliedstaaten der Europäischen Union mit, welche Stellen für die Durchführung des Konformitätsbewertungsverfahrens benannt worden sind und welche Aufgaben diesen Stellen übertragen worden sind. Das Bundesministerium des Innern, für Bau und Heimat unterrichtet die Europäische Kommission und die anderen Mitgliedstaaten der Europäischen Union über den Ablauf, die Rücknahme und den Widerruf sowie eine anderweitige Aufhebung oder Erledigung einer Benennung. Es macht den Ablauf, den Widerruf, die Rücknahme sowie eine anderweitige Aufhebung oder Erledigung einer Benennung im Bundesanzeiger bekannt.\n(5) Die für die Fachaufsicht über die benannte Stelle jeweils zuständige Behörde des Bundes oder der Länder überwacht, ob die benannte Stelle die Anforderungen an benannte Stellen erfüllt, die durch Harmonisierungsrechtsvorschriften der Europäischen Union festgelegt sind. Sie kann dabei die Vorlage von Unterlagen für die Erteilung von Bescheinigungen verlangen. Die benannten Stellen und die mit den Prüfungen und der Durchführung der Fachaufgaben befassten Personen haben der zuständigen Behörde die zur Erfüllung ihrer Überwachungsaufgaben erforderlichen Auskünfte zu erteilen und die Durchführung der Überwachungsmaßnahmen zu unterstützen. § 31 Absatz 3 ist anzuwenden.\n(6) Die Bediensteten der für die Fachaufsicht über die benannte Stelle jeweils zuständigen Behörde sind berechtigt, zu den Betriebs- und Geschäftszeiten Grundstücke, Geschäfts- und Laborräume der benannten Stellen zu betreten und zu besichtigen. Die benannte Stelle hat die Maßnahmen nach Satz 1 zu dulden."}