{"id":"6","heading":"Gemeinsamer Vertreter","text":"(1) Das Gericht hat den Antragsberechtigten, die nicht selbst Antragsteller sind, zur Wahrung ihrer Rechte frühzeitig einen Rechtsanwalt als gemeinsamen Vertreter zu bestellen; dieser hat die Stellung eines gesetzlichen Vertreters. Werden die Festsetzung des angemessenen Ausgleichs und die Festsetzung der angemessenen Abfindung beantragt, so hat es für jeden Antrag einen gemeinsamen Vertreter zu bestellen, wenn aufgrund der konkreten Umstände davon auszugehen ist, dass die Wahrung der Rechte aller betroffenen Antragsberechtigten durch einen einzigen gemeinsamen Vertreter nicht sichergestellt ist. Die Bestellung eines gemeinsamen Vertreters kann vollständig unterbleiben, wenn die Wahrung der Rechte der Antragsberechtigten auf andere Weise sichergestellt ist. Das Gericht hat die Bestellung des gemeinsamen Vertreters im Bundesanzeiger bekannt zu machen. Wenn in den Fällen des § 1 Nr. 1 bis 4 die Satzung der Gesellschaft, deren außenstehende oder ausgeschiedene Aktionäre antragsberechtigt sind, oder in den Fällen des § 1 Nr. 5 der Gesellschaftsvertrag, der Partnerschaftsvertrag, die Satzung oder das Statut des übertragenden, übernehmenden oder formwechselnden Rechtsträgers noch andere Blätter oder elektronische Informationsmedien für die öffentlichen Bekanntmachungen bestimmt hatte, so hat es die Bestellung auch dort bekannt zu machen.\n(2) Der gemeinsame Vertreter kann von dem Antragsgegner in entsprechender Anwendung des Rechtsanwaltsvergütungsgesetzes den Ersatz seiner Auslagen und eine Vergütung für seine Tätigkeit verlangen; mehrere Antragsgegner haften als Gesamtschuldner. Die Auslagen und die Vergütung setzt das Gericht fest. Gegenstandswert ist der für die Gerichtsgebühren maßgebliche Geschäftswert. Das Gericht kann den Zahlungsverpflichteten auf Verlangen des Vertreters die Leistung von Vorschüssen aufgeben. Aus der Festsetzung findet die Zwangsvollstreckung nach der Zivilprozessordnung statt.\n(3) Der gemeinsame Vertreter kann das Verfahren auch nach Rücknahme eines Antrags fortführen. Er steht in diesem Falle einem Antragsteller gleich."}