{"id":"7","heading":"Vorbereitung der mündlichen Verhandlung","text":"(1) Das Gericht stellt dem Antragsgegner und dem gemeinsamen Vertreter die Anträge der Antragsteller unverzüglich zu.\n(2) Das Gericht fordert den Antragsgegner zugleich zu einer schriftlichen Erwiderung auf. Darin hat der Antragsgegner insbesondere zur Höhe des Ausgleichs, der Zuzahlung oder der Barabfindung oder sonstigen Abfindung Stellung zu nehmen. Für die Stellungnahme setzt das Gericht eine Frist, die mindestens einen Monat beträgt und drei Monate nicht überschreiten soll.\n(3) Außerdem hat der Antragsgegner den Bericht über den Unternehmensvertrag, den Eingliederungsbericht, den Bericht über die Übertragung der Aktien auf den Hauptaktionär oder den Umwandlungsbericht nach Zustellung der Anträge bei Gericht einzureichen. In den Fällen, in denen der Beherrschungs- oder Gewinnabführungsvertrag, die Eingliederung, die Übertragung der Aktien auf den Hauptaktionär oder die Umwandlung durch sachverständige Prüfer geprüft worden ist, ist auch der jeweilige Prüfungsbericht einzureichen. Auf Verlangen des Antragstellers oder des gemeinsamen Vertreters gibt das Gericht dem Antragsgegner auf, dem Antragsteller oder dem gemeinsamen Vertreter unverzüglich und kostenlos eine Abschrift der genannten Unterlagen zu erteilen.\n(4) Die Stellungnahme nach Absatz 2 wird dem Antragsteller und dem gemeinsamen Vertreter zugeleitet. Sie haben Einwendungen gegen die Erwiderung und die in Absatz 3 genannten Unterlagen binnen einer vom Gericht gesetzten Frist, die mindestens einen Monat beträgt und drei Monate nicht überschreiten soll, schriftlich vorzubringen.\n(5) Das Gericht kann weitere vorbereitende Maßnahmen erlassen. Es kann den Beteiligten die Ergänzung oder Erläuterung ihres schriftlichen Vorbringens sowie die Vorlage von Aufzeichnungen aufgeben, insbesondere eine Frist zur Erklärung über bestimmte klärungsbedürftige Punkte setzen. In jeder Lage des Verfahrens ist darauf hinzuwirken, dass sich die Beteiligten rechtzeitig und vollständig erklären. Die Beteiligten sind von jeder Anordnung zu benachrichtigen.\n(6) Das Gericht kann bereits vor dem ersten Termin eine Beweisaufnahme durch Sachverständige zur Klärung von Vorfragen, insbesondere zu Art und Umfang einer folgenden Beweisaufnahme, für die Vorbereitung der mündlichen Verhandlung anordnen oder dazu eine schriftliche Stellungnahme des sachverständigen Prüfers einholen.\n(7) Sonstige Unterlagen, die für die Entscheidung des Gerichts erheblich sind, hat der Antragsgegner auf Verlangen des Antragstellers oder des Vorsitzenden dem Gericht und gegebenenfalls einem vom Gericht bestellten Sachverständigen unverzüglich vorzulegen. Der Vorsitzende kann auf Antrag des Antragsgegners anordnen, dass solche Unterlagen den Antragstellern nicht zugänglich gemacht werden dürfen, wenn die Geheimhaltung aus wichtigen Gründen, insbesondere zur Wahrung von Fabrikations-, Betriebs- oder Geschäftsgeheimnissen, nach Abwägung mit den Interessen der Antragsteller, sich zu den Unterlagen äußern zu können, geboten ist. Gegen die Entscheidung des Vorsitzenden kann das Gericht angerufen werden; dessen Entscheidung ist nicht anfechtbar.\n(8) Für die Durchsetzung der Verpflichtung des Antragsgegners nach Absatz 3 und 7 ist § 35 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden."}