{"id":"16","heading":"","text":"(1) Der Landesausschuss der Ärzte und Krankenkassen hat von Amts wegen zu prüfen, ob in einem Planungsbereich eine ärztliche Unterversorgung besteht oder droht. Die Prüfung ist nach den tatsächlichen Verhältnissen unter Berücksichtigung des Zieles der Sicherstellung und auf der Grundlage des Bedarfsplans vorzunehmen; die in den Richtlinien des Bundesausschusses der Ärzte und Krankenkassen zur Beurteilung einer Unterversorgung vorgesehenen einheitlichen und vergleichbaren Grundlagen, Maßstäbe und Verfahren sind zu berücksichtigen.\n(2) Stellt der Landesausschuß eine bestehende oder in absehbarer Zeit drohende Unterversorgung fest, so hat er der Kassenärztlichen Vereinigung aufzugeben, binnen einer von ihm zu bestimmenden angemessenen Frist die Unterversorgung zu beseitigen. Der Landesausschuß kann bestimmte Maßnahmen empfehlen.\n(3) Dauert die bestehende Unterversorgung auch nach Ablauf der Frist an, hat der Landesausschuß festzustellen, ob die in § 100 Abs. 2 des Fünften Buches Sozialgesetzbuch bestimmten Voraussetzungen für Zulassungsbeschränkungen gegeben sind und zur Beseitigung der bestehenden oder in absehbarer Zeit drohenden Unterversorgung mit verbindlicher Wirkung für einen oder mehrere Zulassungsausschüsse Zulassungsbeschränkungen anzuordnen. Die betroffenen Zulassungsausschüsse sind vor der Anordnung zu hören.\n(4) Für die Dauer der bestehenden oder in absehbarer Zeit drohenden Unterversorgung sind als Beschränkungen zulässig:\n(5) Der Zulassungsausschuß kann im Einzelfall eine Ausnahme von einer Zulassungsbeschränkung zulassen, wenn die Ablehnung der Zulassung für den Arzt eine unbillige Härte bedeuten würde.\n(6) Der Landesausschuß hat spätestens nach jeweils sechs Monaten zu prüfen, ob die Voraussetzungen für die Anordnung von Zulassungsbeschränkungen fortbestehen. Absatz 3 Satz 2 gilt entsprechend.\n(7) Die Anordnung und Aufhebung von Zulassungsbeschränkungen ist in den für amtliche Bekanntmachungen der Kassenärztlichen Vereinigungen vorgesehenen Blättern zu veröffentlichen."}