{"id":"19a","heading":"","text":"(1) Die Zulassung verpflichtet den Arzt, die vertragsärztliche Tätigkeit vollzeitig auszuüben. Der Arzt ist verpflichtet, im Rahmen seiner vollzeitigen vertragsärztlichen Tätigkeit mindestens 25 Stunden wöchentlich in Form von Sprechstunden für gesetzlich Versicherte zur Verfügung zu stehen. Ärzte, die an der fachärztlichen Versorgung nach § 73 Absatz 1a Satz 2 des Fünften Buches Sozialgesetzbuch teilnehmen und die insbesondere den Arztgruppen der grundversorgenden und wohnortnahen Patientenversorgung angehören, müssen mindestens fünf Stunden wöchentlich als offene Sprechstunden ohne vorherige Terminvereinbarung anbieten. Bei einem reduzierten Versorgungsauftrag nach Absatz 2 gelten die in den Sätzen 2 und 3 festgelegten Sprechstundenzeiten jeweils anteilig. Besuchszeiten sind auf die Sprechstundenzeiten nach Satz 2 anzurechnen. Die Einzelheiten zur angemessenen Anrechnung der Besuchszeiten nach Satz 5 sowie zu den Arztgruppen, die offene Sprechstunden anzubieten haben, sind bis zum 31. August 2019 im Bundesmantelvertrag nach § 82 Absatz 1 des Fünften Buches Sozialgesetzbuch zu regeln. Im Bundesmantelvertrag nach § 82 Absatz 1 des Fünften Buches Sozialgesetzbuch können auch Regelungen zur zeitlichen Verteilung der Sprechstunden nach Satz 3 getroffen werden.\n(2) Der Arzt ist berechtigt, durch schriftliche Erklärung gegenüber dem Zulassungsausschuss seinen Versorgungsauftrag auf die Hälfte oder drei Viertel des Versorgungsauftrages nach Absatz 1 Satz 1 zu beschränken. Die Beschränkung des Versorgungsauftrages wird entweder im Rahmen eines Beschlusses nach § 19 Abs. 1 oder durch gesonderten Beschluss festgestellt.\n(3) Auf Antrag des Arztes kann eine Beschränkung des Versorgungsauftrages nach Absatz 2 Satz 2 durch Beschluss aufgehoben werden. Der Antrag muss schriftlich gestellt werden. Es gelten die Vorschriften dieses Abschnitts.\n(4) Die Kassenärztliche Vereinigung überprüft nach Maßgabe des § 95 Absatz 3 Satz 4 des Fünften Buches Sozialgesetzbuch die Einhaltung der in Absatz 1 genannten Mindestsprechstunden. Stellt sie fest, dass der Vertragsarzt diese in mindestens zwei aufeinanderfolgenden Quartalen unterschritten hat, so hat sie den betroffenen Arzt aufzufordern, umgehend die Anzahl seiner Sprechstunden entsprechend zu erhöhen oder seinen Versorgungsauftrag durch schriftliche Erklärung gegenüber dem Zulassungsausschuss gemäß Absatz 2 zu beschränken. Die Kassenärztliche Vereinigung hat den Vertragsarzt dabei auf die Möglichkeit einer Kürzung der Vergütung als Sanktionsmaßnahme und eines Zulassungsentzugs gemäß § 95 Absatz 6 des Fünften Buches Sozialgesetzbuch hinzuweisen. Die Kassenärztliche Vereinigung hat die Vergütung des Vertragsarztes zum nächstmöglichen Zeitpunkt zu kürzen, wenn der Vertragsarzt"}