{"id":"31","heading":"","text":"(1) Die Zulassungsausschüsse können über den Kreis der zugelassenen Ärzte hinaus weitere Ärzte, insbesondere in Krankenhäusern, Vorsorge- und Rehabilitationseinrichtungen, stationären Pflegeeinrichtungen und Einrichtungen der beruflichen Rehabilitation oder in besonderen Fällen Einrichtungen zur Teilnahme an der vertragsärztlichen Versorgung, ermächtigen, sofern dies notwendig ist, um\n(2) Die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen können im Bundesmantelvertrag Regelungen treffen, die über die Voraussetzungen des Absatzes 1 hinaus Ermächtigungen zur Erbringung bestimmter ärztlicher Leistungen im Rahmen der vertragsärztlichen Versorgung vorsehen.\n(3) Die Kassenärztlichen Vereinigungen können unter den Voraussetzungen des Absatzes 1 auch Ärzte, die eine Approbation nach deutschen Rechtsvorschriften nicht besitzen, zur Teilnahme an der vertragsärztlichen Versorgung ermächtigen, soweit ihnen von der zuständigen deutschen Behörde eine Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs erteilt worden ist.\n(4) (weggefallen)\n(5) Die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen haben im Bundesmantelvertrag Regelungen über die Ermächtigung von Ärzten zu treffen, die als Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, den ärztlichen Beruf im Inland zur vorübergehenden Erbringung von Dienstleistungen im Sinne des Artikels 50 des Vertrages zur Gründung der Europäischen Gemeinschaft oder des Artikels 37 des Abkommens über den Europäischen Wirtschaftsraum ausüben dürfen.\n(6) Der Antrag auf Ermächtigung ist schriftlich an den Zulassungsausschuß zu richten. Ihm sind die Approbationsurkunde sowie die in § 18 Absatz 2 Nummer 5 und 6 genannten Erklärungen und Bescheinigungen beizufügen. § 18 Abs. 3 gilt entsprechend.\n(7) Die Ermächtigung ist zeitlich, räumlich und ihrem Umfang nach zu bestimmen. In dem Ermächtigungsbeschluß ist auch auszusprechen, ob der ermächtigte Arzt unmittelbar oder auf Überweisung in Anspruch genommen werden kann. Die Sätze 1 und 2 gelten nicht für Ermächtigungen nach § 119b des Fünften Buches Sozialgesetzbuch.\n(8) Ein Arzt darf nicht ermächtigt werden, wenn die in § 21 genannten Gründe ihn für die Teilnahme an der vertragsärztlichen Versorgung ungeeignet erscheinen lassen. Die Ermächtigung ist zurückzunehmen, wenn nachträglich bekannt wird, daß bei ihrer Erteilung Versagungsgründe im Sinne des Satzes 1 vorgelegen haben. Sie ist zu widerrufen, wenn nachträglich durch einen in der Person des Arztes liegenden Grund der mit der Ermächtigung verfolgte Zweck nicht erreicht wird oder die Voraussetzungen des § 95e Absatz 5 in Verbindung mit Absatz 4 des Fünften Buches Sozialgesetzbuch erfüllt sind. Die Sätze 1 bis 3 gelten entsprechend, wenn Einrichtungen ermächtigt werden.\n(9) (weggefallen)\n(10) Über die Ermächtigungen führt die Kassenärztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis."}