{"id":"32","heading":"","text":"(1) Der Vertragsarzt hat die vertragsärztliche Tätigkeit persönlich in freier Praxis auszuüben. Bei Krankheit, Urlaub oder Teilnahme an ärztlicher Fortbildung oder an einer Wehrübung kann er sich innerhalb von zwölf Monaten bis zur Dauer von drei Monaten vertreten lassen. Eine Vertragsärztin kann sich in unmittelbarem zeitlichen Zusammenhang mit einer Entbindung bis zu einer Dauer von zwölf Monaten vertreten lassen. Dauert die Vertretung länger als eine Woche, so ist sie der Kassenärztlichen Vereinigung mitzuteilen. Der Vertragsarzt darf sich grundsätzlich nur durch einen anderen Vertragsarzt oder durch einen Arzt, der die Voraussetzungen des § 3 Abs. 2 erfüllt, vertreten lassen. Überschreitet innerhalb von zwölf Monaten die Dauer der Vertretung einen Monat, kann die Kassenärztliche Vereinigung beim Vertragsarzt oder beim Vertreter überprüfen, ob der Vertreter die Voraussetzungen nach Satz 5 erfüllt und keine Ungeeignetheit nach § 21 vorliegt.\n(2) Die Beschäftigung von Assistenten gemäß § 3 Abs. 3 bedarf der Genehmigung der Kassenärztlichen Vereinigung. Im Übrigen darf der Vertragsarzt einen Vertreter oder einen Assistenten nur beschäftigen,\n(3) Die Beschäftigung eines Assistenten darf nicht der Vergrößerung der Kassenpraxis oder der Aufrechterhaltung eines übergroßen Praxisumfangs dienen. In den Fällen der Weiterbildung nach § 95c Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch ist eine Vergrößerung der Kassenpraxis auf das 1,5fache, bei hälftigen Versorgungsaufträgen auf das 1,0fache der Vollauslastung einer Vertragspsychotherapeutenpraxis zulässig. In den Fällen der Beschäftigung eines Assistenten im Rahmen der Weiterbildung nach § 75a des Fünften Buches Sozialgesetzbuch hat die Kassenärztliche Vereinigung im Verteilungsmaßstab nach § 87b des Fünften Buches Sozialgesetzbuch festzulegen, in welchem Umfang abweichend von Satz 1 und § 87b Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch eine Vergrößerung der Kassenpraxis zulässig ist; bei der Festlegung ist insbesondere der von der Praxis zu zahlende Anhebungsbetrag nach § 75a Absatz 1 Satz 4 des Fünften Buches Sozialgesetzbuch zu berücksichtigen.\n(4) Der Vertragsarzt hat Vertreter und Assistenten zur Erfüllung der vertragsärztlichen Pflichten anzuhalten."}