{"id":"33","heading":"","text":"(1) Die gemeinsame Nutzung von Praxisräumen und Praxiseinrichtungen sowie die gemeinsame Beschäftigung von Hilfspersonal durch mehrere Ärzte ist zulässig. Die Kassenärztlichen Vereinigungen sind hiervon zu unterrichten. Nicht zulässig ist die gemeinsame Beschäftigung von Ärzten und Zahnärzten; dies gilt nicht für medizinische Versorgungszentren.\n(2) Die gemeinsame Ausübung vertragsärztlicher Tätigkeit ist zulässig unter allen zur vertragsärztlichen Versorgung zugelassenen Leistungserbringern an einem gemeinsamen Vertragsarztsitz (örtliche Berufsausübungsgemeinschaft). Sie ist auch zulässig bei unterschiedlichen Vertragsarztsitzen der Mitglieder der Berufsausübungsgemeinschaft (überörtliche Berufsausübungsgemeinschaft), wenn die Erfüllung der Versorgungspflicht des jeweiligen Mitglieds an seinem Vertragsarztsitz unter Berücksichtigung der Mitwirkung angestellter Ärzte und Psychotherapeuten in dem erforderlichen Umfang gewährleistet ist sowie das Mitglied und die bei ihm angestellten Ärzte und Psychotherapeuten an den Vertragsarztsitzen der anderen Mitglieder nur in zeitlich begrenztem Umfang tätig werden. Die gemeinsame Berufsausübung, bezogen auf einzelne Leistungen, ist zulässig, sofern diese nicht einer Umgehung des Verbots der Zuweisung von Versicherten gegen Entgelt oder sonstige wirtschaftliche Vorteile nach § 73 Absatz 7 des Fünften Buches Sozialgesetzbuch dient. Eine Umgehung liegt insbesondere vor, wenn sich der Beitrag des Arztes auf das Erbringen medizinisch-technischer Leistungen auf Veranlassung der übrigen Mitglieder einer Berufsausübungsgemeinschaft beschränkt oder wenn der Gewinn ohne Grund in einer Weise verteilt wird, die nicht dem Anteil der persönlich erbrachten Leistungen entspricht. Die Anordnung einer Leistung, insbesondere aus den Bereichen der Labormedizin, der Pathologie und der bildgebenden Verfahren, stellt keine persönlich erbrachte anteilige Leistung in diesem Sinne dar.\n(3) Die Berufsausübungsgemeinschaft bedarf der vorherigen Genehmigung des Zulassungsausschusses. Für überörtliche Berufsausübungsgemeinschaften mit Vertragsarztsitzen in mehreren Zulassungsbezirken einer Kassenärztlichen Vereinigung wird der zuständige Zulassungsausschuss durch Vereinbarung zwischen der Kassenärztlichen Vereinigung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen bestimmt. Hat eine überörtliche Berufsausübungsgemeinschaft Mitglieder in mehreren Kassenärztlichen Vereinigungen, so hat sie den Vertragsarztsitz zu wählen, der maßgeblich ist für die Genehmigungsentscheidung sowie für die auf die gesamte Leistungserbringung dieser überörtlichen Berufsausübungsgemeinschaft anzuwendenden ortsgebundenen Regelungen, insbesondere zur Vergütung, zur Abrechnung sowie zu den Abrechnungs-, Wirtschaftlichkeits- und Qualitätsprüfungen. Die Wahl hat jeweils für einen Zeitraum von mindestens zwei Jahren unwiderruflich zu erfolgen. Die Genehmigung kann mit Auflagen erteilt werden, wenn dies zur Sicherung der Anforderungen nach Absatz 2 erforderlich ist; das Nähere hierzu ist einheitlich in den Bundesmantelverträgen zu regeln."}