{"id":"36","heading":"Aufgaben der Datenstelle der Rentenversicherung","text":"(1) Die Datenstelle der Rentenversicherung führt eine maschinelle Stammsatzdatei.\n(2) Die Datenstelle der Rentenversicherung kann unvollständige und fehlerhafte Daten zurückweisen. Sie hat die für die Durchführung der Rentenversicherung erforderlichen Daten aus den an sie erstatteten oder weitergeleiteten Meldungen unverzüglich an den zuständigen Träger der Rentenversicherung weiterzuleiten. Werden bei der Übernahme von Daten in das Versicherungskonto Unstimmigkeiten festgestellt, hat der zuständige Träger der Rentenversicherung diese mit den beteiligten Stellen aufzuklären.\n(3) Die Datenstelle der Rentenversicherung hat die für die Aufgabenerfüllung der Bundesagentur für Arbeit erforderlichen Daten unverzüglich weiterzuleiten.\n(4) Die Datenstelle der Rentenversicherung erstellt für alle in den Meldeverfahren beteiligten Sozialversicherungsträger zur Sicherung der Qualität der Meldungen nach den §§ 26 Absatz 4, 28a, 28f Absatz 3 Satz 1, 28p Absatz 6a, §§ 106 bis 106c und 108 des Vierten Buches Sozialgesetzbuch Kernprüfprogramme; § 28b Absatz 4 des Vierten Buches Sozialgesetzbuch gilt. Die Datenstelle der Rentenversicherung kann mit den beteiligten Sozialversicherungsträgern durch Verwaltungsvereinbarung eine von Satz 1 abweichende Zuständigkeit für die Erstellung eines Kernprüfprogramms festlegen. Für alle weiteren in Satz 1 nicht genannten Meldeverfahren ist der Spitzenverband Bund der Krankenkassen zuständig. Soweit Meldungen an berufsständische Versorgungseinrichtungen betroffen sind, ist die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. an der Erstellung der Gemeinsamen Grundsätze zu beteiligen. Nutzen Arbeitgeber oder andere Meldepflichtige ein systemgeprüftes Entgeltabrechnungsprogramm, so sind von diesen Programmen die Anforderungen der Kernprüfprogramme zu erfüllen. Die berufsständischen Versorgungseinrichtungen sollen die Kernprüfprogramme nutzen; das Nähere über das Verfahren und die Kostenbeteiligung regeln die Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. und die Datenstelle der Rentenversicherung in einer Vereinbarung."}