{"id":"5","heading":"Allgemeine Vorschriften","text":"(1) Meldungen sind nach den Verhältnissen des Zeitpunktes zu erstatten, auf den sich die Meldung bezieht. Dies gilt insbesondere bei Änderung des Namens, der Staatsangehörigkeit oder der Anschrift eines Beschäftigten.\n(2) Meldungen können zusammen erstattet werden, soweit diese Verordnung es zulässt.\n(3) Meldungen über Zeiträume, die sich über das Ende eines Kalenderjahres hinaus erstrecken, sind getrennt für jedes Kalenderjahr zu erstatten. Für gemeldete Zeiträume dürfen keine weiteren Meldungen erstattet werden, soweit diese Verordnung nichts anderes zulässt.\n(4) Beitragspflichtiges Arbeitsentgelt ist in vollen Beträgen zu melden. Beträge nach dem Komma von mehr als 49 sind nach oben, von weniger als 50 nach unten auf den nächsten vollen Betrag zu runden.\n(5) (weggefallen)\n(6) Alle persönlichen Angaben sind amtlichen Dokumenten zu entnehmen. Die Versicherungsnummer ist aus der Meldung der Datenstelle der Rentenversicherungsträger nach § 28a Absatz 3a Satz 2 des Vierten Buches Sozialgesetzbuch zu entnehmen. Kann keine Versicherungsnummer nach Satz 2 übermittelt werden, hat der Beschäftigte den Versicherungsnummernachweis nach § 147 des Sechsten Buches Sozialgesetzbuch unverzüglich vorzulegen oder der Arbeitgeber hat die Vergabe einer Versicherungsnummer zu beantragen.\n(7) Ist bei einer Anmeldung die Versicherungsnummer nicht bekannt, sind die für die Vergabe der Versicherungsnummer erforderlichen Angaben, insbesondere der vollständige Name, der Geburtsname, das Geburtsdatum, der Geburtsort, das Geburtsland, das Geschlecht, die Staatsangehörigkeit und die Anschrift aufzunehmen.\n(8) (weggefallen)\n(9) (weggefallen)\n(10) Meldungen, die Angaben über Arbeitsentgelt enthalten, sind gesondert zu kennzeichnen, wenn der zu meldende Zeitraum Arbeitsentgelt nach den Vorschriften des Übergangsbereichs (§ 20 Abs. 2 des Vierten Buches Sozialgesetzbuch) enthält.\n(11) Die Meldungen müssen die Betriebsnummer der Krankenkasse des Beschäftigten enthalten.\n(12) Der Zugang eines Antrages beim Arbeitgeber auf Verzicht auf die Versicherungspflicht in der gesetzlichen Rentenversicherung nach § 6 Absatz 1b des Sechsten Buches Sozialgesetzbuch durch einen geringfügig Beschäftigten ist gesondert zu kennzeichnen und zu melden; die Meldung kann auch in Verbindung mit einer anderen zum gleichen Zeitpunkt zu erstattenden Meldung erfolgen."}