{"id":"19","heading":"Soziale Sicherheit","text":"(1) Die deutschen Vorschriften über die Versicherungspflicht in der gesetzlichen und privaten Krankenversicherung, der gesetzlichen Unfall- und Rentenversicherung, der sozialen und privaten Pflegeversicherung sowie die Versicherungs- und Umlagepflicht nach dem Recht der Arbeitsförderung finden vorbehaltlich der Absätze 3 und 4 auf internationale Organisationen und ihre im Geltungsbereich dieses Gesetzes beschäftigten Bediensteten keine Anwendung in Bezug auf diese Beschäftigung,\n(2) Auf die unmittelbaren Angehörigen von Bediensteten sowie die Kinder von Kindern Bediensteter finden die deutschen Vorschriften über die Versicherungspflicht in der gesetzlichen und privaten Kranken- sowie sozialen und privaten Pflegeversicherung keine Anwendung, solange sie über den Bediensteten im System der sozialen Sicherheit der internationalen Organisation berücksichtigungsfähig sind und eine ausreichende Absicherung im Krankheitsfall wie der Bedienstete haben; Absatz 1 Satz 1 Nummer 2 gilt sinngemäß. Die Befreiung von der Versicherungspflicht nach Satz 1 gilt nicht, wenn der unmittelbare Angehörige oder ein Kind vom Kind des Bediensteten im Geltungsbereich dieses Gesetzes eine mehr als geringfügige unselbständige Beschäftigung oder selbständige Tätigkeit ausübt oder Leistungen der deutschen sozialen Sicherheit bezieht, wenn der Bezug dieser Leistungen nach den deutschen Vorschriften zur Versicherungspflicht in der gesetzlichen Kranken- und sozialen Pflegeversicherung führen würde.\n(3) Die Vorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung auf Grund des Absatzes 1 finden nur dann keine Anwendung, wenn der Bedienstete damit einverstanden ist. Erklärt der Bedienstete innerhalb von drei Monaten nach Beschäftigungsbeginn das Einverständnis gegenüber dem Träger der Rentenversicherung, entfällt die Versicherungspflicht rückwirkend zum Zeitpunkt des Beschäftigungsbeginns. Andernfalls finden die Vorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung weiterhin Anwendung. Wird das Einverständnis später erklärt, finden die Vorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung ab dem Folgemonat der Einverständniserklärung keine Anwendung mehr. Die Frist wird auch gewahrt, wenn die Erklärung gegenüber einem unzuständigen Träger der Rentenversicherung abgegeben wird. Die Erklärung ist unwiderruflich. Für Bedienstete, die zum Zeitpunkt der Veröffentlichung der Erklärung der Bundesrepublik Deutschland nach Absatz 1 Satz 1 Nummer 2 bereits bei der internationalen Organisation beschäftigt sind, ist Satz 2 mit der Maßgabe anzuwenden, dass die Dreimonatsfrist mit dem Zeitpunkt der Veröffentlichung der Erklärung beginnt.\n(4) Der Befreiung nach den Absätzen 1 und 3 gehen die Versicherungsfreiheit und die Befreiung von der Versicherungspflicht nach den Vorschriften der gesetzlichen Rentenversicherung vor.\n(5) Sind Pflichtbeiträge zur gesetzlichen Rentenversicherung für einen Zeitraum entrichtet worden, für den eine Versicherungspflicht auf Grund dieses Paragraphen nicht besteht, so sind diese Beiträge nach Maßgabe der Vorschriften für zu Unrecht entrichtete Beiträge zu erstatten. Sie sind, soweit eine Erstattung geltend gemacht wird, nach Konsultation mit der internationalen Organisation gemäß Absatz 1 Satz 1 Nummer 2 vorrangig zur Begründung oder Auffüllung von Anwartschaften des Bediensteten im Versorgungssystem der internationalen Organisation an diese auszuzahlen. Mit der Auszahlung an die Organisation gemäß Satz 2 gilt der Erstattungsanspruch des Beschäftigten und seines Arbeitgebers als erfüllt.\n(6) Beiträge zur gesetzlichen Renten-, Kranken- und Unfallversicherung, zur sozialen und privaten Pflegeversicherung sowie Beiträge und Umlagen nach dem Recht der Arbeitsförderung, die für die Zeit vor Inkrafttreten dieses Gesetzes entrichtet worden sind, werden nicht erstattet.\n(7) Die für einzelne internationale Organisationen geltenden besonderen innerstaatlichen sowie über- und zwischenstaatlichen Regelungen gehen den Absätzen 1 bis 6 vor."}