{"id":"26","heading":"Kongresse, Seminare, ähnliche Veranstaltungen","text":"(1) Personen, die im Geltungsbereich dieses Gesetzes an Kongressen, Seminaren oder ähnlichen Veranstaltungen teilnehmen, die von internationalen Organisationen nach Teil 2 oder von weiteren internationalen Einrichtungen nach Teil 3 ausgerichtet werden, können die in Satz 3 genannten Vorrechte, Immunitäten, Befreiungen und Erleichterungen gewährt werden, sofern ihnen diese auf Grundlage dieses Gesetzes nicht bereits zustehen. Voraussetzung hierfür ist, dass die Bundesregierung ausdrücklich der in Satz 1 erwähnten Veranstaltung zugestimmt hat. Folgende Vorrechte, Immunitäten, Befreiungen und Erleichterungen können ihnen gewährt werden:\n(2) Die Vorrechte, Immunitäten, Befreiungen und Erleichterungen werden der teilnehmenden Person nur im Interesse ihrer Organisation oder Einrichtung im Sinne von Absatz 1 und nicht zu ihrem persönlichen Vorteil gewährt. Die zur Vertretung der Organisation oder Einrichtung im Sinne von Absatz 1 befugte Person ist berechtigt und verpflichtet, die einer teilnehmenden Person gewährte Immunität in allen Fällen aufzuheben, in denen sie nach Auffassung der zur rechtlichen Vertretung befugten Person verhindern würde, dass der Gerechtigkeit Genüge geschieht, und in denen sie ohne Schädigung der Interessen der Organisation oder Einrichtung im Sinne von Absatz 1 aufgehoben werden kann.\n(3) Absatz 1 gilt für Deutsche im Sinne des Grundgesetzes, die Inhaber eines von einer deutschen Behörde im Geltungsbereich dieses Gesetzes oder von einer deutschen Auslandsvertretung ausgestellten gültigen Reisepasses oder Personalausweises sind, nur hinsichtlich der in Absatz 1 Satz 2 Nummer 2, 3 und 4 genannten Vorrechte, Immunitäten, Befreiungen und Erleichterungen. Die Immunität von der Gerichtsbarkeit nach Absatz 1 Satz 2 Nummer 2 gilt nicht im Falle eines Verstoßes gegen die Vorschriften über den Straßenverkehr durch eine teilnehmende Person im Fall von Schäden, die durch ein Motorfahrzeug verursacht wurden, das einer teilnehmenden Person gehört oder von ihr gesteuert wurde. Die Sätze 1 und 2 gelten auch für solche teilnehmenden Personen, die im Geltungsbereich dieses Gesetzes ständig ansässig sind."}