{"id":"33","heading":"Internationale Nichtregierungsorganisationen","text":"(1) Einer internationalen nichtstaatlichen Organisation, die ihren Hauptsitz oder Zweigsitz in Deutschland hat (internationale Nichtregierungsorganisation), kann, unbeschadet der Rechtsform, in der sie errichtet wurde, auf ihren Antrag die Rechtsstellung als internationale Nichtregierungsorganisation im Sinne dieses Gesetzes eingeräumt werden, wenn\n(2) Über die Einräumung der Rechtsstellung der internationalen Nichtregierungsorganisationen im Sinne von Absatz 1 entscheidet die Bundesregierung durch Beschluss. Bei dieser Entscheidung berücksichtigt sie, ob und inwieweit sich die Tätigkeit der internationalen Nichtregierungsorganisation sich günstig auf die Wahrnehmung der Aufgaben der Bundesregierung, auf die Pflege der internationalen Beziehungen und die Verwirklichung wesentlicher außenpolitischer Entscheidungen auswirkt. Dies kann insbesondere dann angenommen werden, wenn die internationale Nichtregierungsorganisation Konsultativstatus bei einer internationalen Einrichtung genießt, der die Bundesrepublik Deutschland angehört, in unmittelbarem Zusammenhang mit deren Aufgaben tätig wird oder ihr sonst nahesteht. Zuständig für die Herbeiführung der Entscheidung der Bundesregierung ist das Auswärtige Amt in engem Zusammenwirken mit dem Bundesministerium, in dessen Zuständigkeit die satzungsmäßige Tätigkeit der Organisation fällt, sowie den Bundesministerien des Innern, für Bau und Heimat und der Finanzen. Die Darlegung der Voraussetzungen für die Einräumung der Rechtsstellung sowie die Beibringung erforderlicher Nachweise obliegt der Organisation.\n(3) Die Rechtsstellung einer anerkannten internationalen Nichtregierungsorganisation endet mit dem Wegfall ihrer Tätigkeit in Deutschland. Die internationale Nichtregierungsorganisation ist verpflichtet, alle Änderungen in den Verhältnissen, deren Vorliegen Voraussetzung für die Einräumung der Rechtsstellung war, dem Auswärtigen Amt anzuzeigen. Wenn die Voraussetzungen für die Zuerkennung einer anerkannten internationalen Nichtregierungsorganisation nicht mehr vorliegen, wird diese Rechtsstellung durch Beschluss der Bundesregierung aberkannt. Das Auswärtige Amt führt erforderlichenfalls die Entscheidung über die Aberkennung der Rechtsstellung der internationalen Nichtregierungsorganisation in engem Zusammenwirken mit dem Bundesministerium, in dessen Zuständigkeit die satzungsmäßige Tätigkeit der Organisation fällt, herbei."}