{"id":"6","heading":"Unverletzlichkeit des Sitzgeländes","text":"(1) Das Sitzgelände ist unverletzlich. Die zuständigen deutschen Behörden betreten das Sitzgelände zur Wahrnehmung einer Amtspflicht nur mit ausdrücklicher Zustimmung der internationalen Organisation. Gerichtliche Maßnahmen und die Zustellung oder Vollstreckung gerichtlicher Verfügungen einschließlich der Pfändung von Privateigentum können auf dem Sitzgelände nur mit Zustimmung der internationalen Organisation erfolgen.\n(2) Die zuständigen deutschen Behörden haben alle erforderlichen Maßnahmen zu ergreifen, um sicherzustellen, dass der internationalen Organisation der Besitz an dem Sitzgelände oder irgendeinem Teil desselben nicht ohne deren ausdrückliche Zustimmung entzogen wird. Das Vermögen, die Gelder und die Guthaben der internationalen Organisation, gleichviel, wo und in wessen Besitz sie sich befinden, sind der Durchsuchung, Pfändung, Beschlagnahme, Einziehung, Enteignung und jeder sonstigen Form eines Eingriffs durch die vollziehende Gewalt, die Verwaltung, die Justiz oder die Gesetzgebung entzogen.\n(3) Bei Feuer oder einem anderen Unglücksfall, der sofortige Schutzmaßnahmen erforderlich macht, oder in dem Fall, dass die zuständigen Behörden triftige Gründe zu der Annahme haben, dass auf dem Sitzgelände ein solcher Unglücksfall eingetreten ist oder bevorsteht, wird die Zustimmung der internationalen Organisation zu jedem notwendigen Betreten des Sitzgeländes vermutet.\n(4) Vorbehaltlich der Absätze 1, 2 und 3 ergreifen die zuständigen Behörden die notwendigen Maßnahmen zum Schutz des Sitzgeländes vor Feuer oder anderen Unglücksfällen.\n(5) Die internationale Organisation kann Personen wegen Verletzung ihrer Vorschriften des Sitzgeländes verweisen oder ihnen das Betreten desselben verbieten.\n(6) Die Bundesregierung wird darauf hinwirken, dass sich die internationale Organisation in dem gemäß § 3 Absatz 1 Nummer 4 abzuschließenden Sitzabkommen verpflichtet, dass das Sitzgelände für Personen, gegen die ein strafrechtliches Urteil ergangen ist oder die verfolgt werden, nachdem sie auf frischer Tat betroffen wurden, oder gegen die von den zuständigen Behörden ein Haftbefehl, eine Auslieferungsanordnung oder ein Ausweisungs- oder Abschiebungsbeschluss erlassen worden ist, keine Zuflucht vor der Justiz wird.\n(7) Jeder Standort innerhalb Deutschlands, der zeitweilig für Tagungen der internationalen Organisation oder der in § 3 Absatz 2 genannten Einrichtungen genutzt werden kann, gilt mit Zustimmung der Bundesregierung für die Dauer derartiger Tagungen als zum Sitzgelände gehörend."}