{"id":"3","heading":"Beauftragte oder Beauftragter für die Gefahrenabwehr","text":"(1) Als Beauftragte oder Beauftragter für die Gefahrenabwehr im Sinne des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Abschnitt A/17.1 der Anlage zu Kapitel XI-2 der Anlage zum Internationalen Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (International Ship and Port Facility Security Code – ISPS-Code) (BGBl. 2003 II S. 2018, 2043) sowie des Artikels 9 der Richtlinie 2005/65/EG (Gefahrenabwehrbeauftragter) ist eine oder ein durch das Wasserstraßen- und Schifffahrtsamt Nord-Ostsee-Kanal zu benennende Beschäftigte oder zu benennender Beschäftigter dieses Wasserstraßen- und Schifffahrtsamts einzusetzen.\n(2) Die Benennung der oder des Beschäftigten gilt als Zulassung der oder des Beauftragten für die Gefahrenabwehr nach Artikel 9 Absatz 1 Satz 1 der Richtlinie 2005/65/EG. Das Wasserstraßen- und Schifffahrtsamt hat sicherzustellen, dass die oder der Gefahrenabwehrbeauftragte vor Aufnahme ihrer oder seiner Tätigkeit im Sinne des Artikels 16 Absatz 2 der Richtlinie 2005/65/EG überprüft ist; zum Zweck der Überprüfung hat die personalführende Stelle sich ein Führungszeugnis im Sinne des § 30 Absatz 1 Satz 1 des Bundeszentralregistergesetzes und eine Selbstauskunft über die wirtschaftlichen Verhältnisse der oder des Beschäftigten vorlegen zu lassen. Kommt die oder der Gefahrenabwehrbeauftragte ihren oder seinen Dienstpflichten oder Arbeitspflichten beim Vollzug dieser Verordnung nicht nach, hat das Wasser- und Schifffahrtsamt die disziplinarrechtlichen oder arbeitsrechtlichen Vorschriften anzuwenden.\n(3) Die oder der Gefahrenabwehrbeauftragte muss über Fachkenntnisse nach Abschnitt B/18.1 des ISPS-Codes verfügen. Die Fachkenntnisse müssen durch eine Teilnahme an Schulungen im Maritimen Kompetenzzentrum in der Freien und Hansestadt Hamburg oder an einer vergleichbaren, nach DIN EN ISO 9001 (Stand November 2015, zu beziehen über die Beuth Verlag GmbH) zertifizierten Einrichtung sichergestellt werden.\n(4) Die oder der Gefahrenabwehrbeauftragte stellt sicher, dass jährlich eine Übung nach Anhang III der Richtlinie 2005/65/EG durchgeführt wird. Diese deckt auch die Übung nach Abschnitt A/18.1 in Verbindung mit Abschnitt B/18.6 des ISPS-Codes ab. Die oder der Gefahrenabwehrbeauftragte hat dafür zu sorgen, dass die Beschäftigten des Wasserstraßen- und Schifffahrtsamtes Nord-Ostsee-Kanal auf den Betriebsstellen, insbesondere die Beschäftigten der Sicherheitszentralen, Verkehrszentralen und Schleusenmeister, vierteljährlich nach Artikel 3 Absatz 5 Anstrich 20 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Abschnitt B/18.5 des ISPS-Codes geschult werden."}