{"id":"4","heading":"Maßnahmen nach der Verordnung (EG) Nr. 725/2004","text":"(1) Die zuständige Behörde hat die Risikobewertung nach Maßgabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit den Abschnitten A/15.2 und A/15.5 des ISPS-Codes sowie nach Maßgabe des Artikels 3 Absatz 5 Anstrich 18 der Verordnung (EG) Nr. 725/2004 in Verbindung mit den Abschnitten B/15.3 und B/15.4 des ISPS-Codes für die bundeseigenen Hafenanlagen Kiel-Holtenau und Brunsbüttel im Nord-Ostsee-Kanal durchzuführen und die Risikobewertung nach Artikel 3 Absatz 6 der Verordnung (EG) Nr. 725/2004 regelmäßig, spätestens fünf Jahre nach erstmaliger Bewertung oder der jeweils letzten Überprüfung, zu überprüfen. Die Risikobewertung muss innerhalb der zuständigen Behörde durch eine weitere Person als den Ersteller geprüft und gezeichnet werden. Die Zeichnung der weiteren Person gilt als Genehmigung im Sinne des Artikels 3 Absatz 5 Anstrich 2 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Abschnitt B/1.16 des ISPS-Codes.\n(2) Auf der Grundlage der Risikobewertung hat die oder der Gefahrenabwehrbeauftragte nach Maßgabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr.\n(3) Wenn Tatsachen dafür sprechen, dass die für ein Schiff geltenden Anforderungen des ISPS-Codes nicht erfüllt werden oder ein triftiger Grund für die Annahme besteht, dass ein Schiff eine unmittelbare Bedrohung für die Sicherheit von Personen oder anderen Schiffen, Anlagen oder sonstigen materiellen Gütern darstellt, kann die oder der Gefahrenabwehrbeauftragte die Nutzung der Anlagen untersagen oder beschränken. Sie oder er kann von der Kapitänin oder dem Kapitän des Schiffes die Abgabe einer Sicherheitserklärung nach Abschnitt A/5.1 des ISPS-Codes verlangen, wenn ein Schiff, mit dem ein Zusammenwirken mit der Anlage stattfindet, nicht den Bedingungen des Kapitels XI-2 der Anlage zum Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) (BGBl. 1979 II S. 141, 143), das zuletzt durch die Entschließung MSC.436(99) vom 24. Mai 2018 (BGBl. 2019 II S. 911, 963) geändert worden ist, unterliegt. Alle Kriterien, derentwegen eine Sicherheitserklärung verlangt wird, müssen sich aus dem Plan zur Gefahrenabwehr ergeben. Sicherheitserklärungen sind für die Dauer eines Jahres ab dem Tag ihrer Ausstellung von dem oder der Gefahrenabwehrbeauftragten aufzubewahren und anschließend unverzüglich zu vernichten, bei elektronischer Aufbewahrung automatisiert zu löschen.\n(4) Die zuständige Behörde hat nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Regel 3.2 SOLAS XI-2 und Abschnitt A/4.1 des ISPS-Codes festzulegen, welche der in den Abschnitten\n(5) Erlangt die oder der Gefahrenabwehrbeauftragte davon Kenntnis, dass für ein Schiff eine Gefahrenstufe gilt, die höher ist als die für die Hafenanlage geltende, so ist dies der zuständigen Behörde zu melden und mit der oder dem Beauftragten für die Gefahrenabwehr auf dem Schiff Kontakt aufzunehmen. Die oder der Gefahrenabwehrbeauftragte für die Hafenanlage hat die geeigneten Maßnahmen zu koordinieren."}