{"id":"3","heading":"Fachrichtungsspezifische Mindestanforderungen\nan die Ausbildungsstätte","text":"(1) Die Ausbildungsstätte in der Fachrichtung Baumschule muß über ein ausreichend breites Sortiment für verschiedene Verwendungszwecke in regelmäßiger Kulturfolge verfügen sowie Fertigkeiten und Kenntnisse von der Anzucht bis zur verkaufsfertigen Pflanze vermitteln können. Ausreichende Flächen des ganzjährig geschützten Anbaus, Überwinterungsräume, Freiland- und Containerflächen sowie geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Baumschulerzeugnisse müssen vorhanden sein.\n(2) Die Ausbildungsstätte in der Fachrichtung Friedhofsgärtnerei muß die Voraussetzungen für die Neuanlage verschiedener Grabarten, die Durchführung von Pflanz- und Pflegearbeiten sowie die Erstellung von Dekorationen und Trauerbinderei erfüllen. Geeignete Räume für eine Produktion in ausreichendem Umfang und Verkaufseinrichtungen müssen vorhanden sein.\n(3) Die Ausbildungsstätte in der Fachrichtung Garten- und Landschaftsbau muß die Voraussetzungen dafür bieten, Außenanlagen als landschaftsgärtnerisches Gesamtwerk unter Beachtung der einschlägigen Fachnormen und sonstiger anerkannter Regeln der Technik zu erstellen und zu pflegen.\n(4) Die Ausbildungsstätte in der Fachrichtung Gemüsebau muß über Einrichtungen zur Anzucht sowie über ausreichende Gewächshausflächen oder andere Flächen des geschützten Anbaus verfügen. Ergänzend sollen Freilandflächen in angemessener Größe vorhanden sein. Es müssen verschiedene Gemüsearten angebaut werden. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung des Gemüses müssen vorhanden sein.\n(5) Die Ausbildungsstätte in der Fachrichtung Obstbau muß mehrere Obstarten in Beständen unterschiedlichen Alters anbauen. Geeignete Einrichtungen für die Aufbereitung, Lagerung und die Vermarktung des Obstes müssen vorhanden sein.\n(6) Die Ausbildungsstätte in der Fachrichtung Staudengärtnerei muß über ausreichende Gewächshausflächen verfügen. Außerdem müssen Freilandflächen in angemessener Größe für die Produktion und als Mutterpflanzenquartier vorhanden sein. Das Sortiment muß Stauden in unterschiedlichen Kulturformen und Lebensbereichen umfassen. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Stauden müssen vorhanden sein.\n(7) Die Ausbildungsstätte in der Fachrichtung Zierpflanzenbau muß über ausreichende heizbare Gewächshausflächen verfügen. Die Kulturen müssen Zierpflanzen für verschiedene Verwendungszwecke umfassen. Geeignete Einrichtungen für die Aufbereitung und die Vermarktung der Zierpflanzen müssen vorhanden sein."}