{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Geschützte Rechtspositionen im Sinne dieses Gesetzes sind solche, die sich aus den in den Nummern 1 bis 11 der Anlage aufgelisteten Übereinkommen zum Schutz der Menschenrechte ergeben.\n(2) Ein menschenrechtliches Risiko im Sinne dieses Gesetzes ist ein Zustand, bei dem aufgrund tatsächlicher Umstände mit hinreichender Wahrscheinlichkeit ein Verstoß gegen eines der folgenden Verbote droht:\n(3) Ein umweltbezogenes Risiko im Sinne dieses Gesetzes ist ein Zustand, bei dem auf Grund tatsächlicher Umstände mit hinreichender Wahrscheinlichkeit ein Verstoß gegen eines der folgenden Verbote droht:\n(4) Eine Verletzung einer menschenrechtsbezogenen Pflicht im Sinne dieses Gesetzes ist der Verstoß gegen ein in Absatz 2 Nummer 1 bis 12 genanntes Verbot. Eine Verletzung einer umweltbezogenen Pflicht im Sinne dieses Gesetzes ist der Verstoß gegen ein in Absatz 3 Nummer 1 bis 8 genanntes Verbot.\n(5) Die Lieferkette im Sinne dieses Gesetzes bezieht sich auf alle Produkte und Dienstleistungen eines Unternehmens. Sie umfasst alle Schritte im In- und Ausland, die zur Herstellung der Produkte und zur Erbringung der Dienstleistungen erforderlich sind, angefangen von der Gewinnung der Rohstoffe bis zu der Lieferung an den Endkunden und erfasst\n(6) Der eigene Geschäftsbereich im Sinne dieses Gesetzes erfasst jede Tätigkeit des Unternehmens zur Erreichung des Unternehmensziels. Erfasst ist damit jede Tätigkeit zur Herstellung und Verwertung von Produkten und zur Erbringung von Dienstleistungen, unabhängig davon, ob sie an einem Standort im In- oder Ausland vorgenommen wird. In verbundenen Unternehmen zählt zum eigenen Geschäftsbereich der Obergesellschaft eine konzernangehörige Gesellschaft, wenn die Obergesellschaft auf die konzernangehörige Gesellschaft einen bestimmenden Einfluss ausübt.\n(7) Unmittelbarer Zulieferer im Sinne dieses Gesetzes ist ein Partner eines Vertrages über die Lieferung von Waren oder die Erbringung von Dienstleistungen, dessen Zulieferungen für die Herstellung des Produktes des Unternehmens oder zur Erbringung und Inanspruchnahme der betreffenden Dienstleistung notwendig sind.\n(8) Mittelbarer Zulieferer im Sinne dieses Gesetzes ist jedes Unternehmen, das kein unmittelbarer Zulieferer ist und dessen Zulieferungen für die Herstellung des Produktes des Unternehmens oder zur Erbringung und Inanspruchnahme der betreffenden Dienstleistung notwendig sind."}