{"id":"8","heading":"Beschwerdeverfahren","text":"(1) Das Unternehmen hat dafür zu sorgen, dass ein angemessenes unternehmensinternes Beschwerdeverfahren nach den Absätzen 2 bis 4 eingerichtet ist. Das Beschwerdeverfahren ermöglicht Personen, auf menschenrechtliche und umweltbezogene Risiken sowie auf Verletzungen menschenrechtsbezogener oder umweltbezogener Pflichten hinzuweisen, die durch das wirtschaftliche Handeln eines Unternehmens im eigenen Geschäftsbereich oder eines unmittelbaren Zulieferers entstanden sind. Der Eingang des Hinweises ist den Hinweisgebern zu bestätigen. Die von dem Unternehmen mit der Durchführung des Verfahrens betrauten Personen haben den Sachverhalt mit den Hinweisgebern zu erörtern. Sie können ein Verfahren der einvernehmlichen Beilegung anbieten. Die Unternehmen können sich stattdessen an einem entsprechenden externen Beschwerdeverfahren beteiligen, sofern es die nachfolgenden Kriterien erfüllt.\n(2) Das Unternehmen legt eine Verfahrensordnung in Textform fest, die öffentlich zugänglich ist.\n(3) Die von dem Unternehmen mit der Durchführung des Verfahrens betrauten Personen müssen Gewähr für unparteiisches Handeln bieten, insbesondere müssen sie unabhängig und an Weisungen nicht gebunden sein. Sie sind zur Verschwiegenheit verpflichtet.\n(4) Das Unternehmen muss in geeigneter Weise klare und verständliche Informationen zur Erreichbarkeit und Zuständigkeit und zur Durchführung des Beschwerdeverfahrens öffentlich zugänglich machen. Das Beschwerdeverfahren muss für potenzielle Beteiligte zugänglich sein, die Vertraulichkeit der Identität wahren und wirksamen Schutz vor Benachteiligung oder Bestrafung aufgrund einer Beschwerde gewährleisten.\n(5) Die Wirksamkeit des Beschwerdeverfahrens ist mindestens einmal im Jahr sowie anlassbezogen zu überprüfen, wenn das Unternehmen mit einer wesentlich veränderten oder wesentlich erweiterten Risikolage im eigenen Geschäftsbereich oder beim unmittelbaren Zulieferer rechnen muss, etwa durch die Einführung neuer Produkte, Projekte oder eines neuen Geschäftsfeldes. Die Maßnahmen sind bei Bedarf unverzüglich zu wiederholen."}