{"id":"50","heading":"Praktischer Teil der Kenntnisprüfung","text":"(1) Im praktischen Teil der Kenntnisprüfung hat die zu prüfende Person in drei Betreuungssituationen nachzuweisen, dass sie die vorbehaltenen Tätigkeiten wahrnehmen kann und insbesondere über die Kompetenz verfügt, physiologische Prozesse während Schwangerschaft, Geburt, Wochenbett und Stillzeit selbstständig und evidenzbasiert zu fördern und zu leiten. Im Rahmen der Betreuung hat die zu prüfende Person eine situationsangemessene Kommunikation mit den zu betreuenden Frauen, ihren Bezugspersonen und den beruflich in die Betreuung eingebundenen Personen zu zeigen.\n(2) Die Betreuungssituationen sind jeweils einem der folgenden Schwerpunkte aus dem Kompetenzbereich I der Anlage 1 zuzuordnen:\n(3) Die Prüfungsteile zu den Betreuungssituationen nach Absatz 2 Nummer 1 und 3 werden grundsätzlich im Krankenhaus oder an der Hochschule durchgeführt; sofern hebammengeleitete Einrichtungen oder ambulante Hebammenpraxen gemäß § 16 Absatz 2 des Hebammengesetzes eine Vereinbarung mit einer verantwortlichen Praxiseinrichtung geschlossen haben, können diese Prüfungen auch dort durchgeführt werden. Sie sollen mit geeigneten Schwangeren, Wöchnerinnen und Neugeborenen erfolgen. Abweichend von Satz 2 kann der erste oder der dritte Prüfungsteil des praktischen Teils der Kenntnisprüfung mit Modellen und Simulationspersonen durchgeführt werden.\n(4) Der Prüfungsteil zur Betreuungssituation nach Absatz 2 Nummer 2 wird mit Modellen und Simulationspersonen an der Hochschule durchgeführt.\n(5) Die Hochschulen legen im Benehmen mit den zuständigen Behörden die Prüfungsorte für die einzelnen Prüfungsteile fest.\n(6) Der praktische Teil der Prüfung soll für jede Betreuungssituation nicht länger als 120 Minuten dauern. Die Prüfung wird von einer Prüferin oder einem Prüfer nach § 15 Absatz 1 Nummer 3 oder nach § 15 Absatz 1 Nummer 4 und einer Prüferin oder einem Prüfer nach § 15 Absatz 1 Nummer 5 abgenommen und bewertet. Während der Prüfung sind den Prüferinnen und Prüfern Nachfragen gestattet, die sich auf das praktische Vorgehen beziehen.\n(7) Der praktische Teil der Prüfung ist erfolgreich abgeschlossen, wenn die Prüferinnen und Prüfer jede Betreuungssituation übereinstimmend mit „bestanden“ bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung der zu prüfenden Person trotz ihrer Mängel noch den Anforderungen genügt. Kommen die Prüferinnen und Prüfer zu einer unterschiedlichen Bewertung, entscheiden die Vorsitzenden des Prüfungsausschusses im Benehmen mit den Prüferinnen und Prüfern über das Bestehen. Die Vorsitzenden des Prüfungsausschusses müssen zu diesem Zweck während der Prüfung anwesend sein; ihnen steht ein Fragerecht zu."}