{"id":"56b","heading":"Erforderliche Unterlagen","text":"(1) Personen, die die Erlaubnis zur partiellen Berufsausübung nach § 59a des Hebammengesetzes aufgrund einer außerhalb des Geltungsbereichs des Hebammengesetzes erworbenen Berufsqualifikation beantragen, haben dem Antrag folgende Unterlagen beizufügen:\n(2) Die Unterlagen nach Absatz 1 Nummer 2 bis 4 sind der zuständigen Behörde in Form von Abschriften vorzulegen oder elektronisch zu übermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 und 4 sind Übersetzungen in deutscher Sprache vorzulegen. Darüber hinaus kann die zuständige Behörde von allen nachgereichten Unterlagen Übersetzungen in deutscher Sprache verlangen. Die Übersetzungen sind von einer öffentlich bestellten oder beeidigten Übersetzerin oder einem öffentlich bestellten oder beeidigten Übersetzer erstellen zu lassen.\n(3) Die zuständige Behörde kann abweichend von Absatz 2 eine andere Form für die vorzulegenden Dokumente zulassen. Sie kann auf die Übersetzung der Unterlagen in deutscher Sprache verzichten sowie eine Übersetzung der Unterlagen in englischer Sprache zulassen.\n(4) Die zuständige Behörde kann die antragstellende Person auffordern, innerhalb einer angemessenen Frist Informationen zum Inhalt und zur Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Voraussetzungen nach § 59a des Hebammengesetzes erforderlich ist. Soweit die Ausbildung in einem Mitgliedstaat, in einem Vertragsstaat oder in einem gleichgestellten Staat absolviert wurde, kann sich die zuständige Behörde an die zuständige Stelle des Ausbildungsstaats wenden.\n(5) Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zuständige Behörde die antragstellende Person auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Abschriften oder weitere geeignete Unterlagen vorzulegen. Bei Unterlagen, die in einem Mitgliedstaat, einem Vertragsstaat oder einem gleichgestellten Staat ausgestellt oder anerkannt wurden, kann sich die zuständige Behörde im Fall begründeter Zweifel an der Echtheit der Unterlagen sowohl an die zuständige Stelle des Ausbildungs- oder Anerkennungsstaats wenden als auch die antragstellende Person auffordern, beglaubigte Abschriften vorzulegen. Eine solche Aufforderung hemmt nicht den Fristlauf nach § 56c.\n(6) Die antragstellende Person hat durch geeignete Unterlagen darzulegen, im Inland eine Erwerbstätigkeit ausüben zu wollen. Geeignete Unterlagen sind insbesondere\n(7) Die §§ 54 bis 56 gelten entsprechend."}