{"id":"57","heading":"Übergangsvorschriften zur fachschulischen Ausbildung","text":"(1) Für fachschulische Ausbildungen zur Hebamme oder zum Entbindungspfleger, die vor dem 31. Dezember 2022 begonnen worden sind, ist bis zum 31. Dezember 2027 die Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung nach Maßgabe der folgenden Absätze anzuwenden.\n(2) Hinsichtlich § 1 Absatz 1 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden können. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Auszubildenden gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(3) Im schriftlichen Teil der Prüfung nach § 5 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung ist, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jede Aufsichtsarbeit von zwei Fachprüferinnen oder Fachprüfern nach § 20 zu benoten. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen.\n(4) Im mündlichen Teil der Prüfung nach § 6 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung wird, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die Prüfung von drei Fachprüferinnen oder Fachprüfern abgenommen und nach § 20 benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für das einzelne Fach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen.\n(5) Der praktische Teil der Prüfung nach § 7 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung wird, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, von zwei Fachprüferinnen oder Fachprüfern abgenommen und nach § 20 benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen.\n(6) Für die Eignungsprüfung nach § 16a Absatz 3 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung gilt, dass die oder der Vorsitzende des Prüfungsausschusses während einer Prüfung, die nach dem 30. September 2023 durchgeführt wird, anwesend sein muss; ihr oder ihm steht ein Fragerecht zu.\n(7) Für den mündlichen Teil der Kenntnisprüfung nach § 16b Absatz 4 und den praktischen Teil der Kenntnisprüfung nach § 16b Absatz 5 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung gilt, dass die oder der Vorsitzende des Prüfungsausschusses während einer Prüfung, die nach dem 30. September 2023 durchgeführt wird, anwesend sein muss; ihr oder ihm steht ein Fragerecht zu. Für den praktischen Teil der Kenntnisprüfung nach § 16b Absatz 5 gilt in diesen Fällen auch § 16a Absatz 3 Satz 11 der Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung entsprechend.\n(8) Im Fall eines Antrags nach § 77 Absatz 1 Satz 2 des Hebammengesetzes verwendet die zuständige Behörde bei der Erteilung der Erlaubnis das Muster der Erlaubnisurkunde nach Anlage 6a, wenn die antragstellende Person nicht über eine mindestens zwölfjährige allgemeine Schulbildung verfügt."}