{"id":"58","heading":"Übergangsvorschriften zur Ausbildung in Form von Modellvorhaben","text":"(1) Für Ausbildungen zur Hebamme oder zum Entbindungspfleger, die vor dem 31. Dezember 2022 in Form von Modellvorhaben begonnen worden sind, ist bis zum 31. Dezember 2027 die Ausbildungs- und Prüfungsverordnung für Hebammen und Entbindungspfleger in der bis zum 31. Dezember 2019 geltenden Fassung nach Maßgabe der folgenden Absätze anzuwenden.\n(2) Im schriftlichen Teil der Prüfung ist, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jede Aufsichtsarbeit von zwei Fachprüferinnen oder Fachprüfern nach § 20 zu benoten. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen.\n(3) Im mündlichen Teil der Prüfung wird, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die Prüfung von drei Fachprüferinnen oder Fachprüfern abgenommen und nach § 20 benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für das einzelne Fach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen.\n(4) Der praktische Teil der Prüfung wird, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, von zwei Fachprüferinnen oder Fachprüfern abgenommen und nach § 20 benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 20 zuzuordnen."}