{"id":"7a","heading":"Praxiseinsätze in klinischen und außerklinischen Einrichtungen im Ausland","text":"(1) Ein Praxiseinsatz nach § 6 oder § 7 kann ganz oder teilweise außerhalb des Geltungsbereichs des Hebammengesetzes durchgeführt werden. Er wird auf die Dauer des berufspraktischen Teils des Hebammenstudiums nach § 11 Absatz 3 Satz 2 des Hebammengesetzes angerechnet, wenn er zu einem Praxiseinsatz nach § 6 oder § 7 gleichwertig ist. Der Umfang der Anrechnung darf nicht mehr als 480 Stunden betragen; die Stunden können auf einen Praxiseinsatz oder auf mehrere Praxiseinsätze oder auf Teile eines Praxiseinsatzes oder mehrerer Praxiseinsätze verteilt werden.\n(2) Ein Praxiseinsatz im Ausland ist gleichwertig zu einem Praxiseinsatz nach § 6 oder § 7, wenn\n(3) Soll ein Praxiseinsatz ganz oder teilweise im Ausland absolviert werden, schließt die verantwortliche Praxiseinrichtung mit Zustimmung der Hochschule als Trägerin der Gesamtverantwortung gemäß § 22 des Hebammengesetzes die Vereinbarung nach § 16 Absatz 2 des Hebammengesetzes mit der klinischen oder außerklinischen Einrichtung im Ausland nach Absatz 2 Nummer 2, in der die studierende Person den Praxiseinsatz absolviert. Sie kann dabei eine Vereinbarung schließen, die auf eine längerfristig angelegte Kooperation und eine Vielzahl von studierenden Personen ausgerichtet ist.\n(4) Bevor ein Praxiseinsatz im Ausland durchgeführt wird, hat die verantwortliche Praxiseinrichtung dies der zuständigen Behörde anzuzeigen und ihr gegenüber darzulegen, dass der Praxiseinsatz im Ausland gleichwertig nach Absatz 2 ist. Die verantwortliche Praxiseinrichtung kann von der Hochschule dabei unterstützt werden. Die Anzeige und der Nachweis nach Satz 1 sollen spätestens vier Monate vor Beginn der Durchführung des im Praxisplan nach § 16 Absatz 1 des Hebammengesetzes vorgesehenen Praxiseinsatzes im Ausland erfolgen. Geht die verantwortliche Praxiseinrichtung eine längerfristig angelegte Kooperation für eine Vielzahl von studierenden Personen nach Absatz 3 Satz 2 ein, so genügt die Anzeige und der Nachweis nach Satz 1 einmalig; Änderungen in Hinblick auf die Kooperation zwischen der verantwortlichen Praxiseinrichtung und der klinischen oder außerklinischen Einrichtung im Ausland sind der zuständigen Behörde unverzüglich mitzuteilen.\n(5) Stellt die zuständige Behörde fest, dass der Praxiseinsatz im Ausland nicht gleichwertig nach Absatz 2 ist, teilt sie dies der verantwortlichen Praxiseinrichtung mit; die Mitteilung soll spätestens einen Monat vor Beginn der Durchführung des im Praxisplan nach § 16 Absatz 1 des Hebammengesetzes vorgesehenen Praxiseinsatzes im Ausland erfolgen. In diesem Fall kann der Praxiseinsatz nicht nach Absatz 1 Satz 2 auf die Dauer des berufspraktischen Teils des Hebammenstudiums nach § 11 Absatz 3 Satz 2 des Hebammengesetzes angerechnet werden. Wurde ein nicht nach Absatz 2 gleichwertiger Praxiseinsatz im Ausland absolviert, verlängert sich der Vertrag zur akademischen Hebammenausbildung um die entsprechende Dauer."}