{"id":"20","heading":"Vorschriften zur Ermittlung von Arsen, Kadmium, Nickel und Benzo[a]pyren und Quecksilber","text":"(1) Die zuständigen Behörden erstellen für Arsen, Kadmium, Nickel und Benzo[\n(2) Die oberen und unteren Beurteilungsschwellen für Arsen, Kadmium, Nickel und Benzo[\n(3) In Gebieten und Ballungsräumen, in denen die Werte von Arsen, Kadmium, Nickel und Benzo[\n(4) Die Messungen können durch Modellrechnungen ergänzt werden, damit in angemessenem Umfang Informationen über die Luftqualität gewonnen werden. Eine Kombination von Messungen, einschließlich orientierender Messungen nach Anlage 17 Abschnitt A, und Modellrechnungen kann herangezogen werden, um die Luftqualität in Gebieten und Ballungsräumen zu beurteilen, in denen die Werte während eines repräsentativen Zeitraums zwischen der oberen und der unteren Beurteilungsschwelle liegen.\n(5) In Gebieten und Ballungsräumen, in denen die Werte unter der unteren Beurteilungsschwelle gemäß Anlage 15 Abschnitt A liegen, brauchen für die Beurteilung der Werte nur Modellrechnungen oder Methoden der objektiven Schätzung angewandt zu werden.\n(6) Die Einstufung von Gebieten und Ballungsräumen ist spätestens alle fünf Jahre zu überprüfen. Hierfür ist das Verfahren der Anlage 15 Abschnitt B anzuwenden. Die Einstufung ist bei signifikanten Änderungen der Aktivitäten, die Auswirkungen auf die Werte von Arsen, Kadmium, Nickel oder Benzo[\n(7) Dort, wo die Werte von Arsen, Kadmium, Nickel und Benzo[\n(8) Um den Anteil von Benzo[\n(9) Ungeachtet der Werte wird für eine Fläche von je 100 000 Quadratkilometern jeweils eine Hintergrundprobenahmestelle installiert, die zur orientierenden Messung von Arsen, Kadmium, Nickel, dem gesamten gasförmigen Quecksilber, Benzo[\n(10) Die Verwendung von Bioindikatoren kann erwogen werden, wo regionale Muster der Auswirkungen der in Absatz 1 genannten Schadstoffe auf Ökosysteme beurteilt werden sollen.\n(11) In Gebieten und Ballungsräumen, in denen Informationen von ortsfesten Messstationen durch Informationen aus anderen Quellen, zum Beispiel Emissionskataster, orientierende Messmethoden oder Modellierung der Luftqualität, ergänzt werden, müssen die Zahl einzurichtender ortsfester Messstationen und die räumliche Auflösung anderer Techniken ausreichen, um die Luftschadstoffwerte gemäß Anlage 16 Abschnitt A und Anlage 17 Abschnitt A zu ermitteln.\n(12) Die Kriterien für die Datenqualität werden in Anlage 17 Abschnitt A festgelegt. Werden Modelle zur Beurteilung der Luftqualität verwendet, so gilt Anlage 17 Abschnitt B.\n(13) Die Referenzmethoden für die Probenahmen und die Analyse der Werte von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen in der Luft sind in Anlage 18 Abschnitte A bis C festgelegt. Anlage 18 Abschnitt D enthält Referenzmethoden zur Messung der Ablagerung von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen. Anlage 18 Abschnitt E betrifft Referenzmethoden zur Erstellung von Luftqualitätsmodellen, soweit solche Methoden verfügbar sind."}