{"id":"30","heading":"Unterrichtung der Öffentlichkeit","text":"(1) Die zuständigen Behörden unterrichten die Öffentlichkeit, insbesondere relevante Organisationen wie Umweltschutzorganisationen, Verbraucherverbände, Interessenvertretungen empfindlicher Bevölkerungsgruppen, andere mit dem Gesundheitsschutz befasste relevante Stellen und die betroffenen Wirtschaftsverbände über\n(2) Die zuständigen Behörden veröffentlichen Jahresberichte für die von dieser Verordnung erfassten Schadstoffe. Die Jahresberichte enthalten eine Zusammenfassung der Überschreitungen von Grenzwerten, Zielwerten und langfristigen Zielen, Informationsschwellen und Alarmschwellen in den relevanten Mittelungszeiträumen gemäß den §§ 2 bis 10. Anhand der in den Jahresberichten enthaltenen Daten werden die Auswirkungen der Überschreitungen von den zuständigen Behörden zusammenfassend bewertet.\n(3) Werden die in § 2 oder § 3 festgelegten Alarmschwellen oder die in § 9 festgelegte Alarmschwelle oder Informationsschwelle überschritten, informieren die zuständigen Behörden die Öffentlichkeit über Rundfunk, Fernsehen, Zeitungen oder Internet gemäß der in Anlage 14 festgelegten Maßnahmen.\n(4) Wenn die zuständige Behörde in der Bundesrepublik Deutschland von der zuständigen Behörde eines benachbarten Mitgliedstaats der Europäischen Union die Mitteilung erhält, dass in diesem Mitgliedstaat eine Informationsschwelle oder eine Alarmschwelle in Gebieten oder Ballungsräumen nahe der Landesgrenzen überschritten wurde, hat sie die Öffentlichkeit so schnell wie möglich darüber zu informieren.\n(5) Falls die zuständigen Behörden einen Plan für kurzfristige Maßnahmen erstellt haben, machen sie der Öffentlichkeit, insbesondere Umweltschutzorganisationen, Verbraucherverbänden, Interessenvertretungen empfindlicher Bevölkerungsgruppen, anderen mit dem Gesundheitsschutz befassten relevanten Stellen und den betroffenen Wirtschaftsverbänden sowohl die Ergebnisse ihrer Untersuchungen zu Durchführbarkeit und Inhalt spezifischer Pläne für kurzfristige Maßnahmen als auch Informationen über die Durchführung dieser Pläne zugänglich.\n(6) Die zuständigen Behörden stellen sicher, dass die Öffentlichkeit, insbesondere Umweltschutzorganisationen, Verbraucherverbände, Interessenvertretungen empfindlicher Bevölkerungsgruppen und andere relevante Gruppen im Gesundheitsbereich angemessen und rechtzeitig über die Immissionswerte und Ablagerungsraten von Arsen, Kadmium, Quecksilber, Nickel und Benzo[\n(7) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit veröffentlicht die nach den §§ 34 und 35 erstellten Programme.\n(8) Die zuständigen Behörden unterrichten die Öffentlichkeit zum Beispiel über das Internet über ihre Zuständigkeiten bei der Beurteilung der Luftqualität, der Zulassung von Messsystemen und bei der Qualitätssicherung."}