{"id":"25","heading":"Deckungsrückstellung","text":"(1) Bei der Berechnung der Deckungsrückstellung sind für die Berücksichtigung der Risiken aus dem Versicherungsvertrag angemessene Sicherheitszuschläge anzusetzen. Einmalige Abschlußkosten dürfen nach einem angemessenen versicherungsmathematischen Verfahren, insbesondere dem Zillmerungsverfahren, berücksichtigt werden.\n(2) Liegt die nach § 341f des Handelsgesetzbuchs berechnete Deckungsrückstellung eines Versicherungsvertrags unter dem jeweils vertraglich oder gesetzlich garantierten Rückkaufswert, so ist sie in dessen Höhe anzusetzen; dies gilt sinngemäß für eine beitragsfreie Versicherungsleistung.\n(3) Der Posten \"Deckungsrückstellung\" umfaßt insbesondere auch die Verwaltungskostenrückstellung für beitragsfreie Jahre und Versicherungen.\n(4) Für die Berechnung der Rückstellung im Lebensversicherungsgeschäft und dem nach Art der Lebensversicherung betriebenen Schaden- und Unfallversicherungsgeschäft gelten im Übrigen\n(5) Bei der Berechnung der von den Krankenversicherungsunternehmen zu bildenden Alterungsrückstellung finden die auf Grund des § 160 Nummer 1 des Versicherungsaufsichtsgesetzes erlassenen Vorschriften Anwendung. Ergibt sich durch Aufrechnung negativer Alterungsrückstellungen gegen positive Alterungsrückstellungen für die Alterungsrückstellung aller vom Krankenversicherungsunternehmen selbst abgeschlossenen Versicherungen eine negative Alterungsrückstellung, so ist diese in der Bilanz mit Null einzustellen.\n(6) Bei den Schaden- und Unfallversicherungsunternehmen und Rückversicherungsunternehmen umfaßt der Posten \"Deckungsrückstellung\" auch die aus angesammelten und verzinsten Sparanteilen der Beiträge gebildete Beitragsdeckungsrückstellung für das nach Art der Lebensversicherung betriebene Schaden- und Unfall-Versicherungsgeschäft. Die von diesen Unternehmen für Renten-Versicherungsfälle gebildete Renten-Deckungsrückstellung ist im Posten \"Rückstellung für noch nicht abgewickelte Versicherungsfälle\" auszuweisen."}