{"id":"27","heading":"Näherungs- und Vereinfachungsverfahren","text":"(1) Reichen die das Geschäftsjahr betreffenden Informationen über die fälligen Beiträge oder die eingetretenen Versicherungsfälle auf Grund der Besonderheiten des Versicherungsgeschäfts zum Zeitpunkt der Bilanzaufstellung zu einer ordnungsgemäßen Schätzung nicht aus, so ist eine der in den Absätzen 2 und 3 beschriebenen Methoden anzuwenden. Der Betrag der so gebildeten versicherungstechnischen Rückstellungen ist erforderlichenfalls soweit aufzustocken, daß er zur Erfüllung derzeitiger und künftiger Verpflichtungen ausreicht.\n(2) In Versicherungszweigen oder Versicherungsarten, in denen nach Zeichnungsjahren abgerechnet wird, ist die versicherungstechnische Rückstellung aus dem Überschuß der gebuchten Beiträge über die Zahlungen für Versicherungsfälle und die Aufwendungen für den Versicherungsbetrieb für im Zeichnungsjahr beginnende Verträge zu bilden. Diese Rückstellung kann auch auf der Grundlage eines bestimmten Prozentsatzes der gebuchten Beiträge ermittelt werden, wenn nach der Eigenart des versicherten Risikos ein solches Verfahren zweckmäßig ist. Sobald ausreichende Informationen vorliegen, jedoch spätestens am Ende des dritten auf das Zeichnungsjahr folgenden Jahres, ist die so gebildete Rückstellung durch eine nach den allgemeinen Grundsätzen ermittelte Rückstellung für noch nicht abgewickelte Versicherungsfälle zu ersetzen. Zeichnungsjahr ist das Geschäftsjahr, in dem die Versicherungsverträge in dem betreffenden Versicherungszweig oder der betreffenden Versicherungsart begonnen haben.\n(3) In der versicherungstechnischen Rechnung können die Zahlen des Jahres eingesetzt werden, das dem Geschäftsjahr ganz oder teilweise, jedoch um nicht mehr als zwölf Monate, vorausgeht.\n(4) Die Anwendung eines Verfahrens nach Absatz 2 oder 3 ist im Anhang anzugeben und zu begründen; bei Änderung des angewandten Verfahrens ist ihr Einfluß auf die Vermögens-, Finanz- und Ertragslage im Anhang darzulegen. Bei der Anwendung eines Verfahrens nach Absatz 2 ist im Anhang der Zeitraum bis zur Bildung einer nach den allgemeinen Grundsätzen ermittelten Rückstellung für noch nicht abgewickelte Versicherungsfälle anzugeben. Bei der Anwendung des Verfahrens nach Absatz 3 ist im Anhang anzugeben, um welchen Zeitraum das Jahr, dessen Zahlen ausgewiesen werden, dem Geschäftsjahr vorausgeht und welchen Umfang die betreffenden Geschäfte haben."}