{"id":"28","heading":"Rückstellung für erfolgsabhängige und erfolgsunabhängige Beitragsrückerstattung","text":"(1) Im Posten \"Rückstellung für erfolgsabhängige und erfolgsunabhängige Beitragsrückerstattung\" sind die Rückstellungen für Beitragsrückerstattungen nach § 341e Abs. 2 Nr. 2 des Handelsgesetzbuchs auszuweisen. Hierzu gehören auch die Beträge, die zur Verrechnung mit künftigen Beiträgen bestimmt sind, soweit sie nicht im Wege der Direktgutschrift gewährt werden.\n(2) Die erfolgsabhängige Beitragsrückerstattung umfaßt die Beträge, die vom Gesamtergebnis, vom versicherungstechnischen Gewinn des gesamten Versicherungsgeschäfts, vom Ergebnis eines Versicherungszweiges oder einer Versicherungsart abhängig sind.\n(3) Die erfolgsunabhängige Beitragsrückerstattung umfaßt die Beträge, die vom Schadenverlauf oder vom Gewinn eines oder mehrerer Versicherungsverträge abhängig oder die vertraglich vereinbart oder gesetzlich geregelt sind.\n(4) Verzinslich angesammelte Überschußanteile sowie fällige, aber noch nicht ausgeschüttete Überschußanteile sind unter dem Posten \"Verbindlichkeiten aus dem selbst abgeschlossenen Versicherungsgeschäft gegenüber Versicherungsnehmern\" auszuweisen.\n(5) Pensions- und Sterbekassen haben zu den Abschlußstichtagen, zu denen eine versicherungsmathematische Berechnung der Deckungsrückstellung nicht erfolgt, die Zuführungen zur Deckungsrückstellung aus der Rückstellung für erfolgsabhängige Beitragsrückerstattung unter dem Posten \"Deckungsrückstellung\" gesondert als \"Zuführung aus der Rückstellung für Beitragsrückerstattung\" auszuweisen.\n(6) In der Lebensversicherung wird für Schlussüberschussanteile, Schlusszahlungen, Gewinnrenten und für die Mindestbeteiligung an Bewertungsreserven innerhalb der Rückstellung für Beitragsrückerstattung eine Teilrückstellung (Schlussüberschussanteilfonds) nach Maßgabe der jeweils geltenden Deklaration gebildet. Die Rückstellung darf nur für Zwecke des Satzes 1 verwendet werden. § 139 des Versicherungsaufsichtsgesetzes bleibt unberührt.\n(7) Der Schlussüberschussanteilfonds von Versicherungen außerhalb der Rentenbezugsphase ist nach Maßgabe der Absätze 7a bis 7d so zu berechnen, dass sich zum Abschlussstichtag die abgezinsten anteiligen Endwerte der Schlussüberschussanteile, Schlusszahlungen und der Mindestbeteiligung an Bewertungsreserven nach Maßgabe der jeweils geltenden Deklaration zum regulären Fälligkeitszeitpunkt (Ablauf der Versicherung oder Rentenbeginn bei aufgeschobenen Rentenversicherungen) ergeben.\n(7a) Der anteilige Endwert für Schlussüberschussanteile wird bei kapitalbildenden Versicherungen nach Maßgabe des zeitlichen Verlaufs der Entstehung der Erträge aus Kapitalanlagen nach den anerkannten Regeln der Versicherungsmathematik ermittelt.\n(7b) Bei Risikoversicherungen ergibt sich der anteilige Endwert für Schlussüberschussanteile und Schlusszahlungen, indem der sich aus der Deklaration ergebende Endwert mit dem Verhältnis der abgelaufenen zu der gesamten Versicherungsdauer multipliziert wird.\n(7c) Für die Mindestbeteiligung an den Bewertungsreserven ist der anteilige Endwert der nach den anerkannten Regeln der Versicherungsmathematik ermittelte Anteil des Betrages, der bei Beendigung der Verträge mindestens an Versicherungsnehmer auszuzahlen wäre.\n(7d) Für die Abzinsung der anteiligen Endwerte ist ein Zinssatz zu wählen, der nicht höher ist als das über einen Referenzzeitraum von zehn Kalenderjahren errechnete arithmetische Mittel der Umlaufrenditen der Anleihen der öffentlichen Hand gemäß der von der Deutschen Bundesbank in ihren Monatsberichten veröffentlichten Kapitalmarktstatistik. Vorzeitige Vertragsbeendigungen dürfen durch angemessene Zu- oder Abschläge berücksichtigt werden. In der Rentenbezugsphase ist der Fonds für Gewinnrenten und Schlussüberschussanteile mindestens in Höhe der Differenz aus dem mit auf der Basis eines besten Schätzwerts abgeleiteten Rechnungsgrundlagen berechneten Barwerts der künftigen Renten einschließlich nicht garantierter Rentengewinnanteile gemäß der jeweils geltenden Deklaration und der Deckungsrückstellung zu berechnen.\n(7e) Von den Absätzen 7 bis 7d abweichende Verfahren sind zulässig,\n(7f) Durch Rückkauf vorzeitig fällige Schlussüberschussanteile müssen durch den Schlussüberschussanteilfonds des jeweiligen Teilbestands gedeckt sein.\n(8) Von den Lebensversicherungsunternehmen sowie den Pensions- und Sterbekassen sind für das selbst abgeschlossene Versicherungsgeschäft im Anhang in tabellarischer Form anzugeben:\n(9) Für die nach Art der Lebensversicherung betriebene Schaden- und Unfallversicherung gelten die Absätze 6 bis 8 entsprechend."}