{"id":"55","heading":"Zeitwert der Grundstücke, grundstücksgleichen Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken","text":"(1) Bei Grundstücken, grundstücksgleichen Rechten und Bauten einschließlich der Bauten auf fremden Grundstücken ist der Zeitwert der zum Zeitpunkt der Bewertung geltende und gegebenenfalls nach den Absätzen 4 und 5 verminderte Marktwert.\n(2) Unter Marktwert ist der Preis zu verstehen, der zum Zeitpunkt der Bewertung aufgrund eines privatrechtlichen Vertrages über Grundstücke oder Gebäude zwischen einem verkaufswilligen Verkäufer und einem ihm nicht durch persönliche Beziehungen verbundenen Käufer unter den Voraussetzungen zu erzielen ist, daß das Grundstück oder Gebäude offen am Markt angeboten wurde, daß die Marktverhältnisse einer ordnungsgemäßen Veräußerung nicht im Wege stehen und daß eine der Bedeutung des Objektes angemessene Verhandlungszeit zur Verfügung steht.\n(3) Der Marktwert ist im Wege einer Schätzung festzustellen, die mindestens alle fünf Jahre für jedes einzelne Grundstück oder Gebäude nach einer allgemein anerkannten Methode vorzunehmen ist. Hierbei sind die planmäßigen Abschreibungen nach § 253 Abs. 3 Satz 1 des Handelsgesetzbuchs unberücksichtigt zu lassen.\n(4) Hat sich seit der letzten Schätzung gemäß Absatz 3 der Marktwert eines Grundstücks oder Gebäudes vermindert, so ist eine entsprechende Wertberichtigung vorzunehmen. Der berichtigte Marktwert ist bis zur nächsten, nach den Absätzen 2 und 3 vorzunehmenden Marktwertfeststellung beizubehalten.\n(5) Sind zum Zeitpunkt der Bilanzaufstellung Grundstücke oder Gebäude verkauft worden oder sollen sie in nächster Zeit verkauft werden, so ist der nach den Absätzen 2 und 4 festgesetzte Marktwert um die angefallenen oder geschätzten Realisierungsaufwendungen zu vermindern.\n(6) Ist die Bestimmung des Marktwertes eines Grundstücks oder Gebäudes nicht möglich, so ist von den Anschaffungs- oder Herstellungskosten auszugehen.\n(7) Zusätzlich sind die Bewertungsmethode und die entsprechende Zuordnung der Grundstücke und Bauten nach dem Jahr, in dem ihre Bewertung erfolgte, anzugeben."}