{"id":"64","heading":"Übergangsvorschriften","text":"(1) § 61 Abs. 1 Nr. 4 sowie Abschnitt I Nr. 1 und Abschnitt II Nr. 3 Abs. 1 Satz 2 der Anlage zu § 29 in der vom 1. Januar 2002 an geltenden Fassung sind erstmals auf den Jahresabschluss sowie den Konzernabschluss für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden. Die unter Berücksichtigung des bis zum 31. Dezember 2001 geltenden Schwellenwertes im Sinne des Abschnitts II Nr. 3 Abs. 1 Satz 2 der Anlage zu § 29 ermittelten Quoten dürfen fortgeschrieben werden.\n(2) § 6 Absatz 1, die §§ 47, 48 und 55 Absatz 3 und die Formblätter 2 bis 4 sowie das Muster 1 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie das Formblatt 1 mit den Änderungen, die durch das Bilanzrechtsmodernisierungsgesetz und Artikel 4 Nummer 2 der Verordnung zur Änderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Formblätter 1 bis 4 sowie das Muster 1 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2010 beginnende Geschäftsjahr anzuwenden. Soweit im Übrigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes verwiesen wird, gelten die in den Artikeln 66 und 67 des Einführungsgesetzes zum Handelsgesetzbuch enthaltenen Übergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\n(3) § 28 Absatz 6 bis 8 ist erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 23. Dezember 2009 enden. Auf die Formblätter 1 bis 4 in der Fassung der Verordnung zur Änderung der Versicherungsunternehmens-Rechnungslegungsverordnung sowie zur Änderung weiterer Rechnungslegungsverordnungen vom 18. Dezember 2009 (BGBl. I S. 3934) ist Absatz 11 Satz 1, 2 und 4 entsprechend anzuwenden.\n(4) § 51 Absatz 4 Nummer 2 Buchstabe c in der Fassung des Artikels 7 Absatz 2 des Kleinstkapitalgesellschaften-Bilanzrechtsänderungsgesetzes vom 20. Dezember 2012 (BGBl. I S. 2751) ist erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2012 beginnen.\n(5) § 7, Formblatt 1 sowie das Muster 1 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschlüsse für nach dem 21. Juli 2013 beginnende Geschäftsjahre anzuwenden.\n(6) (weggefallen)\n(7) Die §§ 51, 52 und § 59 Absatz 1 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen.\n(8) § 61 in der Fassung des Gesetzes zur Umsetzung der Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (Neufassung) vom 19. Dezember 2018 (BGBl. I S. 2672) ist erstmals auf den Jahresabschluss sowie den Konzernabschluss für das nach dem 31. Dezember 2018 beginnende Geschäftsjahr anzuwenden."}