{"id":"10","heading":"Verhältnis zu anderen Sozialleistungen","text":"(1) Das Elterngeld und vergleichbare Leistungen der Länder sowie die nach § 3 auf die Leistung angerechneten Einnahmen oder Leistungen bleiben bei Sozialleistungen, deren Zahlung von anderen Einkommen abhängig ist, bis zu einer Höhe von insgesamt 300 Euro im Monat als Einkommen unberücksichtigt.\n(2) Das Elterngeld und vergleichbare Leistungen der Länder sowie die nach § 3 auf die Leistung angerechneten Einnahmen oder Leistungen dürfen bis zu einer Höhe von insgesamt 300 Euro nicht dafür herangezogen werden, um auf Rechtsvorschriften beruhende Leistungen anderer, auf die kein Anspruch besteht, zu versagen.\n(3) Soweit die berechtigte Person Elterngeld Plus bezieht, bleibt das Elterngeld nur bis zur Hälfte des Anrechnungsfreibetrags, der nach Abzug der anderen nach Absatz 1 nicht zu berücksichtigenden Einnahmen für das Elterngeld verbleibt, als Einkommen unberücksichtigt und darf nur bis zu dieser Höhe nicht dafür herangezogen werden, um auf Rechtsvorschriften beruhende Leistungen anderer, auf die kein Anspruch besteht, zu versagen.\n(4) Die nach den Absätzen 1 bis 3 nicht zu berücksichtigenden oder nicht heranzuziehenden Beträge vervielfachen sich bei Mehrlingsgeburten mit der Zahl der geborenen Kinder.\n(5) Die Absätze 1 bis 4 gelten nicht bei Leistungen nach dem Zweiten Buch Sozialgesetzbuch, dem Zwölften Buch Sozialgesetzbuch, § 6a des Bundeskindergeldgesetzes und dem Asylbewerberleistungsgesetz. Bei den in Satz 1 bezeichneten Leistungen bleiben das Elterngeld und vergleichbare Leistungen der Länder sowie die nach § 3 auf das Elterngeld angerechneten Einnahmen in Höhe des nach § 2 Absatz 1 berücksichtigten Einkommens aus Erwerbstätigkeit vor der Geburt bis zu 300 Euro im Monat als Einkommen unberücksichtigt. Soweit die berechtigte Person Elterngeld Plus bezieht, verringern sich die Beträge nach Satz 2 um die Hälfte. Abweichend von Satz 2 bleibt Mutterschaftsgeld gemäß § 19 des Mutterschutzgesetzes in voller Höhe unberücksichtigt.\n(6) Die Absätze 1 bis 4 gelten entsprechend, soweit für eine Sozialleistung ein Kostenbeitrag erhoben werden kann, der einkommensabhängig ist."}