{"id":"21","heading":"Befristete Arbeitsverträge","text":"(1) Ein sachlicher Grund, der die Befristung eines Arbeitsverhältnisses rechtfertigt, liegt vor, wenn ein Arbeitnehmer oder eine Arbeitnehmerin zur Vertretung eines anderen Arbeitnehmers oder einer anderen Arbeitnehmerin für die Dauer eines Beschäftigungsverbotes nach dem Mutterschutzgesetz, einer Elternzeit, einer auf Tarifvertrag, Betriebsvereinbarung oder einzelvertraglicher Vereinbarung beruhenden Arbeitsfreistellung zur Betreuung eines Kindes oder für diese Zeiten zusammen oder für Teile davon eingestellt wird.\n(2) Über die Dauer der Vertretung nach Absatz 1 hinaus ist die Befristung für notwendige Zeiten einer Einarbeitung zulässig.\n(3) Die Dauer der Befristung des Arbeitsvertrags muss kalendermäßig bestimmt oder bestimmbar oder den in den Absätzen 1 und 2 genannten Zwecken zu entnehmen sein.\n(4) Der Arbeitgeber kann den befristeten Arbeitsvertrag unter Einhaltung einer Frist von mindestens drei Wochen, jedoch frühestens zum Ende der Elternzeit, kündigen, wenn die Elternzeit ohne Zustimmung des Arbeitgebers vorzeitig endet und der Arbeitnehmer oder die Arbeitnehmerin die vorzeitige Beendigung der Elternzeit mitgeteilt hat. Satz 1 gilt entsprechend, wenn der Arbeitgeber die vorzeitige Beendigung der Elternzeit in den Fällen des § 16 Absatz 3 Satz 2 nicht ablehnen darf.\n(5) Das Kündigungsschutzgesetz ist im Falle des Absatzes 4 nicht anzuwenden.\n(6) Absatz 4 gilt nicht, soweit seine Anwendung vertraglich ausgeschlossen ist.\n(7) Wird im Rahmen arbeitsrechtlicher Gesetze oder Verordnungen auf die Zahl der beschäftigten Arbeitnehmer und Arbeitnehmerinnen abgestellt, so sind bei der Ermittlung dieser Zahl Arbeitnehmer und Arbeitnehmerinnen, die sich in der Elternzeit befinden oder zur Betreuung eines Kindes freigestellt sind, nicht mitzuzählen, solange für sie aufgrund von Absatz 1 ein Vertreter oder eine Vertreterin eingestellt ist. Dies gilt nicht, wenn der Vertreter oder die Vertreterin nicht mitzuzählen ist. Die Sätze 1 und 2 gelten entsprechend, wenn im Rahmen arbeitsrechtlicher Gesetze oder Verordnungen auf die Zahl der Arbeitsplätze abgestellt wird."}