{"id":"24a","heading":"Übermittlung von Einzelangaben durch das Statistische Bundesamt","text":"(1) Zur Abschätzung von Auswirkungen der Änderungen dieses Gesetzes im Rahmen der Zwecke nach § 24 übermittelt das Statistische Bundesamt auf Anforderung des fachlich zuständigen Bundesministeriums diesem oder von ihm beauftragten Forschungseinrichtungen Einzelangaben ab dem Jahr 2007 ohne Hilfsmerkmale mit Ausnahme des Merkmals nach § 22 Absatz 3 Nummer 3 für die Entwicklung und den Betrieb von Mikrosimulationsmodellen. Die Einzelangaben dürfen nur im hierfür erforderlichen Umfang und mittels eines sicheren Datentransfers übermittelt werden.\n(2) Bei der Verarbeitung der Daten nach Absatz 1 ist das Statistikgeheimnis nach § 16 des Bundesstatistikgesetzes zu wahren. Dafür ist die Trennung von statistischen und nichtstatistischen Aufgaben durch Organisation und Verfahren zu gewährleisten. Die nach Absatz 1 übermittelten Daten dürfen nur für die Zwecke verwendet werden, für die sie übermittelt wurden. Die übermittelten Einzeldaten sind nach dem Erreichen des Zweckes zu löschen, zu dem sie übermittelt wurden.\n(3) Personen, die Empfängerinnen und Empfänger von Einzelangaben nach Absatz 1 Satz 1 sind, unterliegen der Pflicht zur Geheimhaltung nach § 16 Absatz 1 und 10 des Bundesstatistikgesetzes. Personen, die Einzelangaben nach Absatz 1 Satz 1 erhalten sollen, müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Personen, die Einzelangaben erhalten sollen und die nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind, sind vor der Übermittlung zur Geheimhaltung zu verpflichten. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes vom 2. März 1974 (BGBl. I S. 469, 547), das durch § 1 Nummer 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, gilt in der jeweils geltenden Fassung entsprechend. Die Empfängerinnen und Empfänger von Einzelangaben dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur für die in Absatz 1 genannten Zwecke verwenden."}