{"id":"28","heading":"Übergangsvorschrift","text":"(1) Für die vor dem 1. September 2021 geborenen oder mit dem Ziel der Adoption aufgenommenen Kinder ist dieses Gesetz in der bis zum 31. August 2021 geltenden Fassung weiter anzuwenden.\n(1a) Für die nach dem 31. August 2021 und vor dem 1. April 2024 geborenen oder mit dem Ziel der Adoption aufgenommenen Kinder ist dieses Gesetz in der bis zum 31. März 2024 geltenden Fassung weiter anzuwenden.\n(1b) Für die nach dem 31. März 2024 und vor dem 1. Mai 2025 geborenen oder mit dem Ziel der Adoption aufgenommenen Kinder ist dieses Gesetz in der bis zum 30. April 2025 geltenden Fassung weiter anzuwenden.\n(2) Für die dem Erziehungsgeld vergleichbaren Leistungen der Länder sind § 8 Absatz 1 und § 9 des Bundeserziehungsgeldgesetzes in der bis zum 31. Dezember 2006 geltenden Fassung weiter anzuwenden.\n(3) § 1 Absatz 7 Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 36 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 29. Februar 2020 beginnen. § 1 Absatz 7 Satz 1 Nummer 5 in der Fassung des Artikels 36 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Dezember 2019 beginnen. § 1 Absatz 7 Satz 1 Nummer 2 Buchstabe c in der Fassung des Artikels 12 Nummer 1 des Gesetzes vom 23. Mai 2022 (BGBl. I S. 760) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Mai 2022 beginnen. § 1 Absatz 7 Satz 1 Nummer 2 Buchstabe a und b in der Fassung des Artikels 43 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Mai 2024 beginnen.\n(4) § 9 Absatz 2 ist auf Kinder anwendbar, die nach dem 31. Dezember 2021 geboren oder mit dem Ziel der Adoption aufgenommen worden sind. § 25 ist auf Kinder anwendbar, die nach dem 31. Oktober 2024 geboren oder mit dem Ziel der Adoption aufgenommen worden sind. Für die nach dem 31. Dezember 2021 und vor dem 1. November 2024 geborenen oder mit dem Ziel der Adoption aufgenommenen Kinder ist § 25 in der bis zum 31. Oktober 2024 geltenden Fassung weiter anzuwenden. Zur Erprobung des Verfahrens können diese Regelungen in Pilotprojekten mit Zustimmung des Bundesministeriums für Familie, Senioren, Frauen und Jugend, des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums des Innern und für Heimat auf Kinder, die vor dem 1. Januar 2022 geboren oder mit dem Ziel der Adoption aufgenommen worden sind, angewendet werden.\n(5) § 1 Absatz 8 ist auf Kinder anwendbar, die ab dem 1. April 2025 geboren oder mit dem Ziel der Adoption angenommen worden sind. Für die ab dem 1. April 2024 und vor dem 1. April 2025 geborenen oder mit dem Ziel der Adoption angenommenen Kinder gilt § 1 Absatz 8 mit der Maßgabe, dass ein Anspruch entfällt, wenn die berechtigte Person im letzten abgeschlossenen Veranlagungszeitraum vor der Geburt des Kindes ein zu versteuerndes Einkommen nach § 2 Absatz 5 des Einkommensteuergesetzes in Höhe von mehr als 200 000 Euro erzielt hat. Erfüllt auch eine andere Person die Voraussetzungen des § 1 Absatz 1 Satz 1 Nummer 2 oder des Absatzes 3 oder 4, entfällt in diesem Zeitraum abweichend von § 1 Absatz 8 Satz 1 der Anspruch, wenn die Summe des zu versteuernden Einkommens beider Personen mehr als 200 000 Euro beträgt."}