{"id":"2b","heading":"Bemessungszeitraum","text":"(1) Für die Ermittlung des Einkommens aus nichtselbstständiger Erwerbstätigkeit im Sinne von § 2c vor der Geburt sind die zwölf Kalendermonate vor dem Kalendermonat der Geburt des Kindes maßgeblich. Bei der Bestimmung des Bemessungszeitraums nach Satz 1 bleiben Kalendermonate unberücksichtigt, in denen die berechtigte Person\n(2) Für die Ermittlung des Einkommens aus selbstständiger Erwerbstätigkeit im Sinne von § 2d vor der Geburt sind die jeweiligen steuerlichen Gewinnermittlungszeiträume maßgeblich, die dem letzten abgeschlossenen steuerlichen Veranlagungszeitraum vor der Geburt des Kindes zugrunde liegen. Haben in einem Gewinnermittlungszeitraum die Voraussetzungen des Absatzes 1 Satz 2 oder Satz 4 vorgelegen, sind auf Antrag die Gewinnermittlungszeiträume maßgeblich, die dem diesen Ereignissen vorangegangenen abgeschlossenen steuerlichen Veranlagungszeitraum zugrunde liegen.\n(3) Abweichend von Absatz 1 ist für die Ermittlung des Einkommens aus nichtselbstständiger Erwerbstätigkeit vor der Geburt der letzte abgeschlossene steuerliche Veranlagungszeitraum vor der Geburt maßgeblich, wenn die berechtigte Person in den Zeiträumen nach Absatz 1 oder Absatz 2 Einkommen aus selbstständiger Erwerbstätigkeit hatte. Haben im Bemessungszeitraum nach Satz 1 die Voraussetzungen des Absatzes 1 Satz 2 oder Satz 4 vorgelegen, ist Absatz 2 Satz 2 mit der zusätzlichen Maßgabe anzuwenden, dass für die Ermittlung des Einkommens aus nichtselbstständiger Erwerbstätigkeit vor der Geburt der vorangegangene steuerliche Veranlagungszeitraum maßgeblich ist.\n(4) Abweichend von Absatz 3 ist auf Antrag der berechtigten Person für die Ermittlung des Einkommens aus nichtselbstständiger Erwerbstätigkeit allein der Bemessungszeitraum nach Absatz 1 maßgeblich, wenn die zu berücksichtigende Summe der Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb und selbstständiger Arbeit nach § 2 Absatz 1 Satz 1 Nummer 1 bis 3 des Einkommensteuergesetzes"}