{"id":"2c","heading":"Einkommen aus nichtselbstständiger Erwerbstätigkeit","text":"(1) Der monatlich durchschnittlich zu berücksichtigende Überschuss der Einnahmen aus nichtselbstständiger Arbeit in Geld oder Geldeswert über ein Zwölftel des Arbeitnehmer-Pauschbetrags, vermindert um die Abzüge für Steuern und Sozialabgaben nach den §§ 2e und 2f, ergibt das Einkommen aus nichtselbstständiger Erwerbstätigkeit. Nicht berücksichtigt werden Einnahmen, die im Lohnsteuerabzugsverfahren nach den lohnsteuerlichen Vorgaben als sonstige Bezüge zu behandeln sind. Die zeitliche Zuordnung von Einnahmen erfolgt nach den lohnsteuerlichen Vorgaben für das Lohnsteuerabzugsverfahren. Maßgeblich ist der Arbeitnehmer-Pauschbetrag nach § 9a Satz 1 Nummer 1 Buchstabe a des Einkommensteuergesetzes in der am 1. Januar des Kalenderjahres vor der Geburt des Kindes für dieses Jahr geltenden Fassung.\n(2) Grundlage der Ermittlung der Einnahmen sind die Angaben in den für die maßgeblichen Kalendermonate erstellten Lohn- und Gehaltsbescheinigungen des Arbeitgebers. Die Richtigkeit und Vollständigkeit der Angaben in den maßgeblichen Lohn- und Gehaltsbescheinigungen wird vermutet.\n(3) Grundlage der Ermittlung der nach den §§ 2e und 2f erforderlichen Abzugsmerkmale für Steuern und Sozialabgaben sind die Angaben in der Lohn- und Gehaltsbescheinigung, die für den letzten Kalendermonat im Bemessungszeitraum mit Einnahmen nach Absatz 1 erstellt wurde. Soweit sich in den Lohn- und Gehaltsbescheinigungen des Bemessungszeitraums eine Angabe zu einem Abzugsmerkmal geändert hat, ist die von der Angabe nach Satz 1 abweichende Angabe maßgeblich, wenn sie in der überwiegenden Zahl der Kalendermonate des Bemessungszeitraums gegolten hat. § 2c Absatz 2 Satz 2 gilt entsprechend.\n(4) Der anteilige Arbeitnehmer-Pauschbetrag nach Absatz 1 Satz 1 ist nicht zu berücksichtigen, wenn dem Ansässigkeitsstaat der berechtigten Person nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht für das Elterngeld zusteht und wenn das aus Deutschland gezahlte Elterngeld nach den maßgebenden Vorschriften des Ansässigkeitsstaats der Steuer unterliegt. Unterliegt das Elterngeld im Ansässigkeitsstaat nach dessen maßgebenden Vorschriften nicht der Steuer, so ist der Arbeitnehmer-Pauschbetrag nach Absatz 1 entsprechend zu berücksichtigen."}