{"id":"2e","heading":"Abzüge für Steuern","text":"(1) Als Abzüge für Steuern sind Beträge für die Einkommensteuer, den Solidaritätszuschlag und, wenn die berechtigte Person kirchensteuerpflichtig ist, die Kirchensteuer zu berücksichtigen. Die Abzüge für Steuern werden einheitlich für Einkommen aus nichtselbstständiger und selbstständiger Erwerbstätigkeit auf Grundlage einer Berechnung anhand des am 1. Januar des Kalenderjahres vor der Geburt des Kindes für dieses Jahr geltenden Programmablaufplans für die maschinelle Berechnung der vom Arbeitslohn einzubehaltenden Lohnsteuer, des Solidaritätszuschlags und der Maßstabsteuer für die Kirchenlohnsteuer im Sinne von § 39b Absatz 6 des Einkommensteuergesetzes nach den Maßgaben der Absätze 2 bis 5 ermittelt.\n(2) Bemessungsgrundlage für die Ermittlung der Abzüge für Steuern ist die monatlich durchschnittlich zu berücksichtigende Summe der Einnahmen nach § 2c, soweit sie von der berechtigten Person zu versteuern sind, und der Gewinneinkünfte nach § 2d. Bei der Ermittlung der Abzüge für Steuern nach Absatz 1 werden folgende Pauschalen berücksichtigt:\n(3) Als Abzug für die Einkommensteuer ist der Betrag anzusetzen, der sich unter Berücksichtigung der Steuerklasse und des Faktors nach § 39f des Einkommensteuergesetzes nach § 2c Absatz 3 ergibt; die Steuerklasse VI bleibt unberücksichtigt. War die berechtigte Person im Bemessungszeitraum nach § 2b in keine Steuerklasse eingereiht oder ist ihr nach § 2d zu berücksichtigender Gewinn höher als ihr nach § 2c zu berücksichtigender Überschuss der Einnahmen über ein Zwölftel des Arbeitnehmer-Pauschbetrags, ist als Abzug für die Einkommensteuer der Betrag anzusetzen, der sich unter Berücksichtigung der Steuerklasse IV ohne Berücksichtigung eines Faktors nach § 39f des Einkommensteuergesetzes ergibt.\n(4) Als Abzug für den Solidaritätszuschlag ist der Betrag anzusetzen, der sich nach den Maßgaben des Solidaritätszuschlagsgesetzes 1995 für die Einkommensteuer nach Absatz 3 ergibt. Freibeträge für Kinder werden nach den Maßgaben des § 3 Absatz 2a des Solidaritätszuschlagsgesetzes 1995 berücksichtigt.\n(5) Als Abzug für die Kirchensteuer ist der Betrag anzusetzen, der sich unter Anwendung eines Kirchensteuersatzes von 8 Prozent für die Einkommensteuer nach Absatz 3 ergibt. Freibeträge für Kinder werden nach den Maßgaben des § 51a Absatz 2a des Einkommensteuergesetzes berücksichtigt.\n(6) Vorbehaltlich der Absätze 2 bis 5 werden Freibeträge und Pauschalen nur berücksichtigt, wenn sie ohne weitere Voraussetzung jeder berechtigten Person zustehen.\n(7) Abzüge für Steuern nach Absatz 1 Satz 1 sind nicht zu berücksichtigen, wenn dem Ansässigkeitsstaat der berechtigten Person nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht für das Elterngeld zusteht und wenn das aus Deutschland gezahlte Elterngeld nach den maßgebenden Vorschriften des Ansässigkeitsstaats der Steuer unterliegt. Unterliegt das Elterngeld im Ansässigkeitsstaat nach dessen maßgebenden Vorschriften nicht der Steuer, so sind die Abzüge für Steuern nach den Absätzen 1 bis 6 entsprechend zu berücksichtigen."}