{"id":"4","heading":"Bezugsdauer, Anspruchsumfang","text":"(1) Elterngeld wird als Basiselterngeld oder als Elterngeld Plus gewährt. Es kann ab dem Tag der Geburt bezogen werden. Basiselterngeld kann bis zur Vollendung des 14. Lebensmonats des Kindes bezogen werden. Elterngeld Plus kann bis zur Vollendung des 32. Lebensmonats bezogen werden, solange es ab dem 15. Lebensmonat in aufeinander folgenden Lebensmonaten von zumindest einem Elternteil in Anspruch genommen wird. Für angenommene Kinder und Kinder im Sinne des § 1 Absatz 3 Satz 1 Nummer 1 kann Elterngeld ab Aufnahme bei der berechtigten Person längstens bis zur Vollendung des achten Lebensjahres des Kindes bezogen werden.\n(2) Elterngeld wird in Monatsbeträgen für Lebensmonate des Kindes gezahlt. Der Anspruch endet mit dem Ablauf des Lebensmonats, in dem eine Anspruchsvoraussetzung entfallen ist.\n(3) Die Eltern haben gemeinsam Anspruch auf zwölf Monatsbeträge Basiselterngeld. Ist das Einkommen aus Erwerbstätigkeit eines Elternteils in zwei Lebensmonaten gemindert, haben die Eltern gemeinsam Anspruch auf zwei weitere Monate Basiselterngeld (Partnermonate). Statt für einen Lebensmonat Basiselterngeld zu beanspruchen, kann die berechtigte Person jeweils zwei Lebensmonate Elterngeld Plus beziehen.\n(4) Ein Elternteil hat Anspruch auf höchstens zwölf Monatsbeträge Basiselterngeld zuzüglich der höchstens vier zustehenden Monatsbeträge Partnerschaftsbonus nach § 4b. Ein Elternteil hat nur Anspruch auf Elterngeld, wenn er es mindestens für zwei Lebensmonate bezieht. Lebensmonate des Kindes, in denen einem Elternteil nach § 3 Absatz 1 Satz 1 Nummer 1 bis 3 anzurechnende Leistungen oder nach § 192 Absatz 5 Satz 2 des Versicherungsvertragsgesetzes Versicherungsleistungen zustehen, gelten als Monate, für die dieser Elternteil Basiselterngeld nach § 4a Absatz 1 bezieht.\n(5) Abweichend von Absatz 3 Satz 1 beträgt der gemeinsame Anspruch der Eltern auf Basiselterngeld für ein Kind, das\n(6) Ein gleichzeitiger Bezug von Basiselterngeld beider Elternteile ist nur in einem der ersten zwölf Lebensmonate des Kindes möglich. Bezieht einer der beiden Elternteile Elterngeld Plus, so kann dieser Elternteil das Elterngeld Plus gleichzeitig zum Bezug von Basiselterngeld oder von Elterngeld Plus des anderen Elternteils beziehen. § 4b bleibt unberührt. Abweichend von Satz 1 können bei Mehrlingsgeburten und Frühgeburten im Sinne des Absatzes 5 sowie bei Kindern, bei denen eine Behinderung im Sinne von § 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch ärztlich festgestellt wird und bei Kindern, die einen Geschwisterbonus nach § 2a Absatz 1 in Verbindung mit Absatz 2 Satz 3 auslösen, beide Elternteile gleichzeitig Basiselterngeld beziehen."}