{"id":"1a","heading":"Digitale Plattform","text":"(1) Der Marktgebietsverantwortliche stellt für die Abwicklung von Maßnahmen nach § 1 Absatz 1 ab dem 1. Oktober 2022 eine digitale Plattform bereit, welche dem Zweck der Abwicklung von Maßnahmen nach § 1 und von Solidaritätsmaßnahmen nach § 2a des Energiesicherungsgesetzes dient.\n(2) Die Bilanzkreisverantwortlichen nach § 2 Nummer 5 der Gasnetzzugangsverordnung und die Endverbraucher, die Betreiber von Gasspeicheranlagen nach § 3 Nummer 6 des Energiewirtschaftsgesetzes und die Nutzer von Gasspeicheranlagen sowie die Betreiber von Fernleitungsnetzen und die Betreiber von Gasverteilernetzen im Marktgebiet des Marktgebietsverantwortlichen (Plattformteilnehmer) sind verpflichtet, sich innerhalb eines Monats nach Bereitstellung der Plattform auf dieser zu registrieren. Endverbraucher im Sinne dieser Verordnung sind Anschlussnutzer von Marktlokationen mit einer technischen Anschlusskapazität in Höhe von mindestens 10 Megawattstunden pro Stunde.\n(3) Plattformteilnehmer sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform die für die Zwecke des Absatzes 1 erforderlichen Unternehmensdaten, insbesondere auch sämtliche für die Zustellung von Verfügungen erforderlichen Kontaktdaten, anzugeben und die Daten bei Änderungen zu aktualisieren. Der Marktgebietsverantwortliche übermittelt die Daten der bei ihm registrierten Bilanzkreisverantwortlichen, der Betreiber von Fernleitungsnetzen und der Betreiber von Gasverteilernetzen an die Plattform.\n(4) Betreiber von Fernleitungsnetzen und Betreiber von Gasverteilernetzen sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform, dem Marktgebietsverantwortlichen die Daten, die für die Zuordnung der Endverbraucher zu den Bilanzkreisen und zu den Subbilanzkonten und zu den Netzkonten erforderlich sind sowie die jeweiligen Gasverbrauchsdaten der Endverbraucher an den jeweiligen Marktlokationen gemeinsam mit der Marktlokations-Identifikationsnummer mitzuteilen. Diese Daten sind fortlaufend zu aktualisieren.\n(5) Zur Umsetzung von marktbasierten Solidaritätsmaßnahmen gemäß Artikel 13 der Verordnung (EU) 2017/1938 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 über Maßnahmen zur Gewährleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die durch die Delegierte Verordnung (EU) 2022/517 (ABl. L 104 vom 1.4.2022, S. 53) geändert worden ist, zur Versorgung mit Erdgas der durch Solidarität geschützten Kunden im Sinne von Artikel 2 Nummer 6 der Verordnung (EU) 2017/1938 können Bilanzkreisverantwortliche und Endverbraucher Angebote für die Bereitstellung von Gas an den ersuchenden Mitgliedstaat der Europäischen Union gemäß den für die Plattform geltenden Geschäftsbedingungen abgeben und kann der um Solidaritätsmaßnahmen ersuchende Mitgliedstaat der Europäischen Union oder ein durch diesen beauftragter Dritter diese Angebote annehmen.\n(6) Plattformteilnehmer sind verpflichtet, unverzüglich nach Registrierung sämtliche auf der Plattform abgefragten Informationen, wie zum Beispiel Unternehmensdaten, Gasmengen, Preise und Identifikationsparameter, auf dieser anzugeben. Diese Angabe dient zur Vorbereitung und Ausführung von nicht marktbasierten Solidaritätsmaßnahmen gemäß Artikel 13 der Verordnung (EU) 2017/1938 sowie von Maßnahmen im Rahmen einer nationalen Gasnotfalllage in Fällen des § 1 des Energiesicherungsgesetzes. Die geforderten Informationen sind für alle Marktlokationen mit einer technischen Anschlusskapazität in Höhe von mindestens 10 Megawattstunden pro Stunde anzugeben. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen kann die zur Erfüllung ihrer Aufgaben nach dem Energiesicherungsgesetz notwendigen Informationen über die Plattform abfragen. Plattformteilnehmer müssen diese Informationen nach Feststellung gemäß § 7 Absatz 2 Satz 1 Nummer 1 oder auf Anforderung der Bundesnetzagentur fortlaufend aktualisieren.\n(7) Wurde bis zum Ablauf des 4. April 2023 einer Pflicht nach Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 Satz 1, Absatz 6 Satz 1 oder Absatz 6 Satz 5 nicht ordnungsgemäß nachgekommen, kann ein Bußgeldverfahren nur dann eingeleitet werden, wenn der Verstoß nicht innerhalb eines Monats nach dem 5. April 2023 behoben wurde."}