{"id":"17","heading":"Anforderungen an Forstsamen- oder Forstpflanzenbetriebe","text":"(1) Forstsamen- oder Forstpflanzenbetriebe haben die Aufnahme und die Beendigung ihres Betriebs unter Angabe des Namens und der Anschrift des Betriebs sowie der verantwortlichen Personen des Betriebs binnen eines Monats der Landesstelle anzuzeigen. Ein Wechsel der verantwortlichen Personen ist unverzüglich anzuzeigen. Die Landesstelle teilt der Bundesanstalt unverzüglich Aufnahme, Beendigung oder Untersagung des Betriebs unter Angabe der Betriebsnummer mit. Die Bundesanstalt führt eine Liste der angemeldeten Forstsamen- oder Forstpflanzenbetriebe und macht sie zu Informationszwecken in geeigneter Weise bekannt.\n(2) Forstsamen- oder Forstpflanzenbetriebe haben Bücher über Art, Menge und Standort aller Vorräte, Eingänge, Mischungen, Vorratsveränderungen und Ausgänge von Vermehrungsgut getrennt nach Stammzertifikatsnummer zu führen. Dabei sind Geschäftsvorgänge unverzüglich einzutragen. Ferner sind die zu den Aufzeichnungen gehörenden Belege zu sammeln. Die Bücher und Belege sind mindestens zehn Jahre aufzubewahren. Die Frist nach Satz 4 beginnt mit Ablauf des Jahres, in dem die aufzubewahrenden Unterlagen entstanden oder angefallen sind. Die Landesstelle kann in begründeten Fällen gestatten, dass einheitlich geführte Betriebe eines Inhabers gemeinsame Bücher führen.\n(3) Forstsamen- oder Forstpflanzenbetriebe haben Erzeugung, Inverkehrbringen und Einfuhr von Zapfen, Fruchtständen, Früchten und Samen, die nicht zur Aussaat im Wald oder zur Erzeugung von Pflanzgut bestimmt sind, der Landesstelle unverzüglich anzuzeigen.\n(4) Die Fortführung eines Forstsamen- oder Forstpflanzenbetriebs kann - unbeschadet sonstiger öffentlich-rechtlicher Vorschriften - von der Landesstelle ganz oder teilweise untersagt werden, wenn\n(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(6) Wenn die nach diesem Gesetz vorgesehenen Kontrollen des Verkehrs mit forstlichem Vermehrungsgut zu einer wirksamen Überwachung nicht ausreichen, kann das Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates für einzelne oder mehrere Baumarten bestimmen, dass die Forstsamen- oder Forstpflanzenbetriebe die Erzeugung, die Vorräte, den Eingang, die Vorratsveränderungen und den Ausgang von Vermehrungsgut der Landesstelle in bestimmter Form zu melden haben. Diese Meldungen dürfen nur zur Durchführung dieses Gesetzes verwendet werden."}