{"id":"18","heading":"Überwachung in den Ländern","text":"(1) Die Landesstellen haben die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu überwachen.\n(2) Die Landesstellen können zur Durchführung der ihnen übertragenen Aufgaben von natürlichen und juristischen Personen und Personenvereinigungen die erforderlichen Auskünfte verlangen sowie unentgeltliche Proben von Vermehrungsgut nehmen oder fordern.\n(3) Die von den Landesstellen mit der Einholung von Auskünften beauftragten Personen sind im Rahmen des Absatzes 2 befugt, Grundstücke und Geschäftsräume, Betriebsstätten und Transportmittel des Auskunftspflichtigen während der Betriebs- und Geschäftszeiten zu betreten, Prüfungen vorzunehmen, Proben zu entnehmen und die geschäftlichen Unterlagen einzusehen. Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 zu dulden und die geschäftlichen Unterlagen auf Verlangen vorzulegen.\n(4) Die Landesstellen dürfen eine bestimmte Verwendung oder die Vernichtung von im Inland nicht vertriebsfähigem Vermehrungsgut anordnen sowie entsprechendes Vermehrungsgut einziehen, soweit dies erforderlich ist, um zu verhindern, dass dieses Vermehrungsgut zur Verwendung im Wald in Verkehr gebracht wird.\n(5) Die von den Landesstellen mit der Einholung von Auskünften beauftragten Personen dürfen an den erlangten Informationen kein persönliches oder fiskalisches Interesse haben. Die erlangten Informationen dürfen nur zur Durchführung dieses Gesetzes verwendet werden.\n(6) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(7) Auf Antrag kann die Landesstelle einzelne Partien von Vermehrungsgut weiterer Baumarten und künstlicher Hybriden einer amtlichen Kontrolle unterwerfen. Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die für dieses Vermehrungsgut geltenden Vorschriften entsprechend völkerrechtlich verbindlichen Vereinbarungen näher zu bestimmen."}