{"id":"4","heading":"Zulassung von Ausgangsmaterial","text":"(1) Ausgangsmaterial zur Erzeugung von forstlichem Vermehrungsgut, das in den Verkehr gebracht werden soll, bedarf der Zulassung. Es dürfen nur\n(2) Abweichend von Absatz 1 Satz 2 dürfen Erntebestände und Saatgutquellen der Baumarten Hainbuche, Sommerlinde, Sandbirke, Moorbirke, Vogelkirsche, Spitzahorn und Robinie unter der Kategorie \"Quellengesichert\" zugelassen werden zur Erzeugung von Vermehrungsgut, das nicht für forstliche Zwecke verwendet werden soll. Die Zulassungen nach Satz 1 enden mit Ablauf des 31. Dezember 2012.\n(3) Ausgangsmaterial, das gentechnisch veränderte Organismen im Sinne des § 3 Nr. 3 des Gentechnikgesetzes enthält, darf nur unter der Kategorie \"Geprüft\" zugelassen werden. Voraussetzung für die Zulassung ist das Vorliegen einer Genehmigung für das Inverkehrbringen nach § 14 Abs. 1 Nr. 2 auch in Verbindung mit Abs. 5 des Gentechnikgesetzes.\n(4) Über die Zulassung wird auf Antrag des Wald- oder Baumbesitzers, des forstwirtschaftlichen Zusammenschlusses oder, wenn dies im öffentlichen Interesse, insbesondere zur Erhaltung und Nutzung forstgenetischer Ressourcen geboten ist, von Amts wegen durch die nach Landesrecht zuständige Stelle (Landesstelle) entschieden. Zugelassen werden eine Saatgutquelle, ein Erntebestand, eine Samenplantage, mehrere Bäume als Familieneltern, ein Klon oder eine Klonmischung (Zulassungseinheit).\n(5) Die Zulassung kann, soweit dies zur Sicherung der Qualität des forstlichen Vermehrungsgutes erforderlich ist, auch nachträglich, mit Nebenbestimmungen verbunden werden. Das Vorliegen der Voraussetzungen für die Zulassung ist hinsichtlich der Kategorien \"Ausgewählt\", \"Qualifiziert\" und \"Geprüft\" in regelmäßigen Abständen, insbesondere wenn Anhaltspunkte für Änderungen gegeben sind, zu überprüfen. Wenn die Voraussetzungen nicht mehr vorliegen, ist die Zulassung zu widerrufen; im Übrigen bleiben die den §§ 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Bestimmungen unberührt.\n(6) Die Länder bestellen Gutachterausschüsse zur Beratung der Landesstellen bei der Durchführung der Vorschriften über die Zulassung.\n(7) Das Bundesministerium bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die Voraussetzungen für die Zulassung und die Anforderungen an das Ausgangsmaterial näher. Ferner kann das Bundesministerium in Rechtsverordnungen nach Satz 1 die Zusammensetzung und das Verfahren der Gutachterausschüsse regeln."}