{"id":"7","heading":"Behandlung von VS in Ausschüssen","text":"(1) Die Ausschüsse können für einen Beratungsgegenstand oder für Teile desselben einen Geheimhaltungsgrad beschließen (§ 69 Absatz 3 GO-BT). Wird über VS der Geheimhaltungsgrade VS-VERTRAULICH und höher beraten, führt der Vorsitzende die entsprechende Beschlußfassung unverzüglich in derselben Sitzung herbei und stellt vor Beginn der Beratungen fest, daß sich keine unbefugten Personen im Sitzungssaal aufhalten.\n(2) Bei Beratungen über STRENG GEHEIM- oder GEHEIM-Angelegenheiten dürfen nur die Beschlüsse protokolliert werden. Der Ausschuß kann beschließen, daß die Beratungen dem Inhalt nach festgehalten werden; in diesem Fall hat er über Auflage und Verteilung der Protokolle zu beschließen.\n(3) Bei Beratungen über VS-VERTRAULICH-Angelegenheiten kann ein Protokoll angefertigt werden; Absatz 2 Satz 2 zweiter Halbsatz gilt entsprechend. Der Ausschuß kann jedoch beschließen, daß nur die Beschlüsse festgehalten werden.\n(4) Werden VS des Geheimhaltungsgrades VS-VERTRAULICH oder höher einem Ausschuß zugeleitet, dürfen sie nur in der Sitzung und längstens für deren Dauer ausgegeben werden. Bei Unterbrechung der Sitzung kann die Rückgabe unterbleiben, wenn die Überwachung des Sitzungsraumes durch die Hausinspektion sichergestellt ist. Der Ausschußvorsitzende kann bestimmen, daß VS der Geheimhaltungsgrade GEHEIM und VS-VERTRAULICH an die Berichterstatter des Ausschusses und in besonderen Fällen anderen Mitgliedern des Ausschusses bis zum Abschluß der Ausschußberatungen über den Beratungsgegenstand, auf den sich die VS bezieht, ausgegeben und in den dafür zulässigen VS-Behältnissen aufbewahrt werden.\n(5) Für VS des Geheimhaltungsgrades VS-VERTRAULICH kann der Ausschuß in Fällen des Absatzes 4 anders beschließen.\n(6) VS des Geheimhaltungsgrades VS-VERTRAULICH und GEHEIM können, sofern sie im Ausschuß entstanden sind, mit Genehmigung des Ausschußvorsitzenden nach Registrierung in der Geheimregistratur in den dafür vorgesehenen VS-Behältnissen des Ausschusses zeitweilig aufbewahrt werden. Sie sind an die Geheimregistratur zurückzugeben, sobald sie im Ausschuß nicht mehr benötigt werden.\n(7) Stellt sich erst im Laufe oder am Schluß der Beratungen heraus, daß die Beratungen als VS-VERTRAULICH oder höher zu bewerten sind, kann der Ausschuß die erforderlichen Sicherheitsmaßnahmen nachträglich beschließen."}