{"id":"6","heading":"Anrechnung von Leistungen aus dem Masterstudiengang auf das Wirtschaftsprüfungsexamen und Anrechnungsverfahren","text":"(1) Die Prüfungsstelle stellt auf Grundlage der Akkreditierung des Masterstudiengangs gemäß § 5 die Anrechnung von Leistungen auf das Wirtschaftsprüfungsexamen fest. Sie lässt die antragstellende Person zum Wirtschaftsprüfungsexamen im Umfang des Absatzes 3 zu und lädt sie gemäß § 9 Abs. 6 Satz 2 der Wirtschaftsprüferordnung zum nächstmöglichen Prüfungstermin.\n(2) Dem Antrag an die Prüfungsstelle gemäß § 1 oder § 25 der Wirtschaftsprüferprüfungsverordnung ist das Zeugnis über den Masterabschluss beizufügen. Die Masterabschlussprüfung darf zum Zeitpunkt der Antragstellung auf Zulassung zum Wirtschaftsprüfungsexamen nicht länger als vier Jahre zurückliegen.\n(3) Die Anrechnung ersetzt die schriftlichen und mündlichen Prüfungen in den Prüfungsgebieten \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\" und \"Wirtschaftsrecht\". Der Kurzvortrag sowie die schriftlichen und mündlichen Prüfungen in den Prüfungsgebieten \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" und \"Steuerrecht\" müssen vor der Prüfungskommission nach § 2 der Wirtschaftsprüferprüfungsverordnung nach Wahl der Prüfungsstelle auch in Sonderprüfungsterminen abgelegt werden. Dies gilt auch für Rücktrittsfolge- und Wiederholungsprüfungen in den Prüfungsgebieten \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" und \"Steuerrecht\". In den Fällen der Sätze 2 und 3 dauert die mündliche Prüfung 60 Minuten. § 19 Abs. 5 der Wirtschaftsprüferprüfungsverordnung findet Anwendung.\n(4) Wenn eine Anrechnung im Einzelfall voraussichtlich nicht erfolgen kann, ist der Hochschule, die das Zeugnis über den Masterabschluss ausgestellt hat, Gelegenheit zur Stellungnahme zu geben. Erfolgt danach keine Anrechnung, teilt die Prüfungsstelle dies der antragstellenden Person mit. Die Ablehnung einer Anrechnung kann insbesondere gerechtfertigt sein, wenn der Masterstudiengang nach der Akkreditierung wesentlich umgestaltet wird, so dass eine besondere Eignung nach § 1 ganz oder in Teilen entfallen ist. Für das Widerspruchsverfahren gilt § 5 Abs. 5 der Wirtschaftsprüferordnung entsprechend."}