{"id":"9","heading":"Anrechnung auf das Wirtschaftsprüfungsexamen","text":"(1) Die Prüfungsstelle stellt im Zulassungsverfahren zum Wirtschaftsprüfungsexamen die Anrechnung nach § 7 Abs. 1 und die Gleichwertigkeit nach § 7 Abs. 2 fest. Die Feststellung erfolgt auf Grundlage einer Bestätigung gemäß § 8.\n(2) Die Leistungsnachweise sind von der antragstellenden Person mit dem Antrag nach § 1 oder § 25 der Wirtschaftsprüferprüfungsverordnung vorzulegen. Der erfolgreiche Abschluss des Studiengangs, aus dem die Leistungsnachweise stammen, darf zum Zeitpunkt der Antragstellung auf Zulassung zum Wirtschaftsprüfungsexamen nicht länger als acht Jahre zurückliegen.\n(3) Wird festgestellt, dass ein Leistungsnachweis angerechnet wird, entfällt die schriftliche und mündliche Prüfung in dem entsprechenden Prüfungsgebiet im Wirtschaftsprüfungsexamen; § 13 der Wirtschaftsprüferordnung bleibt unberührt. Die Prüfungsstelle teilt der antragstellenden Person die für das Wirtschaftsprüfungsexamen verbleibenden Prüfungsgebiete mit.\n(4) Entfällt das Prüfungsgebiet \"Angewandte Betriebswirtschaftslehre, Volkswirtschaftslehre\", dauert die mündliche Prüfung im Prüfungsgebiet \"Wirtschaftliches Prüfungswesen, Unternehmensbewertung und Berufsrecht\" 45 Minuten. Diese verlängerte mündliche Prüfung kann nach Wahl der Prüfungsstelle auch in Sonderprüfungsterminen abgelegt werden.\n(5) § 19 Abs. 5 der Wirtschaftsprüferprüfungsverordnung findet Anwendung.\n(6) Wenn eine Anrechnung voraussichtlich nicht erfolgen kann, ist der ausstellenden Hochschule Gelegenheit zur Stellungnahme zu geben. Erfolgt danach keine Anrechnung, teilt die Prüfungsstelle dies der antragstellenden Person mit. Die Ablehnung einer Anrechnung kann insbesondere gerechtfertigt sein, wenn der Studiengang nach der Bestätigung wesentlich umgestaltet wurde, so dass die Gleichwertigkeit nach § 7 Abs. 2 ganz oder in Teilen entfallen ist. Für das Widerspruchsverfahren gilt § 5 Abs. 5 der Wirtschaftsprüferordnung entsprechend.\n(+++ § 9: Zur Anwendung vgl. § 10 Abs. 3 +++)"}