{"id":"4","heading":"Allgemeine Anforderungen an die vorläufigen Sicherheitsuntersuchungen","text":"(1) Jede vorläufige Sicherheitsuntersuchung muss mindestens die in den §§ 5 bis 12 aufgeführten Inhalte umfassen. Der Umfang dieser Inhalte ist jeweils an die Erfordernisse der Vorschläge des Vorhabenträgers nach § 14 Absatz 2, § 16 Absatz 3 und § 18 Absatz 3 des Standortauswahlgesetzes anzupassen.\n(2) Zu den endzulagernden radioaktiven Abfällen müssen alle Informationen herangezogen werden, die für die Durchführung der jeweiligen vorläufigen Sicherheitsuntersuchungen erforderlich sind. Hierzu gehören insbesondere Informationen zu Menge, Art, Zusammensetzung und Aktivität der radioaktiven Abfälle.\n(3) Die weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes bauen auf den repräsentativen vorläufigen Sicherheitsuntersuchungen nach § 14 Absatz 1 des Standortauswahlgesetzes für den jeweiligen Untersuchungsraum auf; die umfassenden vorläufigen Sicherheitsuntersuchungen nach § 18 Absatz 1 des Standortauswahlgesetzes bauen auf den weiterentwickelten vorläufigen Sicherheitsuntersuchungen nach § 16 Absatz 1 des Standortauswahlgesetzes für den jeweiligen Untersuchungsraum auf. Wesentliche Änderungen, insbesondere am vorläufigen Sicherheitskonzept und an der vorläufigen Auslegung des Endlagers, sind zu dokumentieren, zu begründen und in ihren Auswirkungen zu beschreiben.\n(4) In allen repräsentativen, allen weiterentwickelten und allen umfassenden vorläufigen Sicherheitsuntersuchungen ist bei den Teilschritten nach den §§ 5 bis 12 und bei den Annahmen jeweils auf eine konsistente Vorgehensweise zu achten, insbesondere ist bei den weiterentwickelten und umfassenden vorläufigen Sicherheitsuntersuchungen jeweils eine einheitliche Berechnungsgrundlage für die Dosisabschätzung nach § 9 Absatz 1 Satz 1 Nummer 3 anzuwenden.\n(5) Jede vorläufige Sicherheitsuntersuchung ist in einem Bericht zusammenzufassen. Die Berichte zu allen repräsentativen, allen weiterentwickelten und allen umfassenden vorläufigen Sicherheitsuntersuchungen sind jeweils einheitlich zu strukturieren und so aufzubereiten, dass sie als Grundlage für eine vergleichende Bewertung der Untersuchungsräume nutzbar sind. Bezüge zu nachgeordneten Unterlagen sind in einem Dokumentstrukturplan darzustellen."}