{"id":"12a","heading":"Verordnungsermächtigung; Anordnungsbefugnis","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, im Benehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass die folgenden nicht bereits für die Anstalt geltenden bankaufsichtsrechtlichen Vorschriften zur Gewährleistung der Durchführung eines ordnungsgemäßen Geschäftsbetriebs der Anstalt auf die Anstalt und die zu bildende Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe ganz oder teilweise entsprechend anzuwenden sind:\n(2) Durch die Rechtsverordnung nach Absatz 1 kann der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) die Aufsicht über die Einhaltung der bankaufsichtsrechtlichen Vorschriften zugewiesen werden und kann bestimmt werden, dass die Bundesanstalt dabei mit der Deutschen Bundesbank entsprechend § 7 des Kreditwesengesetzes in der jeweils gültigen Fassung zusammenarbeitet.\n(3) Durch die Rechtsverordnung nach Absatz 1 können zudem Anzeige-, Melde- und Vorlagepflichten der Anstalt, der zu bildenden Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe und der jeweiligen Organmitglieder und Beschäftigten sowie Informations-, Auskunfts- und Prüfungsrechte der Bundesanstalt und der Deutschen Bundesbank geregelt werden.\n(4) Darüber hinaus können durch die Rechtsverordnung nach Absatz 1 für die bei der Bundesanstalt Beschäftigten und für die im Dienst der Deutschen Bundesbank stehenden Personen Verschwiegenheitspflichten geregelt werden.\n(5) Die Bundesanstalt und die Deutsche Bundesbank sind vor Erlass der Rechtsverordnung nach Absatz 1 anzuhören.\n(6) Die Bundesanstalt kann im Rahmen der ihr durch Rechtsverordnung nach Absatz 1 zugewiesenen Aufgaben alle Anordnungen und Maßnahmen, die geeignet und erforderlich sind, um Verstöße gegen bankaufsichtsrechtliche Vorschriften zu unterbinden oder zu beseitigen, treffen gegenüber"}