{"id":"4","heading":"Beamtinnen und Beamte bei den Postnachfolgeunternehmen","text":"(1) Beamtinnen und Beamte nach § 1 Nr. 2 können bis zum 31. Dezember 2024 auf Antrag in den Ruhestand versetzt werden, wenn\n(2) Das Ruhegehalt der nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten vermindert sich um einen Versorgungsabschlag entsprechend § 14 Abs. 3 des Beamtenversorgungsgesetzes in der bis zum 11. Februar 2009 geltenden Fassung. Die Beamtin oder der Beamte erhält einen Ausgleichsbetrag zum Ruhegehalt in Höhe des für sie oder ihn geltenden Versorgungsabschlags für die gesamte Dauer des Versorgungsbezugs. Der Ausgleichsbetrag ist Bestandteil des Ruhegehalts nach dem Beamtenversorgungsgesetz. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte beschäftigt ist, zahlt an den Bund den jeweiligen Ausgleichsbetrag bis zur Höhe von 10,8 Prozent. Der Ausgleichsbetrag entfällt mit Wirkung für die Zukunft, wenn die Beamtin oder der Beamte nicht innerhalb eines Zeitraums von drei Jahren nach der Versetzung in den Ruhestand nachweist, dass mindestens zwölf Monate im Bundesfreiwilligendienst oder 1 000 Einsatzstunden in einer vergleichbaren ehrenamtlichen Tätigkeit oder Familienpflegetätigkeiten geleistet worden sind.\n(3) Die nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten, die Erwerbs- oder Erwerbsersatzeinkommen beziehen, sind als Ruhestandsbeamte im Sinne des § 53 Abs. 2 Nr. 3 des Beamtenversorgungsgesetzes anzusehen.\n(4) Die Aktiengesellschaft trägt die finanziellen Mehrbelastungen der Postbeamtenversorgungskasse, die sich aus dem vorzeitigen Beginn des Ruhestandes auf Grund dieses Gesetzes ergeben. Diese Mehrbelastungen errechnen sich aus dem Vergleich der Belastungen der Postbeamtenversorgungskasse ab dem angenommenen Beginn des Ruhestandes nach dem Bundesbeamtengesetz mit ihren Belastungen ab dem tatsächlichen Beginn des Ruhestandes nach diesem Gesetz. Auf der Grundlage versicherungsmathematischer Methoden sind in die Berechnung der vorzeitige Beginn der Zahlung von Versorgungsbezügen, der vorzeitige Wegfall der Unternehmensbeiträge nach § 16 Abs. 1 des Postpersonalrechtsgesetzes und in der Höhe abweichende Versorgungsbezüge einzubeziehen. Die Höhe der Zahlungsverpflichtung der Aktiengesellschaft ergibt sich im Einzelfall aus dem aus Nummer 1 der Anlage ermittelten Jahresbetrag und dem in Nummer 2 der Anlage festgelegten Zahlungszeitraum. Die anzuwendenden Zahlungszeiträume richten sich nach dem zum Zeitpunkt der Zurruhesetzung erreichten Lebensalter, der erreichten Besoldungsgruppe sowie der erreichten ruhegehaltfähigen Dienstzeit. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte zuletzt beschäftigt war, hat diese Verpflichtung durch Zahlung an die Postbeamtenversorgungskasse zu erfüllen. Der erste Jahresbetrag nach Nummer 1 der Anlage ist am drittletzten Bankarbeitstag vor Eintritt des Ruhestandes der Beamtin oder des Beamten zu leisten, die weiteren Jahresbeträge jeweils im Abstand von einem Jahr, bis der jeweils vorgesehene Zahlungszeitraum im jeweiligen Einzelfall erreicht wurde. Änderungen der versorgungsrechtlichen Grundlagen oder tatsächlichen Verhältnisse nach dem Zeitpunkt der Zurruhesetzung haben keinen Einfluss auf Höhe und Dauer der Zahlungsverpflichtung der Aktiengesellschaft im Einzelfall. Das Bundesministerium der Finanzen kann die Ausgleichszahlungen nach Grund und Höhe prüfen. Es ist befugt, die Prüfung Dritten zu übertragen. Darüber hinaus trägt die Aktiengesellschaft die anfallenden Beihilfeleistungen der jeweiligen Beamtin bzw. des jeweiligen Beamten über den in Nummer 2 der Anlage festgelegten Zahlungszeitraum."}