{"id":"10","heading":"Allgemeine Pflichten des Einführers","text":"(1) Der Einführer darf nur elektrische Betriebsmittel in den Verkehr bringen, die die Anforderungen dieser Verordnung erfüllen.\n(2) Der Einführer darf ein elektrisches Betriebsmittel erst in den Verkehr bringen, wenn er sichergestellt hat, dass\n(3) Hat der Einführer Grund zu der Annahme, dass ein elektrisches Betriebsmittel nicht den Anforderungen nach § 3 entspricht, darf er dieses elektrische Betriebsmittel erst in den Verkehr bringen, wenn die Konformität hergestellt ist. Ist mit dem elektrischen Betriebsmittel ein Risiko verbunden, so informiert der Einführer den Hersteller und die Marktüberwachungsbehörden darüber.\n(4) Solange sich ein elektrisches Betriebsmittel im Verantwortungsbereich des Einführers befindet, ist dieser dafür verantwortlich, dass die Lagerungs- und Transportbedingungen die Übereinstimmung des elektrischen Betriebsmittels mit den Anforderungen nach § 3 nicht beeinträchtigen.\n(5) Wenn es der Einführer angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten elektrischen Betriebsmittel verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden hinsichtlich nichtkonformer elektrischer Betriebsmittel. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden sowie der Rückrufe von elektrischen Betriebsmitteln. Der Einführer hält die Händler über diese Überwachungstätigkeiten auf dem Laufenden.\n(6) Hat der Einführer Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes elektrisches Betriebsmittel nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das elektrische Betriebsmittel zurück oder ruft es zurück. Sind mit dem elektrischen Betriebsmittel Risiken verbunden, so informiert der Einführer unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das elektrische Betriebsmittel auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen."}