{"id":"7","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller stellt sicher, wenn er elektrische Betriebsmittel in den Verkehr bringt, dass sie nach den Anforderungen von § 3 entworfen und hergestellt wurden.\n(2) Der Hersteller darf elektrische Betriebsmittel nur in den Verkehr bringen, wenn die technischen Unterlagen nach Anhang III Nummer 2 der Richtlinie 2014/35/EU erstellt wurden und das Konformitätsbewertungsverfahren nach Anhang III Nummer 1 der Richtlinie 2014/35/EU durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass das elektrische Betriebsmittel die Anforderungen nach § 3 erfüllt, so stellt der Hersteller für das elektrische Betriebsmittel eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 7 des Produktsicherheitsgesetzes an.\n(3) Der Hersteller muss die technischen Unterlagen und die EU-Konformitätserklärung ab dem Inverkehrbringen des elektrischen Betriebsmittels für die Dauer von zehn Jahren für die Marktüberwachungsbehörden bereithalten.\n(4) Der Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines elektrischen Betriebsmittels sowie Änderungen der in den §§ 4 bis 6 genannten Normen oder anderer technischer Spezifikationen, auf die in der EU-Konformitätserklärung verwiesen wird, sind angemessen zu berücksichtigen.\n(5) Wenn es der Hersteller angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten elektrischen Betriebsmittel verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden hinsichtlich nichtkonformer elektrischer Betriebsmittel. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden sowie der Rückrufe von elektrischen Betriebsmitteln. Der Hersteller hält die Händler über die Überwachungstätigkeiten auf dem Laufenden.\n(6) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes elektrisches Betriebsmittel nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das elektrische Betriebsmittel zurück oder ruft es zurück. Sind mit dem elektrischen Betriebsmittel Risiken verbunden, so informiert der Hersteller unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das elektrische Betriebsmittel auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen."}