{"id":"17","heading":"Arbeitszeit an Sonn- und Feiertagen","text":"(1) In Verkaufsstellen dürfen Arbeitnehmer an Sonn- und Feiertagen nur während der ausnahmsweise zugelassenen Öffnungszeiten (§§ 4 bis 15 und die hierauf gestützten Vorschriften) und, falls dies zur Erledigung von Vorbereitungs- und Abschlussarbeiten unerlässlich ist, während insgesamt weiterer 30 Minuten beschäftigt werden.\n(2) Die Dauer der Beschäftigungszeit des einzelnen Arbeitnehmers an Sonn- und Feiertagen darf acht Stunden nicht überschreiten.\n(2a) In Verkaufsstellen, die gemäß § 10 oder den hierauf gestützten Vorschriften an Sonn- und Feiertagen geöffnet sein dürfen, dürfen Arbeitnehmer an jährlich höchstens 22 Sonn- und Feiertagen beschäftigt werden. Ihre Arbeitszeit an Sonn- und Feiertagen darf vier Stunden nicht überschreiten.\n(3) Arbeitnehmer, die an Sonn- und Feiertagen in Verkaufsstellen gemäß §§ 4 bis 6, 8 bis 12, 14 und 15 und den hierauf gestützten Vorschriften beschäftigt werden, sind, wenn die Beschäftigung länger als drei Stunden dauert, an einem Werktag derselben Woche ab 13 Uhr, wenn sie länger als sechs Stunden dauert, an einem ganzen Werktag derselben Woche von der Arbeit freizustellen; mindestens jeder dritte Sonntag muss beschäftigungsfrei bleiben. Werden sie bis zu drei Stunden beschäftigt, so muß jeder zweite Sonntag oder in jeder zweiten Woche ein Nachmittag ab 13 Uhr beschäftigungsfrei bleiben. Statt an einem Nachmittag darf die Freizeit am Sonnabend- oder Montagvormittag bis 14 Uhr gewährt werden. Während der Zeiten, zu denen die Verkaufsstelle geschlossen sein muss, darf die Freizeit nicht gegeben werden.\n(4) Arbeitnehmerinnen und Arbeitnehmer in Verkaufsstellen können verlangen, in jedem Kalendermonat an einem Samstag von der Beschäftigung freigestellt zu werden.\n(5) Mit dem Beschicken von Warenautomaten dürfen Arbeitnehmer außerhalb der Öffnungszeiten, die für die mit dem Warenautomaten in räumlichem Zusammenhang stehende Verkaufsstelle gelten, nicht beschäftigt werden.\n(6) (weggefallen)\n(7) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, zum Schutze der Arbeitnehmer in Verkaufsstellen vor übermäßiger Inanspruchnahme ihrer Arbeitskraft oder sonstiger Gefährdung ihrer Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen,\n(8) Das Gewerbeaufsichtsamt kann in begründeten Einzelfällen Ausnahmen von den Vorschriften der Absätze 1 bis 5 bewilligen. Die Bewilligung kann jederzeit widerrufen werden.\n(9) Die Vorschriften der Absätze 1 bis 8 finden auf pharmazeutisch vorgebildete Arbeitnehmer in Apotheken keine Anwendung."}