{"id":"11","heading":"Übermittlung personenbezogener Daten durch das Bundesamt","text":"(1) Das Bundesamt übermittelt die Entscheidung über den Antrag einer Reservistin oder eines Wehrpflichtigen auf Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer an das zuständige Kreiswehrersatzamt. Bei Soldatinnen und Wehrpflichtigen, die Soldaten sind, ist die Entscheidung über den Antrag der oder dem Disziplinarvorgesetzten zu übermitteln.\n(2) Das Bundesamt übermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Beschäftigungsstelle, soweit dies für die Durchführung des Zivildienstes erforderlich ist. Die Datenverarbeitung und -nutzung durch die Beschäftigungsstelle unterliegt der Kontrolle des Bundesamtes.\n(3) Das Bundesamt übermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Verwaltungsstelle des Wohlfahrtsverbandes oder im Falle der Nichtverbandszugehörigkeit der Zivildienststelle der Zivildienstgruppe, soweit dies für die Durchführung der übertragenen Verwaltungsaufgaben erforderlich ist. Absatz 2 Satz 2 gilt entsprechend.\n(4) Soweit es für die Durchführung eines Einführungsdienstes erforderlich ist, übermittelt das Bundesamt der Schule, die den Einführungsdienst durchführt, personenbezogene Daten des Zivildienstpflichtigen.\n(5) Soweit es für die Durchführung und Abrechnung eines Lehrgangs erforderlich ist, übermittelt das Bundesamt dem Wohlfahrtsverband personenbezogene Daten des Zivildienstpflichtigen.\n(6) Das Bundesamt übermittelt der evangelischen und der katholischen Kirche personenbezogene Daten eines Zivildienstpflichtigen der entsprechenden Konfession, soweit dies für das Angebot einer seelsorgerischen Betreuung am Einsatzort erforderlich ist und der Zivildienstpflichtige einwilligt.\n(7) Werden dem Bundesamt Tatsachen bekannt, die zu einer Veränderung von Leistungen nach dem Unterhaltssicherungsgesetz führen könnten, teilt es die Tatsachen der für die Durchführung des Unterhaltssicherungsgesetzes zuständigen Behörde mit.\n(8) Das Bundesamt darf der Meldebehörde und dem Bundesverwaltungsamt personenbezogene Daten des Zivildienstpflichtigen übermitteln, soweit dies zur Ermittlung des Aufenthalts des Zivildienstpflichtigen erforderlich ist.\n(9) Das Bundesamt übermittelt den Trägern der gesetzlichen Kranken- und Rentenversicherung sowie der Arbeitslosenversicherung die personenbezogenen Daten des Zivildienstpflichtigen, die nach dem Recht der Sozialversicherung einschließlich der Arbeitslosenversicherung übermittelt werden müssen.\n(10) Anderen Behörden und Stellen dürfen personenbezogene Daten im Rahmen von Befreiungs- und Zurückstellungsanträgen von Zivildienstpflichtigen mit deren Einwilligung zur Einholung von Stellungnahmen und Gutachten übermittelt werden. Die in diesem Zusammenhang eingehenden schriftlichen Stellungnahmen und Gutachten werden Bestandteil der Personalakte. Enthalten diese personenbezogene Daten Dritter, sind sie nach abschließender Bearbeitung der Anträge in einem Umschlag zu verschließen.\n(11) Personenbezogene Daten eines anerkannten Kriegsdienstverweigerers, der nach den §§ 14 bis 14c des Zivildienstgesetzes nicht zum Zivildienst herangezogen wird, übermittelt das Bundesamt dem Träger des Dienstes, zu dem sich der anerkannte Kriegsdienstverweigerer verpflichtet hat, soweit die Kenntnis der Daten für die Durchführung des Dienstes erforderlich ist.\n(12) Daten aus der Tauglichkeitsakte dürfen außer nach Maßgabe der Absätze 2, 3 und 10 nicht übermittelt werden.\n(13) Die Übermittlung personenbezogener Daten ist zu dokumentieren.\n(14) Ein automatisierter Abruf personenbezogener Daten ist nicht zulässig."}