{"id":"6","heading":"Aufbewahrung der Personalakte","text":"(1) Die Personalakte wird während der Bearbeitung vom zuständigen Personal und im Übrigen in einer Registratur aufbewahrt und vor unbefugter Einsicht geschützt. Vor und nach Ableistung des Zivildienstes wird die Personalakte in der Zentralregistratur des Bundesamtes aufbewahrt.\n(2) Die Tauglichkeitsakte ist während der Ableistung des Zivildienstes ausschließlich in der Registratur des Ärztlichen Dienstes, ansonsten verschlossen in der Zentralregistratur des Bundesamtes aufzubewahren. Sie darf nur an die in § 3 Abs. 3 genannten Personen herausgegeben werden. Über die Ergebnisse von Nach-, Einstellungs-, Dienstfähigkeits- oder Entlassungsuntersuchungen einschließlich der aus diesem Anlass durchgeführten fachärztlichen Zusatzuntersuchungen erteilen die Ärztinnen und Ärzte des Bundesamtes den für die Durchführung des Zivildienstes verantwortlichen Organisationseinheiten soweit Auskunft, wie es für die von diesen Stellen zu treffenden Entscheidungen erforderlich ist. Die Zentralregistratur darf die Tauglichkeitsakte nur dem Ärztlichen Dienst und dem für die Heilfürsorge zuständigen Referat zuleiten. In den Fällen des § 12 Abs. 3 des Kriegsdienstverweigerungsgesetzes und des § 5 Abs. 3 dieser Verordnung hat der Ärztliche Dienst oder das für die Heilfürsorge zuständige Referat die Tauglichkeitsakte dem federführenden Referat zur Weiterleitung zuzusenden. Die Tauglichkeitsakte ist vor jeder Weitergabe zu verschließen, es sei denn, dass sie von Hand zu Hand weitergegeben wird.\n(3) Die in den Beschäftigungsstellen geführten Nebenakten sind während der Ableistung des Zivildienstes so aufzubewahren, dass nur die mit der Durchführung des Zivildienstes beauftragten Personen darauf Zugriff nehmen können. Die Nebenakten sind nach Ableistung des Zivildienstes innerhalb von sechs Wochen der zuständigen Verwaltungsstelle oder Zivildienstgruppe zuzuleiten.\n(4) Die in den Verwaltungsstellen der Verbände oder den Zivildienstgruppen geführten Nebenakten sind in Registraturen, die nur dem Personal dieser Stellen zugänglich sind, aufzubewahren."}