{"id":"7","heading":"Aufbewahrungsfristen; Vernichtung der Personalakte","text":"(1) Die Grundakte und die Tauglichkeitsakte sind bis zum Ablauf des Jahres, in dem die Kriegsdienstverweigerin oder der Kriegsdienstverweigerer das 45. Lebensjahr vollendet hat, aufzubewahren. Danach sind sie dem Bundesarchiv zur Übernahme anzubieten. Grundakte und Tauglichkeitsakte, die vom Bundesarchiv nicht übernommen werden, sind zu vernichten. Im Übrigen gilt § 12 Abs. 2 und 4 des Kriegsdienstverweigerungsgesetzes.\n(2) Die bei den Verwaltungsstellen der Wohlfahrtsverbände oder den Zivildienstgruppen geführten Nebenakten sind zusammen mit den von den Beschäftigungsstellen übersandten Nebenakten spätestens sechs Monate nach Beendigung des Zivildienstes des Zivildienstpflichtigen durch die Verwaltungsstelle oder Zivildienstgruppe in eigener Zuständigkeit zu vernichten.\n(3) Für die Dauer der Aufbewahrung von Disziplinarvorgängen gilt § 69a des Zivildienstgesetzes. Die Frist gilt auch für die bei der Bundeswehr entstandenen Disziplinarvorgänge.\n(4) Unterlagen, die im Zusammenhang mit einem Bußgeldverfahren nach dem Zivildienstgesetz entstehen und beim Bundesamt geführt werden, sind fünf Jahre nach Abschluss des Bußgeldverfahrens zu vernichten. Die Frist gilt auch für die bei der Bundeswehr entstandenen Bußgeldvorgänge.\n(5) Bei der Entlassung eines Zivildienstpflichtigen aus der deutschen Staatsangehörigkeit ist die Personalakte nach Unanfechtbarkeit der Entscheidung der Staatsangehörigkeitsbehörde zu vernichten. Wurden rentenversicherungsrelevante Dienstzeiten abgeleistet, sind alle die Dienstzeit und die Dienstleistung betreffenden Unterlagen vor der Vernichtung der Akte zu entnehmen und dem Zivildienstpflichtigen zuzuleiten. Hierbei ist er auf seine alleinige Nachweispflicht gegenüber dem zuständigen Träger der Rentenversicherung hinzuweisen.\n(6) Hat ein Gericht nach § 8 des Transsexuellengesetzes unanfechtbar festgestellt, dass der Zivildienstpflichtige als dem weiblichen Geschlecht zugehörig anzusehen ist, wird seine Personalakte vernichtet.\n(7) Erhält das Bundesamt Kenntnis davon, dass ein Zivildienstpflichtiger verstorben ist, ohne versorgungsberechtigte Hinterbliebene zu hinterlassen, ist die Personalakte fünf Jahre nach Ablauf des Todesjahres zu vernichten."}