{"id":"1","heading":"Nachweis der erforderlichen fachlichen Kenntnisse und Fertigkeiten","text":"(1) Mit dem Antrag auf Ausstellung eines Sachkundenachweises nach § 9 Absatz 2 Satz 1 des Pflanzenschutzgesetzes ist der Nachweis der erforderlichen fachlichen Kenntnisse und praktischen Fertigkeiten für eine Tätigkeit im Sinne des § 9 Absatz 1 Nummer 1 bis 3 des Pflanzenschutzgesetzes zu erbringen durch Vorlage\n(2) Mit dem Antrag auf Ausstellung eines Sachkundenachweises nach § 9 Absatz 2 Satz 1 und 2 des Pflanzenschutzgesetzes ist der Nachweis der erforderlichen fachlichen Kenntnisse und praktischen Fertigkeiten für eine Tätigkeit im Sinne des § 9 Absatz 1 Nummer 4 und 5 des Pflanzenschutzgesetzes zu erbringen durch Vorlage\n(3) Ist das Zeugnis nach Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 von einer Ausbildungsstätte eines anderen Mitgliedstaates ausgestellt worden, erkennt die zuständige Behörde anstelle einer Bescheinigung nach Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 auch eine Erklärung der Ausbildungsstätte oder andere geeignete Nachweise an, aus denen sich ergibt, dass die in Anhang I der Richtlinie 2009/128/EG festgelegten Inhalte Bestandteil der Ausbildung gewesen sind.\n(4) Die zuständige Behörde lehnt die Ausstellung des Sachkundenachweises ab, wenn der Antragsteller nicht die für die Ausübung der Tätigkeit erforderlichen deutschen Sprachkenntnisse hat.\n(5) Ist das Zeugnis nach Absatz 1 Nummer 2 oder 3 oder Absatz 2 Nummer 2 oder 3 nach dem 14. Februar 2012 aber mehr als drei Jahre vor dem Tag der Antragstellung ausgestellt worden, sind von dem Antragsteller die erforderlichen fachlichen Kenntnisse zusätzlich durch die Teilnahme an einer Fort- oder Weiterbildungsmaßnahme im Sinne des § 7 innerhalb der letzten drei Jahre nachzuweisen.\n(6) § 5 Absatz 2 Satz 4 der Chemikalien-Verbotsverordnung in der Fassung der Bekanntmachung vom 13. Juni 2003 (BGBl. I S. 867), die zuletzt durch Artikel 5 Absatz 40 des Gesetzes vom 24. Februar 2012 (BGBl. I S. 212) geändert worden ist, bleibt unberührt."}