{"id":"3","heading":"Prüfungen","text":"(1) Durch die Prüfungen ist jeweils festzustellen, ob der Prüfling die erforderlichen Kenntnisse und die für die jeweilige Tätigkeit erforderlichen praktischen Fertigkeiten für eine Tätigkeit im Sinne\n(2) Die Prüfungen bestehen jeweils aus einem fachtheoretischen und einem fachpraktischen Teil.\n(3) Im fachtheoretischen Teil der Prüfung sind die für die jeweilige Tätigkeit erforderlichen Kenntnisse schriftlich und mündlich nachzuweisen. Für den schriftlichen Nachweis der Kenntnisse hat der Prüfling fachtypische Aufgaben schriftlich zu bearbeiten. Die Nutzung von Multiple Choice-Verfahren ist zulässig. Die Prüfungszeit für den schriftlichen Teil der fachtheoretischen Prüfung darf 60 Minuten nicht übersteigen. Die Prüfungszeit für den mündlichen Teil der fachtheoretischen Prüfung darf 30 Minuten nicht übersteigen. Bei den Aufgabenstellungen für die Prüfungsteile sind die Inhalte der Teile A und B der Anlage 1 für eine Tätigkeit im Sinne des § 9 Absatz 1 Nummer 1 bis 3 des Pflanzenschutzgesetzes zu Grunde zu legen. Bei einer Tätigkeit im Sinne des § 9 Absatz 1 Nummer 4 und 5 des Pflanzenschutzgesetzes sind die Inhalte der Teile A und C der Anlage 1 zu Grunde zu legen.\n(4) Im fachpraktischen Teil der Prüfung für eine Tätigkeit im Sinne des § 9 Absatz 1 Nummer 1 bis 3 des Pflanzenschutzgesetzes hat der Prüfling eine Arbeitsaufgabe durchzuführen und hierüber ein auftragsbezogenes Fachgespräch zu führen. Die Prüfungszeit darf 30 Minuten nicht übersteigen; innerhalb dieser Zeit soll das Fachgespräch in höchstens 10 Minuten durchgeführt werden.\n(5) Im fachpraktischen Teil der Prüfung der Sachkunde für eine Tätigkeit im Sinne des § 9 Absatz 1 Nummer 4 bis 5 des Pflanzenschutzgesetzes hat der Prüfling eine Beratungssituation durchzuführen und hierüber ein situationsbezogenes Fachgespräch zu führen. Die Prüfungszeit darf 30 Minuten nicht übersteigen; innerhalb dieser Zeit soll das Fachgespräch in höchstens 10 Minuten durchgeführt werden."}