{"id":"4","heading":"Durchführung der Prüfungen","text":"(1) Die Prüfung wird vor einem Prüfungsausschuss der zuständigen Behörde abgelegt. Die nach Landesrecht zuständige Behörde richtet den Prüfungsausschuss ein und bestimmt seinen Sitz. Der Prüfungsausschuss besteht aus drei Mitgliedern; diese werden für die Dauer von drei Jahren berufen. Für jedes Mitglied ist mindestens eine stellvertretende Person zu bestimmen. Der Vorsitz des Prüfungsausschusses wird von den Mitgliedern des Prüfungsausschusses gewählt. Die Mitglieder des Ausschusses müssen sachkundig im Sinne des § 9 Absatz 2 des Pflanzenschutzgesetzes sein, über ausreichende berufliche Erfahrung verfügen und für die Mitwirkung im Prüfungswesen geeignet sein.\n(2) Die zuständige Behörde bestimmt den Prüfungstermin. Sie gibt die Anmeldefrist sowie Ort und Zeitpunkt der Prüfung in geeigneter Weise rechtzeitig vor dem Prüfungstermin öffentlich bekannt. Die Anmeldung zur Prüfung hat spätestens vier Wochen vor dem Prüfungstermin bei der zuständigen Behörde schriftlich zu erfolgen.\n(3) An den Entscheidungen des Prüfungsausschusses müssen alle Ausschussmitglieder mitwirken. Die Beschlüsse des Prüfungsausschusses werden mit Stimmenmehrheit und in geheimer Beratung gefasst. Die Mitglieder des Prüfungsausschusses haben über die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen Verschwiegenheit zu bewahren.\n(4) Die zuständige Behörde führt die Aufsicht über den Prüfungsausschuss. Sie ist berechtigt, Beauftragte zur Prüfung zu entsenden. Sie kann Mitglieder des Prüfungsausschusses, die sich als Prüfer einer erheblichen Pflichtverletzung schuldig gemacht haben, abberufen. Die zuständige Behörde kann Prüfungen, bei denen erhebliche Verstöße gegen die Prüfungsbestimmungen festgestellt werden, für ungültig erklären. Wird die Prüfung für ungültig erklärt, so ist das Prüfungszeugnis sowie der auf dieser Basis ausgestellte Sachkundenachweis nach § 2 einzuziehen.\n(5) Bei ordnungswidrigem Verhalten während der Prüfung, insbesondere bei Täuschungsversuchen, kann das den Vorsitz führende Mitglied des Prüfungsausschusses den Prüfling von der weiteren Teilnahme an der Prüfung ausschließen. Die Prüfung gilt in diesem Fall als nicht bestanden. Versäumt der Prüfling ohne ausreichende Entschuldigung Prüfungsteile ganz oder teilweise, so gilt die gesamte Prüfung als nicht bestanden. Die Entscheidung trifft das den Vorsitz führende Mitglied des Prüfungsausschusses.\n(6) Die Ergebnisse der einzelnen Prüfungsleistungen nach § 3 Absatz 3 und 4 oder § 3 Absatz 3 und 5 sind in der Niederschrift des Prüfungsausschusses auszuweisen und gesondert zu bewerten. Für die Bewertung der Leistungen ist die im Bildungsbereich übliche sechsstufige Notenskala anzuwenden.\n(7) Die Prüfung ist bestanden, wenn jede der nach § 3 Absatz 3 bis 5 zu erbringenden Prüfungsleistungen mit mindestens ausreichend bewertet worden ist.\n(8) Über das Ergebnis der Prüfung ist dem Prüfling ein Prüfungszeugnis nach dem in Anlage 4 enthaltenen Muster auszustellen.\n(9) Eine Prüfung, die nicht bestanden ist, kann in einem Zeitraum von zwei Jahren nach dem Zeitpunkt der Mitteilung der Ergebnisse der ersten Prüfung zweimal wiederholt werden. In der Wiederholungsprüfung ist der Prüfling auf Antrag von der Prüfung in einzelnen Prüfungsteilen zu befreien, in denen Leistungen in einer vorangegangenen Prüfung mindestens mit der Note „ausreichend“ bewertet worden sind und er sich innerhalb von einem Jahr, gerechnet vom Tage der Bekanntgabe der Ergebnisse der nicht bestandenen Prüfung an, zur Wiederholungsprüfung anmeldet.\n(10) Der Antrag auf Wiederholungsprüfung ist bei der gleichen Behörde zu stellen, bei der die vorausgegangene Prüfung erfolgte. In begründeten Fällen kann diese Behörde mit Zustimmung des Antragstellers die Prüfung bei einer anderen Behörde zulassen."}