{"id":"1","heading":"Kürzungsanspruch des Berliner Unternehmers","text":"(1) Hat ein Berliner Unternehmer an einen westdeutschen Unternehmer Gegenstände geliefert, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des für diese Gegenstände vereinbarten Entgelts zu kürzen, wenn die Gegenstände in Berlin (West) hergestellt worden sind und aus Berlin (West) in den übrigen Geltungsbereich dieses Gesetzes gelangt sind.\n(2) Hat ein Berliner Unternehmer bei einer Werklieferung außerhalb von Berlin (West) an einen westdeutschen Unternehmer in Berlin (West) hergestellte Gegenstände als Teile verwendet, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des auf diese Gegenstände entfallenden Entgelts zu kürzen, wenn die Gegenstände besonders berechnet worden sind.\n(3) Hat ein Berliner Unternehmer Werkleistungen für einen westdeutschen Unternehmer in Berlin (West) ausgeführt, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des für diese Leistungen vereinbarten Entgelts zu kürzen, wenn die bearbeiteten oder verarbeiteten Gegenstände aus Berlin (West) in den übrigen Geltungsbereich dieses Gesetzes gelangt sind.\n(4) Hat ein Berliner Unternehmer an einen westdeutschen Unternehmer Gegenstände vermietet oder verpachtet, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des für die Überlassung dieser Gegenstände vereinbarten Entgelts zu kürzen, wenn die Gegenstände von dem Berliner Unternehmer nach dem 31. Dezember 1961 in Berlin (West) hergestellt worden sind und im übrigen Geltungsbereich dieses Gesetzes genutzt werden.\n(5) Hat ein Berliner Unternehmer Filme einem westdeutschen Unternehmer zur Auswertung im übrigen Geltungsbereich dieses Gesetzes überlassen, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 6 vom Hundert des für die Überlassung zur Auswertung vereinbarten Entgelts zu kürzen, wenn die Filme nach dem 31. Dezember 1961 in Berlin (West) hergestellt worden sind.\n(6) Hat ein Berliner Unternehmer für einen westdeutschen Unternehmer eine der folgenden Leistungen ausgeführt, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 10 vom Hundert des für diese Leistungen vereinbarten Entgelts zu kürzen:\n(7) Werden in den Fällen der Absätze 1 bis 4 die Leistungen von einem Berliner Unternehmer ausgeführt, dessen Berliner Wertschöpfungsquote (§ 6a Abs. 1) im vorletzten Wirtschaftsjahr mehr als 10 betragen hat, so erhöht sich der Vomhundertsatz der Kürzung (Kürzungssatz) vorbehaltlich des Absatzes 8 bei einer Wertschöpfungsquote im vorletzten Wirtschaftsjahr\n(8) Der erhöhte Kürzungssatz nach Absatz 7 findet auf die Lieferungen der in § 4 Abs. 2 bezeichneten Gegenstände keine Anwendung, wenn der Berliner Unternehmer die Gegenstände nicht selbst hergestellt hat.\n(9) Die Kürzungssätze nach den Absätzen 1 bis 7 werden jeweils gemindert\n(10) Die Voraussetzungen für die Kürzungen nach den vorstehenden Absätzen 1 bis 7 sind belegmäßig (§ 9) und buchmäßig (§ 10) nachzuweisen.\n(+++ § 1: Zur Anwendung vgl. § 31 Abs. 2 Satz 1 F. ab 1991-06-24 +++)"}