{"id":"14a","heading":"Erhöhte Absetzungen für Mehrfamilienhäuser","text":"(1) Bei in Berlin (West) belegenen Gebäuden, die mehr als zwei Wohnungen enthalten (Mehrfamilienhäuser), zu mehr als 66 2/3 vom Hundert Wohnzwecken dienen und vom Steuerpflichtigen hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft worden sind, können abweichend von § 7 Abs. 4 und 5 des Einkommensteuergesetzes im Jahr der Fertigstellung oder Anschaffung und dem darauffolgenden Jahr jeweils bis zu 14 vom Hundert, ferner in den darauffolgenden 10 Jahren jeweils bis zu 4 vom Hundert der Herstellungskosten oder Anschaffungskosten abgesetzt werden. Im Falle der Anschaffung ist Satz 1 nur anzuwenden, wenn der Hersteller für das veräußerte Gebäude weder Absetzungen für Abnutzung nach § 7 Abs. 5 des Einkommensteuergesetzes noch erhöhte Absetzungen oder Sonderabschreibungen in Anspruch genommen hat. Nach Ablauf dieser zwölf Jahre sind als Absetzungen für Abnutzung bis zur vollen Absetzung jährlich 3,5 vom Hundert des Restwerts abzuziehen; § 7 Abs. 4 Satz 2 des Einkommensteuergesetzes gilt entsprechend.\n(2) Die erhöhten Absetzungen nach Absatz 1 Satz 1 können auch für Ausbauten und Erweiterungen an in Berlin (West) belegenen Mehrfamilienhäusern in Anspruch genommen werden, wenn die ausgebauten oder neu hergestellten Gebäudeteile zu mehr als 80 vom Hundert Wohnzwecken dienen. Die erhöhten Absetzungen bemessen sich nach den Herstellungskosten für die ausgebauten oder neu hergestellten Gebäudeteile oder nach den Anschaffungskosten, die auf diese Gebäudeteile entfallen, soweit die Ausbauten oder Erweiterungen nach dem rechtswirksamen Abschluß eines obligatorischen Erwerbsvertrags oder eines gleichgestellten Rechtsakts durchgeführt worden sind. Nach Ablauf des Zeitraums, in dem nach Satz 1 erhöhte Absetzungen vorgenommen werden können, ist der Restwert den Anschaffungs- oder Herstellungskosten des Gebäudes oder dem an deren Stelle tretenden Wert hinzuzurechnen; die weiteren Absetzungen für Abnutzung sind einheitlich für das gesamte Gebäude nach dem sich hiernach ergebenden Betrag und dem für das Gebäude maßgebenden Hundertsatz zu bemessen.\n(3) In den Fällen der Absätze 1 und 2 kann der Bauherr oder der Erwerber erhöhte Absetzungen, die er im Jahr der Fertigstellung und in den zwei folgenden Jahren nicht ausgenutzt hat, bis zum Ende des dritten auf das Jahr der Fertigstellung folgenden Jahres nachholen. Nachträgliche Herstellungskosten, die bis zum Ende des dritten auf das Jahr der Fertigstellung folgenden Jahres entstehen, können abweichend von § 7a Abs. 1 des Einkommensteuergesetzes vom Jahr ihrer Entstehung an so behandelt werden, als wären sie bereits im ersten Jahr des Begünstigungszeitraums entstanden.\n(4) Bei in Berlin (West) belegenen Mehrfamilienhäusern, die im steuerbegünstigten oder frei finanzierten Wohnungsbau errichtet worden sind, mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen und vom Steuerpflichtigen hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft worden sind, können anstelle der in Absatz 1 bezeichneten erhöhten Absetzungen abweichend von § 7 Abs. 4 und 5 des Einkommensteuergesetzes im Jahr der Fertigstellung oder Anschaffung und in den beiden folgenden Jahren erhöhte Absetzungen bis zur Höhe von insgesamt 50 vom Hundert der Herstellungskosten oder der Anschaffungskosten vorgenommen werden. Im Falle der Anschaffung ist Satz 1 nur anzuwenden, wenn der Hersteller für das veräußerte Gebäude weder Absetzungen für Abnutzung nach § 7 Abs. 5 des Einkommensteuergesetzes noch erhöhte Absetzungen oder Sonderabschreibungen in Anspruch genommen hat. Die erhöhten Absetzungen  nach Satz 1 stehen unter der Bedingung, daß nicht vor Ablauf von 5 Jahren nach der Fertigstellung oder Anschaffung des Gebäudes für darin befindliche Wohnungen öffentliche Mittel im Sinne des § 6 Abs. 1 des Zweiten Wohnungsbaugesetzes gewährt werden. Von dem Jahr an, in dem erhöhte Absetzungen nach Satz 1 nicht mehr vorgenommen werden können, spätestens vom dritten auf das Jahr der Fertigstellung oder Anschaffung folgenden Jahr an, sind die Absetzungen für Abnutzung nach dem Restwert und dem nach § 7 Abs. 4 des Einkommensteuergesetzes unter Berücksichtigung der Restnutzungsdauer maßgebenden Hundertsatz zu bemessen.\n(5) Die erhöhten Absetzungen nach Absatz 4 Satz 1 können auch für Ausbauten und Erweiterungen an in Berlin (West) belegenen Mehrfamilienhäusern in Anspruch genommen werden, wenn die Ausbauten oder Erweiterungen im steuerbegünstigten oder frei finanzierten Wohnungsbau hergestellt worden sind und die ausgebauten oder neu hergestellten Gebäudeteile mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen. Absatz 2 Sätze 2 und 3 und Absatz 4 Satz 3 gelten entsprechend.\n(6) Die erhöhten Absetzungen nach den Absätzen 1 bis 5 können bereits für Teilherstellungskosten und für Anzahlungen auf Anschaffungskosten in Anspruch genommen werden. In den Fällen der Absätze 1 und 2 ist § 7a Abs. 2 des Einkommensteuergesetzes mit der Maßgabe anzuwenden, daß die Summe der erhöhten Absetzungen 14 vom Hundert der bis zum Ende des jeweiligen Jahres insgesamt aufgewendeten Teilherstellungskosten oder Anzahlungen nicht übersteigen darf.\n(7) In den Fällen der Absätze 1 bis 5 sind zum Gebäude gehörende Garagen ohne Rücksicht auf ihre tatsächliche Nutzung als Wohnzwecken dienend zu behandeln, soweit in ihnen nicht mehr als ein Personenkraftwagen für jede in dem Gebäude befindliche Wohnung untergestellt werden kann. Räume für die Unterstellung weiterer Kraftwagen sind stets als nicht Wohnzwecken dienend zu behandeln.\n(8) Die Absätze 1 bis 7 sind auf Eigentumswohnungen, die mindestens 5 Jahre nach ihrer Anschaffung oder Herstellung fremden Wohnzwecken dienen, entsprechend anzuwenden.\n(+++ § 14a: Zur Anwendung vgl. § 31 Abs. 6 F. ab 1990-02-02, F. ab 1991-06-24 +++)"}