{"id":"15b","heading":"Steuerbegünstigung der zu eigenen Wohnzwecken genutzten\nWohnung im eigenen Haus","text":"(1) Bei zu eigenen Wohnzwecken genutzten Wohnungen in einem in Berlin (West) belegenen eigenen Haus und bei zu eigenen Wohnzwecken genutzten Eigentumswohnungen in Berlin (West) gilt § 10e des Einkommensteuergesetzes mit der Maßgabe, daß\n(2) Ist eine zu eigenen Wohnzwecken genutzte Wohnung in einem in Berlin (West) belegenen eigenen Haus oder eine zu eigenen Wohnzwecken genutzte Eigentumswohnung in Berlin (West) im steuerbegünstigten oder frei finanzierten Wohnungsbau hergestellt worden und dient sie mindestens drei Jahre nach ihrer Fertigstellung eigenen Wohnzwecken, kann der Bauherr anstelle der in Absatz 1 bezeichneten Abzugsbeträge im Jahr der Fertigstellung und in den beiden folgenden Jahren insgesamt bis zu 50 vom Hundert der Herstellungskosten der Wohnung zuzüglich der Hälfte der Anschaffungskosten für den dazugehörenden Grund und Boden, höchstens 150.000 Deutsche Mark wie Sonderausgaben abziehen. Absatz 1 Nr. 2 und § 10e Abs. 1 Sätze 2, 3 und 6, Abs. 6 und 7 des Einkommensteuergesetzes sind entsprechend anzuwenden. § 10e Abs. 4 und 5 des Einkommensteuergesetzes ist mit der Maßgabe entsprechend anzuwenden, daß\n(3) Absatz 2 gilt entsprechend für Herstellungskosten, die für im steuerbegünstigten oder frei finanzierten Wohnungsbau hergestellte Ausbauten und Erweiterungen an einer eigenen Wohnzwecken dienenden Wohnung in einem in Berlin (West) belegenen eigenen Haus oder an einer zu eigenen Wohnzwecken genutzten Eigentumswohnung in Berlin (West) aufgewendet worden sind.\n(4) Geht das Eigentum an einem in Berlin (West) belegenen Einfamilienhaus oder Zweifamilienhaus oder einer in Berlin (West) belegenen Eigentumswohnung innerhalb von drei Jahren nach der Fertigstellung auf eine natürliche Person (Ersterwerber) oder nach einem Zwischenerwerb auf eine natürliche Person (Zweiterwerber) über, gilt Absatz 2 entsprechend für eine von dem Ersterwerber oder dem Zweiterwerber zu eigenen Wohnzwecken genutzte Wohnung im Sinne des Absatzes 2 Sätze 1 und 2, wenn\n(5) Abweichend von den Absätzen 1, 2 und 4 findet § 10e Abs. 4 des Einkommensteuergesetzes keine Anwendung auf in Berlin (West) belegene, zu eigenen Wohnzwecken genutzte Wohnungen im eigenen Haus oder Eigentumswohnungen, die ein Steuerpflichtiger anschafft oder herstellt, wenn der Steuerpflichtige oder dessen Ehegatte, bei denen die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen, im Zusammenhang mit der Aufnahme einer gewerblichen Tätigkeit oder einer selbständigen oder nichtselbständigen Arbeit in Berlin (West) zugezogen ist und die Voraussetzungen des § 21 Abs. 1 Satz 1 erfüllt. Die Anschaffung oder Herstellung muß innerhalb von fünf Jahren nach Aufnahme der gewerblichen Tätigkeit oder der selbständigen oder nichtselbständigen Arbeit erfolgen.\n(+++ § 15b: Zur Anwendung vgl. § 31 Abs. 10a F. ab 1991-06-24 +++)"}