{"id":"16","heading":"Steuerermäßigung für Darlehen zur Finanzierung von\nbetrieblichen Investitionen","text":"(1) Bei unbeschränkt Steuerpflichtigen, die der Berliner Industriebank Aktiengesellschaft oder der Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank unter den Voraussetzungen des Absatzes 2 vor dem 1. Juli 1991 Darlehen gewähren, ermäßigt sich die Einkommensteuer oder Körperschaftsteuer für den Veranlagungszeitraum der Hingabe um 12 vom Hundert der hingegebenen Darlehen. Sind die Darlehen aus Mitteln eines Betriebs gegeben worden, so ermäßigt sich die Einkommensteuer oder Körperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dessen Verlauf die Darlehen gegeben worden sind.\n(2) Voraussetzung für die Steuerermäßigung nach Absatz 1 ist, daß die Darlehen\n(3) Die Berliner Industriebank Aktiengesellschaft und die Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank haben die Darlehen, gegebenenfalls unter Einschaltung von Berliner Kreditinstituten, an Unternehmen weiterzugeben, die die Darlehen unverzüglich und unmittelbar zur Anschaffung oder Herstellung abnutzbarer Wirtschaftsgüter des Anlagevermögens einer in Berlin (West) belegenen Betriebsstätte verwenden. Die Wirtschaftsgüter müssen,\n(4) Die Vorschriften der Absätze 1 und 2 sind auf Darlehen entsprechend anzuwenden, die vor dem 1. Juli 1991 unmittelbar an Unternehmen zur Verwendung zu den in Absatz 3 bezeichneten Zwecken gegeben worden sind. Für die Ermäßigung der Einkommensteuer oder Körperschaftsteuer ist in diesen Fällen weitere Voraussetzung, daß sich der Darlehensgeber und der Darlehensnehmer gegenüber der Berliner Industriebank Aktiengesellschaft oder der Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank damit einverstanden erklären, daß diese die Verwendung der Darlehen zu den bezeichneten Zwecken und die Durchführung des Darlehensvertrags überwacht.\n(5) Die Ermäßigung der Einkommensteuer oder Körperschaftsteuer nach Absatz 1 darf zusammen mit der Ermäßigung der Einkommensteuer oder Körperschaftsteuer nach § 17 50 vom Hundert der Einkommensteuer oder Körperschaftsteuer nicht übersteigen, die sich ohne die Ermäßigung ergeben würde.\n(6) Die Absätze 1 bis 5 gelten nicht für Kreditinstitute im Sinne des Gesetzes über das Kreditwesen in der Fassung der Bekanntmachung vom\n(+++ § 16 Abs. 2 Satz 3: Zur erstmaligen Anwendung vgl. § 31 Abs. 11 F. ab 1990-02-02 +++)"}