{"id":"17","heading":"Steuerermäßigung für Darlehen zur Finanzierung von\nBaumaßnahmen","text":"(1) Bei unbeschränkt Steuerpflichtigen, die vor dem 1. Januar 1992 unverzinsliche, in gleichen Jahresbeträgen zu tilgende Darlehen mit einer Laufzeit von mindestens 10 Jahren gewähren, ermäßigt sich unter den Voraussetzungen der Absätze 3 bis 7 die Einkommensteuer oder Körperschaftsteuer für den Veranlagungszeitraum der Hingabe um 20 vom Hundert der hingegebenen Darlehen. Werden die Darlehen von Steuerpflichtigen, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln, aus Mitteln des Betriebs gegeben, so sind die Darlehen in der Bilanz mit dem Wert anzusetzen, der sich nach Abzug von Zwischenzinsen unter Berücksichtigung von Zinseszinsen vom Nennbetrag der Darlehen ergibt. Dabei ist von einem Zinssatz von höchstens 5,5 vom Hundert auszugehen. Die Sätze 2 und 3 gelten auch, wenn die Hingabe der Darlehen nicht durch den Betrieb veranlaßt ist. Sind die Darlehen aus Mitteln eines Betriebs gegeben worden, so ermäßigt sich die Einkommensteuer oder Körperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dessen Verlauf die Darlehen gegeben worden sind.\n(2) Bei unbeschränkt Steuerpflichtigen, die vor dem 1. Januar 1992 verzinsliche Darlehen mit einer Laufzeit von mindestens 25 Jahren gewähren, ermäßigt sich unter den Voraussetzungen der Absätze 3 bis 7 die Einkommensteuer oder Körperschaftsteuer für den Veranlagungszeitraum der Hingabe um 20 vom Hundert der hingegebenen Darlehen. Werden Darlehen von Kreditinstituten auf Grund eines vor dem 1. Juli 1991 abgeschlossenen Darlehensvertrags gewährt, tritt an die Stelle des 1. Januar 1992 der 1. Januar 1993. Die Sätze 1 und 2 sind nur anzuwenden, wenn die Darlehen nach den vertraglichen Vereinbarungen\n(3) Voraussetzung für die Steuerermäßigung nach den Absätzen 1 und 2 ist, daß die Darlehen\n(4) Die Vorschriften des Absatzes 1 sind nur anzuwenden, soweit die Darlehen 10.000 Deutsche Mark für jede geförderte Wohnung nicht übersteigen.\n(5) Die Vorschriften der Absätze 2 und 3 sind auf Darlehen entsprechend anzuwenden, die der Wohnungsbau-Kreditanstalt Berlin oder der Berliner Pfandbrief-Bank vor dem 1. Januar 1992 gewährt werden. Die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank haben die Darlehen, gegebenenfalls unter Einschaltung von Berliner Kreditinstituten, an Bauherren oder Erwerber weiterzugeben, die die Darlehen unverzüglich und unmittelbar zu den in Absatz 3 Nr. 2 bezeichneten Zwecken verwenden. Die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank haben sicherzustellen, daß die Darlehen nur zu diesen Zwecken verwendet werden. Ist der Bedarf an Darlehen für die bezeichneten Zwecke gedeckt, so können die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank den Abschluß weiterer Darlehensverträge ablehnen.\n(6) Die Ermäßigung der Einkommensteuer oder Körperschaftsteuer nach den Absätzen 1 und 2 darf zusammen mit der Ermäßigung der Einkommensteuer oder Körperschaftsteuer nach § 16 50 vom Hundert der Einkommensteuer oder Körperschaftsteuer nicht übersteigen, die sich ohne die Ermäßigungen ergeben würde.\n(7) Zum Nachweis der in Absatz 1 Satz 1, Absatz 2, Absatz 3 Satz 1 und in den Absätzen 4 und 5 bezeichneten Voraussetzungen ist eine Bescheinigung der Senatsverwaltung für Bau- und Wohnungswesen, Berlin, oder der von ihr bestimmten Stelle vorzulegen.\n(+++ § 17 Abs. 3: Zur Anwendung vgl. § 31 Abs. 13 F. ab 1990-02-02 +++)"}