{"id":"19","heading":"Investitionszulage für Investitionen in Berlin (West)","text":"(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des Körperschaftsteuergesetzes, die begünstigte Investitionen vornehmen, haben Anspruch auf eine Investitionszulage. Bei Gesellschaften im Sinne des § 15 Abs. 1 Nr. 2 und Abs. 3 des Einkommensteuergesetzes tritt an die Stelle des Steuerpflichtigen die Gesellschaft als Anspruchsberechtigter.\n(2) Begünstigte Investitionen sind unter den Voraussetzungen des Absatzes 3\n(3) Bewegliche Wirtschaftsgüter und nachträgliche Herstellungsarbeiten an beweglichen Wirtschaftsgütern sind begünstigt,\n(4) Die Investitionszulage beträgt\n(5) Der Antrag auf Investitionszulage ist bis zum 30. September des Kalenderjahrs zu stellen, das auf das Wirtschaftsjahr folgt, in dem die Investitionen vorgenommen worden, Anzahlungen geleistet worden oder Teilherstellungskosten entstanden sind. Der Antrag ist bei dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt zu stellen. Ist eine Gesellschaft im Sinne des § 15 Abs. 1 Nr. 2 oder Abs. 3 des Einkommensteuergesetzes Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das für die einheitliche und gesonderte Feststellung der Einkünfte zuständig ist. Der Antrag muß von dem Anspruchsberechtigten eigenhändig unterschrieben sein. In dem Antrag müssen die Investitionen, für die eine Investitionszulage beansprucht wird, innerhalb der Antragsfrist so genau bezeichnet werden, daß ihre Feststellung bei einer Nachprüfung möglich ist.\n(6) Auf die Investitionszulage sind die für Steuervergütungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung. Die Investitionszulage ist innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder Körperschaftsteuer auszuzahlen.\n(7) Ist der Bescheid über die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten geändert worden, so ist der Rückzahlungsanspruch nach § 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den Fällen des § 175 der Abgabenordnung vom Tag des Eintritts des Ereignisses an zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder geändert worden ist.\n(8) In öffentlich-rechtlichen Streitigkeiten über die auf Grund der Absätze 1 bis 7 ergehenden Verwaltungsakte ist der Finanzrechtsweg gegeben.\n(9) Die Investitionszulage gehört nicht zu den Einkünften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- oder Herstellungskosten.\n(+++ § 19: Zur erstmaligen Anwendung vgl. § 31 Abs. 14 F. 1990-02-02 +++)"}