{"id":"25","heading":"Berechnung der Ermäßigung der veranlagten Einkommensteuer\nund Körperschaftsteuer","text":"(1) Sind in dem Einkommen nur Einkünfte aus Berlin (West) enthalten oder beträgt der Gesamtbetrag der Einkünfte nicht mehr als 3.000 Deutsche Mark, so wird die Ermäßigung vorbehaltlich des Absatzes 3 in vollem Umfang gewährt.\n(2) Sind in dem Einkommen neben den Einkünften aus Berlin (West) noch andere Einkünfte enthalten, so ist die Einkommensteuer oder Körperschaftsteuer für die Berechnung der Ermäßigung\n(3) Bestehen die Einkünfte aus Berlin (West) ausschließlich aus Einkünften aus nichtselbständiger Arbeit im Sinne des § 23 Nr. 4 Buchstabe a, so wird die nach den Absätzen 1 und 2 berechnete Ermäßigung nur insoweit gewährt, als sie die Zulagen nach § 28 Abs. 1 Satz 1 bis 3 übersteigt. Bestehen die Einkünfte aus Berlin (West) nur zum Teil aus Einkünften aus nichtselbständiger Arbeit im Sinne des § 23 Nr. 4 Buchstabe a, so ist die Ermäßigung im Verhältnis der letztgenannten Einkünfte in den Fällen des Absatzes 1 und des Absatzes 2 Satz 2 zum Gesamtbetrag der Einkünfte und in den Fällen des Absatzes 2 Satz 1 zur Summe der Einkünfte aus Berlin (West) aufzuteilen. Die Ermäßigung, die hiernach auf die Einkünfte aus nichtselbständiger Arbeit im Sinne des § 23 Nr. 4 Buchstabe a entfällt, wird nur insoweit gewährt, als sie die Zulagen nach § 28 Abs. 1 Satz 1 bis 3 übersteigt.\n(4) Durch Rechtsverordnung kann bestimmt werden, daß Einkünfte, bei denen die Einkommensteuer oder Körperschaftsteuer durch den Steuerabzug als abgegolten gilt, im Fall des Absatzes 2 unberücksichtigt bleiben, Freibeträge, Verlustabzüge, nicht entnommene Gewinne, abzuziehende ausländische Einkommensteuer oder Körperschaftsteuer von den Einkünften abgezogen werden, mit denen sie wirtschaftlich zusammenhängen oder auf die sie sich beziehen, nachzuversteuernde Mehrentnahmen diesen hinzugerechnet werden. Desgleichen kann durch Rechtsverordnung bestimmt werden, daß in den Fällen der §§ 34 und 34b des Einkommensteuergesetzes die außerordentlichen Einkünfte und die darauf entfallende Einkommensteuer von der Aufteilung nach Absatz 2 ausgenommen oder für die Berechnung der Ermäßigung nach den Grundsätzen des Absatzes 2 gesondert berücksichtigt werden."}