{"id":"28","heading":"Vergünstigung durch Zulagen","text":"(1) Arbeitnehmer, denen Arbeitslohn für eine Beschäftigung in Berlin (West) aus einem gegenwärtigen Dienstverhältnis zufließt (§ 23 Nr. 4 Buchstabe a), erhalten unbeschadet der Steuererleichterungen nach den Vorschriften der §§ 21, 22 und 26 eine Vergünstigung durch Gewährung von Zulagen. Das gilt auch, solange bei Unterbrechung oder Einschränkung der Beschäftigung im Rahmen eines solchen Dienstverhältnisses der Arbeitslohn fortgezahlt wird. Wird bei einer Unterbrechung oder Einschränkung der Beschäftigung der Arbeitslohn nicht oder nicht mehr fortgezahlt, so werden Zulagen je Kalendertag weitergewährt, solange\n(2) Bemessungsgrundlage für die Zulage ist\n(3) Die Bemessungsgrundlage für die Zulage nach Absatz 1 Sätze 1 und 2 ist bei monatlicher Lohnabrechnung auf einen durch 10, bei wöchentlicher Lohnabrechnung auf einen durch 2,5 und bei täglicher Lohnabrechnung auf einen durch 0,5 ohne Rest teilbaren Betrag aufzurunden; bei anderen Lohnabrechnungszeiträumen ergibt sich die Bemessungsgrundlage aus dem mit der Zahl der Arbeitstage vervielfachten Tagesarbeitslohn, der auf einen durch 0,5 ohne Rest teilbaren Betrag aufzurunden ist. Zur Feststellung der Zahl der Arbeitstage sind von der Zahl der Kalendertage des Lohnabrechnungszeitraums für je 7 Tage 2 Tage abzuziehen. Die Bemessungsgrundlage für die Zulage nach Absatz 1 Satz 3 ist auf einen durch 0,5 ohne Rest teilbaren Betrag und für die Zulage nach Absatz 1 Satz 4 auf einen durch 10 ohne Rest teilbaren Betrag aufzurunden.\n(4) Die Zulage beträgt\n(4a) Auf der Lohnsteuerkarte eines Arbeitnehmers, der Anspruch auf die Zulage nach Absatz 1 hat, ist die Zahl der unbeschränkt einkommensteuerpflichtigen Kinder im Sinne des § 32 Abs. 1 bis 5 des Einkommensteuergesetzes einzutragen; liegen bei einem unbeschränkt einkommensteuerpflichtigen Elternpaar die Voraussetzungen des § 26 Abs. 1 Satz 1 des Einkommensteuergesetzes nicht vor, sind nur Kinder einzutragen, die nach § 32 Abs. 7 des Einkommensteuergesetzes zu berücksichtigen sind. Für die Eintragung gilt § 39 des Einkommensteuergesetzes entsprechend mit folgender Maßgabe:\n(5) Der Arbeitgeber hat die Zulagen zu errechnen; dabei ist der Zuschlag für ein Kind des Arbeitnehmers (Absatz 4) nur zu berücksichtigen, wenn das Kind auf der Lohnsteuerkarte des Arbeitnehmers für den jeweiligen Lohnabrechnungszeitraum eingetragen ist. Wird der Steuerabzug nach der Steuerklasse IV durchgeführt, ermäßigen sich die in Absatz 4 genannten Beträge des Kinderzuschlags auf die Hälfte. Der Arbeitgeber hat die Zulagen\n(6) Der Zuschlag für ein Kind des Arbeitnehmers (Absatz 4), das bei der Errechnung der Zulage durch den Arbeitgeber nicht zu berücksichtigen ist (Absatz 5), wird auf Antrag nach Ablauf des Kalenderjahrs durch das Finanzamt errechnet und ausgezahlt; der Antrag ist vorbehaltlich des § 29 Abs. 2 Satz 2 an das Finanzamt zu richten, das für einen Lohnsteuer-Jahresausgleich des Arbeitnehmers zuständig ist. In den Fällen des Absatzes 4 Satz 2 ermäßigen sich die nach Absatz 4 Satz 3 und 4 maßgebenden Beträge des Kinderzuschlags für die Lohnabrechnungszeiträume auf die Hälfte, in denen beide Ehegatten Anspruch auf die Zulage nach Absatz 1 haben. Der Kinderzuschlag ist von dem Zeitpunkt an zu gewähren, in dem die Voraussetzungen für die Berücksichtigung des Kindes vorgelegen haben.\n(7) Die Zulage nach Absatz 1 Satz 4 ist von der zuständigen Agentur für Arbeit zu errechnen und zusammen mit dem Konkursausfallgeld auszuzahlen; sie ist den Arbeitnehmern gegenüber gesondert auszuweisen. Die ausgezahlten Zulagen werden der Agentur für Arbeit auf Antrag von dem Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuführen hätte, aus den Einnahmen an Lohnsteuer ersetzt. Absatz 5 letzter Satz gilt entsprechend.\n(8) Hat die Agentur für Arbeit den Konkursverwalter mit der Errechnung und Auszahlung des Konkursausfallgeldes beauftragt (§ 141i des Arbeitsförderungsgesetzes), so hat der Konkursverwalter auch die Zulage zu errechnen und auszuzahlen. Die Mittel für die Auszahlung werden von der Agentur für Arbeit dem Konkursverwalter zur Verfügung gestellt und der Agentur für Arbeit auf Antrag von dem Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuführen hätte, ersetzt.\n(9) Soweit die in Absatz 1 Satz 3 bezeichneten Leistungen nicht vom Arbeitgeber ausgezahlt werden, hat der Arbeitnehmer die Voraussetzungen für einen Zulagenanspruch nach Absatz 1 Satz 3 gegenüber dem Arbeitgeber nachzuweisen. Der Nachweis ist durch Vorlage von Belegen über den Bezug einer der in Absatz 1 Satz 3 bezeichneten Leistungen zu erbringen. Der Arbeitgeber hat die Art der Leistung und den Zeitraum, für den sie gezahlt worden ist, im Lohnkonto zu vermerken.\n(10) Der Anspruch auf die Zulage ist nicht übertragbar.\n(+++ § 28 Abs. 4a Nr. 1: Zur erstmaligen Anwendung vgl. § 31 Abs. 14b F. ab 1992-02-25 +++)"}