{"id":"29","heading":"Ergänzende Vorschriften","text":"(1) Auf die Zulage sind die für Steuervergütungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung.\n(2) Der Arbeitnehmer kann beantragen, daß das Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuführen hat oder in den Fällen des § 28 Abs. 7 und 8 abzuführen hätte, die Zulage durch schriftlichen Bescheid festsetzt. Das gilt auch in den Fällen, in denen neben der Festsetzung der Zulage die Gewährung eines Kinderzuschlags beantragt wird. Der Antrag ist bis zum Ablauf von zwei Monaten nach dem Ende des Zeitraums, für den die Zulage nach § 28 Abs. 5 Satz 3 auszuzahlen ist, in den Fällen des § 28 Abs. 7 und 8 bis zum Ablauf von 2 Monaten nach der Auszahlung des Konkursausfallgeldes, zu stellen. Die Frist kann auf Antrag verlängert werden. Für die Rückforderung der Zulage vom Arbeitnehmer ist das Wohnsitzfinanzamt zuständig.\n(3) Ist eine Zulage durch Bescheid rechtskräftig festgesetzt worden, so ist der Arbeitgeber verpflichtet, die Zulage an den Arbeitnehmer nach Maßgabe des rechtskräftigen Bescheids zu zahlen, wenn nicht das Finanzamt die Zulage selbst auszahlt. Das Finanzamt hat dem Arbeitgeber eine Abschrift des rechtskräftigen Bescheids zu übersenden.\n(4) Der Arbeitgeber haftet für zu Unrecht gezahlte Zulagen. Das Finanzamt hat auf Anfrage des Arbeitgebers oder in den Fällen des § 28 Abs. 1 Satz 4 auf Anfrage der Agentur für Arbeit oder des Konkursverwalters Auskunft über die Anwendung der Vorschriften über die Gewährung der Zulagen im einzelnen Fall zu erteilen.\n(5) Der Arbeitgeber hat die nach § 28 Abs. 1 Satz 1 bis 3 gezahlten Zulagen bei jeder Lohnabrechnung im Lohnkonto des Arbeitnehmers oder, sofern ein Lohnkonto nicht zu führen ist, in entsprechenden Aufzeichnungen einzutragen und in der Lohnsteuerbescheinigung zu bescheinigen.\n(6) Beträge, die beim Finanzamt auf Grund eines mit der Zahlung der Zulagen zusammenhängenden Tatbestandes, insbesondere auf Grund einer Rückforderung von Zulagen vom Arbeitnehmer oder einer Inanspruchnahme des Arbeitgebers im Rahmen seiner Haftung eingehen, erhöhen die Lohnsteuereinnahmen.\n(7) In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Artikels ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg gegeben.\n(+++ § 29 Abs. 2 Satz 5: Zur Anwendung vgl. § 31 Abs. 15 F. ab 1990-02-02 +++)"}