{"id":"31","heading":"Anwendungsbereich","text":"(1) Die vorstehende Fassung dieses Gesetzes ist, soweit in den folgenden Absätzen nichts anderes bestimmt ist, erstmals für den Veranlagungszeitraum 1990 anzuwenden. Beim Steuerabzug vom Arbeitslohn gilt Satz 1 mit der Maßgabe, daß die vorstehende Fassung dieses Gesetzes erstmals auf den laufenden Arbeitslohn, der für einen nach dem 31. Dezember 1989 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 1989 zufließen, anzuwenden ist. Für die Gewährung von Zulagen nach § 28 gilt Satz 1 mit der Maßgabe, daß die vorstehende Fassung dieses Gesetzes erstmals auf Lohnabrechnungszeiträume anzuwenden ist, die nach dem 31. Dezember 1989 enden. Überschreitet der Lohnabrechnungszeitraum fünf Wochen, so tritt an seine Stelle der Lohnzahlungszeitraum.\n(2) Die §§ 1 und 1a sind auf Umsätze und Innenumsätze anzuwenden, die nach dem 31. Dezember 1991 und vor dem 1. Januar 1994 ausgeführt werden. Auf Umsätze und Innenumsätze, die vor dem 1. Januar 1992 ausgeführt werden, sind die §§ 1 und 1a des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) anzuwenden. Die §§ 3 bis 7 und 9 bis 12 sind auf Umsätze und Innenumsätze anzuwenden, die nach dem 30. Juni 1991 und vor dem 1. Januar 1994 ausgeführt werden.\n(2a) Auf Antrag ist § 1 des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) auf Umsätze, die nach dem 31. Dezember 1991 und vor dem 1. Januar 1994 ausgeführt werden, weiter anzuwenden, wenn\n(3) § 13a des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) ist letztmals für das Wirtschaftsjahr anzuwenden, das vor dem 1. Juli 1991 endet. Bei der Anwendung des § 6a Abs. 4 Satz 1 des Einkommensteuergesetzes am Schluß des ersten nach dem 30. Juni 1991 endenden Wirtschaftsjahrs ist für die Berechnung des Teilwerts der Pensionsverpflichtung am Schluß des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs ein Rechnungszinsfuß von 6 v. H. zugrunde zu legen. Soweit eine am Schluß des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs vorhandene Pensionsrückstellung den mit einem Rechnungszinsfuß von 6 v. H. zu berechnenden Teilwert der Pensionsverpflichtung an diesem Stichtag übersteigt, kann in Höhe von zwei Dritteln des übersteigenden Betrags am Schluß des ersten nach dem 30. Juni 1991 endenden Wirtschaftsjahrs eine den steuerlichen Gewinn mindernde Rücklage gebildet werden. Die sich nach Satz 3 bei einem Betrieb insgesamt ergebende Rücklage ist in den folgenden zwei Wirtschaftsjahren jeweils mindestens zur Hälfte gewinnerhöhend aufzulösen. Eine nach § 31 Abs. 3 in der Fassung des 2. Haushaltsstrukturgesetzes vom 22. Dezember 1981 (BGBl. I S. 1523) gebildete Rücklage ist mindestens nach Maßgabe dieser Vorschrift aufzulösen. Soweit am Schluß des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs eine nach § 31 Abs. 3 in der Fassung des Steuerreformgesetzes 1990 vom 25. Juli 1988 (BGBl. I S. 1093) gebildete Rücklage noch vorhanden ist, ist diese Rücklage in den folgenden drei Wirtschaftsjahren jeweils mindestens zu einem Drittel gewinnerhöhend aufzulösen.\n(4) § 14 ist auf Wirtschaftsgüter anzuwenden, die der Steuerpflichtige nach dem 31. Dezember 1989 angeschafft oder hergestellt hat, und auf nachträgliche Herstellungsarbeiten, die er nach diesem Zeitpunkt beendet hat, wenn der Steuerpflichtige vor dem 1. Juli 1991 die Wirtschaftsgüter bestellt oder mit ihrer Herstellung oder mit den nachträglichen Herstellungsarbeiten begonnen hat. Als Beginn der Herstellung gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\n(5) § 14 Abs. 6, § 14a Abs. 7, § 14b Abs. 4 und § 15 Abs. 6 des Gesetzes in der Fassung der Bekanntmachung vom 22. Dezember 1978 (BGBl. 1979 I S. 1) sind letztmals für das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, für das § 15a des Einkommensteuergesetzes erstmals anzuwenden ist.\n(6) § 14a ist vorbehaltlich der Absätze 7 und 9 auf Gebäude, Eigentumswohnungen, Ausbauten und Erweiterungen anzuwenden, die vom Steuerpflichtigen hergestellt worden sind und für die der Bauantrag nach dem 28. Februar 1989 und vor dem 1. Juli 1991 gestellt worden ist, und auf Gebäude und Eigentumswohnungen, die vom Steuerpflichtigen nach dem 28. Februar 1989 auf Grund eines nach dem 28. Februar 1989 und vor dem 1. Juli 1991 rechtswirksam abgeschlossenen obligatorischen Vertrags angeschafft worden sind.\n(7) § 14a Abs. 2 und 5 und § 14b sind, soweit Anschaffungskosten begünstigt werden, auch anzuwenden, wenn die ausgebauten oder neu hergestellten Gebäudeteile vor dem 1. Januar 1990 fertiggestellt oder die Modernisierungsmaßnahmen vor diesem Zeitpunkt abgeschlossen worden sind.\n(8) Anschaffungs- oder Herstellungskosten im Sinne des § 14b bei einer zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus kann der Steuerpflichtige im Jahr der Beendigung der Modernisierungsmaßnahmen und in den beiden folgenden Jahren bis zu insgesamt 50 vom Hundert wie Sonderausgaben abziehen, wenn die Modernisierungsmaßnahmen nach dem 31. Dezember 1986 und vor dem 1. Januar 1992 beendet worden sind, die Anschaffungs- oder Herstellungskosten nicht in die Bemessungsgrundlage des § 15b einbezogen worden sind und für die Wohnung kein Nutzungswert nach § 21 Abs. 2 Satz 1 des Einkommensteuergesetzes angesetzt wird. Von dem Jahr an, in dem die Abzugsbeträge nach Satz 1 nicht mehr abgezogen werden können, spätestens vom dritten auf das Jahr der Beendigung der Modernisierungsmaßnahmen folgenden Jahr an, können die restlichen Anschaffungs- oder Herstellungskosten in fünf gleichen Jahresbeträgen wie Sonderausgaben abgezogen werden.\n(9) § 14a Abs. 6 sowie die §§ 14c, 14d und 15a sind erstmals für den Veranlagungszeitraum 1989 anzuwenden.\n(9a) § 14b ist auf Modernisierungsmaßnahmen anzuwenden, mit denen der Steuerpflichtige vor dem 1. Juli 1991 begonnen hat und, soweit Anschaffungskosten begünstigt werden, wenn der Steuerpflichtige den obligatorischen Erwerbsvertrag vor diesem Zeitpunkt rechtswirksam abgeschlossen hat. Als Beginn der Herstellungsarbeiten gilt bei Maßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\n(10) § 15a ist erstmals für das Wirtschaftsjahr anzuwenden, für das § 15a des Einkommensteuergesetzes erstmals anzuwenden ist.\n(10a) § 15b ist bei Objekten anzuwenden, mit deren Herstellung der Steuerpflichtige vor dem 1. Juli 1991 begonnen hat oder die er aufgrund eines vor diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags angeschafft hat. Als Beginn der Herstellung gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\n(11) § 16 Abs. 2 Satz 3 und § 17 Abs. 3 Satz 4 sind erstmals bei Darlehen anzuwenden, die nach dem 22. März 1988 abgetreten werden.\n(12) § 16 Abs. 3 Satz 3 und 4 ist erstmals bei Darlehen anzuwenden, die nach dem 31. Dezember 1989 an Unternehmen weitergegeben werden.\n(13) § 17 Abs. 3 ist, soweit die Finanzierung von Anschaffungskosten begünstigt wird, auch anzuwenden, wenn die Darlehen vor dem 1. Januar 1990 gewährt worden sind.\n(13a) § 18 ist letztmals für den Veranlagungszeitraum 1990 anzuwenden.\n(14) § 19 ist vorbehaltlich des Satzes 2 auf nach dem 31. Dezember 1989 abgeschlossene Investitionen anzuwenden, wenn der Anspruchsberechtigte die Investitionen vor dem 1. Juli 1991 begonnen hat. § 19 in der Fassung der Bekanntmachung vom 10. Dezember 1986 (BGBl. I S. 2415) ist weiter anzuwenden auf\n(14a) § 22 ist letztmals für den Veranlagungszeitraum 1990 anzuwenden.\n(14b) § 28 Abs. 4a Nr. 1 ist erstmals bei der Eintragung der Kinderzahl auf der Lohnsteuerkarte für das Kalenderjahr 1992 anzuwenden.\n(15) Abweichend von § 29 Abs. 2 Satz 3 ist der Antrag bis zum Ablauf des Kalenderjahrs 1991 zu stellen, wenn die Festsetzung der Zulage für die Zeit vor dem 1. Juli 1991 beantragt wird, weil eine Beschäftigung im Sinne des § 23 Nr. 4 Buchstabe a Satz 6 vorgelegen hat. § 29 Abs. 2 Satz 5 ist auch auf Veranlagungszeiträume vor 1990 anzuwenden."}