{"id":"6b","heading":"Begriffe","text":"(1) Als Berliner Gewinn im Sinne des § 6a Abs. 2 Nr. 1 gilt der für Zwecke der Einkommensteuer ermittelte Gewinn, der in den in Berlin (West) belegenen Betriebsstätten erzielt worden ist; bei Körperschaften, Personenvereinigungen und Vermögensmassen im Sinne des Körperschaftsteuergesetzes sind die für Zwecke der Körperschaftsteuer ermittelten Einkünfte aus Gewerbebetrieb anzusetzen. Bei der Ermittlung des Berliner Gewinnes bleiben unberücksichtigt\n(2) Als Berliner Arbeitslöhne im Sinn des § 6a Abs. 2 Nr. 2 gelten die nach § 28 zulagenbegünstigten Arbeitslöhne zuzüglich der unter § 40 des Einkommensteuergesetzes oder unter ein Doppelbesteuerungsabkommen fallenden nicht zulagenbegünstigten Arbeitslöhne, soweit hierfür die Voraussetzungen des § 23 Nr. 4 Buchstabe a erfüllt sind. Nicht dazu gehören Abfindungen wegen einer vom Arbeitgeber veranlaßten oder gerichtlich ausgesprochenen Auflösung des Dienstverhältnisses.\n(3) Hinzurechnungsbeträge im Sinne des § 6a Abs. 2 Nr. 3 sind\n(4) Als Aufwendungen für die Zukunftssicherung der Berliner Arbeitnehmer im Sinne des § 6a Abs. 2 Nr. 4 gelten alle Aufwendungen des Arbeitgebers, um Berliner Arbeitnehmer oder diesen nahestehende Personen für den Fall der Krankheit, des Unfalls, der Invalidität, des Alters oder des Todes sicherzustellen. Berliner Arbeitnehmer sind Personen, denen Arbeitslöhne für eine Beschäftigung in Berlin (West) aus einem gegenwärtigen oder früheren Dienstverhältnis zufließen. Soweit die Aufwendungen nicht eindeutig Berliner Arbeitnehmern zugerechnet werden können, ist der Teil dieser Aufwendungen anzusetzen, der sich aus dem Verhältnis der Berliner Arbeitslöhne zu der Summe der Arbeitslöhne (Absatz 1 Satz 3) ergibt.\n(5) Als Berliner Zinsen im Sinne des § 6a Abs. 2 Nr. 5 gelten alle Zinsen und ähnlichen Aufwendungen für Fremdkapital der in Berlin (West) belegenen Betriebsstätten. Hierzu gehören auch die Vergütungen an stille Gesellschafter, die nicht als Mitunternehmer im Sinne des Einkommensteuergesetzes anzusehen sind. Hat der Unternehmer Betriebsstätten in Berlin (West) und an anderen Orten unterhalten, so gilt für die Ermittlung der Berliner Zinsen Absatz 1 Satz 3 entsprechend.\n(6) Als Berliner Abschreibungen im Sinne des § 6a Abs. 2 Nr. 6 gelten\n(+++ § 6b: Zur Anwendung vgl. § 31 Abs. 2 F. ab 1991-06-24 +++)"}