{"id":"12","heading":"Klimaanpassungskonzepte","text":"(1) Die Länder bestimmen im Rahmen der Grenzen des Artikels 28 Absatz 2 des Grundgesetzes diejenigen öffentlichen Stellen, die für die Gebiete der Gemeinden und Kreise jeweils ein Klimaanpassungskonzept – soweit nicht bereits vorhanden – aufstellen. Dabei können die Länder bestimmen, dass für das Gebiet einer Gemeinde unterhalb einer von den Ländern zu bestimmenden Größe kein Klimaanpassungskonzept aufgestellt werden muss, solange dieses Gebiet durch ein Klimaanpassungskonzept für das Gebiet eines Kreises abgedeckt ist. Länder, die von Satz 2 keinen Gebrauch machen, können bestimmen, dass für das Gebiet von Kreisen kein Klimaanpassungskonzept aufgestellt werden muss.\n(2) Ziel von Klimaanpassungskonzepten ist die Entwicklung eines planmäßigen Vorgehens zur Klimaanpassung der jeweiligen Gebietskörperschaft unter Berücksichtigung bestehender Klimaanpassungsprozesse und Klimaanpassungsaktivitäten, das in einen auf die örtlichen Gegebenheiten bezogenen Maßnahmenkatalog zur Umsetzung des Klimaanpassungskonzepts mündet. Der Maßnahmenkatalog sollte möglichst auch Maßnahmen enthalten, mit denen Vorsorge insbesondere in extremen Hitzelagen, bei extremer Dürre und bei Starkregen getroffen werden kann, sowie solche Maßnahmen, die die Eigenvorsorge der Bürgerinnen und Bürger erhöhen.\n(3) Klimaanpassungskonzepte sollen auf einer Klimarisikoanalyse im Sinne einer Feststellung von potentiellen prioritären Risiken und sehr dringlichen Handlungserfordernissen (Betroffenheitsanalyse) oder vergleichbaren Entscheidungsgrundlagen beruhen.\n(4) Die Länder bestimmen die wesentlichen Inhalte der Klimaanpassungskonzepte nach Absatz 1 und darüber hinaus, ob und in welcher Form Klimaanpassungskonzepte nach Absatz 1 einer Beteiligung der Öffentlichkeit sowie einer Berichterstattung über die Umsetzung ihres Maßnahmenkatalogs bedürfen und in welchen Zeiträumen sie fortgeschrieben werden.\n(5) Bei der Aufstellung von Klimaanpassungskonzepten sind die Klimarisikoanalysen und Klimaanpassungskonzepte für Gebietskörperschaften, an die die juristische Person angrenzt oder in denen sie sich befindet, zu berücksichtigen.\n(6) In Klimaanpassungskonzepten nach Absatz 1 sind relevante Planungen und sonstige Grundlagen – wie bestehende Hitzeaktionspläne, Starkregen- und Hochwassergefahrenkarten, Freiraumkonzepte sowie Landschafts- und Grünordnungspläne – zu berücksichtigen. Es soll identifiziert werden, welche Lücken bezüglich der Klimaanpassung in der bisherigen Planung für das Gebiet der Gemeinde, des Kreises oder des anhand anderer Kriterien festgelegten Gebiets bestehen; in den Klimaanpassungskonzepten sollen Maßnahmen zur Schließung dieser Lücken festgelegt werden. Bestehende Konzepte, die Aufgabenbereiche der Klimaanpassung behandeln, können als Bestandteil eines Klimaanpassungskonzepts geführt werden, soweit sie nach Ermessen der für die Konzepterstellung zuständigen öffentlichen Stellen hinreichend aktuell sind.\n(7) Die Bundesregierung unterstützt innerhalb ihrer Zuständigkeiten und nach Maßgabe des jeweiligen Haushaltsgesetzes die Träger öffentlicher Aufgaben mittels bestehender Förderangebote und mittels Aufgaben, die zur Erstellung von Klimaanpassungskonzepten nach Maßgabe des Haushaltsrechts dienen. Die Träger öffentlicher Aufgaben werden im Rahmen der Zuständigkeit des Bundes und nach Maßgabe des jeweiligen Haushaltsgesetzes durch die jeweils existierenden Daten- und Beratungsdienste der Bundesregierung unterstützt, wie zum Zeitpunkt des Inkrafttretens dieses Gesetzes etwa durch das Zentrum KlimaAnpassung, das Bundesinstitut für Bau-, Stadt- und Raumforschung, den Deutschen Wetterdienst oder den DAS-Basisdienst."}