{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in folgende Handlungsbereiche:\n(2) Die Prüfung ist schriftlich und mündlich durchzuführen.\n(3) Die schriftliche Prüfung wird in den in Absatz 1 genannten Handlungsbereichen auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei gleichgewichtig aufeinander abgestimmten, daraus abgeleiteten offenen Aufgabenstellungen durchgeführt, wobei alle Handlungsbereiche situationsbezogen thematisiert werden sollen. Dabei sind eigenständige Lösungswege zu berücksichtigen. Die gesamte Bearbeitungsdauer soll 600 Minuten betragen. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist gleichgewichtig aus den beiden schriftlichen Teilleistungen zu bilden.\n(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Die mündliche Prüfung gliedert sich in eine Präsentation und ein Fachgespräch. Dabei soll auch nachgewiesen werden, dass angemessen und sachgerecht kommuniziert werden kann sowie argumentations- und präsentationstechnische Instrumente sachgerecht eingesetzt werden können.\n(5) In der Präsentation nach Absatz 4 soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf den Handlungsbereich „Führen, Betreuen, Verwalten und Ausbilden im büro- und personalwirtschaftlichen Umfeld“ nach Absatz 1 Nummer 3 sowie auf einen weiteren Handlungsbereich nach Absatz 1 beziehen. Die Präsentationszeit soll zehn Minuten nicht überschreiten. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein. Das Thema der Präsentation wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung der Problemstellung, des Ziels und einer Gliederung dem Prüfungsausschuss bei der schriftlichen Prüfungsleistung eingereicht.\n(6) Ausgehend von der Präsentation nach den Absätzen 4 und 5 soll in dem Fachgespräch nach Absatz 4 die Fähigkeit nachgewiesen werden, dass Berufswissen in betriebstypischen Situationen angewendet werden kann und sachgerechte Lösungen vorgeschlagen werden können. Hierbei ist der Nachweis zu erbringen, dass dieses in eine Ausbildungssituation übertragen werden kann. Das Fachgespräch soll in der Regel 40 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}