{"id":"4","heading":"Inhalte der Prüfung","text":"(1) Im Handlungsbereich „Koordinieren von Entscheidungsprozessen im Rahmen betrieblicher Organisationsstrukturen“ soll die Kompetenz nachgewiesen werden, dass eigenständig Entscheidungserfordernisse in einem flexiblen Prozessablauf erkannt und bewertet werden können sowie deren betriebsspezifische Verarbeitung veranlasst werden kann. Verhaltens- und Zielstrukturen sind zu berücksichtigen, sodass Entscheidungsgrundlagen erarbeitet und die wesentlichen zu integrierenden betrieblichen Schnittstellen mit einbezogen werden können. In diesem Rahmen können folgende Qualifikationsinhalte nachgewiesen werden:\n(2) Im Handlungsbereich „Gestalten und Pflegen von Kundenbeziehungen in betrieblichen Leistungsprozessen“ soll die Kompetenz nachgewiesen werden, dass unter Beachtung von Markt- und Zielgruppenanalysen die Innen- und Außendarstellung des Unternehmens in Zusammenarbeit mit internen und externen Kunden dienstleistungsorientiert gestaltet werden kann. Dabei sollen Standards für interne und externe Kundenkontakte und -pflege beachtet werden. Es soll der Nachweis erbracht werden, dass zielgruppen- und produktbezogene Werbemittel und Veranstaltungen geplant und die Ergebnisse präsentiert werden können. Darüber hinaus soll nachgewiesen werden, die Kompetenzen von Mitarbeitenden in der kundenorientierten Kommunikation zu entwickeln und sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Führen, Betreuen, Verwalten und Ausbilden im büro- und personalwirtschaftlichen Umfeld“ soll die Kompetenz nachgewiesen werden, dass Aufgaben aus der Personalwirtschaft, unter Einbeziehung interkultureller Aspekte und der Nutzung verschiedener Instrumente des Personalmanagements, umgesetzt werden können. Es soll der Nachweis erbracht werden, dass Mitarbeitende, Auszubildende und Projektgruppen geführt werden können und die Ausbildung zielorientiert und fachgerecht durchgeführt werden kann. Darüber hinaus soll nachgewiesen werden, bei Verhandlungen und in Konfliktfällen zielorientiert zu handeln und Methoden der Kommunikations- und Motivationsförderung zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Steuern von Geschäftsprozessen im bürowirtschaftlichen Umfeld“ soll die Kompetenz nachgewiesen werden, dass Unternehmensziele und deren Bedeutung für die betriebliche Praxis beurteilt sowie Schlussfolgerungen daraus abgeleitet werden können. Dabei ist ein nachhaltiger Umgang mit Ressourcen zu berücksichtigen. Ferner soll nachgewiesen werden, dass Instrumente des Controllings und Datenmanagements genutzt und beachtet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}