{"id":"4","heading":"","text":"(1) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 1 beschäftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 13 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 72 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß.\n(2) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 2, 4, 6 und 7 beschäftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß.\n(3) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 3 und 5 beschäftigt werden, ist an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren, die den vollen Kalendersonntag umfassen muß. Auf Grund eines Tarifvertrags oder, soweit eine solche Regelung nicht besteht, auf Grund einer Betriebsvereinbarung kann die Dauer der Ruhezeit für höchstens 9 Sonntage bis auf 16 Stunden verkürzt werden, wenn die Arbeitnehmer an diesen Sonntagen mindestens in der Zeit von 6 bis 22 Uhr von der Arbeit freigestellt werden. Die arbeitsfreien Sonntage sind nach Maßgabe der betrieblichen Verhältnisse und der Schichtpläne im voraus festzulegen.\n(4) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 2 bis 7 beschäftigt werden, ist an den Weihnachtsfeiertagen eine ununterbrochene Ruhezeit von mindestens 64 Stunden, die am 24. Dezember spätestens um 14 Uhr beginnen muß, am 1. Januar eine ununterbrochene Ruhezeit von mindestens 40 Stunden, die am 31. Dezember um 18 Uhr beginnen muß, an den Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von jeweils mindestens 48 Stunden und am 1. Mai eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gewähren.\n(5) Den Arbeitnehmern, die nach § 1 Abs. 1 Nr. 1 beschäftigt werden, ist an den Weihnachts-, Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von angemessener Dauer zu gewähren. Sie muß für mindestens die Hälfte dieser Arbeitnehmer mindestens 40 Stunden betragen und in der Zeit von 6 Uhr des den Feiertagen vorangehenden Tages bis 6 Uhr des auf die Feiertage folgenden Tages liegen."}