{"id":"11","heading":"Nachträgliche Änderung des Einsatzortes, der Umgebungsbedingungen und Austausch wesentlicher Komponenten","text":"(1) Eine Änderung des Einsatzortes oder der Umgebungsbedingungen, insbesondere hinsichtlich der elektromagnetischen, chemischen oder mechanischen Umwelteinflussgrößen am Einsatzort der zugelassenen Sicherheitsausrüstung, die sich auf die Einhaltung der technischen Vorgaben für Sicherheitsausrüstungen auswirken können, ist der zuständigen Luftsicherheitsbehörde durch den Betreiber der Sicherheitsausrüstung unverzüglich anzuzeigen. Die Anzeigepflicht nach Satz 1 gilt nicht für ortsveränderliche Sicherheitsausrüstungen.\n(2) Ein Austausch einer oder mehrerer wesentlicher Komponenten im Rahmen einer Wartung oder Instandsetzung einer zugelassenen Sicherheitsausrüstung ist der zuständigen Luftsicherheitsbehörde durch den Betreiber der Sicherheitsausrüstung unverzüglich anzuzeigen.\n(3) Die zuständige Luftsicherheitsbehörde prüft, ob durch die nachträgliche Änderung des Einsatzortes oder der Umgebungsbedingungen der zugelassenen Sicherheitsausrüstung nach Absatz 1 oder den Austausch wesentlicher Komponenten nach Absatz 2 die in § 3 Absatz 1 und 2 genannten maßgeblichen Standards und weitergehenden Anforderungen an die Sicherheitsausrüstung, die zum Zeitpunkt der Zulassung galten, weiterhin erfüllt werden. Werden diese nicht mehr erfüllt, ruht die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde. Sicherheitsausrüstung, deren Zulassung ruht, darf solange nicht mehr betrieben werden, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3 Absatz 1 und 2 am vorgesehenen Einsatzort der Sicherheitsausrüstung nach Überprüfung durch die zuständige Luftsicherheitsbehörde wieder erfüllt werden. Wird diese Sicherheitsausrüstung länger als ein Jahr ab dem Zeitpunkt der Anordnung des Ruhens der Zulassung nicht betrieben, erlischt die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde.\n(4) Liegen Anhaltspunkte für eine nachträgliche Änderung des Einsatzortes oder der Umgebungsbedingungen nach Absatz 1 oder für den Austausch wesentlicher Komponenten nach Absatz 2 vor, die der zuständigen Luftsicherheitsbehörde nicht angezeigt wurden, prüft die zuständige Luftsicherheitsbehörde, ob die zugelassene Sicherheitsausrüstung die in § 3 Absatz 1 und 2 genannten maßgeblichen Standards und weitergehenden Anforderungen an ihrem Einsatzort weiterhin erfüllt. Werden diese nicht mehr erfüllt, ruht die Zulassung durch Anordnung der zuständigen Luftsicherheitsbehörde, mit der Folge, dass die Sicherheitsausrüstung nicht mehr betrieben werden darf, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3 Absatz 1 und 2 an ihrem Einsatzort nach Überprüfung durch die zuständige Luftsicherheitsbehörde wieder erfüllt werden. Absatz 3 Satz 4 gilt entsprechend."}