{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Betreiber der Sicherheitsausrüstung ist jede öffentliche Stelle oder natürliche oder juristische Person, Gesellschaft oder andere Personenvereinigung des privaten Rechts, die Sicherheitsausrüstung für ihren bestimmungsgemäßen Einsatzzweck im Sinne des § 10a Absatz 1 Satz 1 des Luftsicherheitsgesetzes nutzt.\n(2) Eine Geräteakte ist eine Dokumentation über die Zulassung, Instandhaltungsmaßnahmen und Veränderungen einer Sicherheitsausrüstung, die vom Betreiber der Sicherheitsausrüstung zu führen ist. In der Geräteakte sind die Zertifikatsnummer sowie die Unterlagen zur Zulassung und Überwachung lückenlos nachzuweisen.\n(3) Eine wesentliche Komponente einer Sicherheitsausrüstung ist ein Bauteil oder eine Softwareversion, welches oder welche erheblichen Einfluss auf die Erfüllung der technischen Vorgaben nach § 3 hat.\n(4) Eine Betriebskonzeption ist ein Dokument, das die Nutzungsbedingungen für den bestimmungsgemäßen Einsatzzweck der Sicherheitsausrüstung beschreibt.\n(5) Eine ortsveränderliche Sicherheitsausrüstung ist eine Sicherheitsausrüstung, die während des Betriebs durch eine Person bewegt werden kann und für die Verwendung an unterschiedlichen Orten bestimmt ist.\n(6) Ein Routinetest ist eine regelmäßige Prüfung der eingesetzten Sicherheitsausrüstung zur Qualitätssicherung, wobei überprüft wird, ob die Sicherheitsausrüstung die bei der Zertifizierungsprüfung nachgewiesenen technischen Vorgaben über die Nutzungsdauer weiterhin einhält.\n(7) Ein Funktionstest ist eine regelmäßige Prüfung der Funktionsfähigkeit der eingesetzten Sicherheitsausrüstung.\n(8) Das Nationale Luftsicherheitsprogramm ist das vom Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium für Verkehr und digitale Infrastruktur gemäß Artikel 10 der Verordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 über gemeinsame Vorschriften für die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320/2002 (ABl. L 97 vom 9.4.2008, S. 72) erstellte nationale Sicherheitsprogramm für die Zivilluftfahrt, das die Zuständigkeiten gemäß § 16 des Luftsicherheitsgesetzes für die Durchführung der in Artikel 4 der Verordnung (EG) Nr. 300/2008 aufgeführten Grundstandards und die von den Betreibern und Stellen verlangten Sicherheitsmaßnahmen beschreibt."}