{"id":"3","heading":"Maßgebliche Standards und weitergehende Anforderungen für Sicherheitsausrüstung","text":"(1) Die maßgeblichen Standards für Sicherheitsausrüstung nach § 10a Absatz 2 Satz 2 Nummer 1 des Luftsicherheitsgesetzes ergeben sich aus Anhang I Abschnitt 12 der Verordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 in Verbindung mit Abschnitt 12 des Anhangs der Durchführungsverordnung (EU) 2015/1998 der Kommission vom 5. November 2015 zur Festlegung detaillierter Maßnahmen für die Durchführung der gemeinsamen Grundstandards für die Luftsicherheit (ABl. L 299 vom 14.11.2015, S. 1) und in Verbindung mit dem Durchführungsbeschluss der Kommission C (2015) 8005 vom 16. November 2015 zur Festlegung detaillierter Maßnahmen für die Durchführung der gemeinsamen Grundstandards für die Luftsicherheit mit Informationen nach Artikel 18 Buchstabe a der Verordnung (EG) Nr. 300/2008, in der jeweils geltenden Fassung.\n(2) Weitergehende Anforderungen an Leistung, Zuverlässigkeit und operative Einsatzfähigkeit von Sicherheitsausrüstung nach § 10a Absatz 2 Nummer 2 des Luftsicherheitsgesetzes sind die in der Anlage R zum Nationalen Luftsicherheitsprogramm beschriebenen technischen Anforderungen.\n(3) Das Bundesministerium des Innern, für Bau und Heimat und das Bundesministerium für Verkehr und digitale Infrastruktur sehen von der Veröffentlichung der technischen Vorgaben nach den Absätzen 1 und 2 einschließlich des in der Anlage R zum Nationalen Luftsicherheitsprogramm festgelegten Überprüfungsverfahrens ihrer Einhaltung ab, wenn diese als Verschlusssachen nach dem Sicherheitsüberprüfungsgesetz eingestuft sind. Das Bundesministerium des Innern, für Bau und Heimat und das Bundesministerium für Verkehr und digitale Infrastruktur machen nicht veröffentlichte technische Vorgaben nach den Absätzen 1 und 2 dem Antragsteller zugänglich, wenn dieser gegenüber dem Bundesministerium des Innern, für Bau und Heimat für Maßnahmen nach den §§ 5, 8 und 9a des Luftsicherheitsgesetzes oder gegenüber dem Bundesministerium für Verkehr und digitale Infrastruktur für Maßnahmen nach den §§ 9 und 9a des Luftsicherheitsgesetzes ein berechtigtes Interesse nachweist und zum Zugang zu Verschlusssachen nach den besonderen Bestimmungen des Geheimschutzes berechtigt ist."}