{"id":"8","heading":"Nachträgliche Änderung wesentlicher Komponenten","text":"(1) Die nachträgliche Änderung einer oder mehrerer wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung bedarf der Genehmigung durch die zuständige Zertifizierungsstelle. Das Genehmigungsverfahren setzt einen schriftlichen Antrag des Herstellers der Sicherheitsausrüstung voraus. Der Antrag muss folgende Angaben und Anlagen enthalten:\n(2) Für das Verfahren zur Genehmigung der nachträglichen Änderung wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung gilt § 4 Absatz 2 entsprechend. Die genehmigten, nachträglichen Änderungen wesentlicher Komponenten einer zertifizierten Sicherheitsausrüstung sind von der zuständigen Zertifizierungsstelle im Zertifikat aufzunehmen. § 6 gilt entsprechend. Die zuständige Zertifizierungsstelle prüft und legt fest, ob die Sicherheitsausrüstung wegen der nachträglichen Änderung einer oder mehrerer ihrer wesentlichen Komponenten neu zuzulassen ist. Soweit eine Neuzulassung erforderlich ist, wird dies in das Zertifikat aufgenommen.\n(3) Liegen tatsächliche Anhaltspunkte dafür vor, dass eine wesentliche Komponente einer zertifizierten Sicherheitsausrüstung ohne Genehmigung verändert wurde, prüft die zuständige Zertifizierungsstelle, ob die zertifizierte Sicherheitsausrüstung die maßgeblichen Standards und weitergehenden Anforderungen nach § 3, die zum Zeitpunkt der Zertifikatserteilung galten, weiterhin erfüllt. Werden die maßgeblichen Standards oder weitergehenden Anforderungen nach § 3 nicht mehr erfüllt, ruht das Zertifikat durch Anordnung der zuständigen Zertifizierungsstelle, bis die maßgeblichen Standards und weitergehenden Anforderungen nach § 3, die zum Zeitpunkt der Zertifikatserteilung galten, nach Überprüfung durch die zuständige Zertifizierungsstelle wieder erfüllt werden. Auf der Grundlage eines ruhenden Zertifikats kann eine Sicherheitsausrüstung nicht erstmalig zugelassen werden. Die auf der Grundlage des ruhenden Zertifikats zu einem früheren Zeitpunkt, als das Zertifikat noch nicht ruhte, zugelassene Sicherheitsausrüstung darf weiter betrieben werden, wenn die Zulassungsvoraussetzungen weiterhin erfüllt werden. Ein Zertifikat kann längstens zwei Jahre ruhen. Nach Ablauf von zwei Jahren ab dem Zeitpunkt der Anordnung des Ruhens des Zertifikats, erlischt das Zertifikat durch Anordnung der zuständigen Zertifizierungsstelle für diejenige Sicherheitsausrüstung, die ab dem Zeitpunkt des Ruhens des Zertifikats hergestellt wurde. Für diese Sicherheitsausrüstung ist ein neues Zertifikat nach § 4 zu beantragen."}