{"id":"18","heading":"Grundsätze und Umfang der staatlichen Finanzierung","text":"(1) Die Parteien erhalten Mittel als Teilfinanzierung der allgemein ihnen nach dem Grundgesetz obliegenden Tätigkeit. Maßstäbe für die Verteilung der staatlichen Mittel bilden der Erfolg, den eine Partei bei den Wählern bei Europa-, Bundestags- und Landtagswahlen erzielt, die Summe ihrer Mitglieds- und Mandatsträgerbeiträge sowie der Umfang der von ihr eingeworbenen Spenden.\n(2) Das jährliche Gesamtvolumen staatlicher Mittel, das allen Parteien höchstens ausgezahlt werden darf, beträgt für die für das Jahr 2018 vorzunehmende Festsetzung 184 793 822 Euro (absolute Obergrenze). Die absolute Obergrenze erhöht sich jährlich um den Prozentsatz, abgerundet auf ein Zehntel Prozent, um den sich der Preisindex der für eine Partei typischen Ausgaben im dem Anspruchsjahr vorangegangenen Jahr erhöht hat. Grundlage des Preisindexes ist zu einem Wägungsanteil von 70 Prozent der allgemeine Verbraucherpreisindex und von 30 Prozent der Index der tariflichen Monatsgehälter der Arbeiter und Angestellten bei Gebietskörperschaften. Der Präsident des Statistischen Bundesamtes legt dem Deutschen Bundestag hierzu bis spätestens 30. April jedes Jahres einen Bericht über die Entwicklung des Preisindexes bezogen auf das vorangegangene Jahr vor. Der Bundestagspräsident veröffentlicht bis spätestens 31. Mai jedes Jahres die sich aus der Steigerung ergebende Summe der absoluten Obergrenze, abgerundet auf volle Eurobeträge, als Bundestagsdrucksache.\n(3) Die Parteien erhalten jährlich im Rahmen der staatlichen Teilfinanzierung\n(4) Anspruch auf staatliche Mittel gemäß Absatz 3 Nr. 1 und 3 haben Parteien, die nach dem endgültigen Wahlergebnis der jeweils letzten Europa- oder Bundestagswahl mindestens 0,5 vom Hundert oder einer Landtagswahl 1,0 vom Hundert der für die Listen abgegebenen gültigen Stimmen erreicht haben; für Zahlungen nach Absatz 3 Satz 1 Nr. 1 und Satz 2 muss die Partei diese Voraussetzungen bei der jeweiligen Wahl erfüllen. Anspruch auf die staatlichen Mittel gemäß Absatz 3 Nr. 2 haben Parteien, die nach dem endgültigen Wahlergebnis 10 vom Hundert der in einem Wahl- oder Stimmkreis abgegebenen gültigen Stimmen erreicht haben. Die Sätze 1 und 2 gelten nicht für Parteien nationaler Minderheiten.\n(5) Die Höhe der staatlichen Teilfinanzierung darf bei einer Partei die Summe der Einnahmen nach § 24 Abs. 4 Nr. 1 bis 7 nicht überschreiten (relative Obergrenze). Die Summe der Finanzierung aller Parteien darf die absolute Obergrenze nicht überschreiten.\n(6) Der Bundespräsident kann eine Kommission unabhängiger Sachverständiger zu Fragen der Parteienfinanzierung berufen.\n(7) Löst sich eine Partei auf oder wird sie verboten, scheidet sie ab dem Zeitpunkt der Auflösung aus der staatlichen Teilfinanzierung aus. Gleiches gilt bei einer Feststellung des Bundesverfassungsgerichts nach § 46a des Bundesverfassungsgerichtsgesetzes ab dem Zeitpunkt der Entscheidung."}