{"id":"19a","heading":"Festsetzungsverfahren","text":"(1) Der Präsident des Deutschen Bundestages setzt jährlich zum 15. Februar die Höhe der staatlichen Mittel für jede anspruchsberechtigte Partei für das vorangegangene Jahr (Anspruchsjahr) fest. Er darf staatliche Mittel für eine Partei nach den §§ 18 und 19a nur auf Grund eines Rechenschaftsberichts festsetzen und auszahlen, der den Vorschriften des Fünften Abschnitts entspricht. Leitet der Präsident des Deutschen Bundestages bezüglich eines fristgerecht eingereichten Rechenschaftsberichts das Verfahren nach § 23a Abs. 2 vor der Festsetzung ein, setzt er die staatlichen Mittel für diese Partei auf der Grundlage ihres Rechenschaftsberichts nur vorläufig fest und zahlt sie gegen Sicherheitsleistung in Höhe möglicher Zahlungsverpflichtungen der Partei (§§ 31a bis 31c) aus. Nach Abschluss des Verfahrens trifft er eine endgültige Festsetzung.\n(2) Berechnungsgrundlage für die Festsetzung der Höhe der staatlichen Mittel sind die von den anspruchsberechtigten Parteien bis einschließlich 31. Dezember des Anspruchsjahres erzielten gültigen Stimmen bei der jeweils letzten Europa- und Bundestagswahl sowie der jeweils letzten Landtagswahl und die in den Rechenschaftsberichten veröffentlichten Zuwendungen (§ 18 Abs. 3 Satz 1 Nr. 3) des jeweils vorangegangenen Jahres (Rechenschaftsjahr). Der Präsident des Deutschen Bundestages fasst die erzielten, nach § 18 Abs. 4 berücksichtigungsfähigen, gültigen Stimmen jeder Partei in einem Stimmenkonto zusammen und schreibt dieses fort.\n(3) Die Partei hat ihren Rechenschaftsbericht bis zum 30. September des dem Rechenschaftsjahr folgenden Jahres beim Präsidenten des Deutschen Bundestages einzureichen. Der Präsident des Deutschen Bundestages kann die Frist um bis zu drei Monate verlängern. Reicht eine Partei ihren Rechenschaftsbericht nicht fristgerecht ein, verliert sie endgültig den auf Zuwendungen bezogenen Anspruch auf staatliche Mittel (Verfall des Zuwendungsanteils). Hat eine Partei ihren Rechenschaftsbericht bis zum 31. Dezember des dem Anspruchsjahr folgenden Jahres nicht eingereicht, verliert sie endgültig den Anspruch auf staatliche Mittel für das Anspruchsjahr (Verfall des Wählerstimmenanteils). Die Fristen werden unabhängig von der inhaltlichen Richtigkeit gewahrt, wenn der Rechenschaftsbericht der in § 24 vorgegebenen Gliederung entspricht und den Prüfungsvermerk gemäß § 30 Abs. 2 trägt. Die Festsetzungen und Zahlungen an die übrigen Parteien bleiben unverändert.\n(4) Der Berechnung der relativen Obergrenze (§ 18 Absatz 5) sind die in den Rechenschaftsberichten des Rechenschaftsjahres veröffentlichten Einnahmen nach § 24 Absatz 4 Nummer 1 bis 7 zugrunde zu legen. Dabei sind Einnahmen aus Unternehmenstätigkeit (§ 24 Absatz 4 Nummer 5) nur in Höhe des nach Abzug der Ausgaben (§ 24 Absatz 5 Nummer 2 Buchstabe f) verbleibenden Betrages zu berücksichtigen.\n(5) Bei der Festsetzung ist zunächst für jede Partei die relative Obergrenze (§ 18 Absatz 5) und sodann die absolute Obergrenze (§ 18 Absatz 2) einzuhalten. Überschreitet die Summe der errechneten staatlichen Mittel die absolute Obergrenze, besteht der Anspruch der Parteien auf staatliche Mittel nur in der Höhe, der ihrem Anteil an diesem Betrag entspricht.\n(6) Die Auszahlung der staatlichen Mittel für die bei Landtagswahlen erzielten gültigen Stimmen erfolgt an den jeweiligen Landesverband der Partei in Höhe von 0,50 Euro je Stimme; etwaige Kürzungen nach Absatz 5 bleiben außer Betracht, soweit diese bei den vom Bund zu leistenden Auszahlungen (§ 21 Abs. 1 Satz 1 Alternative 2) vorgenommen werden können. Die Auszahlung der übrigen staatlichen Mittel erfolgt an den Bundesverband der Partei, bei Landesparteien an den Landesverband.\n(+++ § 19a Abs. 4 Satz 2: Zur Anwendung vgl. § 39 Abs. 5 S 2 +++)"}