{"id":"23","heading":"Pflicht zur öffentlichen Rechenschaftslegung","text":"(1) Der Vorstand der Partei hat über die Herkunft und die Verwendung der Mittel sowie über das Vermögen der Partei zum Ende des Kalenderjahres (Rechnungsjahr) in einem Rechenschaftsbericht wahrheitsgemäß und nach bestem Wissen und Gewissen öffentlich Rechenschaft zu geben. Der Rechenschaftsbericht soll vor der Zuleitung an den Präsidenten des Deutschen Bundestages im Vorstand der Partei beraten werden. Der Bundesvorstand der Partei sowie die Vorstände der Landesverbände und die Vorstände der den Landesverbänden vergleichbaren Gebietsverbände sind jeweils für ihre Rechenschaftslegung verantwortlich. Ihre Rechenschaftsberichte werden vom Vorsitzenden und einem vom Parteitag gewählten für die Finanzangelegenheiten zuständigen Vorstandsmitglied oder von einem für die Finanzangelegenheiten nach der Satzung zuständigen Gremium gewählten Vorstandsmitglied unterzeichnet. Diese für die Finanzangelegenheiten zuständigen Vorstandsmitglieder versichern mit ihrer Unterschrift, dass die Angaben in ihren Rechenschaftsberichten nach bestem Wissen und Gewissen wahrheitsgemäß gemacht worden sind. Der Rechenschaftsbericht der Gesamtpartei wird von einem vom Parteitag gewählten für die Finanzangelegenheiten zuständigen Vorstandsmitglied des Bundesvorstandes oder von einem für die Finanzangelegenheiten nach der Satzung zuständigen Gremium gewählten Mitglied des Bundesvorstandes zusammengefügt und unterzeichnet.\n(2) Der Rechenschaftsbericht muss von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft nach den Vorschriften der §§ 29 bis 31 geprüft werden. Bei Parteien, die die Voraussetzungen des § 18 Abs. 4 Satz 1 erster Halbsatz nicht erfüllen, kann der Rechenschaftsbericht auch von einem vereidigten Buchprüfer oder einer Buchprüfungsgesellschaft geprüft werden. Er ist entsprechend der Frist nach § 19a Abs. 3 Satz 1 erster Halbsatz beim Präsidenten des Deutschen Bundestages einzureichen und von diesem als Bundestagsdrucksache zu verteilen. Erfüllt eine Partei die Voraussetzungen des § 18 Abs. 4 Satz 1 erster Halbsatz nicht und verfügt sie im Rechnungsjahr weder über Einnahmen noch über ein Vermögen von mehr als 5.000 Euro, kann sie bei dem Präsidenten des Deutschen Bundestages einen ungeprüften Rechenschaftsbericht einreichen. Der Präsident des Deutschen Bundestages kann untestiert eingereichte Rechenschaftsberichte veröffentlichen. Der Rechenschaftsbericht der Partei ist dem jeweils auf seine Veröffentlichung folgenden Bundesparteitag zur Erörterung vorzulegen.\n(3) Der Präsident des Deutschen Bundestages prüft gemäß § 23a, ob der Rechenschaftsbericht den Vorschriften des Fünften Abschnitts entspricht. Das Ergebnis der Prüfung ist in dem Bericht nach Absatz 4 aufzunehmen.\n(4) Der Präsident des Deutschen Bundestages erstattet dem Deutschen Bundestag alle zwei Jahre über die Entwicklung der Parteienfinanzen sowie über die Rechenschaftsberichte der Parteien Bericht. Zusätzlich erstellt er vergleichende jährliche Kurzübersichten über die Einnahmen und Ausgaben sowie über die Vermögensverhältnisse der Parteien. Die Berichte werden als Bundestagsdrucksache verteilt."}