{"id":"23a","heading":"Prüfung des Rechenschaftsberichts","text":"(1) Der Präsident des Deutschen Bundestages prüft den vorgelegten Rechenschaftsbericht auf formale und inhaltliche Richtigkeit. Er stellt fest, ob der Rechenschaftsbericht den Vorschriften des Fünften Abschnitts entspricht. Eine erneute Prüfung ist nur vor Ablauf der in § 24 Abs. 2 bestimmten Frist zulässig.\n(2) Liegen dem Präsidenten des Deutschen Bundestages konkrete Anhaltspunkte dafür vor, dass im Rechenschaftsbericht einer Partei enthaltene Angaben unrichtig sind, gibt dieser der betroffenen Partei Gelegenheit zur Stellungnahme. Er kann von der Partei die Bestätigung der Richtigkeit ihrer Stellungnahme durch ihren Wirtschaftsprüfer oder ihre Wirtschaftsprüfungsgesellschaft, ihren vereidigten Buchprüfer oder ihre Buchprüfungsgesellschaft verlangen.\n(3) Räumt die nach Absatz 2 verlangte Stellungnahme die dem Präsidenten des Deutschen Bundestages vorliegenden konkreten Anhaltspunkte für Unrichtigkeiten im Rechenschaftsbericht nicht aus, kann der Präsident des Deutschen Bundestages im Einvernehmen mit der Partei einen Wirtschaftsprüfer oder eine Wirtschaftsprüfungsgesellschaft seiner Wahl mit der Prüfung beauftragen, ob der Rechenschaftsbericht der Partei den Vorschriften des Fünften Abschnitts entspricht. Die Partei hat dem vom Präsidenten des Deutschen Bundestages bestellten Wirtschaftsprüfer Zugang und Einsicht in die zur Prüfung erforderlichen Unterlagen und Belege zu gewähren. Die Kosten dieses Verfahrens trägt der Präsident des Deutschen Bundestages.\n(4) Nach Abschluss des Verfahrens erlässt der Präsident des Deutschen Bundestages einen Bescheid, in dem er gegebenenfalls Unrichtigkeiten des Rechenschaftsberichts feststellt und die Höhe des den unrichtigen Angaben entsprechenden Betrages festsetzt. In dem Bescheid ist anzugeben, ob die Unrichtigkeit auf der Verletzung der Vorschriften über die Einnahme- und Ausgaberechnung, der Vermögensbilanz oder des Erläuterungsteils (§ 24 Abs. 7) beruht.\n(5) Eine Partei, in deren Rechenschaftsbericht unrichtige Angaben enthalten sind, hat den Rechenschaftsbericht zu berichtigen und nach Entscheidung des Präsidenten des Deutschen Bundestages teilweise oder ganz neu abzugeben. Dieser ist von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft, einem vereidigten Buchprüfer oder einer Buchprüfungsgesellschaft durch einen Vermerk zu bestätigen. Übersteigt der zu berichtigende Betrag im Einzelfall nicht 10.000 Euro und im Rechnungsjahr je Partei nicht 50.000 Euro, kann abweichend von den Sätzen 1 und 2 die Berichtigung im Rechenschaftsbericht für das folgende Jahr vorgenommen werden.\n(6) Berichtigte Rechenschaftsberichte sind ganz oder teilweise als Bundestagsdrucksache zu veröffentlichen.\n(7) Die im Rahmen dieses Verfahrens gewonnenen Erkenntnisse, die nicht die Rechnungslegung der Partei selbst betreffen, dürfen nicht veröffentlicht oder anderen staatlichen Stellen der Bundesrepublik Deutschland zugeleitet werden. Sie müssen vom Präsidenten nach Beendigung der Prüfung unverzüglich vernichtet werden."}