{"id":"24","heading":"Rechenschaftsbericht","text":"(1) Der Rechenschaftsbericht besteht aus einer Ergebnisrechnung auf der Grundlage einer den Vorschriften dieses Gesetzes entsprechenden Einnahmen- und Ausgabenrechnung, einer damit verbundenen Vermögensbilanz sowie einem Erläuterungsteil. Er gibt unter Beachtung der Grundsätze ordnungsmäßiger Buchführung entsprechend den tatsächlichen Verhältnissen Auskunft über die Herkunft und Verwendung der Mittel sowie über das Vermögen der Partei.\n(2) Die für alle Kaufleute geltenden handelsrechtlichen Vorschriften über die Rechnungslegung, insbesondere zu Ansatz und Bewertung von Vermögensgegenständen, sind entsprechend anzuwenden, soweit dieses Gesetz nichts anderes vorschreibt. Rechnungsunterlagen, Bücher, Bilanzen und Rechenschaftsberichte sind zehn Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit Ablauf des Rechnungsjahres.\n(3) In den Rechenschaftsbericht der Gesamtpartei sind die Rechenschaftsberichte jeweils getrennt nach Bundesverband und Landesverband sowie die Rechenschaftsberichte der nachgeordneten Gebietsverbände je Landesverband aufzunehmen. Die Landesverbände und die ihnen nachgeordneten Gebietsverbände haben ihren Rechenschaftsberichten eine lückenlose Aufstellung aller Zuwendungen je Zuwender mit Namen und Anschrift beizufügen. Der Bundesverband hat diese Aufstellungen zur Ermittlung der jährlichen Gesamthöhe der Zuwendungen je Zuwender zusammenzufassen. Die Landesverbände haben die Teilberichte der ihnen nachgeordneten Gebietsverbände gesammelt bei ihren Rechenschaftsunterlagen aufzubewahren.\n(4) Die Einnahmerechnung umfasst:\n(5) Die Ausgaberechnung umfasst:\n(6) Die Vermögensbilanz umfasst:\n(7) Der Vermögensbilanz ist ein Erläuterungsteil hinzuzufügen, der insbesondere folgende Punkte umfassen muss:\n(8) Im Rechenschaftsbericht sind die Summe der Zuwendungen natürlicher Personen bis zu 3 300 Euro je Person sowie die Summe der Zuwendungen natürlicher Personen, soweit sie den Betrag von 3 300 Euro übersteigen, gesondert auszuweisen.\n(8a) Einnahmen aus Sponsoring gemäß § 27 Absatz 1b sind neben der Berücksichtigung als Einnahme in einem gesonderten Teil im Rechenschaftsbericht aufzuführen (Sponsoring-Bericht), wenn der zugewendete Bruttobetrag im Einzelfall 750 Euro oder bei mehreren Zuwendungen der gleichen Person an den gleichen Gebietsverband im Rechnungsjahr 6 000 Euro übersteigt. Bei der Angabe im Rechenschaftsbericht sind Einnahmen aus Sponsoring\n(9) Dem Rechenschaftsbericht ist eine Zusammenfassung voranzustellen:\n(10) Die Anzahl der Mitglieder zum 31. Dezember des Rechnungsjahres ist zu verzeichnen.\n(11) Die Partei kann dem Rechenschaftsbericht zusätzliche Erläuterungen beifügen.\n(12) Öffentliche Zuschüsse, die den politischen Jugendorganisationen zweckgebunden zugewendet werden, bleiben bei der Ermittlung der absoluten Obergrenze unberücksichtigt. Sie sind im Rechenschaftsbericht der jeweiligen Partei nachrichtlich auszuweisen und bleiben bei der Einnahme- und Ausgaberechnung der Partei unberücksichtigt."}