{"id":"27","heading":"Einzelne Einnahmearten","text":"(1) Mitgliedsbeiträge sind nur solche regelmäßigen Geldleistungen, die ein Mitglied auf Grund satzungsrechtlicher Vorschriften entrichtet. Mandatsträgerbeiträge sind regelmäßige Geldleistungen, die ein Inhaber eines öffentlichen Wahlamtes (Mandatsträger) über seinen Mitgliedsbeitrag hinaus leistet.\n(1a) Spenden sind über Absatz 1 hinausgehende Geld- oder geldwerte Leistungen an die Partei. Dazu gehören auch Satz 1 entsprechende Sonderumlagen, Sammlungen und Freistellungen von üblicherweise entstehenden Verbindlichkeiten sowie geldwerte Zuwendungen aller Art einschließlich der Übernahme von Werbemaßnahmen. Geldwerte Zuwendungen im Sinne der Sätze 1 und 2 liegen nicht vor, wenn derartige Zuwendungen üblicherweise unentgeltlich Parteien außerhalb eines Geschäftsbetriebes zur Verfügung gestellt werden; dies gilt auch dann, wenn eine hierfür dennoch vereinbarte Vergütung an die Partei zurückgeleitet oder auf eine solche Vergütung verzichtet wird. Als Werbemaßnahmen gelten auch solche, die zwar nicht den Namen einer Partei beinhalten, aber aufgrund ihrer Gesamterscheinung nach ihrer Gestaltung oder ihrer Inhalte als Werbemaßnahme für eine bestimmte Partei aufzufassen sind. Als Werbemaßnahmen gelten nicht Meinungsäußerungen oder Bekundungen zu einer Partei, deren Positionen zu einer Sachfrage oder deren Kandidaten, soweit sie sich im Rahmen der allgemeinen politischen Willensbildung halten und nicht die wirtschaftlich relevante Werbung für eine Partei im Vordergrund steht. Davon ist insbesondere auszugehen, wenn der Wert einer Werbemaßnahme 500 Euro nicht übersteigt. Ebenfalls nicht als Werbemaßnahme gilt die Öffentlichkeitsarbeit der Fraktionen gemäß den §§ 55 und 58 des Abgeordnetengesetzes und entsprechender Regelungen der Länder.\n(1b) Einnahmen aus Sponsoring sind Zuwendungen zur Förderung einer Partei, mit denen der Zuwendende als Gegenleistung eine Förderung eigener Ziele der Werbung oder Öffentlichkeitsarbeit verfolgt. Dabei darf die Höhe der jeweiligen Zuwendung nicht außer Verhältnis zur von der Partei erbrachten Gegenleistung stehen.\n(2) Sonstige Einnahmen nach § 24 Abs. 4 Nr. 9 sind aufzugliedern und zu erläutern, wenn sie bei einer der in § 24 Abs. 3 aufgeführten Gliederungen mehr als 2 vom Hundert der Summe der Einnahmen nach § 24 Abs. 4 Nr. 1 bis 6 ausmachen. Darüber hinaus sind Einnahmen, die im Einzelfall die Summe von 10 000 Euro übersteigen, offen zu legen. Erbschaften und Vermächtnisse sind unter Angabe ihrer Höhe, des Namens und der letzten Anschrift des Erblassers im Rechenschaftsbericht zu verzeichnen, soweit der Gesamtwert 10 000 Euro übersteigt."}