{"id":"39","heading":"Abschluss- und Übergangsregelungen","text":"(1) Landesgesetzliche Regelungen auf der Grundlage des bis zum 1. Januar 1994 geltenden § 22 Satz 1 dieses Gesetzes haben keine Geltung mehr.\n(2) Für die Berechnung der staatlichen Mittel nach § 18 Abs. 3 Nr. 3 sowie für die Errechnung der relativen Obergrenze sind bei den Festsetzungen für die Jahre 2003 und 2004 der Ausweis der Zuwendungen in den Rechenschaftsberichten gemäß § 24 Abs. 2 Nr. 1 und 2 dieses Gesetzes in der bis zum Ablauf des 31. Dezember 2002 geltenden Fassung zugrunde zu legen. Gleiches gilt für die Erstellung der Rechenschaftsberichte über das Jahr 2002.\n(3) § 23a Abs. 3 findet auf die Prüfung von Rechenschaftsberichten ab dem Rechenschaftsjahr 2002 Anwendung. Rechenschaftsberichte für das Jahr 2003 können auf der Grundlage der §§ 24, 26, 26a und 28 in ihrer ab 1. Januar 2004 geltenden Fassung erstellt werden.\n(4) Sind bei der erstmaligen Anwendung des § 28 Abs. 2 in seiner ab 1. Januar 2003 geltenden Fassung die Anschaffungs- oder Herstellungskosten eines Vermögensgegenstandes nicht ohne unverhältnismäßige Kosten oder Verzögerungen feststellbar, so dürfen die Buchwerte dieser Vermögensgegenstände aus dem Rechenschaftsbericht für das Rechnungsjahr 2002 als ursprüngliche Anschaffungs- oder Herstellungskosten übernommen und fortgeführt werden. Dasselbe gilt für Vermögensgegenstände, bei denen nach § 28 Abs. 2 keine planmäßigen Abschreibungen vorzunehmen sind, sofern die Buchwerte nach handelsrechtlichen Grundlagen ermittelt worden sind. Im Erläuterungsteil ist hierauf hinzuweisen.\n(5) § 2 Absatz 2 Satz 2 findet auf in der Frist des § 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2016 Anwendung. § 19a Absatz 4 Satz 2 findet auf in der Frist des § 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2015 Anwendung. Für die Berechnung des Gesamtwertes der Zuwendungen nach § 25 Absatz 3 Satz 1 sind für das Rechenschaftsjahr 2015 Zuwendungen gemäß § 25 Absatz 3 Satz 1 in der bis zum Ablauf des 31. Dezember 2015 geltenden Fassung zugrunde zu legen."}