{"id":"10","heading":"Nachprüfung der Berufsqualifikation","text":"(1) Wird die Berufsqualifikation nach § 8 Absatz 2 geprüft, ist § 6 Absatz 3 entsprechend anzuwenden. Die Dienstleistungserbringerin oder der Dienstleistungserbringer soll innerhalb eines Monats nach Eingang der Anzeige und der vollständigen Unterlagen über das Ergebnis unterrichtet werden. Bei einer Verzögerung unterrichtet die zuständige Behörde die Dienstleistungserbringerin oder den Dienstleistungserbringer über die Gründe für die Verzögerung und über den Zeitplan für eine Entscheidung. In diesem Fall muss das Ergebnis der Nachprüfung spätestens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollständigen Unterlagen mitgeteilt werden.\n(2) Ergibt die Nachprüfung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers und der in der Bundesrepublik Deutschland erforderlichen Ausbildung besteht, der auch durch sonstige nachgewiesene einschlägige Qualifikationen im Sinne des § 5 Absatz 2 Nummer 3 nicht ausgeglichen werden kann, muss die zuständige Behörde der Dienstleistungserbringerin oder dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung über das Ergebnis der Nachprüfung Gelegenheit geben, die für eine ausreichende berufliche Qualifikation im Sinne von § 8 Absatz 2 erforderlichen Kenntnisse, Fähigkeiten und Kompetenzen insbesondere durch eine Eignungsprüfung nachzuweisen. Werden zu einem späteren Zeitpunkt neue Unterlagen vorgelegt oder Nachweise für die erforderlichen Kenntnisse, Fähigkeiten und Kompetenzen erbracht, wird die Berufsqualifikation erneut geprüft.\n(3) Wenn die zuständige Behörde die in den Absätzen 1 und 2 festgesetzten Fristen nicht einhält, darf die Dienstleistung erbracht werden.\n(4) Ergibt die Nachprüfung, dass die berufliche Qualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers im Sinne von § 8 Absatz 2 ausreicht, ist eine Bescheinigung darüber auszustellen. Die Bescheinigung kann auf einen wesentlichen Teil der Tätigkeiten beschränkt werden, die zu einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung gehören.\n(+++ §§ 5, 9 und 10: Zur Anwendung vgl. § 13a Abs. 8 Satz 3 NDAV +++)"}