{"id":"3","heading":"Anerkennung von Ausbildungs- und Befähigungsnachweisen","text":"(1) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat eine berufliche Qualifikation erworben hat, die dort Voraussetzung für die Ausübung zumindest einer wesentlichen Tätigkeit des betreffenden Gewerbes ist. Die berufliche Qualifikation muss durch die Vorlage eines Ausbildungs- oder Befähigungsnachweises nachgewiesen werden.\n(2) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller in einem anderen Herkunftsstaat, in dem für die Ausübung des betreffenden Gewerbes keine bestimmte berufliche Qualifikation notwendig ist, eine reglementierte Ausbildung abgeschlossen hat. Eine reglementierte Ausbildung ist eine Ausbildung,\n(3) Die Ausnahmebewilligung wird vorbehaltlich der Anordnung von Ausgleichsmaßnahmen nach § 5 auch erteilt, wenn die Antragstellerin oder der Antragsteller nachweist, dass sie oder er in einem der anderen Herkunftsstaaten, in dem weder die Ausbildung für diesen Beruf noch der Beruf selbst reglementiert ist, eine wesentliche Tätigkeit des Berufes als Vollzeitbeschäftigung mindestens ein Jahr oder als entsprechende Teilzeitbeschäftigung tatsächlich und rechtmäßig ausgeübt hat und mit einem Ausbildungs- oder Befähigungsnachweis nachweist, dass sie oder er fachlich durch eine Ausbildung auf die Ausübung dieses Berufes vorbereitet wurde. Beschäftigungszeiten, die länger als zehn Jahre vor der Antragstellung liegen, bleiben unberücksichtigt.\n(4) Ausbildungen, die in einem anderen Herkunftsstaat auf Voll- oder entsprechender Teilzeitbasis im Rahmen von Ausbildungsprogrammen erfolgreich abgeschlossen wurden, sind den in den Absätzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn sie\n(5) Ausbildungen, die in einem Staat, der kein Herkunftsstaat ist, erfolgreich abgeschlossen wurden, sind den in den Absätzen 1 bis 3 genannten beruflichen Qualifikationen gleichgestellt, wenn"}