{"id":"19","heading":"Höhe, Dauer und Voraussetzungen des Anspruchs auf Zuschlagszahlung","text":"(1) Die Zuschlagszahlung wird für KWK-Strom in Höhe des Zuschlagswertes gezahlt.\n(2) Die Zuschlagszahlung wird ab Aufnahme des Dauerbetriebs gezahlt\n(3) Der Anspruch auf Zuschlagszahlung entfällt für dasjenige Kalenderjahr,\n(4) Der Zuschlagswert verringert sich für das jeweilige Kalenderjahr für die Anzahl der Vollbenutzungsstunden in Höhe des in dem Kalendermonat erzeugten KWK-Stroms auf null, in dem die KWK-Anlage oder das innovative KWK-System entgegen der nach § 8 Absatz 1 Nummer 12 Buchstabe c abgegebenen Eigenerklärung bei Abruf des Netzbetreibers nicht in der Lage ist, die gesamte Einspeiseleistung durch den Netzbetreiber ferngesteuert zu reduzieren.\n(5) Der Zuschlagswert verringert sich für das jeweilige Kalenderjahr für jeweils 300 Vollbenutzungsstunden auf null für jeden Prozentpunkt, um welchen\n(6) Entgegen den Absätzen 2 bis 5 erhaltene Zahlungen sind dem zur Auszahlung der Zuschlagszahlung verpflichteten Netzbetreiber vollumfänglich zurückzugewähren; die Einrede der Entreicherung ist ausgeschlossen. Die Netzbetreiber müssen die nach Satz 1 erhaltenen Zahlungen als Einnahmen im Rahmen des Belastungsausgleichs nach § 28 des Kraft-Wärme-Kopplungsgesetzes verbuchen.\n(7) Die Zuschlagszahlung darf nicht mit Investitionskostenzuschüssen kumuliert werden. Dies gilt nicht, soweit für einzelne Komponenten der KWK-Anlage oder des innovativen KWK-Systems eine investive Förderung nach den Richtlinien zur Förderung der Nutzung erneuerbarer Energien im Wärmemarkt oder nach der die Bundesförderung für effiziente Wärmenetze in Anspruch genommen wurde. In dem Fall des Satzes 2 verringert sich der Zuschlagswert ab der ersten Vollbenutzungsstunde für die Anzahl von Vollbenutzungsstunden auf null, die bei vollem Zuschlagswert dem Betrag der für einzelne Komponenten der KWK-Anlage oder des innovativen KWK-Systems in Anspruch genommenen investiven Förderung einschließlich einer Verzinsung entsprechend dem durchschnittlichen Effektivzinssatz für Kredite an nicht finanzielle Kapitalgesellschaften nach der MFI-Zinsstatistik der Deutschen Bundesbank für Zinssätze und Volumina für das Neugeschäft der deutschen Banken, unter Berücksichtigung der Auszahlungszeitpunkte der Zuschlagswerte, entspricht.\n(8) Auf den Anspruch auf Zuschlagszahlung nach Absatz 2 Nummer 1 sind die §§ 7a und 7b des Kraft-Wärme-Kopplungsgesetzes entsprechend anzuwenden. Der Bonus nach § 7c des Kraft-Wärme-Kopplungsgesetzes wird bei Vorliegen der jeweiligen Voraussetzungen neben dem Anspruch auf Zuschlagszahlung nach Absatz 2 gezahlt.\n(+++ § 19 Abs. 3 mit Ausnahme von Satz 1 Nr. 3: Zur Anwendung vgl. § 7a Abs. 3 KWKG 2016 +++)"}