{"id":"3","heading":"Gebotstermine und Ausschreibungsvolumen","text":"(1) Das Ausschreibungsvolumen der jährlichen Gebotstermine am 1. Juni und am 1. Dezember beträgt jeweils 100 Megawatt elektrische KWK-Leistung.\n(2) Von dem Ausschreibungsvolumen nach Absatz 1 entfallen\n(3) Das Ausschreibungsvolumen eines Gebotstermins erhöht sich um\n(4) Abweichend von Absatz 3 verteilt die ausschreibende Stelle die Mengen, um die sich das Ausschreibungsvolumen zu einem Gebotstermin einer Ausschreibung für KWK-Anlagen erhöht oder verringert, gleichmäßig auf die nachfolgenden drei noch nicht bekanntgemachten Ausschreibungen, wenn anderenfalls\n(5) Liegt in zwei aufeinander folgenden Gebotsterminen der Ausschreibungen für KWK-Anlagen jeweils die Gebotsmenge aller zulässigen Gebote unter dem Ausschreibungsvolumen, verringert sich das Ausschreibungsvolumen nach Absatz 2, 3 oder 4 für den darauffolgenden Gebotstermin auf den rechnerischen Durchschnittswert der Gebotsmengen der in den beiden vorangegangenen Gebotsterminen zulässigen Gebote abzüglich 10 Prozent.\n(6) Liegt in zwei aufeinander folgenden Gebotsterminen der Ausschreibungen für KWK-Anlagen die Gebotsmenge aller zulässigen Gebote oberhalb des Ausschreibungsvolumens und wurde zu einem früheren Gebotstermin in wenigstens einem Fall das Ausschreibungsvolumen nach Absatz 5 verringert, erhöht sich das Ausschreibungsvolumen nach Absatz 2, 3 oder 4 für den nächsten Gebotstermin um das in früheren Gebotsterminen aufgrund von Absatz 5 nicht zur Ausschreibung zugelassene Ausschreibungsvolumen, maximal jedoch um weitere 10 Prozent des insgesamt für diesen Gebotstermin nach Absatz 1 vorgesehenen Ausschreibungsvolumens.\n(7) Im Rahmen der Mengensteuerung des Ausschreibungsvolumens nach den Absätzen 5 und 6 sind Gebote unberücksichtigt zu lassen, für die Anhaltspunkte bestehen, dass sie zu dem Zweck abgegeben wurden, eine Verringerung des Ausschreibungsvolumens nach Absatz 5 zu verhindern oder eine Erhöhung des Ausschreibungsvolumens nach Absatz 6 auszulösen."}