{"id":"12","heading":"Wirtschaftsführung","text":"(1) Die Werkstatt muß nach betriebswirtschaftlichen Grundsätzen organisiert sein. Sie hat nach kaufmännischen Grundsätzen Bücher zu führen und eine Betriebsabrechnung in Form einer Kostenstellenrechnung zu erstellen. Sie soll einen Jahresabschluß erstellen. Zusätzlich sind das Arbeitsergebnis, seine Zusammensetzung im Einzelnen gemäß Absatz 4 und seine Verwendung auszuweisen. Die Buchführung, die Betriebsabrechnung und der Jahresabschluß einschließlich der Ermittlung des Arbeitsergebnisses, seine Zusammensetzung im Einzelnen gemäß Absatz 4 und seiner Verwendung sind in angemessenen Zeitabständen in der Regel von einer Person zu prüfen, die als Prüfer bei durch Bundesgesetz vorgeschriebenen Prüfungen des Jahresabschlusses (Abschlußprüfer) juristischer Personen zugelassen ist. Weitergehende handelsrechtliche und abweichende haushaltsrechtliche Vorschriften über Rechnungs-, Buchführungs- und Aufzeichnungspflichten sowie Prüfungspflichten bleiben unberührt. Über den zu verwendenden Kontenrahmen, die Gliederung des Jahresabschlusses, die Kostenstellenrechnung und die Zeitabstände zwischen den Prüfungen der Rechnungslegung ist mit den zuständigen Rehabilitationsträgern Einvernehmen herzustellen.\n(2) Die Werkstatt muß über einen Organisations- und Stellenplan mit einer Funktionsbeschreibung des Personals verfügen.\n(3) Die Werkstatt muß wirtschaftliche Arbeitsergebnisse anstreben, um an die im Arbeitsbereich beschäftigten behinderten Menschen ein ihrer Leistung angemessenes Arbeitsentgelt im Sinne des § 219 Absatz 1 Satz 2 und § 221 des Neunten Buches Sozialgesetzbuch zahlen zu können.\n(4) Arbeitsergebnis im Sinne des § 221 des Neunten Buches und der Vorschriften dieser Verordnung ist die Differenz aus den Erträgen und den notwendigen Kosten des laufenden Betriebs im Arbeitsbereich der Werkstatt. Die Erträge setzen sich zusammen aus den Umsatzerlösen, Zins- und sonstigen Erträgen aus der wirtschaftlichen Tätigkeit und den von den Rehabilitationsträgern erbrachten Kostensätzen. Notwendige Kosten des laufenden Betriebs sind die Kosten nach § 58 Absatz 3 Satz 2 und 3 des Neunten Buches Sozialgesetzbuch im Rahmen der getroffenen Vereinbarungen sowie die mit der wirtschaftlichen Betätigung der Werkstatt in Zusammenhang stehenden notwendigen Kosten, die auch in einem Wirtschaftsunternehmen üblicherweise entstehen und infolgedessen nach § 58 Absatz 3 des Neunten Buches Sozialgesetzbuch von den Rehabilitationsträgern nicht übernommen werden, nicht hingegen die Kosten für die Arbeitsentgelte nach § 221 Absatz 2 des Neunten Buches Sozialgesetzbuch und das Arbeitsförderungsgeld nach § 59 des Neunten Buches Sozialgesetzbuch.\n(5) Das Arbeitsergebnis darf nur für Zwecke der Werkstatt verwendet werden, und zwar für\n(6) Die Werkstatt legt die Ermittlung des Arbeitsergebnisses nach Absatz 4 und dessen Verwendung nach Absatz 5 gegenüber den beiden Anerkennungsbehörden nach § 225 Satz 2 des Neunten Buches Sozialgesetzbuch auf deren Verlangen offen. Diese sind berechtigt, die Angaben durch Einsicht in die nach Absatz 1 zu führenden Unterlagen zu überprüfen."}