{"id":"4","heading":"Berufsbildungsbereich","text":"(1) Die Werkstatt führt im Benehmen mit dem im Berufsbildungsbereich und dem im Arbeitsbereich zuständigen Rehabilitationsträger Maßnahmen im Berufsbildungsbereich (Einzelmaßnahmen und Lehrgänge) zur Verbesserung der Teilhabe am Arbeitsleben unter Einschluss angemessener Maßnahmen zur Weiterentwicklung der Persönlichkeit des behinderten Menschen durch. Sie fördert die behinderten Menschen so, dass sie spätestens nach Teilnahme an Maßnahmen des Berufsbildungsbereichs in der Lage sind, wenigstens ein Mindestmaß wirtschaftlich verwertbarer Arbeitsleistung im Sinne des § 219 Absatz 2 des Neunten Buches Sozialgesetzbuch zu erbringen.\n(2) Das Angebot an Leistungen zur Teilhabe am Arbeitsleben soll möglichst breit sein, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsfähigkeit, Entwicklungsmöglichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie möglich Rechnung zu tragen.\n(3) Die Lehrgänge sind in einen Grund- und einen Aufbaukurs von in der Regel je zwölfmonatiger Dauer zu gliedern.\n(4) Im Grundkurs sollen Fertigkeiten und Grundkenntnisse verschiedener Arbeitsabläufe vermittelt werden, darunter manuelle Fertigkeiten im Umgang mit verschiedenen Werkstoffen und Werkzeugen und Grundkenntnisse über Werkstoffe und Werkzeuge. Zugleich sollen das Selbstwertgefühl des behinderten Menschen und die Entwicklung des Sozial- und Arbeitsverhaltens gefördert sowie Schwerpunkte der Eignung und Neigung festgestellt werden.\n(5) Im Aufbaukurs sollen Fertigkeiten mit höherem Schwierigkeitsgrad, insbesondere im Umgang mit Maschinen, und vertiefte Kenntnisse über Werkstoffe und Werkzeuge vermittelt sowie die Fähigkeit zu größerer Ausdauer und Belastung und zur Umstellung auf unterschiedliche Beschäftigungen im Arbeitsbereich geübt werden.\n(6) Rechtzeitig vor Beendigung einer Maßnahme im Sinne des Absatzes 1 Satz 1 hat der Fachausschuss gegenüber dem zuständigen Rehabilitationsträger eine Stellungnahme dazu abzugeben, ob"}