{"id":"5","heading":"Arbeitsbereich","text":"(1) Die Werkstatt soll über ein möglichst breites Angebot an Arbeitsplätzen verfügen, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsfähigkeit, Entwicklungsmöglichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie möglich Rechnung zu tragen.\n(2) Die Arbeitsplätze sollen in ihrer Ausstattung soweit wie möglich denjenigen auf dem allgemeinen Arbeitsmarkt entsprechen. Bei der Gestaltung der Plätze und der Arbeitsabläufe sind die besonderen Bedürfnisse der behinderten Menschen soweit wie möglich zu berücksichtigen, um sie in die Lage zu versetzen, wirtschaftlich verwertbare Arbeitsleistungen zu erbringen. Die Erfordernisse zur Vorbereitung für eine Vermittlung auf den allgemeinen Arbeitsmarkt sind zu beachten.\n(3) Zur Erhaltung und Erhöhung der im Berufsbildungsbereich erworbenen Leistungsfähigkeit und zur Weiterentwicklung der Persönlichkeit des behinderten Menschen sind arbeitsbegleitend geeignete Maßnahmen durchzuführen.\n(4) Der Übergang von behinderten Menschen auf den allgemeinen Arbeitsmarkt ist durch geeignete Maßnahmen zu fördern, insbesondere auch durch die Einrichtung einer Übergangsgruppe mit besonderen Förderangeboten, Entwicklung individueller Förderpläne sowie Ermöglichung von Trainingsmaßnahmen, Betriebspraktika und durch eine zeitweise Beschäftigung auf ausgelagerten Arbeitsplätzen. Dabei hat die Werkstatt die notwendige arbeitsbegleitende Betreuung in der Übergangsphase sicherzustellen und darauf hinzuwirken, daß der zuständige Rehabilitationsträger seine Leistungen und nach dem Ausscheiden des behinderten Menschen aus der Werkstatt das Integrationsamt, gegebenenfalls unter Beteiligung eines Integrationsfachdienstes, die begleitende Hilfe im Arbeits- und Berufsleben erbringen. Die Werkstatt hat die Bundesagentur für Arbeit bei der Durchführung der vorbereitenden Maßnahmen in die Bemühungen zur Vermittlung auf den allgemeinen Arbeitsmarkt einzubeziehen.\n(5) Der Fachausschuss wird bei der Planung und Durchführung von Maßnahmen nach den Absätzen 3 und 4 beteiligt. Er gibt auf Vorschlag des Trägers der Werkstatt oder des zuständigen Rehabilitationsträgers in regelmäßigen Abständen, wenigstens einmal jährlich, gegenüber dem zuständigen Rehabilitationsträger eine Stellungnahme dazu ab, welche behinderten Menschen für einen Übergang auf den allgemeinen Arbeitsmarkt in Betracht kommen und welche übergangsfördernden Maßnahmen dazu erforderlich sind. Im Übrigen gilt § 3 Abs. 3 entsprechend."}