{"id":"9","heading":"Werkstattleiter, Fachpersonal zur Arbeits- und\nBerufsförderung","text":"(1) Die Werkstatt muß über die Fachkräfte verfügen, die erforderlich sind, um ihre Aufgaben entsprechend den jeweiligen Bedürfnissen der behinderten Menschen, insbesondere unter Berücksichtigung der Notwendigkeit einer individuellen Förderung von behinderten Menschen, erfüllen zu können.\n(2) Der Werkstattleiter soll in der Regel über einen Fachhochschulabschluß im kaufmännischen oder technischen Bereich oder einen gleichwertigen Bildungsstand, über ausreichende Berufserfahrung und eine sonderpädagogische Zusatzqualifikation verfügen. Entsprechende Berufsqualifikationen aus dem sozialen Bereich reichen aus, wenn die zur Leitung einer Werkstatt erforderlichen Kenntnisse und Fähigkeiten im kaufmännischen und technischen Bereich anderweitig erworben worden sind. Die sonderpädagogische Zusatzqualifikation kann in angemessener Zeit durch Teilnahme an geeigneten Fortbildungsmaßnahmen nachgeholt werden.\n(3) Die Zahl der Fachkräfte zur Arbeits- und Berufsförderung im Berufsbildungs- und Arbeitsbereich richtet sich nach der Zahl und der Zusammensetzung der behinderten Menschen sowie der Art der Beschäftigung und der technischen Ausstattung des Arbeitsbereichs. Das Zahlenverhältnis von Fachkräften zu behinderten Menschen soll im Berufsbildungsbereich 1:6, im Arbeitsbereich 1:12 betragen. Die Fachkräfte sollen in der Regel Facharbeiter, Gesellen oder Meister mit einer mindestens zweijährigen Berufserfahrung in Industrie oder Handwerk sein; sie müssen pädagogisch geeignet sein und über eine sonderpädagogische Zusatzqualifikation verfügen. Entsprechende Berufsqualifikationen aus dem pädagogischen oder sozialen Bereich reichen aus, wenn die für eine Tätigkeit als Fachkraft erforderlichen sonstigen Kenntnisse und Fähigkeiten für den Berufsbildungs- und Arbeitsbereich anderweitig erworben worden sind. Absatz 2 Satz 3 gilt entsprechend.\n(4) Zur Durchführung des Eingangsverfahrens sollen Fachkräfte des Berufsbildungsbereichs und der begleitenden Dienste eingesetzt werden, sofern der zuständige Rehabilitationsträger keine höheren Anforderungen stellt."}