{"id":"3","heading":"Messung des Verbrauchs von Fernwärme und Fernkälte","text":"(1) Zur Ermittlung des verbrauchsabhängigen Entgelts hat ein Versorgungsunternehmen Messeinrichtungen zu verwenden, die den mess- und eichrechtlichen Vorschriften entsprechen. Der Fernwärme- oder Fernkälteverbrauch ist durch Messung festzustellen, welche den tatsächlichen Fernwärme- oder Fernkälteverbrauch des Kunden präzise widerzuspiegeln hat. Wird Dampf als Wärmeträger zur Verfügung gestellt, ist die Dampf- oder die rückgeführte Kondensatmenge zu messen. Soweit das Versorgungsunternehmen aus Gründen, die es nicht zu vertreten hat, den tatsächlichen Verbrauch für einen bestimmten Abrechnungszeitraum nicht ermitteln kann, darf die Verbrauchserfassung auf einer Schätzung beruhen, die unter angemessener Berücksichtigung der tatsächlichen Verhältnisse zu erfolgen hat.\n(2) Die Messeinrichtungen sind in der Übergabestation oder an der Übergabestelle durch das Versorgungsunternehmen zu installieren. Der Kunde oder Anschlussnehmer hat dies zu dulden.\n(3) Messeinrichtungen, die nach dem 5. Oktober 2021 installiert werden, müssen fernablesbar sein. Vor dem 5. Oktober 2021 installierte, nicht fernablesbare Messeinrichtungen sind bis einschließlich 31. Dezember 2026 mit der Funktion der Fernablesbarkeit nachzurüsten oder durch fernablesbare Messeinrichtungen zu ersetzen.\n(4) Fernablesbare Messeinrichtungen nach Absatz 3 müssen mit den Messeinrichtungen gleicher Art anderer Hersteller interoperabel sein und den Datenschutz sowie die Datensicherheit gewährleisten.\n(5) Wird an der Übergabestelle eine Messeinrichtung installiert, die zum Zweck der Fernablesbarkeit an ein Smart-Meter-Gateway angeschlossen wird, muss dieses Smart-Meter-Gateway die technischen Vorgaben zur Gewährleistung von Datenschutz und Datensicherheit nach dem Messstellenbetriebsgesetz vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, in der jeweils geltenden Fassung erfüllen.\n(6) Ist an der Übergabestelle eine Messeinrichtung installiert, die an ein Smart-Meter-Gateway angeschlossen ist, unterliegen die Einrichtung und die Abrechnung des Messstellenbetriebs den Vorgaben des Messstellenbetriebs im Messstellenbetriebsgesetz.\n(7) Ist im Bereich der Übergabestelle bereits ein Smart-Meter-Gateway für den Messstellenbetrieb der Sparte Strom vorhanden, kann der Anschlussnehmer zur Messung des Fernwärme- oder Fernkälteverbrauchs, die den tatsächlichen Fernwärme- oder Fernkälteverbrauch des Kunden präzise widerspiegelt, einen Messstellenbetreiber auswählen, um von dem Bündelangebot nach § 6 Nummer 1 des Messstellenbetriebsgesetzes Gebrauch zu machen.\n(8) Sofern das Versorgungsunternehmen eine Weitergabe der bei der Installation, Nachrüstung sowie Betrieb von fernablesbaren Messeinrichtungen nach den Absätzen 1 bis 3 anfallenden Kosten zu Lasten der Kundinnen und Kunden vorsieht, hat das Versorgungsunternehmen den Kundinnen und Kunden die betreffenden Kosten unter Berücksichtigung der möglicherweise zu erzielenden Einsparungen transparent und verständlich darzulegen."}