{"id":"10","heading":"Lagern von Umzugsgut","text":"(1) Zieht die berechtigte Person in eine ganz oder teilweise ausgestattete Dienstwohnung, werden ihr die Auslagen für das Verpacken, Versichern und Lagern des Umzugsguts erstattet, das nicht in die neue Wohnung mitgenommen wird. Daneben werden die notwendigen Auslagen für die Beförderung zum Lagerort erstattet, höchstens jedoch bis zur Höhe der Auslagen für die Beförderung bis zum Sitz der obersten Dienstbehörde (erster Dienstsitz) oder bis zu einem anderen Ort im Inland mit unentgeltlicher Lagermöglichkeit. Bezüglich des berücksichtigungsfähigen Volumens sind Absatz 6 Satz 2 und § 6 Absatz 1 entsprechend anzuwenden.\n(2) Wird das nach Absatz 1 eingelagerte Umzugsgut bei einem folgenden Umzug wieder hinzugezogen und ist für diesen Umzug Umzugskostenvergütung zugesagt, werden die Beförderungsauslagen erstattet.\n(3) Die Absätze 1 und 2 gelten entsprechend, wenn\n(4) Absatz 1 gilt entsprechend, wenn die berechtigte Person bei einem Umzug ins Ausland einen Teil des Umzugsguts nicht mitnehmen möchte. Kosten für das Lagern werden nur für die Zeit bis zur nächsten Inlandsverwendung übernommen. Kosten für das Hinzuziehen des Lagerguts während einer Auslandsverwendung werden nicht übernommen.\n(5) Ist die Verwendung im Inland von vornherein voraussichtlich auf weniger als ein Jahr beschränkt, können Kosten für das Lagern des Umzugsguts erstattet werden.\n(6) Kann bei einem Umzug ins Ausland aufgrund der Beschränkung des Umzugsvolumens nach § 6 ein Teil des Umzugsguts nicht mitgeführt werden, gilt Absatz 4 entsprechend. Kosten für das Lagern des Umzugsguts, das die Volumengrenzen nach § 6 Absatz 1 übersteigt, können nur für ein Volumen von bis zu 20 Kubikmetern für die berechtigte Person und von 10 Kubikmetern für jede mitumziehende berücksichtigungsfähige Person erstattet werden. Insgesamt können bei Übersteigen der Volumengrenzen nach § 6 Absatz 1 Kosten für das Lagern von bis zu 50 Kubikmetern Umzugsgut erstattet werden."}