{"id":"12","heading":"Umzugsreise","text":"(1) Die Auslagen für die Umzugsreise vom bisherigen zum neuen Dienstort werden unter Berücksichtigung der notwendigen Reisedauer nach Maßgabe der folgenden Absätze erstattet.\n(2) Die Auslagen für die Umzugsreise der berechtigten Person und der berücksichtigungsfähigen Personen werden wie bei Dienstreisen erstattet. Für die Berechnung des Tagesgelds gelten die Abreise- und Ankunftstage als volle Reisetage.\n(3) Die Reisekosten für einen dienstlich angeordneten Umweg der berechtigten Person werden auch für die berücksichtigungsfähigen Personen erstattet, wenn sie mit der berechtigten Person gemeinsam reisen und ihr Verbleib am bisherigen Dienstort unzumutbar ist oder Mietzuschuss nach § 54 des Bundesbesoldungsgesetzes eingespart wird.\n(4) Für eine angestellte Betreuungsperson werden die Kosten der billigsten Fahrkarte für ein regelmäßig verkehrendes Beförderungsmittel erstattet, wenn die berechtigte Person betreuungsbedürftig ist oder zum Haushalt der berechtigten Person am neuen Dienstort eine berücksichtigungsfähige Person gehört, die minderjährig, schwerbehindert oder pflegebedürftig (mindestens Pflegestufe I nach § 15 des Elften Buches Sozialgesetzbuch) ist; der Antrag muss spätestens drei Monate nach dem Bezug der neuen Wohnung gestellt werden. Für eine angestellte Betreuungsperson, die im Ausland aus wichtigem Grund aus dem Arbeitsverhältnis ausscheidet, können Fahrtkosten bis zur Höhe der Kosten der billigsten Fahrkarte für ein regelmäßig verkehrendes Beförderungsmittel zum Sitz der obersten Bundesbehörde erstattet werden, auch wenn die Fahrtkosten nach Ablauf der Frist nach § 3 Absatz 1 entstanden sind; der Antrag muss innerhalb von sechs Monaten nach dem Ausscheiden gestellt werden. Für eine Ersatzperson können Fahrtkosten erstattet werden, wenn zum Zeitpunkt ihrer Ankunft die Voraussetzungen nach Satz 1 erfüllt sind; der Erstattungsantrag muss innerhalb von drei Monaten nach Ausscheiden der vorherigen Betreuungsperson, für die Reisekosten erstattet worden sind, gestellt werden.\n(5) Verbindet eine berechtigte oder eine berücksichtigungsfähige Person die Umzugsreise mit Urlaub, werden die Auslagen für die Reise zum neuen Dienstort abweichend von § 13 des Bundesreisekostengesetzes bis zu der Höhe erstattet, bis zu der sie erstattet würden, wenn die Umzugsreise unmittelbar vom bisherigen zum neuen Dienstort erfolgt wäre.\n(6) Wird die berechtigte Person im Anschluss an einen Heimaturlaub an einen anderen Dienstort versetzt oder abgeordnet, erhält sie für die Reise vom bisherigen Dienstort zum Sitz der für sie zuständigen Dienststelle im Inland (Heimaturlaubsreise) und für die Reise von dort zum neuen Dienstort Reisekostenvergütung wie bei einer Umzugsreise. Dabei werden im anzuwendenden Kostenrahmen die fiktiven Fahrtkosten der Heimaturlaubsreise berücksichtigt, der Anspruch auf Fahrtkostenzuschuss nach der Heimaturlaubsverordnung entfällt. Die Auslagen für die Versicherung des Reisegepäcks werden für die Dauer des Heimaturlaubs erstattet, höchstens jedoch für die Zeit von der Abreise vom bisherigen Dienstort bis zur Ankunft am neuen Dienstort.\n(7) Für die berücksichtigungsfähigen Personen gilt Absatz 6 entsprechend."}