{"id":"15","heading":"Mietentschädigung","text":"(1) Muss für dieselbe Zeit sowohl für die bisherige als auch für die neue eigene Wohnung der berechtigten Person Miete gezahlt werden, wird die Miete für die bisherige Wohnung bis zu dem Zeitpunkt erstattet, zu dem das Mietverhältnis frühestens gelöst werden kann, höchstens jedoch für drei Monate für eine Wohnung im Inland und für neun Monate für eine Wohnung im Ausland (Mietentschädigung). Die oberste Dienstbehörde kann die Frist für eine Wohnung im Ausland um höchstens ein Jahr verlängern, wenn dies wegen der ortsüblichen Verhältnisse erforderlich ist. Ausgaben für das Weitervermieten der Wohnung innerhalb der Vertragsdauer und für Maßnahmen, durch die Mietentschädigung eingespart wird, werden erstattet. Die Sätze 1 bis 3 gelten entsprechend für die Miete für eine Garage.\n(2) Abweichend von § 8 Absatz 4 des Bundesumzugskostengesetzes wird Mietentschädigung auch nicht gewährt\n(3) Muss die berechtigte Person aufgrund der Lage des Wohnungsmarktes eine Wohnung am neuen Dienstort oder in dessen Einzugsgebiet mieten, die sie noch nicht nutzen kann, und muss für dieselbe Zeit für die bisherige eigene Wohnung der berechtigten Person oder für eine vorübergehende Unterkunft am neuen Dienstort Miete gezahlt werden, wird die Miete für die endgültige Wohnung höchstens für drei Monate erstattet. Wenn die im oder ins Ausland versetzte berechtigte Person eine Wohnung nach Satz 1 schon vor Dienstantritt nutzt und noch keine Auslandsdienstbezüge für den neuen Dienstort erhält, kann mit Zustimmung der obersten Dienstbehörde oder der von ihr ermächtigten Behörde ein Zuschuss gewährt werden, für dessen Höhe § 54 Absatz 1 des Bundesbesoldungsgesetzes entsprechend gilt.\n(4) Zu der Miete für die bisherige Wohnung im Ausland kann auch ohne Anmietung einer neuen Wohnung ein Zuschuss für die Zeit gewährt werden, für die die berechtigte Person weder Auslandstrennungsgeld noch vergleichbare Leistungen erhält. Für die Höhe des Zuschusses gilt § 54 Absatz 1 des Bundesbesoldungsgesetzes entsprechend.\n(5) Die oberste Dienstbehörde kann einer berechtigten Person, die im Ausland aus dem Dienst ausgeschieden ist, einen Mietzuschuss nach Absatz 1 bis zur frühesten Kündigungsmöglichkeit, höchstens drei Monate, auch dann bewilligen, wenn sie die Wohnung noch nutzt und keine neue Wohnung gemietet hat. Für die Höhe des Zuschusses gilt § 54 des Bundesbesoldungsgesetzes entsprechend.\n(6) Die bisherige Wohnung im eigenen Haus oder die Eigentumswohnung steht der Mietwohnung in Bezug auf Mietentschädigung gleich, sofern eine Vermietung nicht möglich ist; in diesem Fall wird die Mietentschädigung längstens für ein Jahr gezahlt. An die Stelle der Miete tritt der ortsübliche Mietwert der Wohnung. Entsprechendes gilt für die eigene Garage. Für die neue Wohnung im eigenen Haus oder die neue Eigentumswohnung wird keine Mietentschädigung gewährt."}