{"id":"18","heading":"Umzugspauschale","text":"(1) Eine berechtigte Person, die eine eigene Wohnung einrichtet, erhält für sich und die berücksichtigungsfähigen Personen eine Pauschale für sonstige Umzugskosten (Umzugspauschale), die sich aus Teilbeträgen nach den folgenden Absätzen zusammensetzt.\n(2) Bei einem Auslandsumzug innerhalb der Europäischen Union erhält die berechtigte Person einen Betrag in Höhe von 20 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13. Für berücksichtigungsfähige Personen erhält die berechtigte Person zusätzlich folgende Beträge:\n(3) Bei einem Umzug außerhalb der Europäischen Union, aus einem Mitgliedstaat der Europäischen Union in einen Staat außerhalb der Europäischen Union oder aus einem Staat außerhalb der Europäischen Union in einen Mitgliedstaat der Europäischen Union erhält die berechtigte Person einen Betrag in Höhe von 21 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13. Für berücksichtigungsfähige Personen erhält die berechtigte Person zusätzlich folgende Beträge:\n(4) Bei einem Umzug aus einem anderen Mitgliedstaat der Europäischen Union ins Inland erhält die berechtigte Person 80 Prozent der Beträge nach Absatz 2, bei einem Umzug aus einem Staat außerhalb der Europäischen Union ins Inland erhält die berechtigte Person 80 Prozent der Beträge nach Absatz 3.\n(5) Bei einem Umzug am Wohnort oder in dessen Einzugsgebiet nach § 23 erhält die berechtigte Person 60 Prozent der Beträge nach den Absätzen 2 und 3.\n(6) Eine berechtigte Person, die keine Wohnung einrichtet oder eine ausgestattete Wohnung bezieht, erhält 25 Prozent der Beträge nach den Absätzen 2 und 3 für sich und die Person nach § 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 2. Ist nur ein Teil der Privaträume ausgestattet, wird der Betrag nach Satz 1 verhältnismäßig erhöht.\n(7) Ist innerhalb der letzten fünf Jahre ein Umzug mit Zusage der Umzugskostenvergütung nach § 3 oder § 4 Absatz 1 Nummer 2 bis 4 oder Absatz 2 des Bundesumzugskostengesetzes an einen anderen Wohnort durchgeführt worden und ist auch bei diesem Umzug eine eigene Wohnung für die Berechnung der pauschalen Vergütung berücksichtigt worden, wird ein Zuschlag in Höhe von 50 Prozent der Beträge nach den Absätzen 2 bis 6 gezahlt.\n(8) Besteht am neuen Wohnort eine andere Netzspannung oder Netzfrequenz als am bisherigen Wohnort und ist die neue Wohnung nicht mit einer der bisherigen Wohnung entsprechenden Stromversorgung oder nicht mit den notwendigen elektrischen Geräten ausgestattet, wird ein Zuschlag in Höhe von 13 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 gewährt. Besteht am neuen Wohnort eine andere Fernsehnorm als am bisherigen Wohnort, wird ein weiterer Zuschlag in Höhe von 10 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 gewährt.\n(9) Berechtigten Personen, die jeweils eine eigene Zusage der Umzugskostenvergütung erhalten haben und die eine gemeinsame Wohnung beziehen, wird insgesamt nur eine Umzugspauschale gewährt. In diesem Fall gilt eine der beiden Personen als berücksichtigungsfähige Person nach § 2 Absatz 1 Nummer 1 oder Nummer 2. Sind die Pauschalen der berechtigten Personen unterschiedlich hoch, wird die höhere gezahlt."}