{"id":"19","heading":"Ausstattungspauschale","text":"(1) Bei der ersten Verwendung im Ausland erhält die verheiratete oder in einer Lebenspartnerschaft lebende berechtigte Person eine Ausstattungspauschale in Höhe von 70 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13, zuzüglich des Grundgehalts der Stufe 8 der jeweiligen Besoldungsgruppe, mindestens der Besoldungsgruppe A 5, höchstens der Besoldungsgruppe B 3. Eine berechtigte Person, die weder verheiratet ist noch in einer Lebenspartnerschaft lebt, und die berechtigte Person, deren Ehegattin oder Ehegatte oder Lebenspartnerin oder Lebenspartner nicht an den neuen Dienstort umzieht, erhält 90 Prozent des sich nach Satz 1 ergebenden Betrages. Für jedes Kind, für das ihr Auslandskinderzuschlag zusteht, erhält die berechtigte Person einen Betrag in Höhe von 14 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13. Soweit die oberste Dienstbehörde besondere Verpflichtungen der dienstlichen Repräsentation anerkennt, erhöht sich die Ausstattungspauschale nach Satz 1 oder Satz 2 um 30 Prozent; dies gilt nicht für Empfängerinnen oder Empfänger einer Einrichtungspauschale nach § 20.\n(2) Die berechtigte Person, die am neuen Dienstort keine Wohnung einrichtet oder eine ausgestattete Wohnung bezieht, erhält eine Ausstattungspauschale in Höhe von 50 Prozent der Beträge nach Absatz 1. Ist nur ein Teil der Privaträume einer Dienstwohnung ausgestattet, wird die Ausstattungspauschale nach Satz 1 verhältnismäßig erhöht.\n(3) Bei einer weiteren Verwendung im Ausland wird eine Ausstattungspauschale gezahlt, wenn die berechtigte Person\n(4) Berechtigte Personen, denen bereits anlässlich einer Verwendung in einem Mitgliedstaat der Europäischen Union eine Ausstattungspauschale gewährt wurde, erhalten bei einem erneuten Umzug in einen Mitgliedstaat der Europäischen Union keine weitere Ausstattungspauschale.\n(5) Berechtigte Personen, die eine Gemeinschaftsunterkunft beziehen, erhalten keine Ausstattungspauschale.\n(6) § 18 Absatz 9 gilt entsprechend."}