{"id":"20","heading":"Einrichtungspauschale","text":"(1) Bei der Bestellung zur Leiterin oder zum Leiter einer Auslandsvertretung erhält die berechtigte Person, die eine ausgestattete Dienstwohnung bezieht oder eine möblierte Wohnung mietet, eine Einrichtungspauschale in Höhe von 140 Prozent des Grundgehalts der Stufe 1 ihrer jeweiligen Besoldungsgruppe. Berechtigte Personen, die einer Besoldungsgruppe der Bundesbesoldungsordnung B angehören, erhalten eine Einrichtungspauschale in Höhe von 120 Prozent des jeweiligen Grundgehalts. Für zusätzliche Einrichtungsgegenstände im Zusammenhang mit der Anwesenheit der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners am Dienstort erhöht sich die Einrichtungspauschale um 10 Prozent.\n(2) Bezieht die berechtigte Person eine Leerraumwohnung, erhöht sich die Pauschale nach Absatz 1 für die Einrichtung der Empfangsräume und der privaten Wohn- und Esszimmer jeweils um 50 Prozent. Ist die Wohnung teilweise ausgestattet, verringert sich der Prozentsatz verhältnismäßig.\n(3) Die ständige Vertreterin oder der ständige Vertreter der Leiterin oder des Leiters einer Auslandsvertretung sowie die Leiterin oder der Leiter einer Außenstelle einer Auslandsvertretung erhalten bei ihrer Bestellung eine Einrichtungspauschale in Höhe von 50 Prozent der Pauschale nach Absatz 1. Bezieht die berechtigte Person eine Leerraumwohnung, erhält sie 75 Prozent der Pauschale nach Absatz 1. Absatz 2 Satz 2 gilt entsprechend.\n(4) Früher gezahlte Einrichtungspauschalen sind anzurechnen. Übersteigen diese 80 Prozent der neuen Einrichtungspauschale, wird eine Einrichtungspauschale in Höhe von 20 Prozent gezahlt.\n(5) Einer berechtigten Person, die während einer Auslandsverwendung zur Leiterin oder zum Leiter einer Auslandsvertretung bestellt wird, wird die Einrichtungspauschale nur gezahlt, wenn ihr aus Anlass der Bestellung die Umzugskostenvergütung zugesagt worden ist.\n(6) Eine berechtigte Person, deren neuer Dienstort in einem Mitgliedstaat der Europäischen Union liegt, ist verpflichtet, die zweckentsprechende Verwendung der Einrichtungspauschale, die aus Anlass des Umzugs an diesen Dienstort gewährt worden ist, der obersten Dienstbehörde auf Verlangen nachzuweisen. Die dafür erforderlichen Belege sind für die Dauer des Verbleibs an diesem Dienstort aufzubewahren und der obersten Dienstbehörde auf Verlangen vorzulegen.\n(7) § 18 Absatz 9 gilt entsprechend.\n(8) Das Bundesministerium der Verteidigung kann bestimmen, dass die Absätze 1 bis 7 in seinem Geschäftsbereich auch für sonstige berechtigte Personen in vergleichbaren Dienststellungen gelten."}