{"id":"24","heading":"Umzugsbeihilfe","text":"(1) Wenn einer berechtigten Person mit Dienstbezügen die Umzugskostenvergütung zugesagt worden ist und sie nach dem Dienstantritt am neuen ausländischen Dienstort heiratet oder eine Lebenspartnerschaft begründet, können ihr für die Umzugsreise ihrer Ehegattin oder ihres Ehegatten oder ihrer Lebenspartnerin oder ihres Lebenspartners und der zu deren oder dessen häuslicher Gemeinschaft gehörenden minderjährigen Kinder, die durch die Reise in die häusliche Gemeinschaft der berechtigten Person aufgenommen werden, die notwendigen Fahrtkosten erstattet werden. Fahrtkosten werden nur erstattet bis zur Höhe der Kosten der billigsten Fahrkarte für ein regelmäßig verkehrendes Beförderungsmittel für eine Reise vom Wohnort der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners zum Dienstort der berechtigten Person, höchstens jedoch für eine solche Reise vom letzten inländischen Dienstort der berechtigten Person an deren neuen ausländischen Dienstort. Die notwendigen Auslagen für das Befördern des Umzugsguts der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners und des Umzugsguts ihrer oder seiner Kinder an den ausländischen Dienstort können bis zur Höhe der Auslagen erstattet werden, die entstanden wären, wenn das Umzugsgut vom letzten inländischen an den ausländischen Dienstort befördert worden wäre. § 6 Absatz 1 und § 10 Absatz 6 sind entsprechend anzuwenden.\n(2) Bei dauerhafter Trennung im Ausland und bei Beendigung der Beurlaubung der berücksichtigungsfähigen Person nach § 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nach § 24 Absatz 2 des Gesetzes über den Auswärtigen Dienst auf Betreiben des Dienstherrn der berücksichtigungsfähigen Person ist Absatz 1 entsprechend anzuwenden, wenn die berücksichtigungsfähige Person bis zur Trennung zur häuslichen Gemeinschaft der berechtigten Person gehört hat. Die Auslagen werden für die Reise und die Beförderungskosten vom ausländischen Wohnort zum neuen Wohnort entsprechend erstattet, höchstens jedoch bis zur Höhe der Kosten für eine Rückkehr an den letzten inländischen Dienstort der berechtigten Person. Mehrkosten für das getrennte Versenden von Umzugsgut (§ 5 Absatz 3) werden nicht erstattet, wenn die berechtigte Person innerhalb von drei Monaten ins Inland versetzt wird.\n(3) Die Absätze 1 und 2 gelten entsprechend für minderjährige Kinder, die erstmals zu dem in einem anderen Staat lebenden anderen Elternteil übersiedeln, sowie einmalig für Kinder der berechtigten Person, für die ein Anspruch auf Kindergeld besteht, bis längstens drei Monate nach Wegfall des Anspruchs für einen Umzug vom Inland ins Ausland oder im Ausland.\n(4) Absatz 2 gilt entsprechend für berücksichtigungsfähige Kinder bei"}