{"id":"27","heading":"Rückführung aus Gefährdungsgründen","text":"(1) Sind an einem ausländischen Dienstort Leben oder Gesundheit der berechtigten Person oder der zu ihrer häuslichen Gemeinschaft gehörenden berücksichtigungsfähigen Personen und von Betreuungspersonen, für die Kosten nach § 12 Absatz 4 erstattet wurden, erheblich gefährdet, kann die oberste Dienstbehörde Umzugskostenvergütung für die Rückführung oder den Umzug der berechtigten Person oder der zu ihrer häuslichen Gemeinschaft gehörenden berücksichtigungsfähigen Personen und der Betreuungspersonen sowie von Umzugsgut zusagen.\n(2) Ist an einem ausländischen Dienstort das Eigentum der berechtigten Person oder der zu ihrer häuslichen Gemeinschaft gehörenden berücksichtigungsfähigen Personen erheblich gefährdet, kann die oberste Dienstbehörde Umzugskostenvergütung für die Rückführung von Umzugsgut zusagen.\n(3) Die Zusage kann für eine Rückführung oder einen Umzug ins Inland oder im Ausland erteilt werden. Die Umzugskostenvergütung darf jedoch nur in dem Umfang zugesagt werden, wie es den Umständen nach notwendig ist. Die Sätze 1 und 2 gelten entsprechend für die Rückkehr zum Dienstort.\n(4) Die oberste Dienstbehörde bestimmt im Einzelfall, in welchem Umfang Umzugskosten erstattet werden, wenn wegen erheblicher Gefährdung des Lebens, der Gesundheit oder des Eigentums oder wegen anderer außergewöhnlicher Verhältnisse im Ausland andere als die im Bundesumzugskostengesetz vorgesehenen dienstlichen Maßnahmen erforderlich sind. Dabei berücksichtigt sie die nach § 12 Absatz 8 der Auslandstrennungsgeldverordnung getroffenen Regelungen. Werden für einen Dienstort, an dem sich eine Auslandsvertretung befindet, Maßnahmen nach Satz 1 erforderlich, bestimmt das Auswärtige Amt den Umfang der Umzugskostenvergütung für alle an diesem Dienstort tätigen und von der Maßnahme betroffenen berechtigten Personen.\n(5) Die berechtigte Person erhält eine pauschale Vergütung nach § 18 Absatz 6, wenn außer dem Reisegepäck Teile des Hausrats zurückgeführt werden müssen und sich die Zusage der Umzugskostenvergütung hierauf erstreckt."}