{"id":"28","heading":"Umzug bei Beendigung des Dienstverhältnisses","text":"(1) Einer berechtigten Person mit Dienstort im Ausland, die in den Ruhestand tritt oder deren Dienstverhältnis auf Zeit endet, ist Umzugskostenvergütung für einen Umzug an einen Ort ihrer Wahl im Inland zuzusagen. Umzugskostenvergütung wird nur gezahlt, wenn der Umzug spätestens zwei Jahre nach der Beendigung des Dienstverhältnisses durchgeführt wird. Die oberste Dienstbehörde kann diese Frist in Ausnahmefällen um ein Jahr verlängern.\n(2) Absatz 1 gilt nach dem Tod einer berechtigten Person, deren letzter Dienstort im Ausland liegt, entsprechend für berücksichtigungsfähige Personen, die am Todestag der berechtigten Person zu deren häuslicher Gemeinschaft gehört haben. Gibt es keine solchen berücksichtigungsfähigen Personen oder ziehen diese berücksichtigungsfähigen Personen nicht ins Inland um, können den Erbinnen und Erben die notwendigen Auslagen für das Befördern beweglicher Nachlassgegenstände an einen Ort im Inland sowie sonstige berücksichtigungsfähige Auslagen, die durch den Umzug nachweislich entstanden sind, erstattet werden, wenn die Auslagen innerhalb der in Absatz 1 genannten Frist entstanden sind. Für angestellte Betreuungspersonen gilt § 12 Absatz 4 entsprechend.\n(3) Soweit in den Fällen der Absätze 1 und 2 Satz 1 Umzüge im Ausland durchgeführt werden, können die notwendigen Umzugsauslagen erstattet werden, höchstens jedoch in dem Umfang, in dem Auslagen bei einem Umzug an den Sitz der obersten Dienstbehörde entstanden wären. Wird später, jedoch noch innerhalb der Frist nach Absatz 1, ein Umzug ins Inland durchgeführt, ist der nach Satz 1 erstattete Betrag auf die nach Absatz 1 oder Absatz 2 zustehende Umzugskostenvergütung anzurechnen.\n(4) Endet das Dienstverhältnis einer berechtigten Person mit Dienstort im Ausland aus einem von ihr zu vertretenden Grund und zieht diese Person spätestens sechs Monate danach ins Inland um, können ihr und den berücksichtigungsfähigen Personen für diesen Umzug die Beförderungsauslagen und Fahrtkosten bis zur Höhe der Kosten der billigsten Fahrkarte für ein regelmäßig verkehrendes Beförderungsmittel erstattet werden, höchstens jedoch die Beförderungsauslagen und Fahrtkosten, die durch einen Umzug an den Sitz der obersten Dienstbehörde entstanden wären."}