{"id":"4","heading":"Bemessung der Umzugskostenvergütung, berücksichtigungsfähige Kosten","text":"(1) Die Bemessung der Umzugskostenvergütung richtet sich nach den persönlichen Verhältnissen der berechtigten Person am Tag des Dienstantritts am neuen Dienstort. Bei Umzügen aus dem Ausland ins Inland und bei Umzügen aus Anlass der Beendigung des Dienstverhältnisses (§ 28) sind die persönlichen Verhältnisse an dem Tag, für den zuletzt Auslandsdienstbezüge gewährt worden sind, maßgeblich.\n(2) Wenn bei einem Umzug aus dem Ausland ins Inland die berechtigte Person den Wohnort so wählt, dass sie in der ordnungsgemäßen Wahrnehmung ihrer Dienstgeschäfte beeinträchtigt ist, werden höchstens die Umzugskosten erstattet, die bei einem Umzug an den neuen Dienstort entstanden wären; Maklerkosten werden nicht erstattet; Mietentschädigung wird nicht gewährt. Wird ein Umzug ins Ausland oder im Ausland an einen anderen Ort als den neuen Dienstort oder dessen Einzugsgebiet durchgeführt, werden keine Umzugskosten erstattet. Die oberste Dienstbehörde oder die von ihr bestimmte Behörde kann Ausnahmen in besonderen Fällen zulassen.\n(3) Wird eine eigene Wohnung nicht innerhalb eines Jahres nach dem Dienstantritt der berechtigten Person am neuen Dienstort bezogen, kann eine solche Wohnung im Rahmen der Umzugskostenvergütung nicht berücksichtigt werden. In den Fällen des § 28 Absatz 1 und 2 tritt der Tag nach dem Eintritt des maßgeblichen Ereignisses an die Stelle des Tages des Dienstantritts. Wird die Umzugskostenvergütung erst nach dem Dienstantritt zugesagt, tritt der Tag des Zugangs der Zusage an die Stelle des Tages des Dienstantritts. Ist die Wohnung wegen Wohnungsmangels oder aus anderen von der obersten Dienstbehörde als zwingend anerkannten Gründen erst nach Ablauf eines Jahres bezogen worden, kann sie berücksichtigt werden, wenn die berechtigte Person den Antrag auf Fristverlängerung vor Ablauf der Jahresfrist stellt.\n(4) Leistungen nach den §§ 18 bis 21, die vor dem Umzug gewährt werden, stehen unter dem Vorbehalt, dass zu viel erhaltene Beträge zurückgefordert werden können, wenn der Umzug anders als zunächst geplant durchgeführt wird.\n(5) Kosten werden nur berücksichtigt, soweit sie notwendig und nachgewiesen sind.\n(6) Bei einer Beurlaubung im anerkannt dienstlichen Interesse unter Wegfall der Besoldung kann mit Zustimmung der obersten Dienstbehörde Umzugskostenvergütung zugesagt werden. Die oberste Dienstbehörde kann die Befugnis zur Erteilung der Zustimmung auf eine andere Behörde übertragen."}