{"id":"6","heading":"","text":"(1) Bei einem Vorhaben, bei dem der Bundesrat an einer entsprechenden innerstaatlichen Maßnahme mitzuwirken hätte oder bei dem die Länder innerstaatlich zuständig wären oder das sonst wesentliche Interessen der Länder berührt, zieht die Bundesregierung auf Verlangen Vertreter der Länder zu den Verhandlungen in den Beratungsgremien der Kommission und des Rates hinzu, soweit ihr dies möglich ist. Die Verhandlungsführung liegt bei der Bundesregierung; Vertreter der Länder können mit Zustimmung der Verhandlungsführung Erklärungen abgeben.\n(2) Wenn im Schwerpunkt ausschließliche Gesetzgebungsbefugnisse der Länder auf den Gebieten der schulischen Bildung, der Kultur oder des Rundfunks betroffen sind, überträgt die Bundesregierung die Verhandlungsführung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister auf einen Vertreter der Länder. Für diese Ratstagungen kann vom Bundesrat nur ein Mitglied einer Landesregierung im Ministerrang benannt werden. Die Ausübung der Rechte durch den Vertreter der Länder erfolgt unter Teilnahme von und in Abstimmung mit dem Vertreter der Bundesregierung. Die Abstimmung der Verhandlungsposition mit dem Vertreter der Bundesregierung im Hinblick auf eine sich ändernde Verhandlungslage erfolgt entsprechend den für die interne Willensbildung geltenden Regeln und Kriterien. Der Bundesrat kann für Ratstagungen in der Zusammensetzung der Minister, bei denen Vorhaben behandelt werden, die nicht im Schwerpunkt ausschließliche Gesetzgebungsbefugnisse der Länder in den Bereichen schulische Bildung, Kultur oder Rundfunk, jedoch sonstige ausschließliche Gesetzgebungsbefugnisse der Länder betreffen, als Vertreter der Länder Mitglieder von Landesregierungen im Ministerrang benennen, die berechtigt sind, in Abstimmung mit dem Vertreter der Bundesregierung Erklärungen abzugeben. Betrifft ein Vorhaben ausschließliche Gesetzgebungsbefugnisse der Länder, jedoch nicht im Schwerpunkt die Bereiche schulische Bildung, Kultur oder Rundfunk, so übt die Bundesregierung die Verhandlungsführung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister in Abstimmung mit dem Vertreter der Länder aus.\n(3) Absatz 2 gilt nicht für die Rechte, die der Bundesrepublik Deutschland als Vorsitz im Rat zustehen. Bei der Ausübung dieser Rechte setzt sich die Bundesregierung, soweit Vorhaben im Sinne des Absatzes 2 Satz 1 betroffen sind, mit dem Vertreter der Länder ins Benehmen.\n(4) Auf Tagesordnungspunkte der Ratstagungen, die der Rat ohne Aussprache genehmigt, findet Absatz 2 keine Anwendung, wenn diese Behandlung mit dem Vertreter der Länder abgestimmt worden ist."}