{"id":"7","heading":"Übermittlung von Daten aus Vergleichsdatenbeständen","text":"(1) Die Stellen nach Absatz 2 übermitteln aus den dort genannten Datenbeständen einmalig zum Zensusstichtag 2022 zu Personen, die innerhalb eines Zeitraums von 24 Monaten vor dem Stichtag einen Verwaltungskontakt hatten, die Daten zu den Merkmalen nach Absatz 3 an das Statistische Bundesamt. Das Statistische Bundesamt ist befugt, den in Satz 1 genannten Zeitraum von 24 Monaten um bis zu zwölf Monate zu verkürzen.\n(2) Die Stellen und die jeweils dazugehörigen Datenbestände nach Absatz 1 sind:\n(3) Aus den in Absatz 2 genannten Datenbeständen sind, soweit vorhanden, die Daten zu den folgenden Merkmalen zu übermitteln:\n(4) Ist eine Einkommensteuerfestsetzung für einen unbeschränkt Steuerpflichtigen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach § 1 Absatz 1 Zensusgesetz 2022 erfolgt, übermittelt die Finanzverwaltung die bei ihr zum Zensusstichtag gespeicherten Daten nach Absatz 3 Satz 1 für den jeweiligen Steuerpflichtigen an das Statistische Bundesamt. Die Familienkasse der Bundesagentur für Arbeit übermittelt die bei ihr gespeicherten Daten nach Absatz 3 des Kindergeldberechtigten, demgegenüber das Kindergeld festgesetzt wurde, sowie die Daten des Kindes, wenn Kindergeld nach dem Einkommensteuergesetz für mindestens einen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach § 1 Absatz 1 Zensusgesetz 2022 liegenden Kalendermonat festgesetzt worden ist, an das Statistische Bundesamt. Absatz 2 Satz 2 und Absatz 3 Satz 2 finden Anwendung. Das Statistische Bundesamt ist befugt, den in den Sätzen 1 und 2 genannten Zeitraum zu verkürzen.\n(5) Die nach Absatz 1 und 4 übermittelten Daten dürfen für die Entwicklung von Verfahren zur zuverlässigen Zuordnung von Personendatensätzen aus Datenbeständen und die Erprobung eines registerbasierten Verfahrens zur Qualitätssicherung verwendet werden. Für diese Zwecke werden die in Absatz 2 und 4 genannten Datenbestände und die Merkmale nach Absatz 3 auf ihre Eignung für die Zuordnung von Personendatensätzen und für Verfahren der Qualitätssicherung untersucht.\n(6) Die Übermittlungen erfolgen innerhalb von fünf Monaten nach dem Stichtag.\n(7) Das Statistische Bundesamt prüft die Daten auf Schlüssigkeit und Vollständigkeit. Sofern hierfür manuelle Prüfungen erforderlich sind, nehmen die statistischen Ämter der Länder diese für ihren jeweiligen Zuständigkeitsbereich vor. Das Statistische Bundesamt übermittelt die dafür erforderlichen Daten zu diesem Zweck an die statistischen Ämter der Länder.\n(8) Die Daten nach Absatz 3 sind nach erfolgter Zuordnung eines stattgefundenen Verwaltungskontaktes zu den Daten nach § 6, spätestens jedoch drei Jahre nach der Übermittlung zu löschen."}