{"id":"1","heading":"Ziele des Naturschutzes und der Landschaftspflege","text":"(1) Natur und Landschaft sind auf Grund ihres eigenen Wertes und als Grundlage für Leben und Gesundheit des Menschen auch in Verantwortung für die künftigen Generationen im besiedelten und unbesiedelten Bereich nach Maßgabe der nachfolgenden Absätze so zu schützen, dass\n(2) Zur dauerhaften Sicherung der biologischen Vielfalt sind entsprechend dem jeweiligen Gefährdungsgrad insbesondere\n(3) Zur dauerhaften Sicherung der Leistungs- und Funktionsfähigkeit des Naturhaushalts sind insbesondere\n(4) Zur dauerhaften Sicherung der Vielfalt, Eigenart und Schönheit sowie des Erholungswertes von Natur und Landschaft sind insbesondere\n(5) Großflächige, weitgehend unzerschnittene Landschaftsräume sind vor weiterer Zerschneidung zu bewahren. Die erneute Inanspruchnahme bereits bebauter Flächen sowie die Bebauung unbebauter Flächen im beplanten und unbeplanten Innenbereich, soweit sie nicht als Grünfläche oder als anderer Freiraum für die Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege vorgesehen oder erforderlich sind, hat Vorrang vor der Inanspruchnahme von Freiflächen im Außenbereich. Verkehrswege, Energieleitungen und ähnliche Vorhaben sollen landschaftsgerecht geführt, gestaltet und so gebündelt werden, dass die Zerschneidung und die Inanspruchnahme der Landschaft sowie Beeinträchtigungen des Naturhaushalts vermieden oder so gering wie möglich gehalten werden. Beim Aufsuchen und bei der Gewinnung von Bodenschätzen, bei Abgrabungen und Aufschüttungen sind dauernde Schäden des Naturhaushalts und Zerstörungen wertvoller Landschaftsteile zu vermeiden; unvermeidbare Beeinträchtigungen von Natur und Landschaft sind insbesondere durch Förderung natürlicher Sukzession, Renaturierung, naturnahe Gestaltung, Wiedernutzbarmachung oder Rekultivierung auszugleichen oder zu mindern.\n(6) Freiräume im besiedelten und siedlungsnahen Bereich einschließlich ihrer Bestandteile, wie Grünzüge, Parkanlagen, Kleingartenanlagen und sonstige Grünflächen, Wälder, Waldränder und andere Gehölzstrukturen einschließlich Einzelbäume, Fluss- und Bachläufe mit ihren Uferzonen und Auenbereichen, stehende Gewässer und ihre Uferzonen, gartenbau- und landwirtschaftlich genutzte Flächen, Flächen für natürliche Entwicklungsprozesse, Naturerfahrungsräume sowie naturnahe Bereiche im Umfeld von Verkehrsflächen und anderen Nutzungen einschließlich wegebegleitender Säume, sind zu erhalten und dort, wo sie nicht in ausreichendem Maße und hinreichender Qualität vorhanden sind, neu zu schaffen oder zu entwickeln.\n(7) Den Zielen des Naturschutzes und der Landschaftspflege können auch Maßnahmen dienen, die den Zustand von Biotopen und Arten durch Nutzung, Pflege oder das Ermöglichen ungelenkter Sukzession auf einer Fläche nur für einen begrenzten Zeitraum verbessern.\n§ 1 Abs. 2 u. 3 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365)"}