{"id":"11","heading":"Landschaftspläne und Grünordnungspläne","text":"(1) Die für die örtliche Ebene konkretisierten Ziele, Erfordernisse und Maßnahmen des Naturschutzes und der Landschaftspflege werden auf der Grundlage der Landschaftsrahmenpläne für die Gebiete der Gemeinden in Landschaftsplänen, für Teile eines Gemeindegebiets in Grünordnungsplänen dargestellt. Die Ziele der Raumordnung sind zu beachten; die Grundsätze und sonstigen Erfordernisse der Raumordnung sind zu berücksichtigen. Die Pläne sollen die in § 9 Absatz 3 genannten Angaben enthalten, soweit dies für die Darstellung der für die örtliche Ebene konkretisierten Ziele, Erfordernisse und Maßnahmen erforderlich ist. Abweichende Vorschriften der Länder zum Inhalt von Landschafts- und Grünordnungsplänen sowie Vorschriften zu deren Rechtsverbindlichkeit bleiben unberührt.\n(2) Landschaftspläne sind aufzustellen, sobald und soweit dies im Hinblick auf Erfordernisse und Maßnahmen im Sinne des § 9 Absatz 3 Satz 1 Nummer 4 erforderlich ist, insbesondere weil wesentliche Veränderungen von Natur und Landschaft im Planungsraum eingetreten, vorgesehen oder zu erwarten sind.\n(3) Die in den Landschaftsplänen für die örtliche Ebene konkretisierten Ziele, Erfordernisse und Maßnahmen des Naturschutzes und der Landschaftspflege sind in der Abwägung nach § 1 Absatz 7 des Baugesetzbuches zu berücksichtigen und können als Darstellungen oder Festsetzungen nach den §§ 5 und 9 des Baugesetzbuches in die Bauleitpläne aufgenommen werden.\n(4) Landschaftspläne sind mindestens alle zehn Jahre daraufhin zu prüfen, ob und in welchem Umfang mit Blick auf die in Absatz 2 Satz 1 genannten Kriterien eine Fortschreibung erforderlich ist.\n(5) Werden in den Ländern Berlin, Bremen und Hamburg die örtlichen Erfordernisse und Maßnahmen des Naturschutzes und der Landschaftspflege in Landschaftsrahmenplänen oder Landschaftsprogrammen dargestellt, so ersetzen diese die Landschaftspläne.\n(6) Grünordnungspläne können aufgestellt werden. Insbesondere können sie aufgestellt werden zur\n(7) Die Inhalte der Landschaftspläne und Grünordnungspläne werden eigenständig erarbeitet und dargestellt. Im Übrigen richten sich die Zuständigkeit und das Verfahren zur Aufstellung und Durchführung nach Landesrecht.\n§ 11 idF d. G v. 29.7.2009 I 2542: Nordrhein-Westfalen - Abweichung durch  § 7 Abs. 3 des Landesnaturschutzgesetzes idF d. Bek. v. 21.7.2000 GV. NRW. S. 568, das durch G v. 15.11.216 GV. NRW. S. 934 neu gefasst wurde mWv 25.11.2016 (vgl. BGBl. I 2017, 3285)"}