{"id":"15","heading":"Verursacherpflichten, Unzulässigkeit von Eingriffen; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Der Verursacher eines Eingriffs ist verpflichtet, vermeidbare Beeinträchtigungen von Natur und Landschaft zu unterlassen. Beeinträchtigungen sind vermeidbar, wenn zumutbare Alternativen, den mit dem Eingriff verfolgten Zweck am gleichen Ort ohne oder mit geringeren Beeinträchtigungen von Natur und Landschaft zu erreichen, gegeben sind. Soweit Beeinträchtigungen nicht vermieden werden können, ist dies zu begründen.\n(2) Der Verursacher ist verpflichtet, unvermeidbare Beeinträchtigungen durch Maßnahmen des Naturschutzes und der Landschaftspflege auszugleichen (Ausgleichsmaßnahmen) oder zu ersetzen (Ersatzmaßnahmen). Ausgeglichen ist eine Beeinträchtigung, wenn und sobald die beeinträchtigten Funktionen des Naturhaushalts in gleichartiger Weise wiederhergestellt sind und das Landschaftsbild landschaftsgerecht wiederhergestellt oder neu gestaltet ist. Ersetzt ist eine Beeinträchtigung, wenn und sobald die beeinträchtigten Funktionen des Naturhaushalts in dem betroffenen Naturraum in gleichwertiger Weise hergestellt sind und das Landschaftsbild landschaftsgerecht neu gestaltet ist. Festlegungen von Entwicklungs- und Wiederherstellungsmaßnahmen für Gebiete im Sinne des § 20 Absatz 2 Nummer 1 bis 4 und in Bewirtschaftungsplänen nach § 32 Absatz 5, von Maßnahmen nach § 34 Absatz 5 und § 44 Absatz 5 Satz 3 dieses Gesetzes sowie von Maßnahmen in Maßnahmenprogrammen im Sinne des § 82 des Wasserhaushaltsgesetzes stehen der Anerkennung solcher Maßnahmen als Ausgleichs- und Ersatzmaßnahmen nicht entgegen. Bei der Festsetzung von Art und Umfang der Ausgleichs- und Ersatzmaßnahmen sind die Programme und Pläne nach den §§ 10 und 11 zu berücksichtigen.\n(3) Bei der Inanspruchnahme von land- oder forstwirtschaftlich genutzten Flächen für Ausgleichs- und Ersatzmaßnahmen ist auf agrarstrukturelle Belange Rücksicht zu nehmen, insbesondere sind für die landwirtschaftliche Nutzung besonders geeignete Böden nur im notwendigen Umfang in Anspruch zu nehmen. Es ist vorrangig zu prüfen, ob der Ausgleich oder Ersatz auch durch Maßnahmen zur Entsiegelung, durch Maßnahmen zur Wiedervernetzung von Lebensräumen oder durch Bewirtschaftungs- oder Pflegemaßnahmen, die der dauerhaften Aufwertung des Naturhaushalts oder des Landschaftsbildes dienen, erbracht werden kann, um möglichst zu vermeiden, dass Flächen aus der Nutzung genommen werden.\n(4) Ausgleichs- und Ersatzmaßnahmen sind in dem jeweils erforderlichen Zeitraum zu unterhalten und rechtlich zu sichern. Der Unterhaltungszeitraum ist durch die zuständige Behörde im Zulassungsbescheid festzusetzen. Verantwortlich für Ausführung, Unterhaltung und Sicherung der Ausgleichs- und Ersatzmaßnahmen ist der Verursacher oder dessen Rechtsnachfolger.\n(5) Ein Eingriff darf nicht zugelassen oder durchgeführt werden, wenn die Beeinträchtigungen nicht zu vermeiden oder nicht in angemessener Frist auszugleichen oder zu ersetzen sind und die Belange des Naturschutzes und der Landschaftspflege bei der Abwägung aller Anforderungen an Natur und Landschaft anderen Belangen im Range vorgehen.\n(6) Wird ein Eingriff nach Absatz 5 zugelassen oder durchgeführt, obwohl die Beeinträchtigungen nicht zu vermeiden oder nicht in angemessener Frist auszugleichen oder zu ersetzen sind, hat der Verursacher Ersatz in Geld zu leisten. Die Ersatzzahlung bemisst sich nach den durchschnittlichen Kosten der nicht durchführbaren Ausgleichs- und Ersatzmaßnahmen einschließlich der erforderlichen durchschnittlichen Kosten für deren Planung und Unterhaltung sowie die Flächenbereitstellung unter Einbeziehung der Personal- und sonstigen Verwaltungskosten. Sind diese nicht feststellbar, bemisst sich die Ersatzzahlung nach Dauer und Schwere des Eingriffs unter Berücksichtigung der dem Verursacher daraus erwachsenden Vorteile. Die Ersatzzahlung ist von der zuständigen Behörde im Zulassungsbescheid oder, wenn der Eingriff von einer Behörde durchgeführt wird, vor der Durchführung des Eingriffs festzusetzen. Die Zahlung ist vor der Durchführung des Eingriffs zu leisten. Es kann ein anderer Zeitpunkt für die Zahlung festgelegt werden; in diesem Fall soll eine Sicherheitsleistung verlangt werden. Die Ersatzzahlung ist zweckgebunden für Maßnahmen des Naturschutzes und der Landschaftspflege möglichst in dem betroffenen Naturraum zu verwenden, für die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht.\n(7) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Kompensation von Eingriffen zu regeln, insbesondere\n(8) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere zur Vermeidung von Beeinträchtigungen im Sinne von Absatz 1 Satz 1 sowie zur Kompensation von Eingriffen im Sinne von Absatz 7 Satz 1 zu regeln, soweit die Verordnung und Vorschriften dieses Kapitels ausschließlich durch die Bundesverwaltung, insbesondere bundeseigene Verwaltung oder bundesunmittelbare Körperschaften oder Anstalten des öffentlichen Rechts, ausgeführt werden.  Die Rechtsverordnung ist bis zum 1. März 2020 dem Bundestag zuzuleiten.  Sie kann durch Beschluss des Bundestages geändert oder abgelehnt werden.  Der Beschluss des Bundestages wird dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zugeleitet.  Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ist bei der Verkündung der Rechtsverordnung an den Beschluss gebunden.  Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang einer Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zur Verkündung zugeleitet.  Absatz 7 Satz 2 ist entsprechend anzuwenden.\n(+++ § 15: Zur Anwendung vgl. § 56 Abs. 3 +++)"}