{"id":"17","heading":"Verfahren; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Bedarf ein Eingriff nach anderen Rechtsvorschriften einer behördlichen Zulassung oder einer Anzeige an eine Behörde oder wird er von einer Behörde durchgeführt, so hat diese Behörde zugleich die zur Durchführung des § 15 erforderlichen Entscheidungen und Maßnahmen im Benehmen mit der für Naturschutz und Landschaftspflege zuständigen Behörde zu treffen, soweit nicht nach Bundes- oder Landesrecht eine weiter gehende Form der Beteiligung vorgeschrieben ist oder die für Naturschutz und Landschaftspflege zuständige Behörde selbst entscheidet.\n(2) Soll bei Eingriffen, die von Behörden des Bundes zugelassen oder durchgeführt werden, von der Stellungnahme der für Naturschutz und Landschaftspflege zuständigen Behörde abgewichen werden, entscheidet hierüber die fachlich zuständige Behörde des Bundes im Benehmen mit der obersten Landesbehörde für Naturschutz und Landschaftspflege, soweit nicht eine weiter gehende Form der Beteiligung vorgesehen ist.\n(3) Für einen Eingriff, der nicht von einer Behörde durchgeführt wird und der keiner behördlichen Zulassung oder Anzeige nach anderen Rechtsvorschriften bedarf, ist eine Genehmigung der für Naturschutz und Landschaftspflege zuständigen Behörde erforderlich. Die Genehmigung ist schriftlich zu beantragen. Die Genehmigung ist zu erteilen, wenn die Anforderungen des § 15 erfüllt sind. Die für Naturschutz und Landschaftspflege zuständige Behörde trifft die zur Durchführung des § 15 erforderlichen Entscheidungen und Maßnahmen.\n(4) Vom Verursacher eines Eingriffs sind zur Vorbereitung der Entscheidungen und Maßnahmen zur Durchführung des § 15 in einem nach Art und Umfang des Eingriffs angemessenen Umfang die für die Beurteilung des Eingriffs erforderlichen Angaben zu machen, insbesondere über\n(5) Die zuständige Behörde kann die Leistung einer Sicherheit bis zur Höhe der voraussichtlichen Kosten für die Ausgleichs- oder Ersatzmaßnahmen verlangen, soweit dies erforderlich ist, um die Erfüllung der Verpflichtungen nach § 15 zu gewährleisten. Auf Sicherheitsleistungen sind die §§ 232 bis 240 des Bürgerlichen Gesetzbuches anzuwenden.\n(6) Die Ausgleichs- und Ersatzmaßnahmen und die dafür in Anspruch genommenen Flächen werden in einem Kompensationsverzeichnis erfasst. Hierzu übermitteln die nach den Absätzen 1 und 3 zuständigen Behörden der für die Führung des Kompensationsverzeichnisses zuständigen Stelle die erforderlichen Angaben.\n(7) Die nach Absatz 1 oder Absatz 3 zuständige Behörde prüft die frist- und sachgerechte Durchführung der Vermeidungs- sowie der festgesetzten Ausgleichs- und Ersatzmaßnahmen einschließlich der erforderlichen Unterhaltungsmaßnahmen. Hierzu kann sie vom Verursacher des Eingriffs die Vorlage eines Berichts verlangen.\n(8) Wird ein Eingriff ohne die erforderliche Zulassung oder Anzeige vorgenommen, soll die zuständige Behörde die weitere Durchführung des Eingriffs untersagen. Soweit nicht auf andere Weise ein rechtmäßiger Zustand hergestellt werden kann, soll sie entweder Maßnahmen nach § 15 oder die Wiederherstellung des früheren Zustands anordnen. § 19 Absatz 4 ist zu beachten.\n(9) Die Beendigung oder eine länger als ein Jahr dauernde Unterbrechung eines Eingriffs ist der zuständigen Behörde anzuzeigen. Eine nur unwesentliche Weiterführung des Eingriffs steht einer Unterbrechung gleich. Wird der Eingriff länger als ein Jahr unterbrochen, kann die Behörde den Verursacher verpflichten, vorläufige Maßnahmen zur Sicherung der Ausgleichs- und Ersatzmaßnahmen durchzuführen oder, wenn der Abschluss des Eingriffs in angemessener Frist nicht zu erwarten ist, den Eingriff in dem bis dahin vorgenommenen Umfang zu kompensieren.\n(10) Handelt es sich bei einem Eingriff um ein Vorhaben, das nach dem Gesetz über die Umweltverträglichkeitsprüfung einer Umweltverträglichkeitsprüfung unterliegt, so muss das Verfahren, in dem Entscheidungen nach § 15 Absatz 1 bis 5 getroffen werden, den Anforderungen des genannten Gesetzes entsprechen.\n(11) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere zu dem in den Absätzen 1 bis 10 geregelten Verfahren einschließlich des Kompensationsverzeichnisses zu bestimmen. Sie können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen.\n§ 17 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch § 52 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450)"}