{"id":"18","heading":"Verhältnis zum Baurecht","text":"(1) Sind auf Grund der Aufstellung, Änderung, Ergänzung oder Aufhebung von Bauleitplänen oder von Satzungen nach § 34 Absatz 4 Satz 1 Nummer 3 des Baugesetzbuches Eingriffe in Natur und Landschaft zu erwarten, ist über die Vermeidung, den Ausgleich und den Ersatz nach den Vorschriften des Baugesetzbuches zu entscheiden.\n(2) Auf Vorhaben in Gebieten mit Bebauungsplänen nach § 30 des Baugesetzbuches, während der Planaufstellung nach § 33 des Baugesetzbuches und im Innenbereich nach § 34 des Baugesetzbuches sind die §§ 14 bis 17 nicht anzuwenden. Für Vorhaben im Außenbereich nach § 35 des Baugesetzbuches sowie für Bebauungspläne, soweit sie eine Planfeststellung ersetzen, bleibt die Geltung der §§ 14 bis 17 unberührt.\n(3) Entscheidungen über Vorhaben nach § 35 Absatz 1 und 4 des Baugesetzbuches und über die Errichtung von baulichen Anlagen nach § 34 des Baugesetzbuches ergehen im Benehmen mit den für Naturschutz und Landschaftspflege zuständigen Behörden. Äußert sich in den Fällen des § 34 des Baugesetzbuches die für Naturschutz und Landschaftspflege zuständige Behörde nicht binnen eines Monats, kann die für die Entscheidung zuständige Behörde davon ausgehen, dass Belange des Naturschutzes und der Landschaftspflege von dem Vorhaben nicht berührt werden. Das Benehmen ist nicht erforderlich bei Vorhaben in Gebieten mit Bebauungsplänen und während der Planaufstellung nach den §§ 30 und 33 des Baugesetzbuches sowie in Gebieten mit Satzungen nach § 34 Absatz 4 Satz 1 Nummer 3 des Baugesetzbuches.\n(4) Ergeben sich bei Vorhaben nach § 34 des Baugesetzbuches im Rahmen der Herstellung des Benehmens nach Absatz 3 Anhaltspunkte dafür, dass das Vorhaben eine Schädigung im Sinne des § 19 Absatz 1 Satz 1 verursachen kann, ist dies auch dem Vorhabenträger mitzuteilen. Auf Antrag des Vorhabenträgers hat die für die Erteilung der Zulassung zuständige Behörde im Benehmen mit der für Naturschutz und Landschaftspflege zuständigen Behörde die Entscheidungen nach § 15 zu treffen, soweit sie der Vermeidung, dem Ausgleich oder dem Ersatz von Schädigungen nach § 19 Absatz 1 Satz 1 dienen; in diesen Fällen gilt § 19 Absatz 1 Satz 2. Im Übrigen bleibt Absatz 2 Satz 1 unberührt.\n§ 18 Abs. 3 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch § 11 Abs. 1 Satz 1 des Landesnaturschutzgesetzes (LNatSchG), idF d. Art. 1 Nr. 13 G v. 27.5.2016 GVOBl. Schl.-H. S. 162, mWv 24.6.2016 (vgl.  BGBl. I 2016, 1647)"}