{"id":"2","heading":"Verwirklichung der Ziele","text":"(1) Jeder soll nach seinen Möglichkeiten zur Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege beitragen und sich so verhalten, dass Natur und Landschaft nicht mehr als nach den Umständen unvermeidbar beeinträchtigt werden.\n(2) Die Behörden des Bundes und der Länder haben im Rahmen ihrer Zuständigkeit die Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege zu unterstützen.\n(3) Die Ziele des Naturschutzes und der Landschaftspflege sind zu verwirklichen, soweit es im Einzelfall möglich, erforderlich und unter Abwägung aller sich aus § 1 Absatz 1 ergebenden Anforderungen untereinander und gegen die sonstigen Anforderungen der Allgemeinheit an Natur und Landschaft angemessen ist.\n(4) Bei der Bewirtschaftung von Grundflächen im Eigentum oder Besitz der öffentlichen Hand sollen die Ziele des Naturschutzes und der Landschaftspflege in besonderer Weise berücksichtigt werden.\n(5) Die europäischen Bemühungen auf dem Gebiet des Naturschutzes und der Landschaftspflege werden insbesondere durch Aufbau und Schutz des Netzes „Natura 2000“ unterstützt. Die internationalen Bemühungen auf dem Gebiet des Naturschutzes und der Landschaftspflege werden insbesondere durch den Schutz des Kultur- und Naturerbes im Sinne des Übereinkommens vom 16. November 1972 zum Schutz des Kultur- und Naturerbes der Welt (BGBl. 1977 II S. 213, 215) unterstützt.\n(6) Das allgemeine Verständnis für die Ziele des Naturschutzes und der Landschaftspflege ist mit geeigneten Mitteln zu fördern. Erziehungs-, Bildungs- und Informationsträger klären auf allen Ebenen über die Bedeutung von Natur und Landschaft, über deren Bewirtschaftung und Nutzung sowie über die Aufgaben des Naturschutzes und der Landschaftspflege auf und wecken das Bewusstsein für einen verantwortungsvollen Umgang mit Natur und Landschaft.\n(7) Der Bereitschaft privater Personen, Unternehmen und Einrichtungen der öffentlichen Hand zur Mitwirkung und Zusammenarbeit kommt bei der Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege eine besondere Bedeutung zu. Soweit sich der Zustand von Biotopen und Arten aufgrund freiwilliger Maßnahmen wie vertraglicher Vereinbarungen oder der Teilnahme an öffentlichen Programmen zur Bewirtschaftungsbeschränkung auf einer Fläche verbessert, ist dieser Beitrag bei behördlichen Entscheidungen nach diesem Gesetz oder nach dem Naturschutzrecht der Länder im Zusammenhang mit der Wiederaufnahme einer Nutzung oder einer sonstigen Änderung des Zustandes dieser Fläche, auch zur Förderung der allgemeinen Kooperationsbereitschaft, begünstigend zu berücksichtigen.\n(8) Für Naturschutzgebiete, Nationalparke, Nationale Naturmonumente, Naturdenkmäler, Gebiete von gemeinschaftlicher Bedeutung im Sinne des § 7 Absatz 1 Nummer 6 und gesetzlich geschützte Biotope im Sinne des § 30 können die Länder freiwillige Vereinbarungen zur Förderung der Biodiversität und zu einer nachhaltigen Bewirtschaftungsweise anbieten. Als freiwillige Vereinbarung nach Satz 1 gelten insbesondere von den Landesregierungen mit den Verbänden der Landwirtschaft und des Naturschutzes geschlossene Grundsatzvereinbarungen und Maßnahmenpakete für den Naturschutz. Bestandteil freiwilliger Vereinbarungen nach Satz 1 können auch finanzielle Anreize durch Förderung oder Ausgleich sein.\n§ 2 Abs. 4 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 1 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365)"}