{"id":"21","heading":"Biotopverbund, Biotopvernetzung","text":"(1) Der Biotopverbund dient der dauerhaften Sicherung der Populationen wild lebender Tiere und Pflanzen einschließlich ihrer Lebensstätten, Biotope und Lebensgemeinschaften sowie der Bewahrung, Wiederherstellung und Entwicklung funktionsfähiger ökologischer Wechselbeziehungen. Er soll auch zur Verbesserung des Zusammenhangs des Netzes „Natura 2000“ beitragen.\n(2) Der Biotopverbund soll länderübergreifend erfolgen. Die Länder stimmen sich hierzu untereinander ab.\n(3) Der Biotopverbund besteht aus Kernflächen, Verbindungsflächen und Verbindungselementen. Bestandteile des Biotopverbunds sind\n(4) Die erforderlichen Kernflächen, Verbindungsflächen und Verbindungselemente sind durch Erklärung zu geschützten Teilen von Natur und Landschaft im Sinne des § 20 Absatz 2, durch planungsrechtliche Festlegungen, durch langfristige vertragliche Vereinbarungen oder andere geeignete Maßnahmen rechtlich zu sichern, um den Biotopverbund dauerhaft zu gewährleisten.\n(5) Unbeschadet des § 30 sind die oberirdischen Gewässer einschließlich ihrer Randstreifen, Uferzonen und Auen als Lebensstätten und Biotope für natürlich vorkommende Tier- und Pflanzenarten zu erhalten. Sie sind so weiterzuentwickeln, dass sie ihre großräumige Vernetzungsfunktion auf Dauer erfüllen können.\n(6) Auf regionaler Ebene sind insbesondere in von der Landwirtschaft geprägten Landschaften zur Vernetzung von Biotopen erforderliche lineare und punktförmige Elemente, insbesondere Hecken und Feldraine sowie Trittsteinbiotope, zu erhalten und dort, wo sie nicht in ausreichendem Maße vorhanden sind, zu schaffen (Biotopvernetzung).\n§ 21 idF d. G v. 29.7.2009 I 2542: Baden-Württemberg - Abweichung durch § 22 des Gesetzes des Landes Baden-Württemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, geändert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597,  ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 535)"}