{"id":"22","heading":"Erklärung zum geschützten Teil von Natur und Landschaft","text":"(1) Die Unterschutzstellung von Teilen von Natur und Landschaft erfolgt durch Erklärung. Die Erklärung bestimmt den Schutzgegenstand, den Schutzzweck, die zur Erreichung des Schutzzwecks notwendigen Gebote und Verbote, und, soweit erforderlich, die Pflege-, Entwicklungs- und Wiederherstellungsmaßnahmen oder enthält die erforderlichen Ermächtigungen hierzu. Schutzgebiete können in Zonen mit einem entsprechend dem jeweiligen Schutzzweck abgestuften Schutz gegliedert werden; hierbei kann auch die für den Schutz notwendige Umgebung einbezogen werden.\n(2) Soweit in den Absätzen 2a bis 2c, nichts Näheres bestimmt ist, richten sich Form und Verfahren der Unterschutzstellung, die Beachtlichkeit von Form- und Verfahrensfehlern und die Möglichkeit ihrer Behebung sowie die Fortgeltung bestehender Erklärungen zum geschützten Teil von Natur und Landschaft nach Landesrecht. Die Unterschutzstellung kann auch länderübergreifend erfolgen.\n(2a) Erklärungen zur Unterschutzstellung nach Absatz 1, die\n(2b) Absatz 2a findet auch Anwendung auf Erklärungen zur Unterschutzstellung nach der rahmenrechtlichen Vorschrift des § 22 Absatz 1 und 2 des Bundesnaturschutzgesetzes in der bis zum 28. Februar 2010 geltenden Fassung sowie nach ausfüllendem Landesrecht. Pläne zur Durchführung von Pflege-, Entwicklungs- und Wiederherstellungsmaßnahmen im Sinne des Absatzes 1 Satz 2 bleiben gültig.\n(2c) Die Absätze 2a und 2b gelten entsprechend für Erklärungen zur Unterschutzstellung, die mit den Vorgaben der Richtlinie 92/43/EWG unvereinbar sind, weil eine danach erforderliche Prüfung, Feststellung oder Maßnahme nicht durchgeführt wurde. Ist in den Fällen des Satzes 1 eine Fortgeltung des mit den Vorgaben des Rechts der Europäischen Union unvereinbaren Teiles der Erklärung zur Unterschutzstellung ausgeschlossen, finden insoweit die §§ 33 bis 36 Anwendung. Satz 2 gilt entsprechend, wenn die Erklärung zur Unterschutzstellung insgesamt unwirksam ist.\n(3) Teile von Natur und Landschaft, deren Schutz beabsichtigt ist, können für einen Zeitraum von bis zu zwei Jahren einstweilig sichergestellt werden, wenn zu befürchten ist, dass durch Veränderungen oder Störungen der beabsichtigte Schutzzweck gefährdet wird. Die einstweilige Sicherstellung kann unter den Voraussetzungen des Satzes 1 einmalig bis zu weiteren zwei Jahren verlängert werden. In dem einstweilig sichergestellten Teil von Natur und Landschaft sind Handlungen und Maßnahmen nach Maßgabe der Sicherstellungserklärung verboten, die geeignet sind, den Schutzgegenstand nachteilig zu verändern. Die einstweilige Sicherstellung ist ganz oder teilweise aufzuheben, wenn ihre Voraussetzungen nicht mehr oder nicht mehr in vollem Umfang gegeben sind. Absatz 2 gilt entsprechend.\n(4) Geschützte Teile von Natur und Landschaft sind zu registrieren und zu kennzeichnen. Das Nähere richtet sich nach Landesrecht.\n(5) Die Erklärung zum Nationalpark oder Nationalen Naturmonument einschließlich ihrer Änderung ergeht im Benehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Verkehr und digitale Infrastruktur.\n§ 22 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 54 Abs. 3 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365)"}