{"id":"3","heading":"Zuständigkeiten, Aufgaben und Befugnisse, vertragliche Vereinbarungen, Zusammenarbeit der Behörden","text":"(1) Die für Naturschutz und Landschaftspflege zuständigen Behörden im Sinne dieses Gesetzes sind\n(2) Die für Naturschutz und Landschaftspflege zuständigen Behörden überwachen die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Vorschriften und treffen nach pflichtgemäßem Ermessen die im Einzelfall erforderlichen Maßnahmen, um deren Einhaltung sicherzustellen, soweit nichts anderes bestimmt ist.\n(3) Bei Maßnahmen des Naturschutzes und der Landschaftspflege soll vorrangig geprüft werden, ob der Zweck mit angemessenem Aufwand auch durch vertragliche Vereinbarungen erreicht werden kann.\n(4) Mit der Ausführung landschaftspflegerischer und -gestalterischer Maßnahmen sollen die zuständigen Behörden nach Möglichkeit land- und forstwirtschaftliche Betriebe, Vereinigungen, in denen Gemeinden oder Gemeindeverbände, Landwirte und Vereinigungen, die im Schwerpunkt die Ziele des Naturschutzes und der Landschaftspflege fördern, gleichberechtigt vertreten sind (Landschaftspflegeverbände), anerkannte Naturschutzvereinigungen oder Träger von Naturparken beauftragen. Hoheitliche Befugnisse können nicht übertragen werden.\n(5) Die Behörden des Bundes und der Länder haben die für Naturschutz und Landschaftspflege zuständigen Behörden bereits bei der Vorbereitung aller öffentlichen Planungen und Maßnahmen, die die Belange des Naturschutzes und der Landschaftspflege berühren können, hierüber zu unterrichten und ihnen Gelegenheit zur Stellungnahme zu geben, soweit nicht eine weiter gehende Form der Beteiligung vorgesehen ist. Die Beteiligungspflicht nach Satz 1 gilt für die für Naturschutz und Landschaftspflege zuständigen Behörden entsprechend, soweit Planungen und Maßnahmen des Naturschutzes und der Landschaftspflege den Aufgabenbereich anderer Behörden berühren können.\n(6) Die für Naturschutz und Landschaftspflege zuständigen Behörden gewährleisten einen frühzeitigen Austausch mit Betroffenen und der interessierten Öffentlichkeit über ihre Planungen und Maßnahmen.\n(7) Aufgaben nach diesem Gesetz obliegen einer Gemeinde oder einem Gemeindeverband nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben durch Landesrecht übertragen worden sind.\n§ 3 Abs. 2 idF d. G v. 29.7.2009 I 2542: Baden-Württemberg - Abweichung durch § 4 des Gesetzes des Landes Baden-Württemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, geändert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597,  ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 533)"}