{"id":"30","heading":"Gesetzlich geschützte Biotope","text":"(1) Bestimmte Teile von Natur und Landschaft, die eine besondere Bedeutung als Biotope haben, werden gesetzlich geschützt (allgemeiner Grundsatz).\n(2) Handlungen, die zu einer Zerstörung oder einer sonstigen erheblichen Beeinträchtigung folgender Biotope führen können, sind verboten:\n(3) Von den Verboten des Absatzes 2 kann auf Antrag eine Ausnahme zugelassen werden, wenn die Beeinträchtigungen ausgeglichen werden können.\n(4) Sind auf Grund der Aufstellung, Änderung oder Ergänzung von Bebauungsplänen Handlungen im Sinne des Absatzes 2 zu erwarten, kann auf Antrag der Gemeinde über eine erforderliche Ausnahme oder Befreiung von den Verboten des Absatzes 2 vor der Aufstellung des Bebauungsplans entschieden werden. Ist eine Ausnahme zugelassen oder eine Befreiung gewährt worden, bedarf es für die Durchführung eines im Übrigen zulässigen Vorhabens keiner weiteren Ausnahme oder Befreiung, wenn mit der Durchführung des Vorhabens innerhalb von sieben Jahren nach Inkrafttreten des Bebauungsplans begonnen wird.\n(5) Bei gesetzlich geschützten Biotopen, die während der Laufzeit einer vertraglichen Vereinbarung oder der Teilnahme an öffentlichen Programmen zur Bewirtschaftungsbeschränkung entstanden sind, gilt Absatz 2 nicht für die Wiederaufnahme einer zulässigen land-, forst-, oder fischereiwirtschaftlichen Nutzung innerhalb von zehn Jahren nach Beendigung der betreffenden vertraglichen Vereinbarung oder der Teilnahme an den betreffenden öffentlichen Programmen.\n(6) Bei gesetzlich geschützten Biotopen, die auf Flächen entstanden sind, bei denen eine zulässige Gewinnung von Bodenschätzen eingeschränkt oder unterbrochen wurde, gilt Absatz 2 nicht für die Wiederaufnahme der Gewinnung innerhalb von fünf Jahren nach der Einschränkung oder Unterbrechung.\n(7) Die gesetzlich geschützten Biotope werden registriert und die Registrierung wird in geeigneter Weise öffentlich zugänglich gemacht. Die Registrierung und deren Zugänglichkeit richten sich nach Landesrecht.\n(8) Weiter gehende Schutzvorschriften einschließlich der Bestimmungen über Ausnahmen und Befreiungen sowie bestehende landesrechtliche Regelungen, die die in Absatz 2 Satz 1 Nummer 7 genannten Biotope betreffen, bleiben unberührt.\n§ 30 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch §§ 36 u. 52 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450)"}