{"id":"32","heading":"Schutzgebiete","text":"(1) Die Länder wählen die Gebiete, die der Kommission nach Artikel 4 Absatz 1 der Richtlinie 92/43/EWG und Artikel 4 Absatz 1 und 2 der Richtlinie 2009/147/EG zu benennen sind, nach den in diesen Vorschriften genannten Maßgaben aus. Sie stellen das Benehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit her. Dieses beteiligt die anderen fachlich betroffenen Bundesministerien und benennt die ausgewählten Gebiete der Kommission. Es übermittelt der Kommission gleichzeitig Schätzungen über eine finanzielle Beteiligung der Gemeinschaft, die zur Erfüllung der Verpflichtungen nach Artikel 6 Absatz 1 der Richtlinie 92/43/EWG einschließlich der Zahlung eines finanziellen Ausgleichs insbesondere für die Land- und Forstwirtschaft erforderlich ist.\n(2) Die in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG aufgenommenen Gebiete sind nach Maßgabe des Artikels 4 Absatz 4 dieser Richtlinie und die nach Artikel 4 Absatz 1 und 2 der Richtlinie 2009/147/EG benannten Gebiete entsprechend den jeweiligen Erhaltungszielen zu geschützten Teilen von Natur und Landschaft im Sinne des § 20 Absatz 2 zu erklären.\n(3) Die Schutzerklärung bestimmt den Schutzzweck entsprechend den jeweiligen Erhaltungszielen und die erforderlichen Gebietsbegrenzungen. Es soll dargestellt werden, ob prioritäre natürliche Lebensraumtypen oder prioritäre Arten zu schützen sind. Durch geeignete Gebote und Verbote sowie Pflege- und Entwicklungsmaßnahmen ist sicherzustellen, dass den Anforderungen des Artikels 6 der Richtlinie 92/43/EWG entsprochen wird. Weiter gehende Schutzvorschriften bleiben unberührt.\n(4) Die Unterschutzstellung nach den Absätzen 2 und 3 kann unterbleiben, soweit nach anderen Rechtsvorschriften einschließlich dieses Gesetzes und gebietsbezogener Bestimmungen des Landesrechts, nach Verwaltungsvorschriften, durch die Verfügungsbefugnis eines öffentlichen oder gemeinnützigen Trägers oder durch vertragliche Vereinbarungen ein gleichwertiger Schutz gewährleistet ist.\n(5) Für Natura 2000-Gebiete können Bewirtschaftungspläne selbständig oder als Bestandteil anderer Pläne aufgestellt werden.\n(6) Die Auswahl und die Erklärung von Gebieten im Sinne des Absatzes 1 Satz 1 und des Absatzes 2 im Bereich der deutschen ausschließlichen Wirtschaftszone und des Festlandsockels zu geschützten Teilen von Natur und Landschaft im Sinne des § 20 Absatz 2 richten sich nach § 57.\n(7) Für Schutzerklärungen im Sinne der Absätze 2 und 3, für den Schutz nach anderen Rechtsvorschriften im Sinne von Absatz 4 sowie für Pläne im Sinne von Absatz 5 gilt § 22 Absatz 2a bis 2c entsprechend. Dies gilt auch für Schutzerklärungen nach § 33 Absatz 2 bis 4 des Bundesnaturschutzgesetzes in der bis zum 28. Februar 2010 geltenden Fassung.\n§ 32 Abs. 2 bis 4 idF d. G v. 29.7.2009 I 2542: Hessen - Abweichung durch § 14 Abs. 2 u. 3 des Hessischen Ausführungsgesetzes zum Bundesnaturschutzgesetz (HAGBNatSchG) v. 20.12.2010 GVBl. I S. 629 mWv 29.12.2010 (vgl. BGBl. I 2011, 663)"}