{"id":"34","heading":"Verträglichkeit und Unzulässigkeit von Projekten; Ausnahmen","text":"(1) Projekte sind vor ihrer Zulassung oder Durchführung auf ihre Verträglichkeit mit den Erhaltungszielen eines Natura 2000-Gebiets zu überprüfen, wenn sie einzeln oder im Zusammenwirken mit anderen Projekten oder Plänen geeignet sind, das Gebiet erheblich zu beeinträchtigen, und nicht unmittelbar der Verwaltung des Gebiets dienen. Soweit ein Natura 2000-Gebiet ein geschützter Teil von Natur und Landschaft im Sinne des § 20 Absatz 2 ist, ergeben sich die Maßstäbe für die Verträglichkeit aus dem Schutzzweck und den dazu erlassenen Vorschriften, wenn hierbei die jeweiligen Erhaltungsziele bereits berücksichtigt wurden. Der Projektträger hat die zur Prüfung der Verträglichkeit sowie der Voraussetzungen nach den Absätzen 3 bis 5 erforderlichen Unterlagen vorzulegen.\n(2) Ergibt die Prüfung der Verträglichkeit, dass das Projekt zu erheblichen Beeinträchtigungen des Gebiets in seinen für die Erhaltungsziele oder den Schutzzweck maßgeblichen Bestandteilen führen kann, ist es unzulässig.\n(3) Abweichend von Absatz 2 darf ein Projekt nur zugelassen oder durchgeführt werden, soweit es\n(4) Können von dem Projekt im Gebiet vorkommende prioritäre natürliche Lebensraumtypen oder prioritäre Arten betroffen werden, können als zwingende Gründe des überwiegenden öffentlichen Interesses nur solche im Zusammenhang mit der Gesundheit des Menschen, der öffentlichen Sicherheit, einschließlich der Verteidigung und des Schutzes der Zivilbevölkerung, oder den maßgeblich günstigen Auswirkungen des Projekts auf die Umwelt geltend gemacht werden. Sonstige Gründe im Sinne des Absatzes 3 Nummer 1 können nur berücksichtigt werden, wenn die zuständige Behörde zuvor über das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit eine Stellungnahme der Kommission eingeholt hat.\n(5) Soll ein Projekt nach Absatz 3, auch in Verbindung mit Absatz 4, zugelassen oder durchgeführt werden, sind die zur Sicherung des Zusammenhangs des Netzes „Natura 2000“ notwendigen Maßnahmen vorzusehen. Die zuständige Behörde unterrichtet die Kommission über das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit über die getroffenen Maßnahmen.\n(6) Bedarf ein Projekt im Sinne des Absatzes 1 Satz 1, das nicht von einer Behörde durchgeführt wird, nach anderen Rechtsvorschriften keiner behördlichen Entscheidung oder Anzeige an eine Behörde, so ist es der für Naturschutz und Landschaftspflege zuständigen Behörde anzuzeigen. Diese kann die Durchführung des Projekts zeitlich befristen oder anderweitig beschränken, um die Einhaltung der Voraussetzungen der Absätze 1 bis 5 sicherzustellen. Trifft die Behörde innerhalb eines Monats nach Eingang der Anzeige keine Entscheidung, kann mit der Durchführung des Projekts begonnen werden. Wird mit der Durchführung eines Projekts ohne die erforderliche Anzeige begonnen, kann die Behörde die vorläufige Einstellung anordnen. Liegen im Fall des Absatzes 2 die Voraussetzungen der Absätze 3 bis 5 nicht vor, hat die Behörde die Durchführung des Projekts zu untersagen. Die Sätze 1 bis 5 sind nur insoweit anzuwenden, als Schutzvorschriften der Länder, einschließlich der Vorschriften über Ausnahmen und Befreiungen, keine strengeren Regelungen für die Zulässigkeit von Projekten enthalten.\n(7) Für geschützte Teile von Natur und Landschaft im Sinne des § 20 Absatz 2 und gesetzlich geschützte Biotope im Sinne des § 30 sind die Absätze 1 bis 6 nur insoweit anzuwenden, als die Schutzvorschriften, einschließlich der Vorschriften über Ausnahmen und Befreiungen, keine strengeren Regelungen für die Zulässigkeit von Projekten enthalten. Die Verpflichtungen nach Absatz 4 Satz 2 zur Beteiligung der Kommission und nach Absatz 5 Satz 2 zur Unterrichtung der Kommission bleiben unberührt.\n(8) Die Absätze 1 bis 7 gelten mit Ausnahme von Bebauungsplänen, die eine Planfeststellung ersetzen, nicht für Vorhaben im Sinne des § 29 des Baugesetzbuches in Gebieten mit Bebauungsplänen nach § 30 des Baugesetzbuches und während der Planaufstellung nach § 33 des Baugesetzbuches.\n§ 34 Abs. 1 Satz 2 idF d. G v. 29.7.2009 I 2542: Mecklenburg-Vorpommern -  Abweichung durch § 21 Abs. 6 des Naturschutzausführungsgesetzes (NatSchAG M-V)  v. 23.2.2010 GVOBl. M.-V. S. 66 mWv 1.3.2010 (vgl. BGBl. I 2010, 1621)"}