{"id":"39","heading":"Allgemeiner Schutz wild lebender Tiere und Pflanzen; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Es ist verboten,\n(2) Vorbehaltlich jagd- oder fischereirechtlicher Bestimmungen ist es verboten, wild lebende Tiere und Pflanzen der in Anhang V der Richtlinie 92/43/EWG aufgeführten Arten aus der Natur zu entnehmen. Die Länder können Ausnahmen von Satz 1 unter den Voraussetzungen des § 45 Absatz 7 oder des Artikels 14 der Richtlinie 92/43/EWG zulassen.\n(3) Jeder darf abweichend von Absatz 1 Nummer 2 wild lebende Blumen, Gräser, Farne, Moose, Flechten, Früchte, Pilze, Tee- und Heilkräuter sowie Zweige wild lebender Pflanzen aus der Natur an Stellen, die keinem Betretungsverbot unterliegen, in geringen Mengen für den persönlichen Bedarf pfleglich entnehmen und sich aneignen.\n(4) Das gewerbsmäßige Entnehmen, Be- oder Verarbeiten wild lebender Pflanzen bedarf unbeschadet der Rechte der Eigentümer und sonstiger Nutzungsberechtigter der Genehmigung der für Naturschutz und Landschaftspflege zuständigen Behörde. Die Genehmigung ist zu erteilen, wenn der Bestand der betreffenden Art am Ort der Entnahme nicht gefährdet und der Naturhaushalt nicht erheblich beeinträchtigt werden. Die Entnahme hat pfleglich zu erfolgen. Bei der Entscheidung über Entnahmen zu Zwecken der Produktion regionalen Saatguts sind die günstigen Auswirkungen auf die Ziele des Naturschutzes und der Landschaftspflege zu berücksichtigen.\n(4a) Ein vernünftiger Grund nach Absatz 1 liegt insbesondere vor, wenn wissenschaftliche oder naturkundliche Untersuchungen an Tieren oder Pflanzen sowie diesbezügliche Maßnahmen der Umweltbildung im zur Erreichung des Untersuchungsziels oder Bildungszwecks notwendigen Umfang vorgenommen werden. Vorschriften des Tierschutzrechts bleiben unberührt.\n(5) Es ist verboten,\n(6) Es ist verboten, Höhlen, Stollen, Erdkeller oder ähnliche Räume, die als Winterquartier von Fledermäusen dienen, in der Zeit vom 1. Oktober bis zum 31. März aufzusuchen; dies gilt nicht zur Durchführung unaufschiebbarer und nur geringfügig störender Handlungen sowie für touristisch erschlossene oder stark genutzte Bereiche.\n(7) Weiter gehende Schutzvorschriften insbesondere des Kapitels 4 und des Abschnitts 3 des Kapitels 5 einschließlich der Bestimmungen über Ausnahmen und Befreiungen bleiben unberührt."}