{"id":"40a","heading":"Maßnahmen gegen invasive Arten","text":"(1) Die zuständigen Behörden treffen nach pflichtgemäßem Ermessen die im Einzelfall erforderlichen und verhältnismäßigen Maßnahmen, um\n(2) Liegen Anhaltspunkte für das Vorhandensein einer invasiven Art vor, sind Eigentümer und Inhaber der tatsächlichen Gewalt verpflichtet, eine Untersuchung von Gegenständen, Substraten, Transportmitteln, Anlagen, Grundstücken, Gebäuden oder Räumen im Hinblick auf das Vorhandensein invasiver Arten zu dulden.\n(3) Die zuständige Behörde kann gegenüber demjenigen, der die Ausbringung, die Ausbreitung oder das Entkommen von invasiven Arten verursacht hat, deren Beseitigung und dafür bestimmte Verfahren anordnen, soweit dies zur Abwehr einer Gefährdung von Ökosystemen, Biotopen oder Arten erforderlich ist. Eigentümer von Grundstücken und anderen in Absatz 2 genannten Sachen sowie der Inhaber der tatsächlichen Gewalt sind verpflichtet, Maßnahmen der zuständigen Behörde zur Beseitigung oder Verhinderung einer Ausbreitung invasiver Arten zu dulden.\n(4) Die zuständige Behörde kann Exemplare invasiver Arten beseitigen oder durch Beauftragte beseitigen lassen, wenn eine Beseitigung durch die in Absatz 3 Satz 1 genannten Personen nicht oder nicht rechtzeitig erreicht werden kann. Die durch die Maßnahme entstehenden Kosten können den in Absatz 3 Satz 1 genannten Personen auferlegt werden.\n(5) Steht ein Grundstück im Eigentum der öffentlichen Hand, soll der Eigentümer die von der zuständigen Behörde festgelegten Beseitigungsmaßnahmen nach Artikel 17 oder Managementmaßnahmen nach Artikel 19 der Verordnung (EU) Nr. 1143/2014 bei der Bewirtschaftung des Grundstücks in besonderer Weise berücksichtigen. Satz 1 gilt auch, wenn das Grundstück im Eigentum eines privatrechtlich organisierten Unternehmens steht, an dem mehrheitlich eine Gebietskörperschaft Anteile hält.\n(6) Die im Einzelfall erforderlichen Maßnahmen zur Verhütung einer Verbreitung invasiver Arten durch Seeschiffe richten sich nach dem Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschifffahrt sowie den auf dieser Grundlage erlassenen Rechtsvorschriften."}