{"id":"40c","heading":"Genehmigungen","text":"(1) Abweichend von den Verboten des Artikels 7 Absatz 1 Buchstabe a, b, c, d, f und g der Verordnung (EU) Nr. 1143/2014 bedürfen die Forschung an und Ex-situ-Erhaltung von invasiven Arten einer Genehmigung durch die zuständige Behörde. Die Genehmigung ist zu erteilen, wenn die Voraussetzungen des Artikels 8 Absatz 2 bis 4 der Verordnung (EU) Nr. 1143/2014 vorliegen. Eine Genehmigung ist für Bestände invasiver Tierarten nicht erforderlich, die vor dem 3. August 2016 gehalten wurden, sich unter Verschluss befinden und in denen keine Vermehrung stattfindet.\n(2) Absatz 1 gilt entsprechend für die wissenschaftliche Herstellung und die anschließende medizinische Verwendung von Produkten, die aus invasiven Arten hervorgegangen sind, wenn die Verwendung der Produkte unvermeidbar ist, um Fortschritte für die menschliche Gesundheit zu erzielen.\n(3) Für andere Tätigkeiten kann in Ausnahmefällen auf Antrag eine Genehmigung nach Maßgabe von Artikel 9 der Verordnung (EU) Nr. 1143/2014 erteilt werden. Die zuständige Behörde reicht den Zulassungsantrag über das elektronische Zulassungssystem nach Artikel 9 Absatz 2 der Verordnung (EU) Nr. 1143/2014 bei der Kommission ein. Eine Zulassung durch die Kommission ist nicht erforderlich, wenn Beschränkungen einer Rechtsverordnung nach § 54 Absatz 4 Satz 1 betroffen sind.\n(4) Der Antrag ist schriftlich oder elektronisch unter Vorlage der zur Prüfung erforderlichen Unterlagen bei der zuständigen Behörde einzureichen. Im Falle des Absatzes 3 sind die in Satz 1 genannten Unterlagen der zuständigen Behörde auch als elektronisches Dokument zu übermitteln.\n(5) Die Genehmigung kann widerrufen werden, wenn unvorhergesehene Ereignisse mit einer nachteiligen Auswirkung auf die biologische Vielfalt oder damit verbundene Ökosystemdienstleistungen eintreten. Der Widerruf ist wissenschaftlich zu begründen; sind die wissenschaftlichen Angaben nicht ausreichend, erfolgt der Widerruf unter Anwendung des Vorsorgeprinzips."}