{"id":"42","heading":"Zoos","text":"(1) Zoos sind dauerhafte Einrichtungen, in denen lebende Tiere wild lebender Arten zwecks Zurschaustellung während eines Zeitraumes von mindestens sieben Tagen im Jahr gehalten werden. Nicht als Zoo gelten\n(2) Die Errichtung, Erweiterung, wesentliche Änderung und der Betrieb eines Zoos bedürfen der Genehmigung. Die Genehmigung bezieht sich auf eine bestimmte Anlage, bestimmte Betreiber, auf eine bestimmte Anzahl an Individuen einer jeden Tierart sowie auf eine bestimmte Betriebsart.\n(3) Zoos sind so zu errichten und zu betreiben, dass\n(4) Die Genehmigung nach Absatz 2 ist zu erteilen, wenn\n(5) Die Länder können vorsehen, dass die in Absatz 2 Satz 1 vorgesehene Genehmigung die Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 2a und 3 Buchstabe d des Tierschutzgesetzes einschließt.\n(6) Die zuständige Behörde hat die Einhaltung der sich aus den Absätzen 3 und 4 ergebenden Anforderungen unter anderem durch regelmäßige Prüfungen und Besichtigungen zu überwachen. § 52 gilt entsprechend.\n(7) Wird ein Zoo ohne die erforderliche Genehmigung oder im Widerspruch zu den sich aus den Absätzen 3 und 4 ergebenden Anforderungen errichtet, erweitert, wesentlich geändert oder betrieben, so kann die zuständige Behörde die erforderlichen Anordnungen treffen, um die Einhaltung der Anforderungen innerhalb einer angemessenen Frist sicherzustellen. Sie kann dabei auch bestimmen, den Zoo ganz oder teilweise für die Öffentlichkeit zu schließen. Ändern sich die Anforderungen an die Haltung von Tieren in Zoos entsprechend dem Stand der Wissenschaft, soll die zuständige Behörde nachträgliche Anordnungen erlassen, wenn den geänderten Anforderungen nicht auf andere Weise nachgekommen wird.\n(8) Soweit der Betreiber Anordnungen nach Absatz 7 nicht nachkommt, ist der Zoo innerhalb eines Zeitraums von höchstens zwei Jahren nach deren Erlass ganz oder teilweise zu schließen und die Genehmigung ganz oder teilweise zu widerrufen. Durch Anordnung ist sicherzustellen, dass die von der Schließung betroffenen Tiere angemessen und im Einklang mit dem Zweck und den Bestimmungen der Richtlinie 1999/22/EG des Rates vom 29. März 1999 über die Haltung von Wildtieren in Zoos (ABl. L 94 vom 9.4.1999, S. 24) auf Kosten des Betreibers art- und tiergerecht behandelt und untergebracht werden. Eine Beseitigung der Tiere ist nur in Übereinstimmung mit den arten- und tierschutzrechtlichen Bestimmungen zulässig, wenn keine andere zumutbare Alternative für die Unterbringung der Tiere besteht."}