{"id":"44","heading":"Vorschriften für besonders geschützte und bestimmte andere Tier- und Pflanzenarten","text":"(1) Es ist verboten,\n(2) Es ist ferner verboten,\n(3) Die Besitz- und Vermarktungsverbote gelten auch für Waren im Sinne des Anhangs der Richtlinie 83/129/EWG, die entgegen den Artikeln 1 und 3 dieser Richtlinie nach dem 30. September 1983 in die Gemeinschaft gelangt sind.\n(4) Entspricht die land-, forst- und fischereiwirtschaftliche Bodennutzung und die Verwertung der dabei gewonnenen Erzeugnisse den in § 5 Absatz 2 bis 4 dieses Gesetzes genannten Anforderungen sowie den sich aus § 17 Absatz 2 des Bundes-Bodenschutzgesetzes und dem Recht der Land-, Forst- und Fischereiwirtschaft ergebenden Anforderungen an die gute fachliche Praxis, verstößt sie nicht gegen die Zugriffs-, Besitz- und Vermarktungsverbote. Sind in Anhang IV der Richtlinie 92/43/EWG aufgeführte Arten, europäische Vogelarten oder solche Arten, die in einer Rechtsverordnung nach § 54 Absatz 1 Nummer 2 aufgeführt sind, betroffen, gilt dies nur, soweit sich der Erhaltungszustand der lokalen Population einer Art durch die Bewirtschaftung nicht verschlechtert. Soweit dies nicht durch anderweitige Schutzmaßnahmen, insbesondere durch Maßnahmen des Gebietsschutzes, Artenschutzprogramme, vertragliche Vereinbarungen oder gezielte Aufklärung sichergestellt ist, ordnet die zuständige Behörde gegenüber den verursachenden Land-, Forst- oder Fischwirten die erforderlichen Bewirtschaftungsvorgaben an. Befugnisse nach Landesrecht zur Anordnung oder zum Erlass entsprechender Vorgaben durch Allgemeinverfügung oder Rechtsverordnung bleiben unberührt.\n(5) Für nach § 15 Absatz 1 unvermeidbare Beeinträchtigungen durch Eingriffe in Natur und Landschaft, die nach § 17 Absatz 1 oder Absatz 3 zugelassen oder von einer Behörde durchgeführt werden, sowie für Vorhaben im Sinne des § 18 Absatz 2 Satz 1 gelten die Zugriffs-, Besitz- und Vermarktungsverbote nach Maßgabe der Sätze 2 bis 5. Sind in Anhang IV Buchstabe a der Richtlinie 92/43/EWG aufgeführte Tierarten, europäische Vogelarten oder solche Arten betroffen, die in einer Rechtsverordnung nach § 54 Absatz 1 Nummer 2 aufgeführt sind, liegt ein Verstoß gegen\n(6) Die Zugriffs- und Besitzverbote gelten nicht für Handlungen zur Vorbereitung gesetzlich vorgeschriebener Prüfungen, die von fachkundigen Personen unter größtmöglicher Schonung der untersuchten Exemplare und der übrigen Tier- und Pflanzenwelt im notwendigen Umfang vorgenommen werden. Die Anzahl der verletzten oder getöteten Exemplare von europäischen Vogelarten und Arten der in Anhang IV Buchstabe a der Richtlinie 92/43/EWG aufgeführten Tierarten ist von der fachkundigen Person der für Naturschutz und Landschaftspflege zuständigen Behörde jährlich mitzuteilen."}