{"id":"45","heading":"Ausnahmen; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Von den Besitzverboten sind, soweit sich aus einer Rechtsverordnung nach § 54 Absatz 5 nichts anderes ergibt, ausgenommen\n(2) Soweit nach Absatz 1 Tiere und Pflanzen der besonders geschützten Arten keinen Besitzverboten unterliegen, sind sie auch von den Vermarktungsverboten ausgenommen. Dies gilt vorbehaltlich einer Rechtsverordnung nach § 54 Absatz 5 nicht für aus der Natur entnommene\n(3) Von den Vermarktungsverboten sind auch ausgenommen\n(4) Abweichend von den Besitz- und Vermarktungsverboten ist es vorbehaltlich jagd- und fischereirechtlicher Vorschriften zulässig, tot aufgefundene Tiere und Pflanzen aus der Natur zu entnehmen und an die von der für Naturschutz und Landschaftspflege zuständigen Behörde bestimmte Stelle abzugeben oder, soweit sie nicht zu den streng geschützten Arten gehören, für Zwecke der Forschung oder Lehre oder zur Präparation für diese Zwecke zu verwenden.\n(5) Abweichend von den Verboten des § 44 Absatz 1 Nummer 1 sowie den Besitzverboten ist es vorbehaltlich jagdrechtlicher Vorschriften ferner zulässig, verletzte, hilflose oder kranke Tiere aufzunehmen, um sie gesund zu pflegen. Die Tiere sind unverzüglich freizulassen, sobald sie sich selbständig erhalten können. Im Übrigen sind sie an die von der für Naturschutz und Landschaftspflege zuständigen Behörde bestimmte Stelle abzugeben. Handelt es sich um Tiere der streng geschützten Arten, so hat der Besitzer die Aufnahme des Tieres der für Naturschutz und Landschaftspflege zuständigen Behörde zu melden. Diese kann die Herausgabe des aufgenommenen Tieres verlangen.\n(6) Die nach Landesrecht zuständigen Behörden können Ausnahmen von den Besitz- und Vermarktungsverboten zulassen, soweit dies für die Verwertung beschlagnahmter oder eingezogener Tiere und Pflanzen erforderlich ist und Rechtsakte der Europäischen Gemeinschaft dem nicht entgegenstehen. Ist für die Beschlagnahme oder Einziehung eine Bundesbehörde zuständig, kann diese Behörde Ausnahmen von den Besitz- und Vermarktungsverboten im Sinne von Satz 1 zulassen.\n(7) Die für Naturschutz und Landschaftspflege zuständigen Behörden sowie im Fall des Verbringens aus dem Ausland das Bundesamt für Naturschutz können von den Verboten des § 44 im Einzelfall weitere Ausnahmen zulassen\n(8) Das Bundesamt für Naturschutz kann im Fall des Verbringens aus dem Ausland von den Verboten des § 44 unter den Voraussetzungen des Absatzes 7 Satz 2 und 3 im Einzelfall weitere Ausnahmen zulassen, um unter kontrollierten Bedingungen und in beschränktem Ausmaß eine vernünftige Nutzung von Tieren und Pflanzen bestimmter Arten im Sinne des § 7 Absatz 2 Nummer 13 Buchstabe b sowie für gezüchtete und künstlich vermehrte Tiere oder Pflanzen dieser Arten zu ermöglichen.\n(+++ § 45 Abs. 5: Zur Anwendung vgl. § 45a Abs. 1 Satz 3 +++)"}