{"id":"51","heading":"Inverwahrungnahme, Beschlagnahme und Einziehung durch die Zollbehörden","text":"(1) Ergeben sich im Rahmen der zollamtlichen Überwachung Zweifel, ob das Verbringen von Tieren oder Pflanzen Regelungen oder Verboten im Sinne des § 49 Absatz 1 unterliegt, kann die Zollbehörde die Tiere oder Pflanzen auf Kosten der verfügungsberechtigten Person bis zur Klärung der Zweifel in Verwahrung nehmen oder einen Dritten mit der Verwahrung beauftragen; sie kann die Tiere oder Pflanzen auch der verfügungsberechtigten Person unter Auferlegung eines Verfügungsverbotes überlassen. Zur Klärung der Zweifel kann die Zollbehörde von der verfügungsberechtigten Person die Vorlage einer Bescheinigung einer vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit anerkannten unabhängigen sachverständigen Stelle oder Person darüber verlangen, dass es sich nicht um Tiere oder Pflanzen handelt, die zu den Arten oder Populationen gehören, die einer von der Europäischen Gemeinschaft erlassenen Ein- oder Ausfuhrregelung oder Besitz- und Vermarktungsverboten nach diesem Kapitel unterliegen. Erweisen sich die Zweifel als unbegründet, hat der Bund der verfügungsberechtigten Person die Kosten für die Beschaffung der Bescheinigung und die zusätzlichen Kosten der Verwahrung zu erstatten.\n(2) Wird bei der zollamtlichen Überwachung festgestellt, dass Tiere oder Pflanzen ohne die vorgeschriebenen Genehmigungen oder sonstigen Dokumente ein-, durch- oder ausgeführt werden, werden sie durch die Zollbehörde beschlagnahmt. Beschlagnahmte Tiere oder Pflanzen können der verfügungsberechtigten Person unter Auferlegung eines Verfügungsverbotes überlassen werden. Werden die vorgeschriebenen Genehmigungen oder sonstigen Dokumente nicht innerhalb eines Monats nach der Beschlagnahme vorgelegt, so ordnet die Zollbehörde die Einziehung an; die Frist kann angemessen verlängert werden, längstens bis zu insgesamt sechs Monaten. Wird festgestellt, dass es sich um Tiere oder Pflanzen handelt, für die eine Ein- oder Ausfuhrgenehmigung nicht erteilt werden darf, werden sie sofort eingezogen.\n(2a) Die Zollbehörden können bei Verdacht eines Verstoßes gegen Regelungen im Sinne des § 49 Absatz 1, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, Adressdaten der ein-, durch- oder ausführenden Person den gemäß § 70 zuständigen Behörden mitteilen. Der Betroffene ist hierüber in Kenntnis zu setzen. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Die Absätze 2 und 2a gelten entsprechend, wenn bei der zollamtlichen Überwachung nach § 50 Absatz 1 festgestellt wird, dass dem Verbringen Besitz- und Vermarktungsverbote entgegenstehen.\n(4) Werden beschlagnahmte oder eingezogene Tiere oder Pflanzen veräußert, wird der Erlös an den Eigentümer ausgezahlt, wenn er nachweist, dass ihm die Umstände, die die Beschlagnahme oder Einziehung veranlasst haben, ohne sein Verschulden nicht bekannt waren. Dritte, deren Rechte durch die Einziehung oder Veräußerung erlöschen, werden unter den Voraussetzungen des Satzes 1 aus dem Erlös entschädigt.\n(5) Werden Tiere oder Pflanzen beschlagnahmt oder eingezogen, so werden die hierdurch entstandenen Kosten, insbesondere für Pflege, Unterbringung, Beförderung, Rücksendung oder Verwertung, der verbringenden Person auferlegt; kann sie nicht ermittelt werden, werden sie dem Absender, Beförderer oder Besteller auferlegt, wenn diesem die Umstände, die die Beschlagnahme oder Einziehung veranlasst haben, bekannt waren oder hätten bekannt sein müssen."}