{"id":"52","heading":"Auskunfts- und Zutrittsrecht","text":"(1) Natürliche und juristische Personen sowie sonstige Personenvereinigungen haben den für Naturschutz und Landschaftspflege zuständigen oder den gemäß § 48a zuständigen Behörden oder nach § 49 oder § 51a mitwirkenden Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der Rechtsakte der Europäischen Gemeinschaft, dieses Kapitels oder der zu ihrer Durchführung erlassenen Rechtsvorschriften erforderlich sind.\n(2) Personen, die von den in Absatz 1 genannten Behörden beauftragt sind, dürfen, soweit dies erforderlich ist, im Rahmen des Absatzes 1 betrieblich oder geschäftlich genutzte Grundstücke, Gebäude, Räume, Seeanlagen, Schiffe und Transportmittel der zur Auskunft verpflichteten Person während der Geschäfts- und Betriebszeiten betreten und die Behältnisse sowie die geschäftlichen Unterlagen einsehen. Die zur Auskunft verpflichtete Person hat, soweit erforderlich, die beauftragten Personen dabei zu unterstützen sowie die geschäftlichen Unterlagen auf Verlangen vorzulegen.\n(3) Für die zur Auskunft verpflichtete Person gilt § 55 der Strafprozessordnung entsprechend.\n(4) Die zuständigen Behörden und ihre Beauftragten dürfen, soweit dies für den Vollzug der Verordnung (EU) Nr. 1143/2014, dieses Gesetzes und der auf ihrer Grundlage erlassenen Rechtsvorschriften in Bezug auf invasive Arten erforderlich ist, privat, betrieblich oder geschäftlich genutzte Grundstücke, Gebäude, Räume, Seeanlagen und Transportmittel ohne Einwilligung des Inhabers betreten. Gebäude und Räume dürfen nach dieser Vorschrift nur betreten werden, wenn sie nicht zu Wohnzwecken genutzt werden. Im Fall betrieblicher Nutzung soll die Maßnahme während der Geschäfts- und Betriebszeiten durchgeführt werden. Im Fall privater Nutzung sollen dem Eigentümer und dem unmittelbaren Besitzer die Möglichkeit gegeben werden, bei der Maßnahme anwesend zu sein. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt."}