{"id":"54","heading":"Ermächtigung zum Erlass von Rechtsverordnungen; Erlass von Verwaltungsvorschriften","text":"(1) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmte, nicht unter § 7 Absatz 2 Nummer 13 Buchstabe a oder Buchstabe b fallende Tier- und Pflanzenarten oder Populationen solcher Arten unter besonderen Schutz zu stellen, soweit es sich um natürlich vorkommende Arten handelt, die\n(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(3) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(4) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Beschränkungen des Artikels 7 Absatz 1, die Überwachungspflicht gemäß Artikel 14, die amtlichen Kontrollen gemäß Artikel 15, die Pflicht zur sofortigen Beseitigung gemäß Artikel 17, die Managementpflicht gemäß Artikel 19 und die Wiederherstellungspflicht gemäß Artikel 20 der Verordnung (EU) Nr. 1143/2014 ganz oder teilweise zu erstrecken\n(4a) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erleichterung von Maßnahmen gegen invasive Arten bestimmte Verfahren, Mittel oder Geräte für Maßnahmen gegen invasive Arten, die durch Behörden oder Private durchgeführt werden, vorzuschreiben.\n(4b) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erleichterung der Überwachung des Genehmigungserfordernisses nach § 40 Absatz 1\n(4c) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Durchführung der amtlichen Kontrollen gemäß Artikel 15 der Verordnung (EU) Nr. 1143/2014 zu regeln.\n(4d) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit hat durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren und Pflanzen wild lebender Arten vor nachteiligen Auswirkungen von Lichtimmissionen\n(5) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, soweit dies aus Gründen des Artenschutzes erforderlich ist und Rechtsakte der Europäischen Gemeinschaft dem nicht entgegenstehen, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(6) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, soweit dies aus Gründen des Artenschutzes, insbesondere zur Erfüllung der sich aus Artikel 15 der Richtlinie 92/43/EWG, Artikel 8 der Richtlinie 2009/147/EG oder aus internationalen Artenschutzübereinkommen ergebenden Verpflichtungen, erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(6a) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren und Pflanzen wild lebender Arten die Verwendung von Insektenfallen außerhalb geschlossener Räume zu beschränken oder zu verbieten. In der Rechtsverordnung kann insbesondere Folgendes geregelt werden:\n(6b) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren wild lebender Arten\n(7) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zum Schutz von Horststandorten von Vogelarten zu erlassen, die in ihrem Bestand gefährdet und in besonderem Maße störungsempfindlich sind und insbesondere während bestimmter Zeiträume und innerhalb bestimmter Abstände Handlungen zu verbieten, die die Fortpflanzung oder Aufzucht beeinträchtigen können. Weiter gehende Schutzvorschriften einschließlich der Bestimmungen über Ausnahmen und Befreiungen bleiben unberührt.\n(8) Zur Erleichterung der Überwachung der Besitz- und Vermarktungsverbote wird das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über\n(9) Rechtsverordnungen nach Absatz 1 Nummer 2 bedürfen des Einvernehmens mit dem Bundesministerium für Ernährung und Landwirtschaft, mit dem Bundesministerium für Verkehr und digitale Infrastruktur sowie mit dem Bundesministerium für Wirtschaft und Energie. Rechtsverordnungen nach den Absätzen 4, 4b und 4d bedürfen des Einvernehmens mit dem Bundesministerium für Verkehr und digitale Infrastruktur. Rechtsverordnungen nach Absatz 4c bedürfen des Einvernehmens mit dem Bundesministerium der Finanzen sowie dem Bundesministerium für Ernährung und Landwirtschaft. Rechtsverordnungen nach Absatz 6 Satz 1 Nummer 1 und Absatz 8 Nummer 1, 2 und 4 bedürfen des Einvernehmens mit dem Bundesministerium für Wirtschaft und Energie. Rechtsverordnungen nach Absatz 6a bedürfen des Einvernehmens mit dem Bundesministerium für Ernährung und Landwirtschaft sowie dem Bundesministerium für Bildung und Forschung. Rechtsverordnungen nach Absatz 6b bedürfen des Einvernehmens mit dem Bundesministerium für Bildung und Forschung. Im Übrigen bedürfen die Rechtsverordnungen nach den Absätzen 1 bis 8 des Einvernehmens mit dem Bundesministerium für Ernährung und Landwirtschaft, in den Fällen der Absätze 1 bis 3, 5, 6 und 8 jedoch nur, soweit sie sich beziehen auf\n(10) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung allgemeine Anforderungen an Bewirtschaftungsvorgaben für die land-, forst- und fischereiwirtschaftliche Bodennutzung im Sinne des § 44 Absatz 4 festzulegen. Sie können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen.\n(10a) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Anforderungen für die Durchführung von Maßnahmen, die darauf abzielen, durch Nutzung, Pflege oder das Ermöglichen ungelenkter Sukzession für einen Zeitraum von mindestens einem Jahr bis zu in der Regel zehn Jahren auf Flächen mit einer zugelassenen Gewinnung mineralischer Rohstoffe den Zustand von Biotopen und Arten zu verbessern, zu regeln, bei deren Beachtung im Rahmen der Inanspruchnahme der Fläche oder eines Teils derselben\n(10b) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie sowie mit dem Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Anforderungen für die Durchführung von Maßnahmen, die darauf abzielen, durch das Ermöglichen ungelenkter Sukzession oder durch Pflege für einen Zeitraum von mindestens einem Jahr bis zu in der Regel zehn Jahren auf Flächen mit einer zugelassenen gewerblichen, verkehrlichen oder baulichen Nutzung den Zustand von Biotopen und Arten zu verbessern, zu regeln, bei deren Beachtung im Rahmen der Inanspruchnahme der Fläche oder eines Teils derselben\n(10c) Die Bundesregierung wird ermächtigt durch Rechtsverordnung mit Zustimmung des Bundesrates\n(11) Die Bundesregierung erlässt mit Zustimmung des Bundesrates zur Durchführung dieses Gesetzes allgemeine Verwaltungsvorschriften, insbesondere über"}