{"id":"74","heading":"Übergangs- und Überleitungsregelungen; Evaluierung","text":"(1) Vor dem 1. März 2010 begonnene Verfahren zur Anerkennung von Vereinen sind zu Ende zu führen\n(2) Vor dem 3. April 2002 begonnene Verwaltungsverfahren sind nach § 29 des Bundesnaturschutzgesetzes in der bis zu diesem Tag geltenden Fassung zu Ende zu führen. Vor dem 1. März 2010 begonnene Verwaltungsverfahren sind nach § 58 des Bundesnaturschutzgesetzes in der bis zu diesem Tag geltenden Fassung zu Ende zu führen.\n(3) Die §§ 63 und 64 gelten auch für Vereine, die nach § 29 des Bundesnaturschutzgesetzes in der bis zum 3. April 2002 geltenden Fassung oder nach § 59 oder im Rahmen von § 60 Absatz 1 und 3 des Bundesnaturschutzgesetzes in der bis zum 1. März 2010 geltenden Fassung vom Bund oder den Ländern anerkannt worden sind.\n(4) § 45b Absatz 1 bis 6 sind nicht anzuwenden auf bereits genehmigte Vorhaben zur Errichtung und zum Betrieb von Windenergieanlagen an Land sowie auf solche Vorhaben,\n(5) Abweichend von Absatz 4 ist § 45b Absatz 1 bis 6 bereits vor dem in Absatz 4 genannten Tag anzuwenden, wenn der Träger eines Vorhabens dies verlangt.\n(6) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz prüft gemeinsam mit dem Bundesministerium für Wirtschaft und Klimaschutz unter Einbeziehung der maßgeblich betroffenen Verbände die Einführung einer probabilistischen Methode zur Berechnung der Kollisionswahrscheinlichkeit und legt dem Bundeskabinett hierzu bis zum 30. Juni 2023 einen Bericht zur Einführung der Methode oder einen Vorschlag zur Anpassung dieses Gesetzes oder eine Rechtsverordnung zur Einführung der Methode nach Maßgabe von § 54 Absatz 10c Satz 1 Nummer 1 vor. Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz evaluiert gemeinsam mit dem Bundesministerium für Wirtschaft und Klimaschutz die in den §§ 45b bis 45d enthaltenen Bestimmungen über einen Zeitraum von zwei Jahren ab dem 29. Juli 2022 und danach alle drei Jahre.\n§ 74 Abs. 3 idF d. G v. 29.7.2009 I 2542: Hamburg - Abweichung durch § 21 Abs. 1 d. Hamburgischen Gesetzes zur Ausführung des Bundesnaturschutzgesetzes (HmbBNatSchAG) v. 11.5.2010 HmbGVBl. S. 350, 402 mWv  1.6.2010 (vgl. BGBl. I 2011, 93); geänderte Abweichung durch § 21 Abs. 1 Nr. 4 d. Hamburgischen Gesetzes zur Ausführung des Bundesnaturschutzgesetzes (HmbBNatSchAG) v. 11.5.2010 HmbGVBl. S. 350, 402, dieser geändert durch Art. 2 G v. 2.12.2013 HmbGVBl. S. 484, mWv 7.12.2013 (vgl. BGBl. I 2015, 123)"}