{"id":"9","heading":"Aufgaben und Inhalte der Landschaftsplanung; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Die Landschaftsplanung hat die Aufgabe, die Ziele des Naturschutzes und der Landschaftspflege für den jeweiligen Planungsraum zu konkretisieren und die Erfordernisse und Maßnahmen zur Verwirklichung dieser Ziele auch für die Planungen und Verwaltungsverfahren aufzuzeigen, deren Entscheidungen sich auf Natur und Landschaft im Planungsraum auswirken können.\n(2) Inhalte der Landschaftsplanung sind die Darstellung und Begründung der konkretisierten Ziele des Naturschutzes und der Landschaftspflege und der ihrer Verwirklichung dienenden Erfordernisse und Maßnahmen. Darstellung und Begründung erfolgen nach Maßgabe der §§ 10 und 11 in Landschaftsprogrammen, Landschaftsrahmenplänen, Landschaftsplänen sowie Grünordnungsplänen.\n(3) Die Pläne sollen Angaben enthalten über\n(4) Die Landschaftsplanung ist fortzuschreiben, sobald und soweit dies im Hinblick auf Erfordernisse und Maßnahmen im Sinne des Absatzes 3 Satz 1 Nummer 4 erforderlich ist, insbesondere weil wesentliche Veränderungen von Natur und Landschaft im Planungsraum eingetreten, vorgesehen oder zu erwarten sind. Die Fortschreibung kann als sachlicher oder räumlicher Teilplan erfolgen, sofern die Umstände, die die Fortschreibung begründen, sachlich oder räumlich begrenzt sind.\n(5) In Planungen und Verwaltungsverfahren sind die Inhalte der Landschaftsplanung zu berücksichtigen. Insbesondere sind die Inhalte der Landschaftsplanung für die Beurteilung der Umweltverträglichkeit und der Verträglichkeit im Sinne des § 34 Absatz 1 dieses Gesetzes sowie bei der Aufstellung der Maßnahmenprogramme im Sinne der §§ 45h und 82 des Wasserhaushaltsgesetzes heranzuziehen. Soweit den Inhalten der Landschaftsplanung in den Entscheidungen nicht Rechnung getragen werden kann, ist dies zu begründen.\n§ 9 idF d. G v. 29.7.2009 I 2542: Berlin - Abweichung durch § 7 des Berliner Naturschutzgesetzes (NatSchG Bln) v. 29.5.2013 GVBl. BE S. 140 mWv 9.6.2013 (vgl. BGBl. I 2013, 2829)"}