{"id":"10","heading":"Erforderlichkeit von Untersuchungen","text":"(1) Anhaltspunkte im Sinne des § 9 Absatz 1 Satz 1 des Bundes-Bodenschutzgesetzes für das Vorliegen einer Altlast bestehen bei einem Altstandort insbesondere, wenn auf Grundstücken über einen längeren Zeitraum oder in erheblicher Menge mit Schadstoffen umgegangen wurde und die jeweilige Betriebs-, Bewirtschaftungs- oder Verfahrensweise oder Störungen des bestimmungsgemäßen Betriebs nicht unerhebliche Einträge solcher Stoffe in den Boden vermuten lassen. Die jeweilige Betriebsweise lässt einen solchen Eintrag insbesondere vermuten, wenn die angewendeten Sicherheitsmaßnahmen erheblich vom heutigen Stand der Technik abweichen. Bei Altablagerungen sind diese Anhaltspunkte insbesondere dann gegeben, wenn die Art des Betriebs oder der Zeitpunkt der Stilllegung den Verdacht nahelegen, dass Abfälle nicht sachgerecht behandelt, gelagert oder abgelagert wurden.\n(2) Absatz 1 Satz 1 gilt für schädliche Bodenveränderungen durch Schadstoffe entsprechend. Anhaltspunkte für das Vorliegen einer schädlichen Bodenveränderung ergeben sich auch durch Hinweise auf\n(3) Bestehen Anhaltspunkte für das Vorliegen einer Altlast oder einer schädlichen Bodenveränderung, soll die altlastverdächtige Fläche oder die Verdachtsfläche zunächst einer orientierenden Untersuchung nach § 12 unterzogen werden.\n(4) Konkrete Anhaltspunkte, die den hinreichenden Verdacht einer schädlichen Bodenveränderung oder Altlast im Sinne des § 9 Absatz 2 Satz 1 des Bundes-Bodenschutzgesetzes begründen, liegen in der Regel vor, wenn Untersuchungen eine Überschreitung von Prüfwerten nach Anlage 2 Tabelle 2 bis 4 oder 6 bis 8 ergeben oder wenn auf Grund einer Sickerwasserprognose eine Überschreitung von Prüfwerten nach Anlage 2 Tabelle 2 oder 3 zu erwarten ist.\n(5) Besteht der hinreichende Verdacht einer schädlichen Bodenveränderung oder Altlast, soll eine Detailuntersuchung nach § 13 durchgeführt werden. Von einer Detailuntersuchung kann abgesehen werden, wenn Gefahren, erhebliche Nachteile oder erhebliche Belästigungen nach Feststellung der zuständigen Behörde mit einfachen Mitteln abgewehrt oder auf andere Weise beseitigt werden können.\n(6) Wenn auf Grund der örtlichen Umstände oder nach den Ergebnissen von Bodenluft- oder Deponiegasuntersuchungen Anhaltspunkte für die Ausbreitung von flüchtigen Schadstoffen aus einer Verdachtsfläche oder altlastverdächtigen Fläche in Gebäude bestehen, soll im Rahmen der Detailuntersuchung eine Untersuchung der Innenraumluft erfolgen; die Aufgaben und Befugnisse anderer Behörden bleiben unberührt.\n(7) Im Rahmen von Untersuchungsanordnungen nach § 9 Absatz 2 Satz 1 des Bundes-Bodenschutzgesetzes können auch wiederkehrende Untersuchungen der Schadstoffausbreitung und der hierfür maßgebenden Umstände angeordnet werden."}