{"id":"13","heading":"Detailuntersuchung","text":"(1) Ziel der Detailuntersuchung ist, mit Hilfe vertiefender und weitergehender Untersuchungen eine abschließende Gefährdungsabschätzung zu ermöglichen. Sie dient insbesondere der Feststellung von Menge und räumlicher Verteilung von Schadstoffen, ihrer mobilen oder mobilisierbaren Anteile, ihrer Ausbreitungsmöglichkeiten im Boden, in Gewässern und in der Luft sowie der Möglichkeit ihrer Aufnahme durch Menschen, Tiere und Pflanzen.\n(2) Bei Detailuntersuchungen soll festgestellt werden, ob sich aus räumlich begrenzten Anreicherungen von Schadstoffen innerhalb einer Verdachtsfläche oder altlastverdächtigen Fläche Gefahren ergeben und ob und wie eine Abgrenzung von nicht belasteten Flächen geboten ist.\n(3) Im Rahmen der Detailuntersuchung sollen die für die jeweils betroffenen Wirkungspfade im Sinne des § 11 Absatz 2 und 3 maßgeblichen Expositionsbedingungen und die bedeutsamen resorptionsverfügbaren, mobilen oder mobilisierbaren Anteile der Schadstoffgehalte ermittelt werden. Die Resorptionsverfügbarkeit ist nach der DIN 19738 zu bestimmen.\n(4) Bei altlastverdächtigen Altablagerungen sollen insbesondere Untersuchungen der vom Abfallkörper ausgehenden Wirkungen hinsichtlich des Übergangs von Schadstoffen in das Grundwasser durch Rückschlüsse und Rückrechnung aus Abstrom-Messungen im Grundwasser unter Berücksichtigung insbesondere auch der Schadstoffkonzentration im Anstrom durchgeführt werden.\n(5) Ergibt sich auf Grund einer Abschätzung nach § 12 Absatz 3 der hinreichende Verdacht einer schädlichen Bodenveränderung oder Altlast, sollen durch eine weitergehende Sickerwasserprognose die Schadstoffeinträge in das Grundwasser abgeschätzt werden. Ergänzend kann die zuständige Behörde eine Einmischungsprognose verlangen.\n(6) Die Detailuntersuchung kann auch die Ermittlung natürlich ablaufender Abbau- und Rückhalteprozesse umfassen, soweit sie als Standortbedingungen bei der Gefährdungsabschätzung zu berücksichtigen sind."}