{"id":"15","heading":"Bewertung","text":"(1) Die Ergebnisse der Untersuchungen nach den §§ 12 bis 14 sind unter Beachtung der Umstände des Einzelfalls, insbesondere anhand der Prüf- und Maßnahmenwerte nach Anlage 2 unter Berücksichtigung der jeweiligen Anwendungshinweise, zu bewerten. Die Prüf- und Maßnahmenwerte nach Anlage 2 Tabelle 4 bis 8 gelten für die in Anlage 3 Tabelle 3 genannten Beprobungstiefen. Für die dort für den Wirkungspfad Boden-Nutzpflanze jeweils genannten größeren Beprobungstiefen sind die 1,5-fachen Werte maßgeblich.\n(2) Werden nach den durchgeführten Untersuchungen und Prognosen die in Anlage 2 Tabelle 1 bis 4 und 6 bis 8 festgelegten Prüfwerte nicht überschritten, besteht insoweit nicht der Verdacht einer schädlichen Bodenveränderung oder Altlast.\n(3) Die Ergebnisse der Detailuntersuchung sind unter Beachtung der Umstände des Einzelfalls daraufhin zu bewerten, inwieweit Sanierungs-, Schutz- oder Beschränkungsmaßnahmen im Sinne des § 2 Absatz 7 und 8 des Bundes-Bodenschutzgesetzes erforderlich sind. Treffen im Einzelfall alle bei der Ableitung eines Prüfwertes angenommenen ungünstigen Umstände zusammen, können Maßnahmen bereits dann erforderlich sein, wenn der Gehalt oder die Konzentration eines Schadstoffes geringfügig oberhalb des jeweiligen Prüfwertes liegt.\n(4) Wenn in dieser Verordnung für einen Schadstoff kein Prüf- oder Maßnahmenwert festgelegt ist, sind für seine Bewertung die zur Ableitung der festgelegten Prüf- und Maßnahmenwerte dieser Verordnung herangezogenen Methoden und Maßstäbe zu beachten. Die Methoden und Maßstäbe sind im Bundesanzeiger Nummer 161a vom 28. August 1999 veröffentlicht.\n(5) Erfolgt innerhalb einer Verdachtsfläche oder altlastverdächtigen Fläche auf Teilflächen eine von der vorherrschenden Nutzung abweichende empfindlichere Nutzung, sind diese Teilflächen nach den für ihre Nutzung festgelegten Prüf- und Maßnahmenwerten zu bewerten.\n(6) Naturbedingt erhöhte Gehalte an Schadstoffen begründen nur dann den Verdacht einer schädlichen Bodenveränderung, wenn diese Stoffe durch Einwirkungen auf den Boden in erheblichem Umfang freigesetzt wurden oder werden. Bei Böden mit großflächig siedlungsbedingt erhöhten Schadstoffgehalten kann ein Vergleich dieser Gehalte mit den im Einzelfall ermittelten Schadstoffgehalten in die Gefahrenbeurteilung einbezogen werden.\n(7) Neben dem Eintrag über das Sickerwasser sind auch Einträge von Schadstoffen über die Bodenluft oder über flüssige Phasen in das Grundwasser bei der Bewertung zu berücksichtigen.\n(8) Bei der Bewertung der Untersuchungsergebnisse und der Entscheidung über die zu treffenden Maßnahmen ist zu berücksichtigen, ob erhöhte Schadstoffkonzentrationen im Sickerwasser oder andere Schadstoffausträge auf Dauer nur geringe Schadstofffrachten und nur lokal begrenzt erhöhte Schadstoffkonzentrationen in Gewässern erwarten lassen."}