{"id":"16","heading":"Sanierungsuntersuchungen und Sanierungsplanung","text":"(1) Ziel von Sanierungsuntersuchungen ist, anhand eines Sanierungsziels zu ermitteln, mit welchen Maßnahmen eine Sanierung im Sinne des § 4 Absatz 3 des Bundes-Bodenschutzgesetzes erreicht werden kann, inwieweit Veränderungen des Bodens nach der Sanierung verbleiben und welche rechtlichen, organisatorischen und finanziellen Umstände für die Durchführung der Maßnahmen von Bedeutung sind.\n(2) Im Rahmen von Sanierungsuntersuchungen sind die geeigneten, erforderlichen und angemessenen Maßnahmen unter Berücksichtigung von Maßnahmenkombinationen zu ermitteln. Insbesondere sind die Eignung der Verfahren, deren technische Durchführbarkeit, Zuverlässigkeit, Verfügbarkeit und Nachhaltigkeit, der erforderliche Zeitaufwand, die Wirkungsdauer der Maßnahmen und deren Überwachungsmöglichkeiten, die Erfordernisse der Nachsorge und die Nachbesserungsmöglichkeiten, die Auswirkungen auf die Betroffenen im Sinne des § 12 Satz 1 des Bundes-Bodenschutzgesetzes und auf die Umwelt, Zulassungserfordernisse sowie die Entstehung, Verwertung und Beseitigung von Abfällen zu prüfen und miteinander zu vergleichen. Die Ergebnisse der Prüfung und das danach vorzugswürdige Maßnahmenkonzept sind mit einer Abschätzung der Kosten darzustellen.\n(3) Bei der Erstellung eines Sanierungsplans sind die Maßnahmen nach § 13 Absatz 1 Satz 1 Nummer 3 des Bundes-Bodenschutzgesetzes textlich und zeichnerisch vollständig darzustellen. Im Sanierungsplan ist darzulegen, dass die vorgesehenen Maßnahmen geeignet sind, dauerhaft Gefahren, erhebliche Nachteile oder erhebliche Belästigungen für den Einzelnen oder die Allgemeinheit zu vermeiden. Darzustellen sind insbesondere auch die Auswirkungen der Maßnahmen auf die Umwelt und die voraussichtlichen Kosten sowie die erforderlichen Zulassungen, auch soweit ein verbindlicher Sanierungsplan nach § 13 Absatz 6 des Bundes-Bodenschutzgesetzes diese nicht einschließen kann.\n(4) Über die in § 13 Absatz 1 Satz 1 des Bundes-Bodenschutzgesetzes aufgeführten Angaben hinaus soll ein Sanierungsplan Angaben enthalten zu\n(5) Soll Bodenmaterial im Rahmen der Sanierung im Bereich derselben schädlichen Bodenveränderung oder Altlast oder innerhalb des Gebietes eines für verbindlich erklärten Sanierungsplans umgelagert werden, sind die Anforderungen nach § 4 Absatz 3 des Bundes-Bodenschutzgesetzes zu erfüllen."}