{"id":"17","heading":"Sanierungsmaßnahmen, Schutz- und Beschränkungsmaßnahmen, natürliche Schadstoffminderung","text":"(1) Dekontaminations- und Sicherungsmaßnahmen müssen gewährleisten oder wesentlich dazu beitragen, dass durch im Boden oder in Altlasten verbleibende Schadstoffe und deren Umwandlungsprodukte dauerhaft keine Gefahren, erheblichen Nachteile oder erheblichen Belästigungen für den Einzelnen oder die Allgemeinheit bestehen.\n(2) Wenn Schadstoffe nach § 4 Absatz 5 des Bundes-Bodenschutzgesetzes zu beseitigen sind und eine Vorbelastung besteht, sind von den nach § 4 Absatz 3, 5 oder 6 des Bundes-Bodenschutzgesetzes Pflichtigen grundsätzlich die Leistungen zu verlangen, die sie ohne Vorbelastung zu erbringen hätten. Die zuvor bestehenden Nutzungsmöglichkeiten des Grundstücks sollen wiederhergestellt werden.\n(3) Nach Abschluss einer Dekontaminationsmaßnahme ist das Erreichen des Sanierungsziels gegenüber der zuständigen Behörde nachzuweisen. Die Wirksamkeit von Sicherungsmaßnahmen ist für den von der zuständigen Behörde bestimmten Zeitraum zu überwachen und zu gewährleisten sowie gegenüber der zuständigen Behörde nachzuweisen.\n(4) Im Rahmen der Entscheidung über Sanierungsmaßnahmen kann die natürliche Schadstoffminderung berücksichtigt werden, wenn\n(5) Auf land- oder forstwirtschaftlich genutzten Flächen kommen bei schädlichen Bodenveränderungen oder Altlasten insbesondere Schutz- und Beschränkungsmaßnahmen durch Anpassungen der Nutzung und der Bewirtschaftung von Böden sowie Maßnahmen zur Veränderungen der Bodenbeschaffenheit in Betracht. Über Art und Umfang der Maßnahmen ist zwischen den zuständigen Behörden Einvernehmen herzustellen. Über die Durchführung der getroffenen Schutz- und Beschränkungsmaßnahmen sind von den nach § 4 Absatz 3, 5 oder 6 des Bundes-Bodenschutzgesetzes Pflichtigen Aufzeichnungen zu führen, zehn Jahre lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. § 17 Absatz 3 des Bundes-Bodenschutzgesetzes bleibt unberührt.\n(6) Maßnahmen zur Abwehr gegenwärtiger Gefahren können von der zuständigen Behörde auch ohne vorherige Untersuchung ergriffen oder angeordnet werden."}