{"id":"19","heading":"Allgemeine Anforderungen an die Probennahme","text":"(1) Die Probennahme ist von Sachverständigen im Sinne des § 18 des Bundes-Bodenschutzgesetzes oder Personen mit vergleichbarer Sachkunde zu entwickeln und zu begründen, zu begleiten und zu dokumentieren. Die Probennahme ist von einer nach DIN EN ISO/IEC 17025 oder DIN EN ISO/IEC 17020 akkreditierten oder nach Regelungen der Länder gemäß § 18 Satz 2 des Bundes-Bodenschutzgesetzes notifizierten Untersuchungsstelle durchzuführen.\n(2) Die Probennahme muss sicherstellen, dass die zu untersuchenden Böden oder Materialien, dem Ziel der Untersuchung entsprechend, hinreichend repräsentativ erfasst werden.\n(3) Die Probennahme hat insbesondere das jeweilige Ziel der Untersuchung, die örtlichen Umstände, die Eigenarten des zu untersuchenden Materials, die zu untersuchenden Parameter sowie den erforderlichen Umfang an Genauigkeit und Zuverlässigkeit der Ergebnisse zu berücksichtigen. Die Hinweise der DIN ISO 10381-1 sind zu berücksichtigen.\n(4) Liegen Hinweise auf Inhomogenitäten oder Heterogenitäten in dem zu untersuchenden Boden in situ oder in dem zu untersuchenden Haufwerk vor, ist für die Probennahme, soweit möglich, eine für die jeweilige Fragestellung geeignete Untergliederung in Teilbereiche vorzunehmen.\n(5) Vermutete Schadstoffanreicherungen sind gezielt zu beproben. Die Zahl und die räumliche Anordnung der Probennahmestellen sind so zu planen, dass eine räumliche Abgrenzung von Schadstoffanreicherungen erfolgen, ein Belastungsverdacht geklärt und eine mögliche Gefahr bewertet werden kann.\n(6) Wenn die jeweilige Fragestellung Mischproben erfordert, sollen diese in der Regel aus 20 Einzelstichproben je Teilbereich hergestellt werden.\n(7) Bei vorbereitenden Schritten zur Gewinnung der Feldprobe, wie der Grobsortierung, der Grobzerkleinerung und der Klassierung des zu untersuchenden Materials, sind die Hinweise der DIN 19747 zu beachten.\n(8) Grobe Materialien mit einer Korngröße von mehr als 2 Millimetern sowie Fremdbestandteile und Störstoffe, die möglicherweise Schadstoffe enthalten oder denen diese anhaften können, sind bei Feststoffuntersuchungen aus der gesamten Probenmenge zu entnehmen und gesondert der Laboruntersuchung zuzuführen. Ihr Masseanteil an dem beprobten Bodenhorizont oder der Schichteinheit ist zu ermitteln, zu dokumentieren und bei der Bewertung der Messergebnisse einzubeziehen.\n(9) Die Probennahme bei Bodenluft- und Deponiegasuntersuchungen richtet sich nach Anlage 3 Tabelle 8."}