{"id":"22","heading":"Zusätzliche wirkungspfadbezogene Anforderungen an die Probennahme bei orientierenden Untersuchungen und Detailuntersuchungen","text":"(1) Beim Wirkungspfad Boden-Mensch sind im Rahmen der Festlegung der Probennahmestellen und der Beprobungstiefe auch Ermittlungen zu den im Einzelfall vorliegenden Expositionsbedingungen vorzunehmen, insbesondere über die\n(2) Beim Wirkungspfad Boden-Mensch gilt für die Beurteilung der Gefahren durch orale und dermale Aufnahme die Beprobungstiefe nach Anlage 3 Tabelle 3. Werden leichtflüchtige Schadstoffe untersucht, um gemäß § 10 Absatz 6 Anhaltspunkte für die Ausbreitung dieser Stoffe in Gebäude hinein zu ermitteln, richten sich die Beprobungstiefen nach dem dazu verwendeten Expositionsszenario (Boden-Bodenluft-Innenraumluft). Für die inhalative Aufnahme von Bodenpartikeln sind in der Regel die obersten 2 Zentimeter des Bodens maßgebend. Bei Überschreitung der Prüfwerte ist zur Bewertung der inhalativen Wirkung die Feinkornfraktion bis 63 Mikrometer heranzuziehen.\n(3) Beim Wirkungspfad Boden-Mensch kann bei Flächen unter 500 Quadratmetern sowie in Hausgärten oder sonstigen Gärten entsprechender Nutzung auf eine Teilung verzichtet werden. Für Flächen über 10 000 Quadratmetern sollen mindestens jedoch zehn Teilflächen beprobt werden.\n(4) Beim Wirkungspfad Boden-Nutzpflanze ist bei Ackerflächen oder Grünlandflächen mit annähernd gleichmäßiger Bodenbeschaffenheit und Schadstoffverteilung auf Flächen bis 10 Hektar in der Regel für jeweils 1 Hektar, mindestens aber von drei Teilflächen, je eine Mischprobe nach § 19 Absatz 6 entsprechend den Beprobungstiefen zu entnehmen. Bei Flächen unter 5 000 Quadratmetern kann auf eine Teilung verzichtet werden. Für Flächen über 10 Hektar sollen mindestens jedoch zehn Teilflächen beprobt werden. In Nutzgärten soll die Probennahme in der Regel durch Entnahme einer grundstücksbezogenen Mischprobe nach § 19 Absatz 6 für jede Beprobungstiefe erfolgen.\n(5) Beim Wirkungspfad Boden-Grundwasser ist zur Feststellung der vertikalen Schadstoffverteilung die wasserungesättigte Bodenzone bis unterhalb einer mutmaßlichen Schadstoffanreicherung unter besonderer Berücksichtigung der Zone schwankender Grundwasserstände zu beproben. Im Untergrund dürfen abweichend von § 20 Absatz 1 Satz 1 Proben aus Tiefenintervallen bis zu 1 Meter entnommen werden. In begründeten Fällen ist die Zusammenfassung engräumiger Bodenhorizonte oder -schichten bis zu 1 Meter Tiefenintervall zulässig. Die Beprobungstiefe ist zu verringern, wenn erkennbar wird, dass bei Durchbohrung von Wasser stauenden Schichten im Untergrund eine hierdurch entstehende Verunreinigung des Grundwassers zu besorgen ist. Ist das Durchbohren von Wasser stauenden Schichten erforderlich, sind besondere Sicherungsmaßnahmen zu ergreifen."}