{"id":"4","heading":"Vorsorgeanforderungen","text":"(1) In den Fällen des § 3 Absatz 1 Satz 1 Nummer 1, auch unter Berücksichtigung von Absatz 2, haben die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen Vorkehrungen zu treffen, um weitere durch sie auf dem Grundstück und in dessen Einwirkungsbereich verursachte Schadstoffeinträge zu vermeiden oder wirksam zu vermindern, soweit dies wegen der räumlichen, langfristigen oder komplexen Auswirkungen geboten und auch im Hinblick auf den Zweck der Nutzung des Grundstücks verhältnismäßig ist. Dazu gehören auch technische Vorkehrungen an Anlagen oder Verfahren sowie Maßnahmen zur Untersuchung und Überwachung von Böden.\n(2) Einträge von Schadstoffen im Sinne des § 3 Absatz 1 Satz 1 Nummer 2, für die keine Vorsorgewerte festgesetzt sind, sind, soweit technisch möglich und unabhängig vom Zweck der Nutzung des Grundstückes wirtschaftlich vertretbar, zu begrenzen. Dies gilt insbesondere für die Stoffe, die nach der Gefahrstoffverordnung in der Fassung der Bekanntmachung vom 26. November 2010 (BGBl. I S. 2010, 1643, 1644), die zuletzt durch Artikel 148 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, als krebserzeugend, erbgutverändernd oder fortpflanzungsgefährdend eingestuft sind. Im Übrigen gelten die Maßgaben von Absatz 1.\n(3) In den Fällen des § 3 Absatz 1 Satz 1 Nummer 3 haben die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen Vorkehrungen zu treffen, um die physikalischen Einwirkungen zu vermeiden oder wirksam zu vermindern, soweit dies auch im Hinblick auf den Zweck der Nutzung des Grundstücks verhältnismäßig ist. Auf Verlangen der zuständigen Behörde sind Untersuchungen der physikalischen Bodeneigenschaften am Standort durchzuführen. Satz 2 gilt nicht für unvermeidbare Einwirkungen bei Einhaltung des § 17 Absatz 1 des Bundes-Bodenschutzgesetzes.\n(4) Zur Einhaltung der sich aus den Absätzen 1, 2 und 3 ergebenden Anforderungen kann die zuständige Behörde nach § 10 Absatz 1 Satz 1 des Bundes-Bodenschutzgesetzes die erforderlichen Maßnahmen treffen.\n(5) Bei Vorhaben, bei denen auf einer Fläche von mehr als 3 000 Quadratmetern Materialien auf oder in die durchwurzelbare Bodenschicht auf- oder eingebracht werden, Bodenmaterial aus dem Ober- oder Unterboden ausgehoben oder abgeschoben wird oder der Ober- und Unterboden dauerhaft oder vorübergehend vollständig oder teilweise verdichtet wird, kann die für die Zulassung des Vorhabens zuständige Behörde im Benehmen mit der für den Bodenschutz zuständigen Behörde von dem nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen die Beauftragung einer bodenkundlichen Baubegleitung nach DIN 19639 im Einzelfall verlangen. Satz 1 gilt entsprechend, wenn das Vorhaben einer Anzeige an eine Behörde bedarf oder von einer Behörde durchgeführt wird."}