{"id":"6","heading":"Allgemeine Anforderungen an das Auf- oder Einbringen von Materialien auf oder in den Boden","text":"(1) Die §§ 6 bis 8 gelten für das Auf- oder Einbringen von Materialien auf oder in den Boden, insbesondere im Rahmen der Rekultivierung, der Wiedernutzbarmachung, des Landschaftsbaus, der landwirtschaftlichen und gartenbaulichen Folgenutzung und der Herstellung einer durchwurzelbaren Bodenschicht insbesondere auf technischen Bauwerken im Sinne des § 2 Nummer 3 der Ersatzbaustoffverordnung und auf Deichen. Die §§ 6 bis 8 gelten nicht für das Auf- oder Einbringen von Materialien auf oder in den Boden im Rahmen der Sanierung von schädlichen Bodenveränderungen und Altlasten, soweit die Materialien im Bereich derselben schädlichen Bodenveränderung oder Altlast oder innerhalb des Gebietes eines für verbindlich erklärten Sanierungsplans umgelagert werden.\n(2) Das Auf- und Einbringen von Materialien oder die Herstellung einer durchwurzelbaren Bodenschicht ist nur zulässig, wenn\n(3) Eine schädliche Bodenveränderung im Sinne des Absatzes 2 ist aufgrund von Schadstoffgehalten nicht zu besorgen, wenn Bodenmaterial oder Baggergut am Herkunftsort oder in dessen räumlichen Umfeld unter vergleichbaren Bodenverhältnissen sowie geologischen und hydrogeologischen Bedingungen umgelagert wird und das Vorliegen einer Altlast oder sonstigen schädlichen Bodenveränderung aufgrund von Schadstoffgehalten auszuschließen ist.\n(4) Eine schädliche Bodenveränderung im Sinne des Absatzes 2 ist auch dann nicht zu besorgen, wenn in Gebieten oder räumlich abgegrenzten Industriestandorten mit erhöhten Schadstoffgehalten in Böden Bodenmaterial mit erhöhten Schadstoffgehalten innerhalb des Gebietes oder Standortes umgelagert wird und die in § 2 Absatz 2 Nummer 1 und 3 Buchstabe b und c des Bundes-Bodenschutzgesetzes genannten Bodenfunktionen nicht zusätzlich beeinträchtigt werden sowie die stoffliche Situation am Ort des Auf- oder Einbringens nicht nachteilig verändert wird. Gebiete und Standorte im Sinne des Satzes 1 können von der zuständigen Behörde im Einzelfall der Bewertung zugrunde gelegt oder allgemein festgelegt werden. Die zuständige Behörde kann Ausnahmen von § 7 Absatz 3 zulassen. Die Sätze 1 bis 3 gelten für Gebiete, die Sätze 1 und 2 gelten für räumlich abgegrenzte Industriestandorte mit jeweils mehr als 10 Volumenprozent mineralischer Fremdbestandteile in Böden entsprechend.\n(5) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen haben Materialien, die auf oder in den Boden oder zur Herstellung einer durchwurzelbaren Bodenschicht auf- oder eingebracht werden sollen, spätestens vor dem Auf- oder Einbringen nach den nachfolgenden Vorschriften zu untersuchen oder untersuchen zu lassen, soweit dies nicht bereits erfolgt ist. Die Materialien sind mindestens auf die in Anlage 1 Tabelle 1 und 2 dieser Verordnung aufgeführten Stoffe analytisch zu untersuchen. Liegen Anhaltspunkte vor, dass die Materialien erhöhte Gehalte weiterer Stoffe aufweisen, ist auf diese zusätzlich analytisch zu untersuchen. Darüber hinaus kann die zuständige Behörde auch Untersuchungen des Ortes des Auf- oder Einbringens anordnen. Probennahme und -analyse sind nach Abschnitt 4 durchzuführen.\n(6) Von einer analytischen Untersuchung von Bodenmaterial und Baggergut nach Absatz 5 Satz 2 und 3 kann abgesehen werden, wenn\n(7) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen haben die Untersuchungsergebnisse nach Absatz 5 oder das Vorliegen der Voraussetzungen des Absatzes 6 spätestens vor dem Auf- oder Einbringen zu dokumentieren. Die Dokumente sind nach Beendigung der Auf- oder Einbringungsmaßnahme zehn Jahre aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.\n(8) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen müssen das Auf- oder Einbringen von Materialien nach § 7 oder § 8 Absatz 1 bis 3, Absatz 5 bis 6 und Absatz 8 in einem Volumen von mehr als 500 Kubikmetern der zuständigen Behörde mindestens zwei Wochen vor Beginn der Auf- oder Einbringungsmaßnahme unter Angabe der Lage der Auf- oder Einbringungsfläche, der Art und Menge der Materialien sowie des Zwecks der Maßnahme anzeigen, es sei denn, die Maßnahme bedarf einer behördlichen Zulassung oder Anzeige nach anderen Rechtsvorschriften. Die Länder können abweichende Regelungen treffen.\n(9) Beim Auf- oder Einbringen oder der Herstellung einer durchwurzelbaren Bodenschicht sowie beim Um- oder Zwischenlagern von Materialien sind Verdichtungen, Vernässungen und sonstige nachteilige Einwirkungen auf den Boden durch geeignete Maßnahmen zu vermeiden oder wirksam zu vermindern. Die entsprechenden Anforderungen der DIN 19639, der DIN 19731 und der DIN 18915 sind zu beachten. Die Sätze 1 und 2 gelten nicht für Verdichtungen, die im Rahmen der bergbaulichen Gewinnung erforderlich sind.\n(10) Beim Auf- oder Einbringen von Materialien sind die Anforderungen an einen guten Bodenaufbau und ein stabiles Bodengefüge zu beachten. Die verwendeten Materialien müssen unter Berücksichtigung des jeweiligen Ortes des Auf- oder Einbringens geeignet sein, die für den Standort erforderlichen Bodenfunktionen sowie die chemischen und physikalischen Eigenschaften des Bodens zu sichern oder herzustellen. Die entsprechenden Anforderungen der DIN 19639 und der DIN 19731 sind zu beachten.\n(11) Vor dem Auf- oder Einbringen von Materialien in den Unterboden oder Untergrund ist bei Hinweisen auf erhöhte Gehalte an organischem Kohlenstoff der Gehalt an organischem Kohlenstoff nach Anlage 3 Tabelle 1 zu bestimmen. Beträgt der Gehalt mehr als 1 Masseprozent, dürfen die Materialien nur auf- oder eingebracht werden, wenn der organische Kohlenstoff in den Materialien natürlich vorkommt oder auf einen zulässigen Anteil an mineralischen Fremdbestandteilen zurückzuführen ist und die Materialien nicht aus dem Oberboden stammen. Es ist sicherzustellen, dass durch Abbauprozesse der organischen Substanz, insbesondere auch nach dem Auf- oder Einbringen, keine schädlichen Bodenveränderungen zu besorgen sind und die Nährstoffzufuhr nach Menge und Verfügbarkeit unter Berücksichtigung der zu erwartenden Abbauprozesse dem Bedarf der vorhandenen oder künftigen Vegetation angepasst ist. Das Einbringen von nährstoffreichen organischen Materialien, insbesondere Klärschlamm, Kompost oder Gärsubstrate, in den Unterboden oder Untergrund ist auch im Gemisch mit Bodenmaterial, Baggergut oder anderen mineralischen Materialien unzulässig. Die Anforderungen der Sätze 1 bis 3 gelten nicht für die Umlagerung von Materialien im Rahmen des Braunkohletagebaus.\n(12) Die zuständige Behörde kann Nachweise über die Erfüllung der Anforderungen nach den Absätzen 9 bis 11 verlangen."}