{"id":"7","heading":"Zusätzliche Anforderungen an das Auf- oder Einbringen von Materialien auf oder in eine durchwurzelbare Bodenschicht","text":"(1) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen dürfen für das Auf- oder Einbringen auf oder in eine durchwurzelbare Bodenschicht sowie für die Herstellung einer durchwurzelbaren Bodenschicht nur\n(2) Eine schädliche Bodenveränderung im Sinne des § 6 Absatz 2 ist aufgrund von Schadstoffgehalten nicht zu besorgen, wenn die nach Absatz 1 zur Verwendung zulässigen Materialien die Vorsorgewerte nach Anlage 1 Tabelle 1 und 2 dieser Verordnung einhalten oder nach Anlage 1 Tabelle 3 der Ersatzbaustoffverordnung als Bodenmaterial der Klasse 0 oder Baggergut der Klasse 0 – BM-0 oder BG-0 – klassifiziert wurden und auf Grund der Herkunft und der bisherigen Nutzung keine Hinweise auf weitere Belastungen der Materialien vorliegen. Sind die Anforderungen nach Satz 1 erfüllt, bedarf das Auf- oder Einbringen keiner Erlaubnis nach § 8 Absatz 1 des Wasserhaushaltsgesetzes.\n(3) Bei der Herstellung einer durchwurzelbaren Bodenschicht mit landwirtschaftlicher oder gartenbaulicher Folgenutzung sollen im Hinblick auf künftige unvermeidliche Schadstoffeinträge durch Bewirtschaftungsmaßnahmen oder atmosphärische Schadstoffeinträge die Schadstoffgehalte in der entstandenen durchwurzelbaren Bodenschicht 70 Prozent der jeweiligen Vorsorgewerte nach Anlage 1 Tabelle 1 und 2 nicht überschreiten. Satz 1 gilt nicht für die Umlagerung von Bodenmaterial im Rahmen der Wiedernutzbarmachung von Tagebauen.\n(4) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen haben beim Auf- oder Einbringen von nach Absatz 1 zur Verwendung zulässigen Materialien auf landwirtschaftlich einschließlich gartenbaulich genutzten Böden dafür Sorge zu tragen, dass die Ertragsfähigkeit der Böden nachhaltig gesichert oder wiederhergestellt wird.\n(5) Die Nährstoffzufuhr durch das Auf- oder Einbringen der Materialien ist nach Menge und Verfügbarkeit dem Pflanzenbedarf der Folgevegetation anzupassen, um insbesondere Nährstoffeinträge in Gewässer zu vermeiden. Die entsprechenden Anforderungen der DIN 18919 sind zu beachten.\n(6) Das Auf- oder Einbringen von Materialien auf oder in eine bestehende durchwurzelbare Bodenschicht ist nicht zulässig auf Flächen, die die in § 2 Absatz 2 Nummer 1 oder 2 des Bundes-Bodenschutzgesetzes genannten Bodenfunktionen im besonderen Maße erfüllen. Das Auf- oder Einbringungsverbot gilt auch für Böden in\n(7) Beim Auf- oder Einbringen von"}