{"id":"8","heading":"Zusätzliche Anforderungen an das Auf- oder Einbringen von Materialien unterhalb oder außerhalb einer durchwurzelbaren Bodenschicht","text":"(1) Die nach § 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen dürfen für das Auf- oder Einbringen unterhalb oder außerhalb einer durchwurzelbaren Bodenschicht nur\n(2) Eine schädliche Bodenveränderung im Sinne des § 6 Absatz 2 ist aufgrund von Schadstoffgehalten nicht zu besorgen, wenn die Materialien die Vorsorgewerte nach Anlage 1 Tabelle 1 und 2 dieser Verordnung einhalten oder nach Anlage 1 Tabelle 3 der Ersatzbaustoffverordnung als Bodenmaterial der Klasse 0 oder Baggergut der Klasse 0 Sand – BM-0 oder BG-0 Sand – klassifiziert wurden und auf Grund von Herkunft und bisheriger Nutzung keine Hinweise auf weitere Belastungen der Materialien vorliegen.\n(3) Bei der Verfüllung einer Abgrabung oder eines Tagebaus und beim Massenausgleich im Rahmen einer Baumaßnahme ist eine schädliche Bodenveränderung auch dann nicht zu besorgen, wenn\n(4) Sind die Anforderungen nach Absatz 2 oder 3 erfüllt, bedarf das Auf- oder Einbringen keiner Erlaubnis nach § 8 Absatz 1 des Wasserhaushaltsgesetzes.\n(5) Bei Vorliegen der Voraussetzungen nach Absatz 2 ist das Auf- und Einbringen von Materialien abweichend von Absatz 2 nicht zulässig in Wasserschutzgebieten der Zone I und Heilquellenschutzgebieten der Zone I. Bei Vorliegen der Voraussetzungen nach Absatz 3 ist das Auf- und Einbringen von Materialien abweichend von Absatz 3 nicht zulässig in\n(6) Die für die Zulassung der Verfüllung einer Abgrabung oder eines Tagebaus zuständige Behörde kann im Einvernehmen mit der für den Bodenschutz zuständigen Behörde das Auf- oder Einbringen anderer als der in Absatz 1 genannten mineralischen Materialien gestatten, wenn sie die Anforderungen nach Absatz 2 oder 3 erfüllen und die Werte nach Anlage 1 Tabelle 5 einhalten, dies bau- oder betriebstechnisch erforderlich ist und der Anteil der Materialien 5 Prozent des im Rahmen des Vorhabens jährlich verfüllten Volumens nicht überschreitet.\n(7) Die für die Zulassung der Verfüllung einer Abgrabung zuständige Behörde kann im Einvernehmen mit der für den Bodenschutz zuständigen Behörde das Auf- oder Einbringen von in Absatz 1 genannten Materialien gestatten, die die Werte nach Anlage 1 Tabelle 4 nicht erheblich überschreiten, wenn nachgewiesen ist, dass trotz der Überschreitung eine ordnungsgemäße und schadlose Verwertung erfolgt. Dabei sind die Standortverhältnisse, insbesondere die geologischen und hydrogeologischen Bedingungen, die natürlichen Bodenfunktionen des Untergrundes und der Umgebung sowie etwa bereits vorhandene Verfüllkörper zu berücksichtigen. Die für die Zulassung zuständige Behörde kann von dem Träger des Vorhabens, soweit erforderlich, die Durchführung von Eigenkontrollmaßnahmen, insbesondere Boden- und Wasseruntersuchungen sowie die Einrichtung und den Betrieb von Messstellen verlangen. § 15 Absatz 2 Satz 2 bis 4 und Absatz 3 des Bundes-Bodenschutzgesetzes gelten entsprechend. Der Standort des Vorhabens kann in bestehende Bodenkataster oder sonstige Verzeichnisse aufgenommen werden. Die Sätze 1 bis 5 gelten entsprechend für das Auf- oder Einbringen anderer als der in Absatz 1 genannten mineralischen Materialien, die die Werte nach Anlage 1 Tabelle 4 und 5 einhalten oder nicht erheblich überschreiten und sich als Ausgangsmaterial für eine Bodenbildung eignen. Absatz 3 Nummer 4 gilt entsprechend.\n(8) Die Länder können Regelungen treffen, dass auch andere als die in Absatz 1 genannten Materialien zur Verfüllung genutzt werden und Überschreitungen der Werte nach Anlage 1 Tabellen 4 und 5 zulässig sind, wenn nachgewiesen wird, dass eine ordnungsgemäße und schadlose Verwertung erfolgt."}