{"id":"3","heading":"","text":"(1) Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I und II der Nationalparke oder des Biosphärenreservats \"Südost-Rügen\" mit Luftkissenfahrzeugen oder Wassermotorrädern im Sinne des § 2 Abs. 1 Nr. 21 der Seeschiffahrtsstraßen-Ordnung zu befahren oder auf ihnen Wasserskisport oder Parasailing zu betreiben. Die Generaldirektion Wasserstraßen und Schifffahrt kann auf Antrag des Landes Mecklenburg-Vorpommern den Betrieb von weiteren Wassersportgeräten verbieten, soweit dies zur Erreichung des Schutzzweckes dieser Verordnung notwendig ist. Der Betrieb von ferngesteuerten Schiffsmodellen ist in den Schutzzonen I sowie in den in § 4 besonders ausgewiesenen Schutzgebieten der Schutzzonen II nicht gestattet.\n(2) Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I mit Segelsurfbrettern zu befahren. Es ist ferner untersagt, die Bundeswasserstraßen in den Schutzzonen II innerhalb eines Abstandes von 200 m zu den wasserseitigen Schilfkanten im Uferbereich sowie in den in § 4 besonders ausgewiesenen Schutzgebieten mit Segelsurfbrettern zu befahren. Die direkten Zugangswege für Surfer auf den Bundeswasserstraßen zu oder von den von den zuständigen Stellen des Landes Mecklenburg-Vorpommern genehmigten Start- und Anlandeplätzen am Ufer sind von dem Befahrensverbot nach Satz 2 ausgenommen. § 31 Abs. 3 und 4 der Seeschiffahrtsstraßen-Ordnung gilt entsprechend.\n(3) Führer von Fahrzeugen im Sinne des § 1 Abs. 1, die durch Maschinenkraft angetrieben werden, dürfen auf den Bundeswasserstraßen in den Schutzzonen I und II der Nationalparke oder des Biosphärenreservats \"Südost-Rügen\" auf den durch Sichtzeichen begrenzten oder gekennzeichneten Fahrwassern im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung eine Geschwindigkeit von 12 kn*) durch das Wasser und außerhalb dieser Fahrwasser eine Geschwindigkeit von 8 kn durch das Wasser nicht überschreiten, soweit in dieser Verordnung nicht anderes bestimmt ist. Mit diesen Fahrzeugen darf auf den Bundeswasserstraßen in dem Nationalpark \"Vorpommersche Boddenlandschaft\" nördlich der Tonnen 5 und 6 des Hiddensee Fahrwassers und nördlich der Tonnen 10 und 11 des Stralsunder Nordfahrwassers eine Geschwindigkeit von 16 kn nicht überschritten werden. Die Zulässigkeit der Festlegung von Geschwindigkeitsbegrenzungen nach der Seeschiffahrtsstraßen-Ordnung bleibt unberührt.\n(4) Für Fahrzeuge, die vor Erlaß dieser Verordnung mit Genehmigung des Landes Mecklenburg-Vorpommern im Fährverkehr auf den Boddengewässern des Nationalparks \"Vorpommersche Boddenlandschaft\" eingesetzt worden sind, gelten bei der Durchführung dieses Fährverkehrs die Geschwindigkeitsregelungen nach Absatz 3 für das Befahren der genannten Boddengewässer nicht. Dies gilt auch für Ersatzfahrzeuge. Eine Geschwindigkeit von 23 kn durch das Wasser darf mit diesen Fahrzeugen nicht überschritten werden."}