{"id":"5","heading":"Schutzansprüche","text":"(1) In den Schutzansprüchen kann das, was als gebrauchsmusterfähig unter Schutz gestellt werden soll (§ 4 Abs. 3 Nr. 3 des Gebrauchsmustergesetzes), einteilig oder nach Oberbegriff und kennzeichnendem Teil geteilt (zweiteilig) gefasst sein. In beiden Fällen kann die Fassung nach Merkmalen gegliedert sein.\n(2) Wird die zweiteilige Anspruchsfassung gewählt, sind in den Oberbegriff die Merkmale der Erfindung aufzunehmen, von denen die Erfindung als Stand der Technik ausgeht; in den kennzeichnenden Teil sind die Merkmale der Erfindung aufzunehmen, für die in Verbindung mit den Merkmalen des Oberbegriffs Schutz begehrt wird. Der kennzeichnende Teil ist mit den Worten \"dadurch gekennzeichnet, dass\" oder \"gekennzeichnet durch\" oder einer sinngemäßen Wendung einzuleiten.\n(3) Werden Schutzansprüche nach Merkmalen oder Merkmalsgruppen gegliedert, so ist die Gliederung dadurch äußerlich hervorzuheben, dass jedes Merkmal oder jede Merkmalsgruppe mit einer neuen Zeile beginnt. Den Merkmalen oder Merkmalsgruppen sind deutlich vom Text abgesetzte Gliederungszeichen voranzustellen.\n(4) Im ersten Schutzanspruch (Hauptanspruch) sind die wesentlichen Merkmale der Erfindung anzugeben.\n(5) Eine Anmeldung kann mehrere unabhängige Schutzansprüche (Nebenansprüche) enthalten, soweit der Grundsatz der Einheitlichkeit gewahrt ist (§ 4 Abs. 1 Satz 2 des Gebrauchsmustergesetzes). Absatz 4 ist entsprechend anzuwenden.\n(6) Zu jedem Haupt- bzw. Nebenanspruch können ein oder mehrere Schutzansprüche (Unteransprüche) aufgestellt werden, die sich auf besondere Ausführungsarten der Erfindung beziehen. Unteransprüche müssen eine Bezugnahme auf mindestens einen der vorangehenden Schutzansprüche enthalten. Sie sind so weit wie möglich und auf die zweckmäßigste Weise zusammenzufassen.\n(7) Werden mehrere Schutzansprüche aufgestellt, so sind sie fortlaufend mit arabischen Ziffern zu nummerieren.\n(8) Die Schutzansprüche dürfen, wenn dies nicht unbedingt erforderlich ist, im Hinblick auf die technischen Merkmale der Erfindung keine Bezugnahmen auf die Beschreibung oder die Zeichnungen enthalten, z. B. \"wie beschrieben in Teil ... der Beschreibung\" oder \"wie in Abbildung ... der Zeichnung dargestellt\".\n(9) Enthält die Anmeldung Zeichnungen, so sollen die in den Schutzansprüchen angegebenen Merkmale mit ihren Bezugszeichen versehen sein."}