{"id":"14","heading":"Übertragung verpachteter Flächen im Falle des Artikels 20 der Verordnung (EG) Nr. 1120/2009","text":"(1) In Fällen der Übertragung eines verpachteten Betriebes oder Betriebsteiles im Sinne des Artikels 20 der Verordnung (EG) Nr. 1120/2009 wird bei der Ermittlung des Referenzbetrages nur dann ein betriebsindividueller Betrag zugrunde gelegt, wenn Gegenstand der Übertragung nicht ausschließlich Flächen sind. Ein betriebsindividueller Betrag wird nur in dem Umfang zugrunde gelegt, in dem Prämienansprüche, Lieferrechte oder Produktionsquoten im Rahmen der Verpachtung des Betriebes oder Betriebsteiles an den in Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 bezeichneten Dritten mit übertragen worden sind. Ein betriebsindividueller Zuckergrundbetrag wird nur in dem Umfang zugrunde gelegt, in dem der in Artikel 20 der Verordnung (EG) Nr. 1120/2009 genannte Dritte mit der Pachtsache das Recht erhalten hat, Verträge im Sinne des § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abzuschließen (Zuckerrübenlieferrecht). Ein Stärkekartoffelerhöhungsbetrag wird nur in dem Umfang zugrunde gelegt, in dem der in Artikel 20 der Verordnung (EG) Nr. 1120/2009 genannte Dritte mit der Pachtsache das Recht erhalten hat, Verträge im Sinne des § 5b Absatz 1 Satz 1 des Betriebsprämiendurchführungsgesetzes abzuschließen (Stärkekartoffellieferrecht).\n(2) Ein Referenzbetrag für die Zuweisung von Zahlungsansprüchen wird nur festgesetzt, wenn sich der Referenzbetrag des Betriebsinhabers, der vor Anwendung dieser Vorschrift für ihn ermittelt worden ist, entweder mindestens um 5 vom Hundert, mindestens aber um 500 Euro, oder mindestens um 5 000 Euro erhöht. Zur Feststellung, ob die in Satz 1 genannte Erhöhung erreicht wird, werden\n(3) Bei Beantragung von Zahlungsansprüchen im Jahr 2005 wird unbeschadet des Absatzes 1 Satz 2 bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Erzeugung berechnet, die in dem nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 erhaltenen verpachteten Betrieb oder Betriebsteil im Jahr vor der Verpachtung erfolgte und für die Direktzahlungen gewährt worden sind. Im Falle der Schlachtprämie wird der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes auf der Grundlage der Zahl der geschlachteten Kälber, die die Voraussetzungen des Artikels 11 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 1254/1999 erfüllt hätten, berechnet. War Gegenstand der Übertragung auch eine verpachtete einzelbetriebliche Milchreferenzmenge, so wird hierfür ein betriebsindividueller Betrag entsprechend § 5 Abs. 2 Nr. 2 und 3 des Betriebsprämiendurchführungsgesetzes berechnet, sofern diese dem Betriebsinhaber nicht bereits am 31. März 2005 zur Verfügung steht. Im Falle des Satzes 3 wird im Jahr 2006 ein zusätzlicher betriebsindividueller Milchbetrag entsprechend § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch eine verpachtete Produktionsquote für Rohtabak, so wird hierfür im Jahr 2006 ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes und im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet.\n(4) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2006 wird bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag nach Absatz 3 Satz 1 bis 3 einschließlich des sich aus § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes ergebenden Betrages berechnet. War Gegenstand der Übertragung auch eine verpachtete Produktionsquote für Rohtabak, so wird hierfür ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes berechnet. Im Falle des Satzes 2 wird im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch ein verpachtetes Zuckerrübenlieferrecht, so wird hierfür ein betriebsindividueller Zuckergrundbetrag gemäß § 5 Abs. 4 Nr. 3 des Betriebsprämiendurchführungsgesetzes einschließlich der sich aus § 5 Abs. 4a des Betriebsprämiendurchführungsgesetzes unter den dort genannten Bedingungen ergebenden Beträge ermittelt, sofern der Betriebsinhaber nicht selbst bis zum 30. Juni 2006 einen Vertrag im Sinne von § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abschließen konnte. War Gegenstand der Übertragung auch ein verpachtetes Stärkekartoffellieferrecht, so wird hierfür ein Stärkekartoffelerhöhungsbetrag entsprechend § 5b Absatz 1 des Betriebsprämiendurchführungsgesetzes ermittelt. Für die flächenbezogenen Beträge wird § 12 zugrunde gelegt. Im Jahr 2012 wird auch der einjährige Erhöhungsbetrag nach § 5c des Betriebsprämiendurchführungsgesetzes zugrunde gelegt.\n(4a) Abweichend von Absatz 4 Satz 5 wird ab dem Jahr 2008 für die Flächen, die\n(5) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2010 wird der Referenzbetrag nach Absatz 4 Satz 1, 2, 4 und 5 und Absatz 4a einschließlich des sich aus § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes ergebenden Betrages ermittelt.\n(6) Der nach Absatz 4, auch in Verbindung mit Absatz 4a, oder 5 ermittelte Referenzbetrag wird mit folgenden Koeffizienten multipliziert:\n(7) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2013 erhält der Betriebsinhaber Zahlungsansprüche für 20 vom Hundert der beihilfefähigen Hektarzahl des nach Artikel 20 Absatz 1 der Verordnung (EG) Nr. 1120/2009 erhaltenen verpachteten Betriebes oder Betriebsteiles. Der Wert der Zahlungsansprüche entspricht dem regionalen Wert im Sinne des § 6a des Betriebsprämiendurchführungsgesetzes.\n(8) (weggefallen)\n(9) (weggefallen)\n(+++ § 14: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl.  § 21 F. 2010-05-07 +++)"}