{"id":"16","heading":"Pacht oder Kauf eines Betriebes oder Betriebsteiles im Falle des Artikels 22 der Verordnung (EG) Nr. 1120/2009","text":"(1) In Fällen der Pacht oder des Kaufs eines Betriebes oder Betriebsteiles im Sinne des Artikels 22 der Verordnung (EG) Nr. 1120/2009 wird bei der Ermittlung des Referenzbetrages nur dann ein betriebsindividueller Betrag zugrunde gelegt, wenn Gegenstand des Pacht- oder Kaufvertrages nicht ausschließlich Flächen sind. Ein betriebsindividueller Betrag wird nur in dem Umfang zugrunde gelegt, in dem Prämienansprüche, Lieferrechte, Zuckerrübenlieferrechte oder Produktionsquoten im Rahmen des Verkaufs oder der Verpachtung des Betriebes oder Betriebsteiles mit übertragen worden sind. § 14 Abs. 2 gilt entsprechend.\n(2) Bei Beantragung von Zahlungsansprüchen im Jahr 2005 wird bei der Ermittlung des Referenzbetrages der betriebsindividuelle Betrag entsprechend § 5 Abs. 2 Nr. 1 und 3 des Betriebsprämiendurchführungsgesetzes berechnet. Maßgeblich ist unbeschadet des Absatzes 1 Satz 2 die dem Pachtvertrag oder dem Kaufvertrag zugrunde liegende Produktionskapazität. Ist Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine einzelbetriebliche Milchreferenzmenge, so wird hierfür ein betriebsindividueller Betrag entsprechend § 5 Abs. 2 Nr. 2 und 3 des Betriebsprämiendurchführungsgesetzes berechnet, sofern diese dem Betriebsinhaber nicht bereits am 31. März 2005 zur Verfügung steht. Im Falle des Satzes 3 wird im Jahr 2006 ein zusätzlicher betriebsindividueller Milchbetrag entsprechend § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine Produktionsquote für Rohtabak, so wird hierfür im Jahr 2006 ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes und im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet.\n(3) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2006 wird der Referenzbetrag ermittelt, indem der betriebsindividuelle Betrag nach Absatz 2 Satz 1 bis 3 einschließlich des sich aus § 5 Abs. 4 Nr. 1 des Betriebsprämiendurchführungsgesetzes ergebenden Betrages berechnet wird. War Gegenstand des Pachtvertrages oder des Kaufvertrages auch eine Produktionsquote für Rohtabak, so wird hierfür ein betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4 Nr. 2 des Betriebsprämiendurchführungsgesetzes berechnet. Im Falle des Satzes 2 wird im Jahr 2010 ein zusätzlicher betriebsindividueller Tabakbetrag entsprechend § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes berechnet. War Gegenstand der Übertragung auch ein verpachtetes Zuckerrübenlieferrecht, so wird hierfür ein betriebsindividueller Zuckergrundbetrag gemäß § 5 Abs. 4 Nr. 3 des Betriebsprämiendurchführungsgesetzes einschließlich der sich aus § 5 Abs. 4a des Betriebsprämiendurchführungsgesetzes unter den dort genannten Bedingungen ergebenden Beträge ermittelt, sofern der Betriebsinhaber nicht selbst bis zum 30. Juni 2006 einen Vertrag im Sinne von § 5a Abs. 2 Satz 1 oder 2 des Betriebsprämiendurchführungsgesetzes abschließen konnte. War Gegenstand der Übertragung auch ein verpachtetes Stärkekartoffellieferrecht, so wird hierfür ein Stärkekartoffelerhöhungsbetrag entsprechend § 5b Absatz 1 des Betriebsprämiendurchführungsgesetzes berechnet. Für die flächenbezogenen Beträge wird § 12 zugrunde gelegt. Im Jahr 2012 wird auch der einjährige Erhöhungsbetrag gemäß § 5c des Betriebsprämiendurchführungsgesetzes zugrunde gelegt.\n(3a) Abweichend von Absatz 3 Satz 5 wird ab dem Jahr 2008 für die Flächen, die\n(4) Bei Beantragung von Zahlungsansprüchen ab dem Jahr 2010 wird der Referenzbetrag nach Absatz 3 Satz 1, 2, 4 und 5 und Absatz 3a einschließlich des sich aus § 5 Abs. 4c des Betriebsprämiendurchführungsgesetzes ergebenden Betrages ermittelt.\n(5) § 14 Abs. 6 und 7 gilt entsprechend.\n(6) Pachtverträge werden nur berücksichtigt, wenn sie\n(+++ § 16: Zur Weiteranwendung in der am 10.5.2010 geltenden Fassung vgl.  § 21 F. 2010-05-07 +++)"}