{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Versicherer im Sinne des § 1 Absatz 2 des Gesetzes, der im Gebiet eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz in dem genannten Gebiet hat (EWR-Versicherer).\n(2) Versicherer im Sinne des § 1 Absatz 3 des Gesetzes, der außerhalb des Gebiets der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum niedergelassen ist, ist ein Versicherer, der seinen Sitz oder Wohnsitz außerhalb des genannten Gebiets hat (Drittlandversicherer), auch wenn er über eine zur Aufnahme seiner Tätigkeit erforderliche Zulassung eines Mitgliedstaats verfügt.\n(3) Amtliche Register im Sinne des § 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere\n(4) Amtlich anerkannte Register im Sinne des § 1 Absatz 2 Satz 1 Nummer 2 des Gesetzes sind insbesondere die in § 5 der Binnenschifffahrt-Kennzeichnungsverordnung genannten Register des\n(5) Versicherungsnehmer im Sinne des § 1 Absatz 2 Satz 3 des Gesetzes ist bei der Versicherung für fremde Rechnung der materielle Versicherungsnehmer, also die Person, deren Risiken durch die Versicherung gedeckt werden.\n(6) Eine Versicherung im Sinne des § 4 Absatz 1 Nummer 5 Buchstabe b des Gesetzes dient der Versorgung der Risikoperson oder von deren nahen Angehörigen im Sinne des § 7 des Pflegezeitgesetzes oder von deren Angehörigen im Sinne des § 15 der Abgabenordnung, wenn die Versicherungsleistung den genannten Personen zugutekommen soll. Dies ist der Fall, wenn\n(7) Als zur Entgegennahme des Versicherungsentgelts Bevollmächtigter im Sinne des § 7 Absatz 3 des Gesetzes gilt der nach den Vorschriften des Versicherungsaufsichtsgesetzes von Versicherungsunternehmen eines Drittstaats für die Aufnahme des Geschäftsbetriebs im Inland bestellte Hauptbevollmächtigte, es sei denn, der Versicherer bestimmt eine andere Person mit Wohnsitz oder Sitz im Gebiet der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum."}