{"id":"9","heading":"Anforderungen an das Risswerk","text":"(1) Zum Risswerk gehören die in Anlage 3 Teil 1 aufgeführten Bestandteile. Für Form und Inhalt des Risswerks ist Anlage 3 Teil 2 maßgebend. Für die Anfertigung der Bestandteile sind zweckentsprechende haltbare Zeichengrundstoffe zu verwenden. Das Risswerk kann auf Antrag und nach schriftlicher Zustimmung der zuständigen Behörde auch in elektronischer Form nach den Grundsätzen der digitalen Langzeitarchivierung vorgehalten oder mit Zeichengrundstoffen geringerer Haltbarkeit angefertigt werden. Die Zustimmung zu Anträgen kann befristet werden. Bei Abschluss des Risswerks entscheidet die zuständige Behörde, ob das abgeschlossene Risswerk in elektronischer Form eingereicht werden kann.\n(2) In die risslichen Darstellungen sind Höhen- und Tiefenangaben in einer dem Zweck entsprechenden Anzahl einzutragen. Als Grundlage für die Angaben sind die Geobasisdaten nach § 3 zu verwenden.\n(3) Der Inhalt eines Risses muss in mehrere Teile aufgegliedert werden, wenn Übersichtlichkeit und Lesbarkeit es erfordern. Der Inhalt von zwei oder mehr Rissen darf in einem Riss zusammengefasst werden, wenn Übersichtlichkeit und Lesbarkeit dadurch nicht beeinträchtigt werden.\n(4) Wird in Bestandteilen des Risswerks der Betriebszustand zu einem bestimmten Zeitpunkt dargestellt, ist vor der Eintragung dieses Zustandes abweichend von § 2 Absatz 4 Satz 3 ein Entfernen oder Verändern der bisherigen Eintragungen zulässig. Zuvor ist eine dauerhafte Kopie anzufertigen und zum Risswerk zu nehmen.\n(5) Befinden sich einzelne Betriebsanlagen oder Betriebseinrichtungen nicht in unmittelbarem räumlichem Zusammenhang, dürfen sie in unterschiedlichen Maßstäben oder Blattschnitten dargestellt werden, wenn der Zusammenhang im Risswerk erkennbar bleibt.\n(6) Grubenbaue und Bohrungen benachbarter Aufsuchungs- oder Gewinnungsbetriebe in einem Abstand bis zu 50 m, bei der Aufsuchung oder Gewinnung von Kohle, Salz oder Kohlenwasserstoffen oder bei Untergrundspeichern in einem Abstand bis zu 200 m von seinen bestehenden oder geplanten Grubenbauen oder Bohrungen hat der Unternehmer in sein Risswerk eintragen zu lassen (Nachbarbaue). Der benachbarte Unternehmer oder der Inhaber der benachbarten Bergbauberechtigung hat auf Anforderung des eintragungspflichtigen Unternehmers die für die Eintragung des Risswerks erforderlichen Auszüge aus dem Risswerk oder aus sonstigen Darstellungen zur Verfügung zu stellen. Die Sätze 1 und 2 gelten entsprechend für die rissliche Darstellung von Standwasserbereichen, Brandherden, Brandfeldern, Dämmen zum Abschluss von Grubenbauen, Austritt- oder Ausbruchstellen von Gasen, Laugen oder Schlämmen und Gebirgsschlagstellen sowie für die dazugehörenden Verzeichnisse nach Anlage 3 Teil 2 Nummer 17 Buchstabe a bis c, e und f."}