{"id":"4","heading":"Laufende Zahlungen","text":"(1) Laufende Zahlungen erhalten Geschädigte bei einem Grad der Schädigungsfolgen von 50 und deren Einkommen aus früherer oder gegenwärtiger Erwerbstätigkeit durch die Schädigungsfolgen gemindert ist (Einkommensverlust), wenn sie das 18. Lebensjahr vor Inkrafttreten dieses Gesetzes vollendet haben. Die laufende Zahlung wird in Höhe des Einkommensverlustes gewährt. Der Einkommensverlust ist der Unterschiedsbetrag zwischen dem Bruttoeinkommen aus gegenwärtiger und früherer Tätigkeit (derzeitiges Einkommen) und dem höheren Vergleichseinkommen. Das Vergleichseinkommen bemißt sich nach § 30 Abs. 5 des Bundesversorgungsgesetzes in Verbindung mit den §§ 2 bis 5 der Berufsschadensausgleichsverordnung und ist um 20 vom Hundert zu senken.\n(2) Wird durch nachträgliche schädigungsunabhängige Einwirkungen oder Ereignisse das Bruttoeinkommen aus gegenwärtiger Tätigkeit voraussichtlich auf Dauer gemindert (Nachschaden), gilt statt dessen als Einkommen das Durchschnittseinkommen der Berufs- oder Wirtschaftsgruppe, der der Geschädigte ohne den Nachschaden angehören würde. Arbeitslosigkeit oder altersbedingtes Ausscheiden gelten nicht als Nachschaden.\n(3) Mit Vollendung des 65. Lebensjahres des Berechtigten wird das Vergleichseinkommen nach Absatz 1 um 25 vom Hundert gemindert.\n(4) Geschädigten, bei denen nach Inkrafttreten dieses Gesetzes mit Vollendung des 18. Lebensjahres ein Anspruch auf eine Invalidenrente nach § 11 der Rentenverordnung vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt geändert durch Artikel 35 des Renten-Überleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606), oder nach Artikel 2 § 10 des Renten-Überleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606, 1663) entsteht, wird von dem Monat an, in dem das 18. Lebensjahr vollendet wird, eine laufende Zahlung in Höhe der Grundrente eines Beschädigten mit einem Grad der Schädigungsfolgen von 50 nach § 31 des Bundesversorgungsgesetzes gewährt. Das gleiche gilt für Geschädigte, die bei Inkrafttreten dieses Gesetzes Anspruch auf eine Invalidenrente nach § 11 der Rentenverordnung haben. Geschädigte, die nach dem 1. Dezember 1996 das 18. Lebensjahr vollenden, erhalten eine Abfindung in Höhe des 100fachen der monatlichen Grundrente nach Satz 1, wenn sie wegen der Schädigungsfolgen keine Erwerbstätigkeit aufnehmen können.\n(5) Solange der Geschädigte infolge der Schädigung so hilflos ist, daß er für die gewöhnlichen und regelmäßig wiederkehrenden Verrichtungen im Ablauf des täglichen Lebens in erheblichem Umfang fremder Hilfe dauernd bedarf, wird eine Pflegezulage in entsprechender Anwendung des § 35 Abs. 1 des Bundesversorgungsgesetzes gewährt.\n(6) Befindet sich der Geschädigte wegen der Schädigungsfolgen nicht nur vorübergehend in Heimpflege, werden die Kosten der Unterbringung unter Anrechnung auf die Pflegezulage übernommen. Während einer stationären Krankenbehandlung ruht der Anspruch auf Pflegezulage vom Ersten des auf die Aufnahme folgenden Monats. Die Leistung wird mit Beginn des Entlassungsmonats wieder gewährt.\n(7) Bereits nach der Anordnung über eine erweiterte materielle Unterstützung für Bürger bei Gesundheitsschäden infolge medizinischer Maßnahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34) - EmU-Anordnung -, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Maßgaben fortgilt, geleistete monatliche Zahlungen sind anzurechnen. Dies gilt auch für Leistungen an Geschädigte, soweit bisher Pflegekostenbeiträge an Erziehungsberechtigte, Ehepartner oder andere Familienangehörige geleistet wurden. Sind die bisher gewährten Leistungen höher als die Leistungen nach diesem Gesetz, so werden die bisherigen Leistungen weiter gewährt, bis sie durch Anpassungen erreicht sind. Soweit Leistungen nach diesem Gesetz mit dem Folgemonat der Bekanntgabe nicht mehr zustehen, sind bereits gewährte Leistungen nicht zu erstatten."}