{"id":"21","heading":"Aufnahme in die Patentanwaltskammer und berufliche Stellung","text":"(1) Dem Antrag auf Aufnahme in die Patentanwaltskammer ist eine Bescheinigung der im Herkunftsstaat der antragstellenden Person zuständigen Behörde darüber beizufügen, dass die Person in diesem Staat als Patentanwalt niedergelassen ist. Eine solche Bescheinigung ist der Patentanwaltskammer jährlich neu vorzulegen. Kommt der niedergelassene europäische Patentanwalt der Pflicht nach Satz 2 nicht nach, ist die Aufnahme in die Patentanwaltskammer zu widerrufen. Zudem gilt § 4 Absatz 2 des Gesetzes über die Tätigkeit europäischer Rechtsanwälte in Deutschland entsprechend.\n(2) Für die Entscheidung über den Antrag auf Aufnahme in die Patentanwaltskammer, für die Rechtsstellung des niedergelassenen europäischen Patentanwalts nach der Aufnahme sowie für die Rücknahme und den Widerruf der Aufnahme gelten mit Ausnahme der §§ 5 bis 13, 18 Absatz 2 Nummer 1 und Absatz 4, der §§ 19 und 24 sowie des § 52j Absatz 3 der Zweite bis Vierte Teil, der Dritte Abschnitt des Fünften Teils sowie der Sechste bis Achte Teil sowie § 159 der Patentanwaltsordnung sinngemäß sowie die aufgrund von § 29 Absatz 6 der Patentanwaltsordnung erlassene Rechtsverordnung. An die Stelle der Ausschließung aus der Patentanwaltschaft nach § 96 Absatz 1 Nummer 4 der Patentanwaltsordnung tritt der Verlust der Mitgliedschaft. Vorläufige Berufs- oder Vertretungsverbote nach § 132 Absatz 1 Satz 1 der Patentanwaltsordnung sind für das Bundesgebiet auszusprechen.\n(3) Der niedergelassene europäische Patentanwalt hat bei der Führung seiner Berufsbezeichnung den Herkunftsstaat in deutscher Sprache anzugeben. Wurde er als Syndikuspatentanwalt in die Patentanwaltskammer aufgenommen, hat er der Berufsbezeichnung zudem die Bezeichnung „Syndikus“ in Klammern nachzustellen. Der niedergelassene europäische Patentanwalt ist berechtigt, im beruflichen Verkehr die Bezeichnung „Mitglied der Patentanwaltskammer“ zu verwenden. Die Bezeichnung „europäischer Patentanwalt“ darf als Berufsbezeichnung und in der Werbung nicht verwendet werden."}