{"id":"1","heading":"Aufklärung","text":"(1) Die für gesundheitliche Aufklärung und Gesundheitserziehung zuständige Bundeszentrale für gesundheitliche Aufklärung erstellt unter Beteiligung der Länder und in Zusammenarbeit mit Vertretern der Familienberatungseinrichtungen aller Träger zum Zwecke der gesundheitlichen Vorsorge und der Vermeidung und Lösung von Schwangerschaftskonflikten Konzepte zur Sexualaufklärung, jeweils abgestimmt auf die verschiedenen Alters- und Personengruppen.\n(1a) Die Bundeszentrale für gesundheitliche Aufklärung erstellt entsprechend Absatz 1 Informationsmaterial zum Leben mit einem geistig oder körperlich behinderten Kind und dem Leben von Menschen mit einer geistigen oder körperlichen Behinderung. Das Informationsmaterial enthält den Hinweis auf den Rechtsanspruch auf psychosoziale Beratung nach § 2 und auf Kontaktadressen von Selbsthilfegruppen, Beratungsstellen sowie Behindertenverbände und Verbände von Eltern behinderter Kinder. Die Ärztin oder der Arzt händigt der Schwangeren das Informationsmaterial im Rahmen der Beratung nach § 2a Absatz 1 aus.\n(2) Die Bundeszentrale für gesundheitliche Aufklärung verbreitet zu den in Absatz 1 genannten Zwecken die bundeseinheitlichen Aufklärungsmaterialien, in denen Verhütungsmethoden und Verhütungsmittel umfassend dargestellt werden.\n(3) Die Aufklärungsmaterialien werden unentgeltlich an Einzelpersonen auf Aufforderung, ferner als Lehr- oder Informationsmaterialien an schulische und berufsbildende Einrichtungen, an Beratungsstellen, an Frauenärztinnen und Frauenärzte, Ärztinnen und Ärzte sowie medizinische Einrichtungen, die pränataldiagnostische Maßnahmen durchführen, Humangenetikerinnen und Humangenetiker, Hebammen sowie an alle Institutionen der Jugend- und Bildungsarbeit abgegeben.\n(4) Der Bund macht die Hilfen für Schwangere und Mütter bekannt; dazu gehört auch der Anspruch auf anonyme Beratung nach § 2 Absatz 1 und auf die vertrauliche Geburt. Die Informationen über die vertrauliche Geburt beinhalten auch die Erklärung, wie eine Frau ihre Rechte gegenüber ihrem Kind nach einer vertraulichen Geburt unter Aufgabe ihrer Anonymität und wie sie schutzwürdige Belange gegen die spätere Offenlegung ihrer Personenstandsdaten geltend machen kann. Der Bund fördert durch geeignete Maßnahmen das Verständnis für Eltern, die ihr Kind zur Adoption freigeben.\n(5) Der Bund stellt durch einen bundesweiten zentralen Notruf sicher, dass Schwangere in Konfliktlagen, die ihre Schwangerschaft verheimlichen, jederzeit und unverzüglich an eine Beratungsstelle nach den §§ 3 und 8 Absatz 1 vermittelt werden. Er macht den Notruf bundesweit bekannt und betreibt kontinuierlich Öffentlichkeitsarbeit für den Notruf."}