{"id":"2a","heading":"Aufklärung und Beratung in besonderen Fällen","text":"(1) Sprechen nach den Ergebnissen von pränataldiagnostischen Maßnahmen dringende Gründe für die Annahme, dass die körperliche oder geistige Gesundheit des Kindes geschädigt ist, so hat die Ärztin oder der Arzt, die oder der der Schwangeren die Diagnose mitteilt, unverzüglich, jedoch spätestens vor Ablauf von drei Tagen nach Mitteilung der Diagnose, die Schwangere über die medizinischen und psychosozialen Aspekte, die sich aus dem Befund ergeben, unter Hinzuziehung von Ärztinnen oder Ärzten, die mit dieser Gesundheitsschädigung bei geborenen Kindern Erfahrung haben, zu beraten. Die Beratung erfolgt in allgemein verständlicher Form und ergebnisoffen. Sie umfasst die eingehende Erörterung der möglichen medizinischen, psychischen und sozialen Fragen sowie der Möglichkeiten zur Unterstützung bei physischen und psychischen Belastungen. Die Ärztin oder der Arzt hat über den Anspruch auf weitere und vertiefende psychosoziale Beratung nach § 2 zu informieren und im Einvernehmen mit der Schwangeren Kontakte zu Beratungsstellen nach § 3 und zu Selbsthilfegruppen oder Behindertenverbänden zu vermitteln.\n(2) Die Ärztin oder der Arzt, die oder der gemäß § 218b Absatz 1 des Strafgesetzbuchs die schriftliche Feststellung über die Voraussetzungen des § 218a Absatz 2 des Strafgesetzbuchs zu treffen hat, hat vor der schriftlichen Feststellung gemäß § 218b Absatz 1 des Strafgesetzbuchs die Schwangere über die medizinischen und psychischen Aspekte eines Schwangerschaftsabbruchs zu beraten, über den Anspruch auf weitere und vertiefende psychosoziale Beratung nach § 2 zu informieren und im Einvernehmen mit der Schwangeren Kontakte zu Beratungsstellen nach § 3 zu vermitteln, soweit dies nicht auf Grund des Absatzes 1 bereits geschehen ist. Die schriftliche Feststellung darf nicht vor Ablauf von drei Tagen nach der Mitteilung der Diagnose gemäß Absatz 1 Satz 1 oder nach der Beratung gemäß Satz 1 vorgenommen werden. Dies gilt nicht, wenn die Schwangerschaft abgebrochen werden muss, um eine gegenwärtige erhebliche Gefahr für Leib oder Leben der Schwangeren abzuwenden.\n(3) Die Ärztin oder der Arzt, die oder der die schriftliche Feststellung der Indikation zu treffen hat, hat bei der schriftlichen Feststellung eine schriftliche Bestätigung der Schwangeren über die Beratung und Vermittlung nach den Absätzen 1 und 2 oder über den Verzicht darauf einzuholen, nicht aber vor Ablauf der Bedenkzeit nach Absatz 2 Satz 2."}