{"id":"12","heading":"Überleitung der Arbeitnehmerinnen und Arbeitnehmer des Bundes-Pensions-Service für Post und Telekommunikation e. V.","text":"(1) Die Bundesanstalt tritt in die Rechte und Pflichten der mit dem Bundes-Pensions-Service für Post und Telekommunikation e. V. bestehenden Arbeitsverhältnisse ein. Die betroffenen Arbeitnehmerinnen und Arbeitnehmer können dem Übergang ihres Arbeitsverhältnisses innerhalb eines Monats nach der Überleitung schriftlich widersprechen. Der Widerspruch kann gegenüber dem Bundes-Pensions-Service für Post und Telekommunikation e. V. oder der Bundesanstalt erklärt werden. § 613a des Bürgerlichen Gesetzbuchs findet keine Anwendung.\n(2) Zur Angleichung der Arbeitsbedingungen an die Tarifstruktur der Bundesanstalt können die nach Absatz 1 übergeleiteten Arbeitsverträge einmalig binnen sechs Monaten nach Übergang von der Bundesanstalt mit einer Frist von sechs Monaten zum Ende eines Kalendermonats im Rahmen von Änderungskündigungen gekündigt werden. Den betroffenen Arbeitnehmerinnen und Arbeitnehmern ist zugleich ein Arbeitsvertrag zu den bei der Bundesanstalt üblichen Konditionen unter Beachtung der geltenden tarifvertraglichen Regelungen anzubieten. Das Recht zur Kündigung der Arbeitsverhältnisse aus anderen Gründen bleibt unberührt.\n(3) Schließen die übergeleiteten Arbeitnehmerinnen und Arbeitnehmer mit der Bundesanstalt einen neuen Arbeitsvertrag, stehen Beschäftigungszeiten beim Bundes-Pensions-Service für Post und Telekommunikation e. V. oder einem seiner Rechtsvorgänger Beschäftigungszeiten bei der Bundesanstalt gleich. Verringern sich infolge des Abschlusses eines neuen Arbeitsvertrages die jährlichen Vergütungen, erhalten die betroffenen Arbeitnehmerinnen und Arbeitnehmer eine außertarifliche Ausgleichszulage. Sie wird in Höhe des Unterschiedsbetrages zwischen der jährlichen Vergütung bei der Bundesanstalt und derjenigen Vergütung gewährt, die der Arbeitnehmerin oder dem Arbeitnehmer im Falle einer 100-prozentigen Zielerreichung im letzten Kalenderjahr vor der Überleitung beim Bundes-Pensions-Service für Post und Telekommunikation e. V. aufgrund fester und variabler Vergütungen zugestanden hätte; für die Berechnung des Unterschiedsbetrages wird die Vergütung bei Vollzeitbeschäftigung zugrunde gelegt. Die Ausgleichszulage wird in monatlichen Beträgen von jeweils einem Zwölftel der Ausgleichszulage zusammen mit dem monatlichen Entgelt ausgezahlt; erstmals in dem auf den Abschluss des neuen Arbeitsvertrages folgenden Monat. Jeweils nach Ablauf eines Jahres vermindert sich die Ausgleichszulage um 20 Prozent ihres ursprünglichen Betrages. Sachbezüge, Beihilfen, Versicherungsleistungen, Leistungen der betrieblichen Altersversorgung sowie vergleichbare geldwerte Arbeitgeberleistungen des Bundes-Pensions-Service für Post und Telekommunikation e. V. bleiben für die Berechnung der Ausgleichszulage außer Betracht. Im Falle einer Teilzeitbeschäftigung wird die Ausgleichszulage im gleichen Verhältnis gekürzt wie die Arbeitszeit.\n(4) Die Bundesanstalt gewährleistet die zum Zeitpunkt der Überleitung beim Bundes-Pensions-Service für Post und Telekommunikation e. V. bestehenden Anwartschaften aus einer betrieblichen Altersversorgung, auch soweit sie noch nicht unverfallbar sind. Zusätzliche Anwartschaftsansprüche werden nicht mehr erworben. Ab dem Zeitpunkt des Abschlusses eines neuen Arbeitsvertrages mit der Bundesanstalt nehmen die übergeleiteten Arbeitnehmerinnen und Arbeitnehmer an der bei der Bundesanstalt bestehenden betrieblichen Altersversorgung teil."}