{"id":"26","heading":"Betriebliche Sozialeinrichtungen","text":"(1) Die Versorgungsanstalt der Deutschen Bundespost und das Erholungswerk Post Postbank Telekom e. V. werden für die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt als einheitliche Einrichtungen weitergeführt. Das Betreuungswerk Post Postbank Telekom wird für die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt aufrechterhalten.\n(2) Die Postbeamtenkrankenkasse als betriebliche Sozialeinrichtung ist in ihrem Bestand geschlossen und wird mit dem Ziel der Abwicklung in der bestehenden Rechtsform einer rechtsfähigen Körperschaft des öffentlichen Rechts nach Maßgabe dieses Gesetzes und näherer Ausgestaltung durch die Satzung der Postbeamtenkrankenkasse für die Bundesanstalt und die Postnachfolgeunternehmen durch die Bundesanstalt weitergeführt.\n(3) Die betrieblichen Sozialeinrichtungen haben sich an den organisatorischen Gegebenheiten der Postnachfolgeunternehmen zu orientieren und deren Interesse an einer möglichst wirtschaftlichen Leistungserstellung zu befolgen.\n(4) Die Bundesanstalt übernimmt im Rahmen der Weiterführung und Aufrechterhaltung den Personal- und Sachaufwand für das Erholungswerk Post Postbank Telekom e. V., das Betreuungswerk Post Postbank Telekom und die Versorgungsanstalt der Deutschen Bundespost. Die hiermit verbundenen Kosten einschließlich der kalkulatorischen Kosten tragen, soweit sie nicht durch andere Einnahmen gedeckt sind\n(5) Die Bundesanstalt ist verpflichtet, die Wirtschaftlichkeit der betrieblichen Sozialeinrichtungen zu kontrollieren. Die Bundesanstalt führt die Aufsicht über die Postbeamtenkrankenkasse und die Versorgungsanstalt der Deutschen Bundespost. Die §§ 88 und 89 Abs. 1 und 3 des Vierten Buches Sozialgesetzbuch gelten entsprechend.\n(6) Die in Teil VI der Bundeshaushaltsordnung enthaltenen Vorschriften über die Beteiligungsrechte des Bundesministeriums der Finanzen finden auf die betrieblichen Sozialeinrichtungen keine Anwendung. Die Rechte des zuständigen Ministeriums werden von der Bundesanstalt wahrgenommen."}