{"id":"26g","heading":"Beiträge in der Grundversicherung","text":"(1) Grundlage der Beitragsstruktur und der Beitragshöhe sind in den Beitragstabellen in Anhang 1 zu den §§ 25 bis 28 der im Amtsblatt des Bundesministers für das Post- und Fernmeldewesen vom 1. April 1987, S. 717 bekannt gegebenen Satzung der Postbeamtenkrankenkasse, zuletzt geändert durch die 53. Änderung vom 27. April 2005 (GMBl 2005, S. 733), in der am 31. Dezember 2004 geltenden Fassung enthalten.\n(2) Die Beitragsstruktur kann durch die Satzung geändert werden. Sie soll geändert werden, wenn dies zur Gewährleistung eines dauerhaft ausgeglichenen Haushalts erforderlich ist, insbesondere weil erhebliche und nicht nur vorübergehende Veränderungen in der Zusammensetzung der Beitragsgruppen oder in ihrem Schadensbedarf eingetreten sind.\n(3) Der Verwaltungsrat bestimmt jährlich auf der Grundlage eines versicherungsmathematischen Gutachtens unter Beachtung der verfassungsrechtlichen Grenze die Mitgliedsbeiträge zur Grundversicherung. Die Beitragsberechnung durch den Versicherungsmathematiker nach § 26f hat mit dem Ziel der langfristigen Kontinuität der Beitragsanpassung zu erfolgen. In die Berechnung fließen die Mittel aus dem Ausgleichsfonds gemäß § 26h und die sonstigen Einnahmen gemäß § 26c Abs. 2, § 26d Abs. 2, § 26g Abs. 5, §§ 26i und 26k nach Maßgabe ihrer Zweckbestimmung mit ein. Die Beiträge dürfen die durchschnittliche Beitragshöhe privater beihilfeergänzender Krankenversicherungen unter Berücksichtigung vergleichbarer Leistungen nicht übersteigen. Hierbei sind die Durchschnittsbeiträge der größten Krankenversicherer mit einem Gesamtmarktanteil von mindestens 70 Prozent zugrunde zu legen. Grundlage ist eine Betrachtung der Gesamtheit des Versichertenbestandes über den gesamten Versicherungsverlauf. Besonderheiten der unterschiedlichen Versicherungssysteme ist Rechnung zu tragen. Der Beitragsvergleich wird durch einen Versicherungsmathematiker erstellt. Einzelheiten regelt die Satzung.\n(4) (weggefallen)\n(5) Soweit die Beitragsberechnung nach den Absätzen 1 bis 3 die Verwirklichung des Zieles nach § 26e Abs. 3 Satz 1 nicht gewährleistet, weil die Grenze der Beitragsbemessung nach Absatz 3 erreicht ist, haften die Postnachfolgeunternehmen für sich daraus ergebende langfristige Deckungslücken der Postbeamtenkrankenkasse bis zum Abwicklungsende für Mitglieder, die ihnen, der Bundesanstalt und dem ehemaligen Sondervermögen Deutsche Bundespost zuzurechnen sind. Die sich aus der Berechnung ergebende langfristige Deckungslücke nach Satz 1 ist der Anteil am Beitragsaufkommen, der in dem jeweiligen Haushaltsjahr nicht erzielt werden kann, weil die Grenze der Beitragsbemessung nach Absatz 3 erreicht ist. Für langfristige Deckungslücken nach Satz 1 für Mitglieder, die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sowie der Museumsstiftung Post und Telekommunikation zuzurechnen sind, haften diese, für andere Mitglieder die Bundesrepublik Deutschland. Grundlage für die Bestimmung der voraussichtlichen Deckungslücke nach den Sätzen 1 und 2 ist das versicherungsmathematische Gutachten nach § 26f. In verwaltungsgerichtlichen Verfahren, die die Frage des Erreichens der Grenze der Beitragshöhe zum Gegenstand haben, sind die Postnachfolgeunternehmen zu beteiligen. § 65 Abs. 2 und § 66 der Verwaltungsgerichtsordnung sowie § 66 der Zivilprozessordnung finden auf die Postnachfolgeunternehmen Anwendung. Die Postbeamtenkrankenkasse und die Postnachfolgeunternehmen können die Entscheidung über die Haftung nach Satz 1 einem Schiedsgericht übertragen. Das Eingreifen einer Haftung der Postnachfolgeunternehmen kann in einem Vergleichsvertrag festgestellt werden, dem die Postbeamtenkrankenkasse und die Postnachfolgeunternehmen zustimmen müssen.\n(6) Der Beitrag während der Elternzeit ist entsprechend den in diesem Fall zu erhebenden Beiträgen in der gesetzlichen Krankenversicherung festzusetzen."}