{"id":"26j","heading":"Freistellung der Bundesrepublik Deutschland","text":"(1) Soweit die Bundesrepublik Deutschland von Mitgliedern oder Versicherten, für die die Postnachfolgeunternehmen zur Ausübung der Dienstherrnbefugnisse ermächtigt sind, wegen Überschreitung der verfassungsrechtlich zulässigen Beitragsgrenze in der Grundversicherung in Anspruch genommen werden, haften ihr die Postnachfolgeunternehmen. § 257 des Bürgerlichen Gesetzbuchs findet Anwendung. Für Ansprüche von Mitgliedern und Versicherten, bei denen die Bundesanstalt die Dienstherrenbefugnisse ausübt, gilt Satz 1 gegenüber der Bundesanstalt entsprechend. Die Postnachfolgeunternehmen erstatten der Bundesrepublik Deutschland Mehrkosten, die ihr im jeweiligen Haushaltsjahr gegenüber der Rechtslage dieses Gesetzes in der Fassung vom 14. September 1994 (BGBl. I S. 2325), zuletzt geändert durch Artikel 217 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), aus dem Betrieb der Postbeamtenkrankenkasse entstehen.\n(2) Verfahren, die Ansprüche nach Absatz 1 zum Gegenstand haben, zeigt die Bundesrepublik Deutschland den Postnachfolgeunternehmen an. Die Postnachfolgeunternehmen werden in verwaltungsgerichtlichen Verfahren gemäß § 26g Abs. 5 Satz 5 und in zivilgerichtlichen Verfahren nach § 66 der Zivilprozessordnung beteiligt. Die Bundesrepublik Deutschland weist die Gerichte auf das Beteiligungsrecht der Postnachfolgeunternehmen hin.\n(3) Soweit durch Rechtsverletzungen der Postbeamtenkrankenkasse Ansprüche nach Absatz 1 entstehen könnten, wirkt die Bundesrepublik Deutschland durch Ausübung ihrer Aufsichtsbefugnisse diesen Rechtsverletzungen auch auf Hinweis der Postnachfolgeunternehmen entgegen.\n(4) Die Postnachfolgeunternehmen haben gegenüber der Bundesrepublik Deutschland unstreitige oder rechtskräftig festgestellte Forderungen unverzüglich auszugleichen. Soweit die Bundesrepublik Deutschland die Rechtsverteidigung gegen Forderungen übernimmt oder Rechtsmittel einlegt und unterliegt, tragen die Postnachfolgeunternehmen die Verfahrenskosten, soweit sie der Bundesrepublik Deutschland auferlegt werden, es sei denn, sie haben der ihnen angezeigten Rechtsverteidigung widersprochen. Die Bundesrepublik Deutschland tritt etwaige Ansprüche an die Postnachfolgeunternehmen ab, die ihr im Zusammenhang mit den Ansprüchen nach Absatz 1 erwachsen sind.\n(5) Die Postnachfolgeunternehmen leisten den Ausgleich nach den Absätzen 1 und 4 nach dem Verhältnis der Zahl ihrer Mitglieder in der Postbeamtenkrankenkasse (beschäftigte Beamtinnen und Beamte und Versorgungsempfängerinnen und Versorgungsempfänger) und deren mitversicherten Angehörigen zur Gesamtzahl der Mitglieder und mitversicherten Angehörigen.\n(6) Die Bundesrepublik Deutschland und die Postnachfolgeunternehmen schließen eine vertragliche Vereinbarung zur Durchführung der Regelungen nach den Absätzen 1 bis 5."}