{"id":"4","heading":"Leitung","text":"(1) Die Bundesanstalt wird durch eine Präsidentin oder einen Präsidenten geleitet, die oder der in einem Anstellungsverhältnis zur Bundesrepublik Deutschland steht. Die Präsidentin oder der Präsident führt die Geschäfte in eigener Verantwortung nach Maßgabe dieses Gesetzes und den Weisungen des Bundesministeriums der Finanzen. Sie oder er vertritt die Bundesanstalt gerichtlich und außergerichtlich. Die Präsidentin oder der Präsident regelt die innere Organisation der Bundesanstalt durch eine Geschäftsordnung.\n(2) Die Präsidentin oder der Präsident wird vom Bundesministerium der Finanzen im Benehmen mit dem Verwaltungsrat auf der Grundlage eines Anstellungsvertrages bestellt und abberufen. Die Dauer des Anstellungsverhältnisses beträgt bis zu fünf Jahre. Die Verlängerung des Anstellungsverhältnisses ist zulässig.\n(3) Die Präsidentin oder der Präsident darf neben ihrer oder seiner Tätigkeit als Präsidentin oder Präsident kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb ausgerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie oder er darf nicht gegen Entgelt außergerichtliche Gutachten abgeben. Für die Zugehörigkeit zu einem Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministeriums der Finanzen erforderlich. Die Präsidentin oder der Präsident hat dem Bundesministerium der Finanzen über Geschenke Mitteilung zu machen, die sie oder er in Bezug auf ihre oder seine Tätigkeit als Präsidentin oder Präsident erhält. Entsprechendes gilt für andere Vorteile, die ihr oder ihm in Bezug auf ihre oder seine Tätigkeit als Präsidentin oder als Präsident gewährt werden. Die Präsidentin oder der Präsident hat, auch nach Beendigung ihres oder seines Anstellungsverhältnisses, über die ihr oder ihm amtlich bekannt gewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht, soweit sie offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.\n(4) Im Übrigen werden die dienstlichen Rechtsverhältnisse der Präsidentin oder des Präsidenten in dem Anstellungsvertrag nach Absatz 2 Satz 1 geregelt, den das Bundesministerium der Finanzen mit ihr oder ihm schließt. Die sich aus dem Anstellungsvertrag für die Bundesrepublik Deutschland ergebenden Pflichten sind von der Bundesanstalt zu erfüllen, sofern im Anstellungsvertrag nichts anderes geregelt ist.\n(5) Wird eine Bundesbeamtin zur Präsidentin oder ein Bundesbeamter zum Präsidenten bestellt, wird sie oder er für die Dauer des Anstellungsverhältnisses beurlaubt. Die Zeit der Beurlaubung ist ruhegehaltfähig. Oberste Dienstbehörde der Präsidentin oder des Präsidenten ist das Bundesministerium der Finanzen.\n(6) Absatz 5 gilt für Bundesrichterinnen und Bundesrichter sowie für Berufssoldatinnen und Berufssoldaten entsprechend."}