{"id":"2","heading":"Vermarktung durch die Übertragungsnetzbetreiber","text":"(1) Die Übertragungsnetzbetreiber dürfen den nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes vergüteten oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom nur am Spotmarkt einer Strombörse vermarkten. Sie müssen zur bestmöglichen Vermarktung des Stroms die Sorgfalt eines ordentlichen und gewissenhaften Kaufmanns anwenden. Eine gemeinsame Vermarktung nach Satz 1 schließt die Möglichkeit ein, Vermarktungstätigkeiten auf einen anderen Übertragungsnetzbetreiber im Rahmen eines Dienstleistungsverhältnisses zu übertragen.\n(2) Die Übertragungsnetzbetreiber müssen am Day-Ahead-Markt einer Strombörse über eine marktgekoppelte Auktion für jede Viertelstunde des Folgetages die gemäß aktueller Prognose vorhergesagte viertelstündliche Einspeisung des nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu vergütenden oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Stroms vorbehaltlich abweichender Vorgaben in § 5 vollständig veräußern.\n(3) Differenzen zwischen der gemäß jeweils aktueller Prognose vorhergesagten viertelstündlichen Einspeisung und der nach Absatz 2 zu vermarktenden viertelstündlichen Einspeisung können am Intraday-Markt einer Strombörse für jede Viertelstunde des laufenden Tages oder des Folgetages über Auktionen mit viertelstündlichen Handelsprodukten erworben oder veräußert werden. Gebote nach Satz 1 können preislimitiert eingestellt werden.\n(4) Differenzen zwischen der nach aktualisierten Prognosen vorhergesagten viertelstündlichen Einspeisung und den bereits veräußerten und erworbenen Strommengen sind über den untertägigen kontinuierlichen Handel am Intraday-Markt einer Strombörse zu erwerben oder zu veräußern. Gebote nach Satz 1 können preislimitiert eingestellt werden. Mit Abschluss der letzten Handelsmöglichkeiten nach Satz 1 müssen die Differenzen nach Satz 1 vollständig ausgeglichen sein.\n(5) Die Prognosen über den nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu vergütenden oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Strom sind nach dem Stand von Wissenschaft und Technik zu erstellen."}