{"id":"4","heading":"Anreize zur bestmöglichen Vermarktung","text":"(1) Um Anreize zu schaffen, den nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes vergüteten oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom bestmöglich zu vermarkten, werden pro Kalenderjahr (Anreizjahr) die spezifischen beeinflussbaren Differenzkosten eines Übertragungsnetzbetreibers mit einem Vergleichswert verglichen.\n(2) Beeinflussbare Differenzkosten bestehen aus einer Komponente, die die Aktivitäten an einem untertägigen Spotmarkt abbildet, und einer Komponente, die die Inanspruchnahme der Ausgleichsenergie abbildet. Die Ermittlung der beeinflussbaren Differenzkosten pro Viertelstunde erfolgt, indem\nAls Preis des Vortageshandels (P\n(3) Für die Ermittlung der spezifischen beeinflussbaren Differenzkosten eines Übertragungsnetzbetreibers im Sinn des Absatzes 1 ist die Summe der nach Maßgabe des Absatzes 2 ermittelten Viertelstundenwerte eines Kalenderjahres durch die innerhalb dieses Zeitraums zu vermarktende Menge des nach § 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes vergüteten oder nach § 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Stroms zu dividieren.\n(4) Der Vergleichswert im Sinn des Absatzes 1 ist der arithmetische Mittelwert der jeweiligen spezifischen beeinflussbaren Differenzkosten aller Übertragungsnetzbetreiber der beiden Vorjahre.\n(5) Der Übertragungsnetzbetreiber hat Anspruch auf einen Bonus, wenn seine spezifischen beeinflussbaren Differenzkosten den Vergleichswert zuzüglich eines Zuschlags von 5 Cent pro Megawattstunde nicht übersteigen. Die Höhe des Bonus beträgt 25 Prozent der Differenz zwischen dem Vergleichswert zuzüglich des Zuschlags und den spezifischen beeinflussbaren Differenzkosten nach Absatz 3 multipliziert mit der zu vermarktenden Menge im Sinn des Absatzes 3 Satz 2. Die Auszahlung von Boni ist für alle Übertragungsnetzbetreiber zusammen auf 20 Millionen Euro pro Kalenderjahr begrenzt. Die maximal in einem Kalenderjahr zu erreichende Höhe des Bonus eines einzelnen Übertragungsnetzbetreibers ergibt sich aus dem Anteil seiner zu vermarktenden Strommenge an der insgesamt zu vermarktenden Strommenge aller Übertragungsnetzbetreiber multipliziert mit 20 Millionen Euro.\n(6) In dem auf das Anreizjahr folgenden Jahr verbuchen die Übertragungsnetzbetreiber den etwaigen Bonus im Rahmen der Ermittlung des EEG-Finanzierungsbedarfs nach Anlage 1 des Energiefinanzierungsgesetzes als prognostizierte Ausgabenposition nach Anlage 1 Nummer 1.1.2 des Energiefinanzierungsgesetzes in Verbindung mit Anlage 1 Nummer 5.7 des Energiefinanzierungsgesetzes. Übertragungsnetzbetreiber, die eine Bonuszahlung nach Absatz 5 geltend machen, müssen dies bis zum 31. März des auf das Anreizjahr folgenden Jahres bei der Bundesnetzagentur anzeigen und die sachliche Richtigkeit der Berechnung nachweisen. § 54 des Energiefinanzierungsgesetzes ist entsprechend anzuwenden.\n(7) Die Vereinnahmung des Bonus erfolgt in zwölf gleichmäßig verteilten Monatsraten. Sie beginnt zum Anfang des übernächsten Jahres bezogen auf das Anreizjahr."}