{"id":"5","heading":"Preislimitierung","text":"(1) Der Übertragungsnetzbetreiber hat abweichend von § 2 Absatz 2 die nach aktueller Prognose vorhergesagte viertelstündliche Einspeisung von Strommengen aus fernsteuerbaren Anlagen über eine marktgekoppelte Auktion vollständig zu preislimitierten Geboten am Day-Ahead-Markt einer Strombörse nach Maßgabe des Absatzes 2 anzubieten.\n(2) Die nach Absatz 1 zu veräußernde Strommenge ist in 20 gleich große Tranchen aufzuteilen und jeweils mit einem eigenen Preislimit anzubieten. Die Preislimits müssen bei mindestens -200 Euro pro Megawattstunde und höchstens -100 Euro pro Megawattstunde liegen. Jeder Betrag in Schritten von einem Euro innerhalb dieses Rahmens wird zufallsgesteuert mit gleicher Wahrscheinlichkeit als Preislimit gesetzt. Die Preislimits müssen für jeden Fall des Absatzes 1 neu bestimmt werden. Die Preislimits sind bis zur Veröffentlichung nach Satz 6 vertraulich zu behandeln. Der Übertragungsnetzbetreiber ist verpflichtet, zwei Werktage nach Ende der Auktion auf seiner Internetseite Folgendes bekannt zu geben:\n(3) Wird im Fall von preislimitierten Angeboten nach Absatz 1 die nach § 2 Absatz 2 zu vermarktende Strommenge aus fernsteuerbaren Anlagen nicht oder nicht vollständig veräußert, veranlasst der Übertragungsnetzbetreiber die Reduzierung der Wirkleistungseinspeisung von fernsteuerbaren Anlagen in Höhe der nicht veräußerten Strommenge. Für die Reduzierung der Wirkleistungseinspeisung nach Satz 1 sind die §§ 13a und 14 Absatz 1c des Energiewirtschaftsgesetzes entsprechend anzuwenden mit der Maßgabe, dass weder ein bilanzieller Ausgleich noch ein bilanzieller Ersatz erfolgt und für Anlagen, die unter die Regelung des § 51 Absatz 2 Satz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes fallen, auch kein finanzieller Ausgleich erfolgt. Der Übertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 6 auf seiner Internetseite bekannt zu geben, für welche Viertelstunden und für welche Strommengen in der jeweiligen Viertelstunde er die Reduzierung der Einspeiseleistung veranlasst hat.\n(4) Die durch die in Absatz 3 genannten Maßnahmen entstehenden Kosten gelten als Ausgaben im Sinn der Anlage 1 Nummer 5.2 zum Energiefinanzierungsgesetz. Sie können nur dann in den EEG-Finanzierungsbedarf einkalkuliert werden, wenn die in den vorstehenden Absätzen enthaltenen Vorschriften und Bestimmungen und die in Aufsichtsmaßnahmen der Bundesnetzagentur enthaltenen Maßgaben eingehalten wurden."}