{"id":"13","heading":"Arbeitsstätten zur Aufsuchung und Gewinnung durch Bohrungen einschließlich der Aufbereitung, Untergrundspeicherung, Wiedernutzbarmachung","text":"(1) Der Unternehmer hat Arbeitsstätten,\n(2) Ist bei Bohrarbeiten mit einem Ausbruch zu rechnen, hat der Unternehmer zu dessen Verhütung besondere Einrichtungen einzusetzen. Diese müssen für die jeweiligen Bohrloch- und Betriebsbedingungen geeignet sein.\n(3) Geräte und Anlagen, die nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 für die Sicherheit bedeutsam sind, müssen im Notfall von geeigneten Stellen aus fernbedient werden können oder auf andere Weise selbsttätig einen gefährlichen Zustand verhindern. Systeme zum Absperren und Druckentlasten von Bohrlöchern, Anlagen und Rohrleitungen müssen mit Fernbedienungs- oder in der Wirkung vergleichbaren Sicherheitseinrichtungen ausgerüstet sein.\n(4) Nach Maßgabe des Ergebnisses der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 müssen belegte Arbeitsstätten über folgende Kommunikationssysteme verfügen:\n(5) Der Unternehmer hat dafür zu sorgen, daß Unterkünfte und Aufenthaltsräume mindestens zwei getrennte, so weit wie möglich auseinanderliegende Notausgänge nach Satz 2 aufweisen. Die Notausgänge müssen den Zugang zu einem sicheren Bereich, einem sicheren Sammelpunkt oder zu einer sicheren Stelle ermöglichen, von denen aus die Beschäftigten in Sicherheit gebracht werden können. Die Sätze 1 und 2 gelten nicht in den Fällen, in denen sich wegen der geringen Größe der Unterkünfte und Aufenthaltsräume Notausgänge erübrigen oder diese zum Schutz der Sicherheit und der Gesundheit der Beschäftigten nicht erforderlich sind.\n(6) Soweit es nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 erforderlich ist, sind Sammelpunkte in gesicherter Lage einzurichten, die für Notfälle erforderlichen Vorkehrungen zu treffen und ist jeweils eine Liste der dem einzelnen Sammelpunkt zugewiesenen Beschäftigten zu führen.\n(7) Die Beleuchtungseinrichtungen sind so auszulegen, daß die Betriebskontrollbereiche, Fluchtwege, Einbootungs- und Gefahrenbereiche beleuchtet bleiben. Die Anforderung nach Satz 1 ist bei gelegentlich belegten Arbeitsstätten auf die Zeit beschränkt, in der Beschäftigte anwesend sind.\n(8) Für den Bereich des Festlandsockels und der Küstengewässer gelten zusätzlich für Arbeitsstätten nach Absatz 1 Nummer 1 die Anforderungen der Offshore-Bergverordnung vom 3. August 2016 (BGBl. I S. 1866) und für Arbeitsstätten nach Absatz 1 Nummer 2 die Anforderungen des Anhangs 3."}