{"id":"15","heading":"Untertägige Arbeitsstätten","text":"(1) Der Unternehmer hat dafür zu sorgen, daß\n(2) In jedem untertägigen Betrieb hat der Unternehmer dafür zu sorgen, daß jede Arbeitsstätte auf mindestens zwei getrennten Wegen verlassen werden kann. Bei Abbaubetrieben ohne Ausgang zur nächsthöheren Sohle müssen vom Zugang des Abbaubetriebes zwei voneinander unabhängige Fluchtwege erreichbar sein. Satz 1 gilt nicht für Betriebsräume von kurzer Erstreckung, in Auffahrung oder Stillegung befindliche oder auf die unmittelbare Entdeckung oder Feststellung der Ausdehnung von Bodenschätzen gerichtete Grubenbaue. Für untertägige Betriebe im Sinne des § 126 Abs. 1 und 3 des Bundesberggesetzes kann die zuständige Behörde auf schriftlichen Antrag des Unternehmers im Einzelfall eine Ausnahme zulassen, wenn auf andere Weise ausreichende Sicherheitsvorkehrungen für die Beschäftigten getroffen sind.\n(3) Untertägige Arbeitsstätten sind so anzulegen, zu nutzen, auszurüsten und instandzuhalten, daß die Gefährdung der Beschäftigten bei der Arbeit und bei der Fahrung möglichst gering ist. Strecken sind mit einer Kennzeichnung zu versehen, die den Beschäftigten die Orientierung erleichtert. Die Personenbeförderung ist angemessen einzurichten und durch besondere schriftliche Anweisungen zu regeln.\n(4) Der Unternehmer hat dafür zu sorgen, daß\n(5) Bei der Planung und Ausführung aller Tätigkeiten ist darauf hinzuwirken, daß eine Selbstentzündung von Stoffen oder Bodenschätzen vermieden oder frühzeitig erkannt wird. Brennbare Stoffe, die nach unter Tage gebracht werden, sind der Menge nach auf das unbedingt notwendige Maß zu beschränken.\n(6) Für die Übertragung von hydrostatischer oder hydrokinetischer mechanischer Energie sind in untertägigen Betrieben, die Grubengas führen oder brennbare Stäube aufweisen, schwer entflammbare Flüssigkeiten einzusetzen oder Verfahren anzuwenden, die zu keiner Entzündung oder Explosion führen. Die schwer entflammbaren Flüssigkeiten müssen den einschlägigen Spezifikationen und Prüfbedingungen hinsichtlich der Schwerentflammbarkeit und der Vermeidung gesundheitlicher Gefährdungen genügen. Die Sätze 1 und 2 gelten für andere untertägige Betriebe im Rahmen der Sicherheitserfordernisse. Dürfen in ihnen nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 Hydraulikflüssigkeiten verwendet werden, die nicht den in Satz 2 aufgeführten Spezifikationen, Prüfbedingungen und Anforderungen entsprechen, müssen zusätzliche Sicherheitsvorkehrungen getroffen werden, um der erhöhten Gefahr von Bränden und ihrer Ausbreitung vorzubeugen.\n(7) In grubengasführenden untertägigen Betrieben ist die Gewinnung unter Berücksichtigung der Ausgasung und der hiervon ausgehenden Gefahren durchzuführen. Die durch Grubengas bedingten Gefahren sind soweit wie möglich zu vermindern. Als grubengasführend gilt jeder untertägige Betrieb, in dem Grubengas in einer Menge freigesetzt werden kann, die die Bildung einer explosionsfähigen Atmosphäre nicht ausschließen läßt.\n(8) In untertägigen Betrieben, in denen brennbare Stäube auftreten, ist die Ausbreitung einer Staub- oder Grubengasexplosion durch Explosionssperren zu begrenzen. Über die Anordnung der Explosionssperren hat der Unternehmer einen Plan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten. Kohlenstäube in untertägigen Betrieben gelten als brennbar, es sei denn, daß nach dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 der Staub keines der erschlossenen Flöze eine Explosion weiterzuleiten vermag.\n(9) In Bereichen von untertägigen Betrieben, die gasausbruch-, gebirgsschlag- oder wassereinbruchgefährdet sind, müssen die Arbeiten so geplant und durchgeführt werden, daß eine sicherheitsgerechte Ausführung und der Schutz der Beschäftigten soweit wie möglich gewährleistet sind. Es sind Maßnahmen zu treffen, um\n(10) Der Unternehmer hat dafür zu sorgen, daß\n(11) In jedem untertägigen Betrieb sind angemessene organisatorische Maßnahmen zur schnellen und wirksamen Einleitung und Durchführung von Rettungswerken zu treffen. Für den Einsatz in jedem derartigen Betrieb muß eine ausreichende Anzahl im Grubenrettungswesen theoretisch und praktisch unterwiesener Personen mit den erforderlichen sachlichen Mitteln verfügbar sein."}