{"id":"17","heading":"Bereitstellung und Benutzung von Arbeitsmitteln","text":"(1) Der Unternehmer hat alle Maschinen, Geräte, Apparate, Werkzeuge oder Anlagen, die bei der Arbeit benutzt werden, entsprechend dem Ergebnis der Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 unter Berücksichtigung der vorgesehenen Arbeit oder des vorgesehenen Einsatzzweckes auszuwählen und bereitzustellen. Er hat dafür zu sorgen, daß sie so errichtet, in Betrieb genommen und betrieben werden, daß bei bestimmungsgemäßer Benutzung Sicherheit und Gesundheitsschutz der Beschäftigten sichergestellt sind.\n(2) Unbeschadet der Pflichten nach Absatz 1 hat der Unternehmer dafür zu sorgen, daß\n(3) Der Unternehmer hat durch Instandhaltungsmaßnahmen dafür zu sorgen, daß die Arbeitsmittel während der gesamten Benutzungsdauer den Anforderungen nach Absatz 2 entsprechen. Dies gilt auch für Sicherheitseinrichtungen. Für die Instandhaltungsmaßnahmen und die systematische Prüfung und Erprobung für die Sicherheit bedeutsamer Maschinen, Geräte, Apparate, maschineller und elektrischer Anlagen einschließlich der Sicherheitseinrichtungen hat er einen Plan aufzustellen, regelmäßig auf den neuesten Stand zu bringen und im Betrieb verfügbar zu halten; im Falle außergewöhnlicher Betriebsereignisse mit möglichen schädigenden Auswirkungen auf die Sicherheit eines Arbeitsmittels ist dieses einer außerordentlichen Prüfung zu unterziehen. Alle in Betracht kommenden Arbeiten sind durch sachkundige Personen vorzunehmen. Die Durchführung von Prüfungen und Erprobungen nach Satz 3 sowie deren Ergebnisse sind in einer Liste festzuhalten, die eine angemessene Zeit aufzubewahren ist. Werden Arbeitsmittel außerhalb des Unternehmens eingesetzt, ist ihnen ein Nachweis über die Durchführung der letzten Prüfung beizufügen.\n(4) Ist es nicht möglich, den nach § 3 Abs. 1 Satz 5 Nr. 1 ermittelten Gefährdungen allein durch geeignete Arbeitsmittel zu begegnen, hat der Unternehmer zusätzliche Maßnahmen für die Sicherheit und den Gesundheitsschutz der Beschäftigen zu treffen. Hierzu zählen Sicherheitseinrichtungen, wie Schutzvorrichtungen und sicherheitsgerechte Abschaltsysteme. Betätigungssysteme, die Einfluß auf die Sicherheit haben, müssen deutlich erkennbar sein und ein Ein- und Ausschalten ohne Gefährdung der Beschäftigen ermöglichen.\n(5) Unbeschadet der Maßnahmen nach Absatz 4 hat der Unternehmer zur Vermeidung besonderer Gefahren dafür zu sorgen, daß\n(6) Besondere Arbeitsmittel im Sinne des Anhangs I Nr. 3 der Richtlinie 89/655/EWG, geändert durch die Richtlinie 95/63/EG des Rates vom 5. Dezember 1995 (ABl. EG Nr. L 335 S. 28), die den Beschäftigten am 5. Dezember 1998 bereits zur Verfügung stehen und nach dem bis zu diesem Zeitpunkt geltenden Recht niedrigeren Anforderungen als den in Absatz 2 Satz 1 Nr. 1 festgelegten entsprechen dürfen, müssen spätestens zum 5. Dezember 2002 den Anforderungen des Anhangs I dieser Richtlinie entsprechen."}