{"id":"18","heading":"Bereitstellung und Benutzung von persönlichen Schutzausrüstungen","text":"(1) Der Unternehmer hat dafür zu sorgen, daß persönliche Schutzausrüstungen bereitgestellt und benutzt werden, wenn die Beurteilung von Gefährdungen nach § 3 Abs. 1 Satz 5 Nr. 1 ergeben hat, daß Gefahren für die Beschäftigten durch andere Maßnahmen nicht vermieden oder ausreichend begrenzt werden können. Als persönliche Schutzausrüstungen gelten Ausrüstungen im Sinne des § 1 Abs. 2 bis 5 der Verordnung über das Inverkehrbringen von persönlichen Schutzausrüstungen.\n(2) Die persönlichen Schutzausrüstungen sind unter Berücksichtigung der festgestellten Gefahren, der arbeitsplatzspezifischen Merkmale, der Einsatzdauer und der Expositionshäufigkeit sowie der ergonomischen Anforderungen auszuwählen. Ihre Eignung ist für den jeweiligen Anwendungsfall zu bewerten.\n(3) Der Unternehmer darf nur persönliche Schutzausrüstungen bereitstellen,\n(4) Die persönliche Schutzausrüstung ist grundsätzlich für den individuellen Gebrauch bereitzustellen. Erfordern die Umstände, daß eine persönliche Schutzausrüstung von mehreren Beschäftigten benutzt wird, hat der Unternehmer durch geeignete Maßnahmen dafür zu sorgen, daß sich für den jeweiligen Benutzer keine gesundheitlichen oder hygienischen Probleme ergeben.\n(5) Die persönliche Schutzausrüstung ist dem Benutzer in angemessener Form und Größe kostenlos bereitzustellen. Komplexe persönliche Schutzausrüstungen gemäß § 7 der Verordnung über das Inverkehrbringen von persönlichen Schutzausrüstungen sind dem Benutzer individuell anzupassen. Werden mehrere persönliche Schutzausrüstungen gleichzeitig von einem Beschäftigten benutzt, müssen diese Schutzausrüstungen aufeinander abgestimmt werden, ohne daß dadurch die Schutzwirkung der Einzelausrüstungen beeinträchtigt wird.\n(6) Durch Reinigungs-, Wartungs-, Inspektions-, Instandsetzungs- und Ersatzmaßnahmen ist dafür zu sorgen, daß die persönlichen Schutzausrüstungen während der gesamten Benutzungsdauer uneingeschränkt wirksam und hygienisch einwandfrei bleiben.\n(7) Der Unternehmer hat sich von der Wirksamkeit der ausgewählten persönlichen Schutzausrüstungen zu überzeugen und erforderlichenfalls getroffene Maßnahmen erneut zu prüfen und anzupassen. Werden Beschäftigte infolge der zu verrichtenden Arbeit und der dabei benutzten persönlichen Schutzausrüstungen besonderen körperlichen Belastungen ausgesetzt, hat der Unternehmer zu prüfen, ob zur Gewährleistung ihres Gesundheitsschutzes weitere Maßnahmen erforderlich sind."}