{"id":"22a","heading":"Anforderungen an die Entsorgung von bergbaulichen Abfällen","text":"(1) Der Unternehmer hat für die Entsorgung von Abfällen nach § 2 Absatz 2 Nummer 7 des Kreislaufwirtschaftsgesetzes, die unmittelbar beim Aufsuchen, Gewinnen und Aufbereiten sowie bei der damit zusammenhängenden Lagerung von Bodenschätzen auf dem Festland und im Bereich der Küstengewässer anfallen (bergbauliche Abfälle), unbeschadet der Vorschriften über die Betriebsplanpflicht für die Errichtung, Führung und Einstellung des Betriebes geeignete Maßnahmen zu treffen, um Auswirkungen auf die Umwelt sowie sich daraus ergebende Risiken für die menschliche Gesundheit so weit wie möglich zu vermeiden oder zu vermindern. Er hat dabei den Stand der Technik im Hinblick auf die Eigenschaften der Abfallentsorgungseinrichtung, ihres Standortes und der Umweltbedingungen am Standort zu berücksichtigen. Der Einsatz einer bestimmten Technik wird hierdurch nicht vorgeschrieben.\n(2) Der Unternehmer hat für die Entsorgung von bergbaulichen Abfällen einen Abfallbewirtschaftungsplan gemäß Anhang 5 aufzustellen und diesen durch Vorlage bei der zuständigen Behörde rechtzeitig, spätestens zwei Wochen vor Aufnahme der Tätigkeiten, anzuzeigen. Der Unternehmer hat den Abfallbewirtschaftungsplan alle fünf Jahre zu überprüfen und anzupassen, soweit sich der Betrieb der Abfallentsorgungseinrichtung oder der bergbauliche Abfall wesentlich verändert hat. Anpassungen nach Satz 2 sind der zuständigen Behörde anzuzeigen.\n(3) Betriebspläne für die Errichtung, den Betrieb und die Stilllegung von Abfallentsorgungseinrichtungen müssen den zusätzlichen Anforderungen gemäß Anhang 6 entsprechen. Betriebspläne für die Zulassung von Abfallentsorgungseinrichtungen, die der Ablagerung von ungefährlichen nicht inerten bergbaulichen Abfällen dienen, sind von der zuständigen Behörde auszulegen. Die Vorschriften des § 48 Abs. 2 Satz 3 bis 5 des Bundesberggesetzes gelten für Abfallentsorgungseinrichtungen nach Satz 2 entsprechend. Für Abfallentsorgungseinrichtungen der Kategorie A hat der Unternehmer unbeschadet der Anforderungen nach Satz 1 nachzuweisen, dass er in der Lage sein wird, eine Sicherheitsleistung oder etwas Gleichwertiges nach Anhang 7 zu erbringen. Wird über das Vermögen des Unternehmers das Insolvenzverfahren eröffnet, so ist die zuständige Behörde zur abgesonderten Befriedigung aus der Sicherheit berechtigt. Für die Verbringung von bergbaulichen Abfällen in Abbauhohlräume gemäß Satz 8 hat der Unternehmer erforderlichenfalls Maßnahmen zur Stabilisierung der Abfälle, zur Vermeidung einer Verschmutzung der Gewässer und des Bodens sowie zur Überwachung in entsprechender Anwendung von Anhang 6 Nr. 2 und 6 zu treffen. Abfallentsorgungseinrichtung ist ein vom Unternehmer ausgewiesener Bereich für die Sammlung oder Ablagerung von festen, flüssigen, gelösten oder in Suspension gebrachten bergbaulichen Abfällen,\n(4) Abfallentsorgungseinrichtungen, die am 1. Mai 2008 zugelassen oder in Betrieb waren, müssen bis zum 1. Mai 2012 die Bestimmungen der Absätze 1 bis 5 erfüllen; das gilt nicht für Absatz 3 Satz 4, dem bis zum 1. Mai 2014 nachzukommen ist. Die Absätze 2 bis 4 Satz 1 und Absatz 5 gelten nicht für Abfallentsorgungseinrichtungen, die\n(5) Soweit eine Abfallentsorgungseinrichtung der Kategorie A nicht Betriebsbereich oder Teil eines Betriebsbereichs gemäß § 3 Abs. 5a des Bundes-Immissionsschutzgesetzes ist, muss der Notfallplan gemäß § 11 Abs. 1 Nr. 6 den zusätzlichen Anforderungen gemäß Anhang I Abschnitt 1 der Richtlinie 2006/21/EG entsprechen. Der Unternehmer hat vor Inbetriebnahme einer Abfallentsorgungseinrichtung nach Satz 1 der zuständigen Behörde die für die Erstellung externer Alarm- und Gefahrenabwehrpläne erforderlichen Informationen zu übermitteln. Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen eines Störfalls betroffen werden kann, hat der Unternehmer der zuständigen Behörde eine entsprechende Anzahl von Mehrausfertigungen der für die Erstellung externer Alarm- und Gefahrenabwehrpläne erforderlichen Informationen zur Weiterleitung an die zuständige Behörde des anderen Staates zur Verfügung zu stellen. Die Informationen nach Satz 2 müssen zumindest die Angaben gemäß Anhang I Abschnitt 2 der Richtlinie 2006/21/EG enthalten. Der Unternehmer hat die Angaben gemäß Anhang I Abschnitt 2 der Richtlinie 2006/21/EG der Öffentlichkeit zugänglich zu machen. Die Informationen nach Satz 2 sind alle drei Jahre zu überprüfen. Soweit sich bei der Überprüfung Änderungen ergeben, die erhebliche Auswirkungen hinsichtlich der mit einem Störfall verbundenen Gefahren haben können, hat der Unternehmer die Informationen unverzüglich zu aktualisieren; die Pflichten nach den Sätzen 2 bis 5 gelten entsprechend.\n(6) Die Absätze 1 bis 5 gelten nicht für das Einleiten von Wasser und das Wiedereinleiten von abgepumptem Grundwasser gemäß Artikel 11 Absatz 3 Buchstabe j erster und zweiter Anstrich der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2008/32/EG (ABl. L 81 vom 20.3.2008, S. 60) geändert worden ist, soweit die Einleitungen nach Maßgabe der §§ 47 und 48 des Wasserhaushaltsgesetzes zugelassen werden können. Die Absätze 2 bis 5 gelten nicht\n(7) Die Absätze 1 bis 5 gelten nicht für"}