{"id":"22c","heading":"Anforderungen an den Umgang mit Lagerstättenwasser und Rückfluss bei der Aufsuchung und Gewinnung von Erdöl und Erdgas","text":"(1) Bei der Aufsuchung und Gewinnung von Erdgas und Erdöl hat der Unternehmer das Lagerstättenwasser aufzufangen. Der Unternehmer hat Umweltgefährdungen bei Transport und Zwischenlagerung des Lagerstättenwassers und seismologischen Gefährdungen bei Versenkbohrungen durch geeignete Maßnahmen vorzubeugen. Die untertägige Einbringung des Lagerstättenwassers ist nicht zulässig, es sei denn, der Unternehmer bringt das Lagerstättenwasser in druckabgesenkte kohlenwasserstoffhaltige Gesteinsformationen ein,\nEine nachteilige Veränderung des Grundwassers darf hierdurch nicht zu besorgen sein. Der Unternehmer hat nicht unter Tage eingebrachtes Lagerstättenwasser als Abfall zu entsorgen oder als Abwasser zu beseitigen. Im Fall des\n(2) Bei der Aufsuchung und Gewinnung von Erdgas und Erdöl durch Aufbrechen von Gesteinen unter hydraulischem Druck hat der Unternehmer Rückfluss und Lagerstättenwasser getrennt in geschlossenen und dichten Behältnissen aufzufangen. Lagerstättenwasser darf bis zu einem Anteil von 0,1 Prozent wassergefährdende Stoffe aus der zum Aufbrechen des Gesteins eingesetzten Flüssigkeit enthalten. Für Lagerstättenwasser ist Absatz 1 anzuwenden. Der Unternehmer hat Umweltgefährdungen bei Transport und Zwischenlagerung des Rückflusses durch geeignete Maßnahmen vorzubeugen. Der Unternehmer hat den Rückfluss vorrangig wiederzuverwenden und, soweit er nicht wiederverwendet wird, als Abfall zu entsorgen oder als Abwasser zu beseitigen. Die untertägige Einbringung des Rückflusses ist nicht zulässig.\n(3) Bei allen Tätigkeiten nach den Absätzen 1 und 2 ist der Stand der Technik einzuhalten.\n(4) Für Vorhaben, für die vor dem 11. Februar 2017 ein bestandskräftig zugelassener Betriebsplan vorgelegen hat, gilt das Verbot der untertägigen Einbringung von Lagerstättenwasser in bestimmte Gesteinsformationen nach Absatz 1 Satz 3 ab dem 11. Februar 2022, wenn der Anlagenbetreiber spätestens bis zum 11. Februar 2019 grundsätzlich zulassungsfähige Anträge für die erforderlichen Zulassungen für eine anderweitige Entsorgung des Lagerstättenwassers (Entsorgungskonzept) nach § 104a Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes vorlegt und die zuständige Behörde die grundsätzliche Zulassungsfähigkeit der Anträge bestätigt. Andernfalls gilt das Verbot nach Absatz 1 Satz 3 für Vorhaben nach Satz 1 ab dem 11. Februar 2020.\n§ 22c Abs. 1 Satz 6 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"untertätigen\" abweichend vom Bundesgesetzblatt in \"untertägigen\" korrigiert"}