{"id":"23a","heading":"Anerkennung von Sachverständigen","text":"(1) Ein Sachverständiger, der Aufgaben nach einer Bergverordnung wahrnimmt, die auf Grund des § 68 Absatz 1 oder 2 des Bundesberggesetzes erlassen oder die nach § 176 Absatz 3 des Bundesberggesetzes aufrechterhalten wurde, und dessen Tätigkeit nach einer solchen Verordnung einer Anerkennung durch die zuständige Behörde bedarf, ist vorbehaltlich anderer Vorschriften auf Grund seines Antrags von der zuständigen Behörde anzuerkennen, wenn er die erforderliche Zuverlässigkeit, besondere fachliche Kompetenz, Leistungsfähigkeit und Unabhängigkeit nachgewiesen hat. Dies setzt insbesondere voraus,\n(2) Die Anerkennung kann sachlich beschränkt, zeitlich befristet und mit Auflagen verbunden werden. Bei der Erteilung der Anerkennung sind der sachliche Umfang und die zeitliche Geltung anzugeben.\n(3) Ein Sachverständiger, der in einem Dienst- oder Arbeitsverhältnis steht, kann nur anerkannt werden, wenn er die Anforderungen nach Absatz 1 erfüllt und zusätzlich nachweist, dass\n(4) Der Sachverständige oder das Unternehmen, dem er angehört, hat den Abschluss einer Haftpflichtversicherung für die Sachverständigentätigkeit in angemessener Höhe und angemessenem Umfang nachzuweisen. Höhe und Umfang der Haftpflichtversicherung müssen den Risiken der jeweiligen Sachverständigentätigkeit entsprechen. Bei Sachverständigen oder Unternehmen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum kann der Nachweis auch durch den Abschluss einer Haftpflichtversicherung bei einem innerhalb dieser Staaten zum Geschäftsbetrieb befugten Versicherungsunternehmen erbracht werden. Deckt die Haftpflichtversicherung nach Satz 3 nach Höhe und Umfang die Risiken der Sachverständigentätigkeit nur teilweise ab, so kann eine zusätzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.\n(5) Der Antrag auf Anerkennung kann in schriftlicher oder elektronischer Form gestellt werden und hat genaue Angaben zum Umfang der vorgesehenen Sachverständigentätigkeit zu enthalten. Das Anerkennungsverfahren kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden. Hat die zuständige Behörde nicht innerhalb einer Frist von drei Monaten nach Eingang der vollständigen Unterlagen über den Antrag entschieden und wurde die Frist durch die zuständige Behörde nicht verlängert, gilt die Anerkennung als erteilt; die Vorschriften des Verwaltungsverfahrensgesetzes zur Genehmigungsfiktion sind entsprechend anzuwenden."}