{"id":"13a","heading":"Besondere Anforderungen an Haltungseinrichtungen für Legehennen","text":"(1) Haltungseinrichtungen müssen\n(2) Für je neun Legehennen muss, unbeschadet des Absatzes 1 Satz 1 Nummer 1, mindestens eine nutzbare Fläche von einem Quadratmeter zur Verfügung stehen. Ein Bereich der Einstreu kann zur nutzbaren Fläche nur gerechnet werden, wenn er den Legehennen täglich während der gesamten Hellphase uneingeschränkt zur Verfügung steht. Kombinierte Ruhe- und Versorgungseinrichtungen mit parallel verlaufenden Laufstegen, unter und über denen eine lichte Höhe von mindestens 45 Zentimetern vorhanden ist, können bei der Berechnung der Besatzdichte mit der abgedeckten Fläche berücksichtigt werden, sofern auf den Laufstegen ein sicheres Fußen gewährleistet ist und ruhende und fressende Tiere sich gegenseitig nicht stören. In Haltungseinrichtungen, in denen die nutzbare Fläche sich auf mehreren Ebenen befindet, dürfen je Quadratmeter von den Tieren nutzbare Stallgrundfläche nicht mehr als 18 Legehennen gehalten werden. Es dürfen nicht mehr als 6 000 Legehennen ohne räumliche Trennung gehalten werden.\n(3) Die Kantenlänge der Futtertröge darf je Legehenne bei Verwendung von Längströgen zehn Zentimeter und bei Verwendung von Rundtrögen vier Zentimeter nicht unterschreiten.\n(4) Für höchstens sieben Legehennen muss ein Nest von 35 Zentimetern mal 25 Zentimetern vorhanden sein. Im Falle von Gruppennestern muss für jeweils höchstens 120 Legehennen eine Nestfläche von mindestens einem Quadratmeter vorhanden sein.\n(5) Der Einstreubereich muss den Legehennen täglich mindestens während zwei Drittel der Hellphase uneingeschränkt zugänglich sein und über eine Fläche von mindestens einem Drittel der von den Legehennen begehbaren Stallgrundfläche, mindestens aber von 250 Quadratzentimetern je Legehenne, verfügen. Der Einstreubereich kann im Kaltscharrraum eingerichtet werden.\n(6) Die Sitzstangen müssen\n(7) In Haltungseinrichtungen, in denen sich die Legehennen zwischen verschiedenen Ebenen frei bewegen können, dürfen höchstens vier Ebenen übereinander angeordnet sein, wobei der Abstand zwischen den Ebenen mindestens 45 Zentimeter lichte Höhe betragen muss und die Ebenen so angeordnet oder gestaltet sein müssen, dass kein Kot durch den Boden auf die darunter gelegenen Ebenen fallen kann.\n(8) Haltungseinrichtungen mit Zugang zu einem Kaltscharrraum oder mit Zugang zu einem Auslauf im Freien müssen mit mehreren Zugängen, die mindestens 35 Zentimeter hoch und 40 Zentimeter breit und über die gesamte Länge einer Außenwand verteilt sind, ausgestattet sein. Für je 500 Legehennen müssen Zugangsöffnungen von zusammen mindestens 100 Zentimetern Breite zur Verfügung stehen. Satz 2 gilt nicht, soweit die Sicherstellung des Stallklimas auf Grund fehlender technischer Einrichtungen nur mit unverhältnismäßigem Aufwand erreicht werden kann und die Breite der Zugangsöffnungen zwischen Stall und Kaltscharrraum mindestens 100 Zentimeter je 1 000 Legehennen beträgt.\n(9) Stationäre Haltungseinrichtungen mit einem Zugang zu einem Auslauf im Freien, die nach dem 4. August 2006 in Benutzung genommen werden, müssen mit einem Kaltscharrraum ausgestattet sein. Satz 1 gilt nicht, soweit die Einrichtung eines Kaltscharrraumes aus Gründen der Bautechnik und der Bauart oder aus rechtlichen Gründen nicht möglich ist.\n(10) Auslaufflächen müssen"}