{"id":"19","heading":"Anforderungen an das Halten von Masthühnern","text":"(1) Wer Masthühner hält, hat sicherzustellen, dass\n(2) Wer Masthühner hält, hat sicherzustellen, dass alle Masthühner im Betrieb mindestens zwei Mal täglich in Augenschein genommen werden. Dabei ist auf ihr Wohlergehen und ihre Gesundheit zu achten. Masthühner mit Verletzungen oder mit Gesundheitsstörungen, insbesondere mit Laufschwierigkeiten, starkem Bauchwasser oder schweren Missbildungen, die darauf schließen lassen, dass das Tier leidet, sind angemessen zu behandeln oder unverzüglich zu töten. Soweit es der Gesundheitszustand der Tiere erfordert, ist ein Tierarzt hinzuzuziehen.\n(3) Wer Masthühner hält, hat sicherzustellen, dass die Masthühnerbesatzdichte zu keinem Zeitpunkt 39 kg/m\n(4) Abweichend von Absatz 3 hat der Halter von Masthühnern sicherzustellen, dass im Durchschnitt dreier aufeinander folgender Mastdurchgänge die Masthühnerbesatzdichte 35 kg/m\n(5) Der Halter fertigt für jeden Masthühnerstall seines Betriebs Aufzeichnungen über das Erzeugungsverfahren und Angaben über den Stall und seine Ausstattung, insbesondere\n(6) Der Halter fertigt für jeden Masthühnerstall seines Betriebs Aufzeichnungen über\n(7) Der Halter hat die Aufzeichnungen nach Absatz 5 Satz 1 und nach Absatz 6 Satz 1 der zuständigen Behörde auf Verlangen vorzulegen. Die Aufzeichnungen nach Absatz 6 Satz 1 sind ab der Fertigung der Aufzeichnungen drei Jahre aufzubewahren.\n(8) Der Halter teilt der zuständigen Behörde unverzüglich etwaige Änderungen des Masthühnerstalls, seiner Ausstattung oder der Betriebsabläufe mit, soweit sich diese Änderungen erheblich auf das Wohlbefinden oder die Gesundheit der Tiere auswirken können.\n(9) Soweit der Halter beabsichtigt, die Masthühnerbesatzdichte eines Masthühnerstalls auf über 33 kg/m² zu erhöhen, teilt er dies der zuständigen Behörde mindestens 15 Tage vor der erstmaligen Einstallung eines Masthühnerbestandes mit erhöhter Masthühnerbesatzdichte sowie jede weitere Änderung der Masthühnerbesatzdichte mindestens 15 Tage vor der Einstallung des Masthühnerbestandes mit geänderter Masthühnerbesatzdichte mit. Dabei ist die genaue Höhe der Masthühnerbesatzdichte anzugeben. Auf Verlangen der zuständigen Behörde muss die Mitteilung von einem Dokument begleitet sein, in dem die Angaben aus den Aufzeichnungen nach Absatz 5 zusammengefasst sind."}