{"id":"30","heading":"Besondere Anforderungen an das Halten von Jungsauen und Sauen","text":"(1) Jungsauen und Sauen dürfen nur nach Maßgabe der Absätze 2 bis 8 gehalten werden.\n(2) Jungsauen und Sauen sind in der Gruppe zu halten. Dabei muss, vorbehaltlich des Absatzes 2a, abhängig von der Gruppengröße mindestens eine uneingeschränkt nutzbare Bodenfläche nach folgender Tabelle zur Verfügung stehen:\n(2a) Im Zeitraum ab dem Absetzen ihrer Ferkel bis zur Besamung muss Sauen eine uneingeschränkt nutzbare Bodenfläche von mindestens fünf Quadratmetern je Sau zur Verfügung stehen. Von dieser Bodenfläche muss\n(2b) Werden Jungsauen oder Sauen im Zeitraum von einer Woche vor dem voraussichtlichen Abferkeltermin bis zum Absetzen ihrer Ferkel nicht in der Gruppe gehalten, dürfen sie nur in Buchten gehalten werden, die den Anforderungen des § 24 Absatz 4 entsprechen. Dabei dürfen Jungsauen und Sauen nur für einen Zeitraum von längstens fünf Tagen, der die Zeit beinhaltet, in der die Jungsau oder Sau abferkelt, im Kastenstand gehalten werden.\n(2c) Es sind Maßnahmen zu treffen, um Aggressionen in Gruppen auf ein Minimum zu beschränken.\n(3) Kranke oder verletzte Jungsauen oder Sauen, die abgesondert worden sind, sind so zu halten, dass sie sich jederzeit ungehindert umdrehen können. § 4 Absatz 1 Nummer 3 bleibt unberührt. Soweit Jungsauen oder Sauen in Betrieben mit weniger als zehn Sauen nicht in der Gruppe gehalten werden, gilt, vorbehaltlich des Absatzes 2b, Satz 1 entsprechend.\n(4) Im Fall des Absatzes 2b Satz 2 dürfen Jungsauen und Sauen im Kastenstand nur gehalten werden, wenn nicht offensichtlich erkennbar ist, dass diese Haltungsform zu nachhaltiger Erregung führt, die insbesondere durch Gabe von Beschäftigungsmaterial nicht abgestellt werden kann.\n(5) Die Anbindehaltung ist verboten.\n(6) Trächtige Jungsauen und Sauen sind bis eine Woche vor dem voraussichtlichen Abferkeltermin mit Alleinfutter mit einem Rohfasergehalt in der Trockenmasse von mindestens 8 Prozent oder so zu füttern, dass die tägliche Aufnahme von mindestens 200 Gramm Rohfaser je Tier gewährleistet ist.\n(7) Trächtige Jungsauen und Sauen sind erforderlichenfalls gegen Parasiten zu behandeln und vor dem Einstallen in die Abferkelbucht zu reinigen. In der Woche vor dem voraussichtlichen Abferkeltermin muss jeder Jungsau oder Sau ausreichend Stroh oder anderes Material zur Befriedigung ihres Nestbauverhaltens zur Verfügung gestellt werden, soweit dies nach dem Stand der Technik mit der vorhandenen Anlage zur Kot- und Harnentsorgung vereinbar ist.\n(8) § 28 Absatz 2 Nummer 3 bis 5 gilt entsprechend."}