{"id":"32","heading":"Allgemeine Anforderungen an Haltungseinrichtungen für Kaninchen","text":"(1) Kaninchen dürfen nur in Haltungseinrichtungen gehalten werden, die den Anforderungen der Absätze 2 bis 10 entsprechen.\n(2) Haltungseinrichtungen müssen so beschaffen sein, dass Kaninchen nicht mehr als unvermeidbar mit Harn und Kot in Berührung kommen und ihnen ein trockener Liegebereich zur Verfügung steht. Die Form und die Größe der Öffnung der Haltungseinrichtung müssen gewährleisten, dass ein Kaninchen herausgenommen werden kann, ohne dass ihm vermeidbare Schmerzen, Leiden oder Schäden zugefügt werden.\n(3) Der Boden der Haltungseinrichtung muss\n(4) Haltungseinrichtungen müssen so beschaffen sein, dass jedem Zucht- und Mastkaninchen zusätzlich zu der in § 33 Absatz 3 Nummer 1 und 2 oder § 34 Absatz 2 Nummer 1 genannten Fläche eine uneingeschränkt nutzbare erhöhte Bodenfläche zugänglich ist, die\nDer Bereich unterhalb der erhöhten Bodenfläche muss so beschaffen sein, dass die Kaninchen sich gegenseitig ausweichen können.\n(5) Haltungseinrichtungen müssen so ausgestattet sein, dass\n(6) Der Ammoniakgehalt der Luft, in Kopfhöhe der Tiere gemessen, soll 10 Kubikzentimeter je Kubikmeter Luft nicht überschreiten und darf 20 Kubikzentimeter je Kubikmeter Luft nicht dauerhaft überschreiten.\n(7) Der Kohlendioxidgehalt der Luft, in Kopfhöhe der Tiere gemessen, darf 3 000 Kubikzentimeter je Kubikmeter Luft nicht dauerhaft überschreiten.\n(8) Gebäude, in denen Kaninchen gehalten werden, müssen mit Lichtöffnungen für den Einfall natürlichen Lichts versehen sein, deren Gesamtfläche mindestens 5 Prozent der Gebäudegrundfläche entspricht und die so angeordnet sind, dass eine möglichst gleichmäßige Verteilung des Lichts über die gesamte Gebäudegrundfläche gewährleistet ist. Satz 1 gilt nicht für bestehende Gebäude, die vor dem 11. August 2014 genehmigt oder in Benutzung genommen worden sind und über keine oder keine ausreichenden Lichtöffnungen verfügen und bei denen auf Grund fehlender technischer oder sonstiger Möglichkeiten nicht oder nur mit unverhältnismäßig hohem Aufwand der Einfall von natürlichem Tageslicht erreicht werden kann, soweit eine Ausleuchtung des Aufenthaltsbereiches der Tiere und des Versorgungsbereiches in der Haltungseinrichtung durch eine dem natürlichen Licht so weit wie möglich entsprechende künstliche Beleuchtung sichergestellt ist.\n(9) Haltungseinrichtungen müssen über einen abgedunkelten Bereich verfügen, in den sich die Tiere zurückziehen können und der so zugänglich und beschaffen ist, dass sich die Tiere gegenseitig ausweichen können.\n(10) Tränken sind so anzubringen oder aufzustellen, dass eine Be- und Durchfeuchtung von Futter, Einstreu und des Bodens sowie eine Beeinträchtigung der gehaltenen Tiere weitestgehend vermieden wird. Tränken sind täglich auf Dichtigkeit zu prüfen."}