{"id":"45","heading":"Übergangsregelungen","text":"(1) Abweichend von § 5 Satz 1 Nummer 1 dürfen Kälber in Haltungseinrichtungen, die vor dem 9. Februar 2021 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Beginn des 9. Februar 2024 gehalten werden, soweit die Anforderungen des § 5 Satz 1 Nummer 1 in der bis zum 9. Februar 2021 geltenden Fassung dieser Verordnung erfüllt sind. Auf Antrag eines Tierhalters kann die zuständige Behörde die weitere Benutzung einer Haltungseinrichtung nach Satz 1 bis längstens zum 9. Februar 2027 genehmigen, soweit dies zur Vermeidung einer unbilligen Härte erforderlich ist und zum Zeitpunkt der Entscheidung Gründe des Tierschutzes, die nicht in der Haltungsform begründet sind, nicht entgegenstehen.\n(1a) Abweichend von § 6 Abs. 2 Nr. 3, soweit die Ausstattung mit Lichtöffnungen betroffen ist, dürfen Kälber noch bis zum 1. Januar 2008 in Ställen gehalten werden, die vor dem 1. Januar 1994 in Benutzung genommen worden sind.\n(2) Abweichend von § 6 Abs. 4 dürfen Kälber noch bis zum 31. Dezember 2003 in Ställen gehalten werden, die bis zum 31. Dezember 1997 in Benutzung genommen worden sind und den bis zu diesem Zeitpunkt geltenden Vorschriften der Kälberhaltungsverordnung entsprechen.\n(2a) Abweichend von § 4 Absatz 1 Satz 1 Nummer 9 darf Geflügel bis zum 9. Oktober 2012 in Haltungseinrichtungen gehalten werden, in denen kein flackerfreies Licht zur künstlichen Beleuchtung verwendet wird.\n(3) Abweichend von § 13, auch in Verbindung mit § 13a, dürfen Legehennen in Haltungseinrichtungen, die vor dem 13. März 2002 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 31. Dezember 2020 gehalten werden, wenn diese so beschaffen sind, dass je Legehenne\n(4) Abweichend von § 13, auch in Verbindung mit § 13a, dürfen Legehennen in Haltungseinrichtungen, die vor dem 22. April 2016 bereits für die Kleingruppenhaltung nach § 13b in der bis zum Ablauf des 31. März 2012 anwendbaren Fassung dieser Verordnung genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 31. Dezember 2025 gehalten werden, soweit die Anforderungen des § 13 in der bis zum 21. April 2016 geltenden Fassung dieser Verordnung und des § 13b in der bis zum Ablauf des 31. März 2012 anwendbaren Fassung dieser Verordnung erfüllt sind. Auf Antrag des Tierhalters kann die zuständige Behörde die weitere Benutzung einer Haltungseinrichtung nach Satz 1 längstens bis zum Ablauf des 31. Dezember 2028 genehmigen, soweit dies im Einzelfall zur Vermeidung einer unbilligen Härte erforderlich ist und zum Zeitpunkt der Entscheidung Gründe des Tierschutzes, die nicht in der Haltungsform begründet sind, nicht entgegenstehen.\n(5) (weggefallen)\n(6) (weggefallen)\n(7) (weggefallen)\n(8) Abweichend von § 22 Absatz 1 in Verbindung mit Absatz 2 Nummer 4 dürfen Schweine in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden.\n(9) Abweichend von § 22 Absatz 1 in Verbindung mit Absatz 3 Nummer 4, 5 und 8 dürfen Schweine mit einem Gewicht über 30 Kilogramm in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden.\n(10) Abweichend von § 24 Absatz 1 in Verbindung mit Absatz 2 und von § 30 Absatz 1 in Verbindung mit Absatz 2 dürfen Jungsauen und Sauen einzeln in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden, wenn sie jeweils nach dem Absetzen der Ferkel insgesamt vier Wochen lang täglich freie Bewegung erhalten.\n(11) Abweichend von § 24 Absatz 1 in Verbindung mit Absatz 3 dürfen Jungsauen und Sauen in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden.\n(11a) Abweichend von § 30 Absatz 1 in Verbindung mit Absatz 2 Satz 1 und Absatz 2a, und vorbehaltlich des Absatzes 11b Satz 1 Nummer 1, dürfen Jungsauen und Sauen in Haltungseinrichtungen, die vor dem 9. Februar 2021 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Beginn des 9. Februar 2029 gehalten werden, wenn\n(11b) Abweichend von\n(12) Abweichend von § 24 Absatz 1 in Verbindung mit Absatz 6 Nummer 1 und 2 dürfen Jungsauen und Sauen in Fress- und Liegebuchten für die Gruppenhaltung, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden. Abweichend von § 24 Absatz 1 in Verbindung mit Absatz 6 Nummer 3 dürfen Jungsauen und Sauen in Fress- und Liegebuchten für die Gruppenhaltung, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2018 gehalten werden, soweit sichergestellt ist, dass die Tiere sich ungehindert auf dem Gang umdrehen und aneinander vorbeigehen können.\n(13) Abweichend von § 26 Absatz 1 Nummer 2 dürfen Schweine in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 4. August 2011 gehalten werden, wenn jedes Schwein jederzeit Zugang zu Wasser in ausreichender Menge und Qualität hat.\n(14) Abweichend von § 28 Absatz 2 Nummer 2 dürfen Absatzferkel in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 4. August 2016 gehalten werden, wenn für jedes Absatzferkel mindestens eine uneingeschränkt nutzbare Bodenfläche nach folgender Tabelle zur Verfügung steht:\n(15) Abweichend von § 29 Absatz 2 dürfen Zuchtläufer und Mastschweine in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden, wenn entsprechend dem Durchschnittsgewicht der Tiere für jedes Schwein eine uneingeschränkt nutzbare Bodenfläche nach folgender Tabelle zur Verfügung steht:\n(15a) Abweichend von § 29 Absatz 2a in Verbindung mit § 30 Absatz 2a dürfen Zuchtläufer in Haltungseinrichtungen, die vor dem 9. Februar 2021 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Beginn des 9. Februar 2029 gehalten werden.\n(16) Abweichend von § 30 Absatz 1 in Verbindung mit Absatz 2 und 3 dürfen Jungsauen und Sauen in Haltungseinrichtungen, die vor dem 4. August 2006 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum 31. Dezember 2012 gehalten werden, wenn sie jeweils nach dem Absetzen der Ferkel insgesamt vier Wochen lang täglich freie Bewegung erhalten.\n(17) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 3 Nummer 2 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(18) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 4 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(19) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 5 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2019 gehalten werden.\n(20) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 6 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2019 gehalten werden.\n(21) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 7 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2019 gehalten werden.\n(22) Abweichend von § 32 Absatz 1 in Verbindung mit Absatz 8 Satz 1 dürfen Kaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2024 gehalten werden.\n(23) Abweichend von § 33 Absatz 1 in Verbindung mit Absatz 3 Satz 1 Nummer 1 dürfen Mastkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(24) Abweichend von § 33 Absatz 1 in Verbindung mit Absatz 3 Satz 1 Nummer 2 dürfen Mastkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(25) Abweichend von § 33 Absatz 1 in Verbindung mit Absatz 3 Satz 1 Nummer 3 dürfen Mastkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2024 gehalten werden.\n(25a) Abweichend von § 33 Absatz 1 in Verbindung mit Absatz 3 Satz 2 dürfen Mastkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(26) Abweichend von § 34 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 dürfen Zuchtkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(27) Abweichend von § 34 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 2 dürfen Zuchtkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2024 gehalten werden.\n(27a) Abweichend von § 34 Absatz 1 in Verbindung mit Absatz 2 Satz 2 dürfen Zuchtkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind,\n(28) Abweichend von § 34 Absatz 1 in Verbindung mit Absatz 3 Nummer 1, 2 und 5 dürfen Zuchtkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2024 gehalten werden.\n(29) Abweichend von § 36 Absatz 1 Satz 1 dürfen Mastkaninchen in Haltungseinrichtungen, die vor dem 11. August 2014 bereits genehmigt oder in Benutzung genommen worden sind, noch bis zum Ablauf des 10. Februar 2019 gehalten werden.\n(30) (weggefallen)\n(31) (weggefallen)\n(32) (weggefallen)"}