{"id":"4","heading":"Untersuchungskommissionen","text":"(1) Die Generaldirektion Wasserstraßen und Schifffahrt beruft die Mitglieder der Untersuchungskommissionen. Jede Untersuchungskommission besteht aus einem Vorsitzenden und aus Sachverständigen. Als Sachverständige sind in jede Untersuchungskommission mindestens zu berufen\n(2) Der Vorsitzende und die Sachverständigen der Untersuchungskommission haben bei Übernahme ihrer Aufgabe schriftlich zu erklären, dass sie diese in vollkommener Unabhängigkeit ausführen werden. Von Beamten wird eine Erklärung nicht verlangt.\n(3) Die Untersuchungskommission beschließt mit Stimmenmehrheit; bei Stimmengleichheit gilt ein Antrag als abgelehnt. Die Sachverständigen für besondere Sachgebiete haben für die Zulassung des Fahrzeugs kein Stimmrecht; sie entscheiden nur auf ihrem Sachgebiet, auf diesem jedoch allein.\n(4) Die von der zuständigen Berufsgenossenschaft benannten Aufsichtspersonen werden für die in Absatz 1 Satz 2 Nummer 2 und 3 genannten Sachgebiete von der Generaldirektion Wasserstraßen und Schifffahrt berufen. Diese Aufsichtspersonen können bei Fahrzeugen, die der Überwachung nach § 17 Absatz 1 des Siebten Buches Sozialgesetzbuch unterliegen, im Rahmen ihrer Untersuchungstätigkeit zugleich die Einhaltung der Unfallverhütungsvorschriften überwachen.\n(5) Neben den in Absatz 1 Satz 1 genannten Sachverständigen kann die Generaldirektion Wasserstraßen und Schifffahrt anerkannte Sachverständige für besondere Sachgebiete, insbesondere für elektrische Anlagen, elektrische Antriebe, Schiffselektronik, Flüssiggasanlagen, Krane oder Feuerlöschanlagen, heranziehen.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur macht die Standorte der Untersuchungskommissionen der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekannt.\n(7) Abweichend von Absatz 1 Satz 3 Nummer 3 kann bei der Erteilung eines Fährzeugnisses der Inhaber eines Fährführerscheins als Sachverständiger an der Untersuchung teilnehmen.\n(+++ § 4 Abs. 4 Satz 2: Zur Anwendung vgl. § 8.01 EingS u. Nr. 3 Satz 2 BinSchUO2018Anh II +++)"}