{"id":"6","heading":"Voraussetzung für die Zulassung","text":"(1) Die technische Zulassung zum Verkehr wird nach der Untersuchung durch eine Untersuchungskommission von der Generaldirektion Wasserstraßen und Schifffahrt durch die Erteilung einer Fahrtauglichkeitsbescheinigung nachgewiesen.\n(2) Fahrzeuge, schwimmende Anlagen und Schwimmkörper, für die ein Schiffsattest oder ein Unionszeugnis erteilt werden soll, müssen den Anforderungen des ES-TRIN an Bau, Ausrüstung und Einrichtung entsprechen, soweit in dieser Verordnung nicht etwas anderes bestimmt oder zugelassen ist.\n(3) Fahrzeuge, schwimmende Anlagen und Schwimmkörper, die die Wasserstraßen der Zonen 1 und 2 befahren, müssen den zusätzlichen Anforderungen des Anhangs III entsprechen.\n(4) Für Fahrzeuge, schwimmende Anlagen und Schwimmkörper, die ausschließlich die nationalen Wasserstraßen der Zone 3 (außerhalb des Rheins) oder 4 befahren, gelten die erleichterten Anforderungen des Anhangs IV.\n(5) Im Fall des Absatzes 3 oder 4 ist die Übereinstimmung mit den entsprechenden Anforderungen in der jeweiligen Fahrtauglichkeitsbescheinigung einzutragen.\n(6) Seeschiffe, die die Wasserstraßen\n(7) Seeschiffe und schwimmende Geräte, die für den Einsatz im Küsten- oder Seebereich zugelassen sind, müssen den Anforderungen des Kapitels 25 ES-TRIN entsprechen, bei schwimmenden Geräten auch unter Berücksichtigung der Anforderungen des Kapitels 22 ES-TRIN.\n(8) Fahrgastboote müssen den Anforderungen des Anhangs II Teil III und IV entsprechen.\n(9) Fahrzeuge, schwimmende Anlagen und Schwimmkörper müssen mit Personen besetzt sein (Besatzung), die den Anforderungen des ES-TRIN in Verbindung mit Teil 3 der Binnenschiffspersonalverordnung oder Teil III der Rheinschiffspersonalverordnung entsprechen.\n(10) Die Generaldirektion Wasserstraßen und Schifffahrt kann ganz oder teilweise davon absehen, die Untersuchung bei einem Fahrzeug, einer schwimmenden Anlage oder einem Schwimmkörper durchführen zu lassen, soweit sich aus einer gültigen Bescheinigung einer anerkannten Klassifikationsgesellschaft ergibt, dass das Fahrzeug, die schwimmende Anlage oder der Schwimmkörper ganz oder teilweise den technischen Vorschriften des ES-TRIN entspricht.\n(+++ § 6 Abs. 1 iVm Abs. 4: Zur Anwendung vgl. § 8.01 EingS u. Nr. 1 Satz  1 BinSchUO2018Anh II +++)"}