{"id":"8","heading":"Andere Fahrtauglichkeitsbescheinigungen und Bescheinigungen für die Besatzung","text":"(1) Die Eignung für die Fahrt auf den Wasserstraßen der Zonen 1 und 2 wird nachgewiesen durch einen entsprechenden Eintrag im zusätzlichen Unionszeugnis in Verbindung mit einem von einem Mitgliedstaat der Europäischen Union erteilten Unionszeugnis oder Schiffsattest, das dem jeweiligen Muster der Anlage 3 des ES-TRIN entspricht.\n(2) Auf Wasserstraßen der Zonen 3 und 4 steht ein in einem anderen Mitgliedstaat der Europäischen Union erteiltes Schiffsattest oder Unionszeugnis für Binnenschiffe dem im Geltungsbereich dieser Verordnung erteilten Schiffsattest oder Unionszeugnis gleich,\n(3) Im Fall des Absatzes 2 müssen die Anzahl und Zusammensetzung der Besatzung den Anforderungen der Binnenschiffspersonalverordnung oder der Rheinschiffspersonalverordnung entsprechen mit der Maßgabe, dass\n(4) Bei Fähren, die zum Übersetzverkehr zwischen der Bundesrepublik Deutschland und einem Nachbarstaat berechtigt sind, steht auf den jeweiligen Grenzgewässern ein amtliches Zeugnis des Nachbarstaates, das die Tauglichkeit zum Fährverkehr bescheinigt, einem Fährzeugnis nach dieser Verordnung gleich.\n(5) Wenn durch ein zwischenstaatliches Abkommen mit einem Drittstaat ein amtliches Zeugnis über die Fahrtauglichkeit eines Fahrzeugs als ausreichend zum Verkehr auf einer Bundeswasserstraße anerkannt ist, steht dieses Zeugnis der erforderlichen Fahrtauglichkeitsbescheinigung gleich. Für Fahrzeuge aus Drittstaaten mit einem solchen Zeugnis wird zusätzlich ein Unionszeugnis erteilt.\n(6) Fahrtauglichkeitsbescheinigungen von Fahrzeugen aus Mitgliedstaaten der Europäischen Union, auf die diese Verordnung nach § 1 Absatz 5 und 6 nicht anzuwenden ist, werden anerkannt, wenn\n(7) Eine von einer zuständigen Behörde eines Landes erteilte Fahrtauglichkeitsbescheinigung steht einer nach dieser Verordnung erteilten Fahrtauglichkeitsbescheinigung gleich, soweit sie nicht unter Gewährung von Erleichterungen oder mit örtlichen Einschränkungen erteilt worden ist."}