{"id":"1","heading":"Geltung des Ersten Überleitungsgesetzes im Saarland","text":"Das Erste Gesetz zur Überleitung von Lasten und Deckungsmitteln auf den Bund (Erstes Überleitungsgesetz)\n(2) Der dem Saarland nach Absatz 1 zustehende Pauschbetrag wird nach einem Grundbetrag errechnet. Der Grundbetrag des Saarlandes ist die Summe der in den Monaten Januar bis Dezember 1958 (Bezugszeitraum) in seinem Gebiet entstandenen, nach dem beim Inkrafttreten des Gesetzes geltenden amtlichen Kurs in Deutsche Mark umgerechneten Aufwendungen (Absatz 1). Hierbei werden die Aufwendungen für die in § 10 Ziff. 1, 2, 3 Buchstaben a und c bezeichneten Sachgebiete mit 110 vom Hundert angesetzt; zu den Aufwendungen in diesem Sinne gehören auch die Aufwendungen für die in § 7 Abs. 2 Ziff. 3 genannten Personen. Falls die Fürsorgegerichtssätze im Saarland infolge der Frankenabwertung vom 29. Dezember 1958 erhöht werden, ist der Grundbetrag entsprechend der daraus zu erwartenden Mehrbelastung zu erhöhen.\n(3) Maßgebend für die Errechnung des Grund-Betrages sind\n(4) Der Pauschbetrag beträgt in vom Hundert des Grundbetrages in der Zeit vom 1. Januar bis\n(5) Die Pauschbeträge sind dem Saarland in monatlichen Teilbeträgen zu überweisen; das Saarland überweist die Pauschbeträge den Landes- und Bezirks-Fürsorgeverbänden und den gegebenenfalls sonst beteiligten Aufgabenträgern zur Deckung der von ihnen zu gewährenden Leistungen der Kriegsfolgenhilfe.\n(6) Die Bundesregierung setzt die Höhe des dem Saarland nach den vorstehenden Bestimmungen zustehenden Pauschbetrages nach Anhörung der Regierung des Saarlandes fest. Wird der Pauschbetrag bis zum 1. Januar 1960 nicht festgesetzt, so leistet der Bund monatlich Abschlagszahlungen in Höhe eines Zwölftels des voraussichtlichen Jahrespauschbetrages.\n(7) Führt die politische oder wirtschaftliche Entwicklung im Geltungsbereich des Gesetzes zu einer erheblichen Steigerung oder Minderung der in Absatz 1 bezeichneten Aufwendungen, sind die Pauschbeträge durch Rechtsverordnung der Bundesregierung, die der Zustimmung des Bundesrates bedarf, dieser Änderung anzupassen.\"\n§ 17 Nr. 2 Kursivdruck: § 15 SVAnpG aufgeh. durch Art. 3 § 13 Nr. 1 G v. 21.12.1967 I 1259 mWv 1.1.1968, § 5 KnVAnpG neugeregelt durch KnVNG 822-8; KnVAnpG aufgeh. durch Art. 4 § 26 G v. 28.7.1969 I 974 mWv 1.8.1969; KnVNG aufgeh. durch Art. 83 Nr. 6 G v. 18.12.1989 I 2261 mWv 1.1.1992"}