{"id":"8","heading":"Übergangsbestimmungen","text":"(1) Soweit nach diesem Gesetz Einnahmen vom Saarland auf den Bund übergehen, stehen die von dem jeweils in Betracht kommenden Stichtag ab eingehenden Einnahmen dem Bund zu; die vor dem Stichtag eingehenden Einnahmen verbleiben dem Saarland. Die auf den Bund vom Stichtag ab übergehenden Ausgaben sind für Rechnung des Bundes zu leisten, soweit sie vom Saarland bis zum Stichtag noch nicht geleistet worden sind.\n(2) Wenn das Saarland vor dem Stichtag fällige Ausgaben bis zum Stichtag nicht geleistet hat, so hat es dem Bund die hierdurch entstehende Mehrbelastung zu erstatten.\n(3) Wenn das Saarland vor dem Stichtag Mittel aufgewendet hat, um die fristgerechte Leistung von Zahlungen für den auf den Stichtag folgenden Zeitraum sicherzustellen, hat der Bund dem Saarland diese Mittel zu erstatten.\n(4) Die Abrechnungen der gemeinsamen Einnahmen und Ausgaben nach Artikel 16 und 17 des Saarvertrages werden für Rechnung des Saarlandes vorgenommen. Die der Abrechnung der gemeinsamen Einnahmen und Ausgaben nicht mehr unterliegenden Einnahmen aus den unter Artikel 16 des Saarvertrages fallenden Steuern, die noch auf Grund des bis zum Ablauf der Übergangszeit geltenden Rechts nach dem Ablauf der Übergangszeit im Saarland anfallen, stehen dem Bund zu; die der Abrechnung nicht mehr unterliegenden Erstattungen aus diesen Steuern sind vom Bund zu leisten. Ebenso sind Erstattungen auf Grund einer Rechtsverordnung des Bundesministers der Finanzen nach § 18 Abs. 1 Ziff. 2 des Gesetzes über die Eingliederung des Saarlandes vom 23. Dezember 1956 vom Bund zu leisten. Die der Abrechnung nicht mehr unterliegenden Ausgaben nach Artikel 16 Abs. 2 des Saarvertrages trägt das Saarland.\n(5) Die Resteinnahmen aus den mit dem Ablauf der Übergangszeit nach Artikel 3 des Saarvertrages wegfallenden, nicht unter Absatz 4 fallenden saarländischen Abgaben stehen - bei der Gemeinschaftshilfeabgabe mit der bisherigen Zweckverbindung - dem Saarland auch insoweit zu, als sie noch nach dem Ablauf der Übergangszeit eingehen; nachträgliche Erstattungen aus diesen Steuern sind vom Saarland zu leisten.\n(6) Die Überleitung der für die Kriegsschädenregelung im Saarland zweckgebundenen Mittel auf den Bund (Sondervermögen Ausgleichsfonds) mit Wirkung vom 1. Januar 1960 an wird gesondert geregelt.\n(7) Die Saarländische Tabak- und Zündwarenregie wird durch das Saarland abgewickelt. Einnahmen der Regie, die nach ihrer Aufhebung fällig werden, stehen dem Saarland zu. Ausgaben, die zur Abwicklung von Verpflichtungen der Regie zu leisten sind, trägt das Saarland."}