{"id":"1","heading":"Grenzübergreifende Unterrichtung und Anhörung","text":"(1) Zur Stärkung des Rechts auf grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer in gemeinschaftsweit tätigen Unternehmen und Unternehmensgruppen werden Europäische Betriebsräte oder Verfahren zur Unterrichtung und Anhörung der Arbeitnehmer vereinbart. Kommt es nicht zu einer Vereinbarung, wird ein Europäischer Betriebsrat kraft Gesetzes errichtet.\n(2) Der Europäische Betriebsrat ist zuständig in Angelegenheiten, die das gemeinschaftsweit tätige Unternehmen oder die gemeinschaftsweit tätige Unternehmensgruppe insgesamt oder mindestens zwei Betriebe oder zwei Unternehmen in verschiedenen Mitgliedstaaten betreffen. Bei Unternehmen und Unternehmensgruppen nach § 2 Absatz 2 ist der Europäische Betriebsrat nur in solchen Angelegenheiten zuständig, die sich auf das Hoheitsgebiet der Mitgliedstaaten erstrecken, soweit kein größerer Geltungsbereich vereinbart wird.\n(3) Die grenzübergreifende Unterrichtung und Anhörung der Arbeitnehmer erstreckt sich in einem Unternehmen auf alle in einem Mitgliedstaat liegenden Betriebe sowie in einer Unternehmensgruppe auf alle Unternehmen, die ihren Sitz in einem Mitgliedstaat haben, soweit kein größerer Geltungsbereich vereinbart wird.\n(4) Unterrichtung im Sinne dieses Gesetzes bezeichnet die Übermittlung von Informationen durch die zentrale Leitung oder eine andere geeignete Leitungsebene an die Arbeitnehmervertreter, um ihnen Gelegenheit zur Kenntnisnahme und Prüfung der behandelten Frage zu geben. Die Unterrichtung erfolgt zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die dem Zweck angemessen sind und es den Arbeitnehmervertretern ermöglichen, die möglichen Auswirkungen eingehend zu bewerten und gegebenenfalls Anhörungen mit dem zuständigen Organ des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe vorzubereiten.\n(5) Anhörung im Sinne dieses Gesetzes bezeichnet den Meinungsaustausch und die Einrichtung eines Dialogs zwischen den Arbeitnehmervertretern und der zentralen Leitung oder einer anderen geeigneten Leitungsebene zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die es den Arbeitnehmervertretern auf der Grundlage der erhaltenen Informationen ermöglichen, innerhalb einer angemessenen Frist zu den vorgeschlagenen Maßnahmen, die Gegenstand der Anhörung sind, eine Stellungnahme abzugeben, die innerhalb des gemeinschaftsweit tätigen Unternehmens oder der gemeinschaftsweit tätigen Unternehmensgruppe berücksichtigt werden kann. Die Anhörung muss den Arbeitnehmervertretern gestatten, mit der zentralen Leitung zusammenzukommen und eine mit Gründen versehene Antwort auf ihre etwaige Stellungnahme zu erhalten.\n(6) Zentrale Leitung im Sinne dieses Gesetzes ist ein gemeinschaftsweit tätiges Unternehmen oder das herrschende Unternehmen einer gemeinschaftsweit tätigen Unternehmensgruppe.\n(7) Unterrichtung und Anhörung des Europäischen Betriebsrats sind spätestens gleichzeitig mit der der nationalen Arbeitnehmervertretungen durchzuführen."}