{"id":"41","heading":"Fortgeltung","text":"(1) Auf die in den §§ 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen vor dem 22. September 1996 eine Vereinbarung über grenzübergreifende Unterrichtung und Anhörung besteht, sind die Bestimmungen dieses Gesetzes außer in den Fällen des § 37 nicht anwendbar, solange die Vereinbarung wirksam ist. Die Vereinbarung muss sich auf alle in den Mitgliedstaaten beschäftigten Arbeitnehmer erstrecken und den Arbeitnehmern aus denjenigen Mitgliedstaaten eine angemessene Beteiligung an der Unterrichtung und Anhörung ermöglichen, in denen das Unternehmen oder die Unternehmensgruppe einen Betrieb hat.\n(2) Der Anwendung des Absatzes 1 steht nicht entgegen, dass die Vereinbarung auf Seiten der Arbeitnehmer nur von einer im Betriebsverfassungsgesetz vorgesehenen Arbeitnehmervertretung geschlossen worden ist. Das gleiche gilt, wenn für ein Unternehmen oder eine Unternehmensgruppe anstelle einer Vereinbarung mehrere Vereinbarungen geschlossen worden sind.\n(3) Sind die Voraussetzungen des Absatzes 1 deshalb nicht erfüllt, weil die an dem in Absatz 1 Satz 1 genannten Stichtag bestehende Vereinbarung nicht alle Arbeitnehmer erfasst, können die Parteien deren Einbeziehung innerhalb einer Frist von sechs Monaten nachholen.\n(4) Bestehende Vereinbarungen können auch nach dem in Absatz 1 Satz 1 genannten Stichtag an Änderungen der Struktur des Unternehmens oder der Unternehmensgruppe sowie der Zahl der beschäftigten Arbeitnehmer angepasst werden, soweit es sich nicht um wesentliche Strukturänderungen im Sinne des § 37 handelt.\n(5) Ist eine Vereinbarung befristet geschlossen worden, können die Parteien ihre Fortgeltung unter Berücksichtigung der Absätze 1, 3 und 4 beschließen.\n(6) Eine Vereinbarung gilt fort, wenn vor ihrer Beendigung das Antrags- oder Initiativrecht nach § 9 Absatz 1 ausgeübt worden ist. Das Antragsrecht kann auch ein auf Grund der Vereinbarung bestehendes Arbeitnehmervertretungsgremium ausüben. Die Fortgeltung endet, wenn die Vereinbarung durch eine grenzübergreifende Unterrichtung und Anhörung nach § 18 oder § 19 ersetzt oder ein Europäischer Betriebsrat kraft Gesetzes errichtet worden ist. Die Fortgeltung endet auch dann, wenn das besondere Verhandlungsgremium einen Beschluss nach § 15 Absatz 1 fasst; § 15 Absatz 2 gilt entsprechend.\n(7) Auf Unternehmen und Unternehmensgruppen, die auf Grund der Berücksichtigung von im Vereinigten Königreich Großbritannien und Nordirland liegenden Betrieben und Unternehmen erstmalig die in den §§ 2 und 3 genannten Voraussetzungen erfüllen, sind die Bestimmungen dieses Gesetzes außer in den Fällen des § 37 nicht anwendbar, wenn in diesen Unternehmen und Unternehmensgruppen vor dem 15. Dezember 1999 eine Vereinbarung über grenzübergreifende Unterrichtung und Anhörung besteht. Die Absätze 1 bis 6 gelten entsprechend.\n(8) Auf die in den §§ 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen zwischen dem 5. Juni 2009 und dem 5. Juni 2011 eine Vereinbarung über die grenzübergreifende Unterrichtung und Anhörung unterzeichnet oder überarbeitet wurde, sind außer in den Fällen des § 37 die Bestimmungen dieses Gesetzes in der Fassung vom 28. Oktober 1996 (BGBl. I S. 1548, 2022), zuletzt geändert durch Artikel 30 des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1983), anzuwenden. Ist eine Vereinbarung nach Satz 1 befristet geschlossen worden, können die Parteien ihre Fortgeltung beschließen, solange die Vereinbarung wirksam ist; Absatz 4 gilt entsprechend."}