{"id":"8b","heading":"Anforderungen an die das Energieaudit durchführenden Personen","text":"(1) Das Energieaudit ist von einer Person durchzuführen, die auf Grund ihrer Ausbildung oder beruflichen Qualifizierung, ihrer praktischen Erfahrung und Fortbildungen über die erforderliche Fachkunde zur ordnungsgemäßen Durchführung eines Energieaudits verfügt. Die Fachkunde erfordert\n(2) Personen, die beabsichtigen, ein Energieaudit durchzuführen, haben sich vor der Durchführung ihres ersten Energieaudits nach § 8 Absatz 1 nach dem 26. November 2019 beim Bundesamt für Wirtschaft und Ausfuhrkontrolle zu registrieren und dabei die Erfüllung der Anforderungen gemäß Absatz 1 Satz 2 nachzuweisen. Die Registrierungspflicht nach Satz 1 ist nicht für bereits nach § 7 Absatz 3 registrierte Personen anzuwenden.\n(3) Die nach Absatz 1 Satz 2 Nummer 3 erforderlichen Fachkenntnisse sind durch regelmäßige Fortbildungen auf dem aktuellen Stand der Technik zu halten. Dies ist dem Bundesamt für Wirtschaft und Ausfuhrkontrolle gegenüber regelmäßig nachzuweisen.\n(4) Das Energieaudit ist in unabhängiger Weise durchzuführen. Die das Energieaudit durchführende Person muss das Unternehmen, das sie beauftragt, hersteller-, anbieter- und vertriebsneutral beraten. Die das Energieaudit durchführenden Personen dürfen keine Provisionen oder sonstige geldwerte Vorteile von einem Unternehmen fordern oder erhalten, das Produkte herstellt oder vertreibt oder Anlagen errichtet oder vermietet, die bei Energiesparinvestitionen im auditierten Unternehmen verwendet werden. Wird das Energieaudit von unternehmensinternen Personen durchgeführt, so dürfen diese Personen nicht unmittelbar an der Tätigkeit beteiligt sein, die einem Energieaudit unterzogen wird. Unternehmensinterne Energieauditoren müssen in ihrer Aufgabenwahrnehmung unabhängig sein; sie sind der Leitung des Unternehmens unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Sie dürfen wegen der Erfüllung ihrer Aufgaben als Energieauditoren nicht benachteiligt werden."}