{"id":"8c","heading":"Nachweisführung","text":"(1) Unternehmen sind verpflichtet, spätestens zwei Monate nach der Durchführung eines Energieaudits gemäß § 8 Absatz 1 und 2 dieses gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle zu erklären. Hierfür haben sie folgende Angaben aus dem Energieauditbericht an das Bundesamt für Wirtschaft und Ausfuhrkontrolle über eine dafür vorgesehene elektronische Eingabemaske zu übermitteln:\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle hat Stichprobenkontrollen zur Durchführung der Energieaudits im Sinne von § 8 Absatz 1 durchzuführen. Dazu hat es Unternehmen unter Setzung einer angemessenen Frist zur Vorlage des Nachweises aufzufordern, dass das betreffende Unternehmen\n(3) Wird ein Unternehmen zum Nachweis aufgefordert, das nicht in den Anwendungsbereich gemäß § 8 Absatz 1 fällt und demnach nicht zur Durchführung eines Energieaudits verpflichtet ist, so hat es in einer Selbsterklärung anzugeben, dass es kein Unternehmen im Sinne des § 1 Nummer 4 ist.\n(4) Der Nachweis über die Durchführung eines Energieaudits nach § 8 Absatz 1 erfolgt über eine Bestätigung derjenigen Person, die das Energieaudit durchgeführt hat. Fand eine Überprüfung der Fachkunde und Zuverlässigkeit der Person, die das Energieaudit durchgeführt hat, nicht bereits im Rahmen ihrer Eintragung in die Liste nach § 7 Absatz 3 statt, so ist die Fachkunde auf Anforderung des Bundesamts für Wirtschaft und Ausfuhrkontrolle durch das auditierte Unternehmen durch Vorlage entsprechender Unterlagen nachzuweisen. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann von dem Unternehmen im Rahmen der Stichprobenprüfung nach Absatz 2 Satz 1 die Vorlage von im Rahmen des Energieaudits anzufertigenden Unterlagen einschließlich des Energieauditberichts verlangen.\n(5) Nachweise im Sinne von Absatz 4 aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen inländischen Nachweisen gleich, wenn sie gleichwertig sind. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann verlangen, dass die Unterlagen in beglaubigter Kopie und in beglaubigter deutscher Übersetzung vorgelegt werden.\n(6) Wurde das Energieaudit von einer Organisation durchgeführt, die von der nationalen Akkreditierungsstelle als Konformitätsbewertungsstelle für die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 akkreditiert wurde, genügt als Nachweis der Qualifikation die entsprechende Akkreditierungsurkunde, sofern der als Energieauditor tätige Mitarbeiter der akkreditierten Organisation die Kompetenzanforderungen erfüllt, die nach den einschlägigen Akkreditierungsregeln für eine Berufung als Auditor für Energiemanagementsysteme vorausgesetzt werden. Wurde das Energieaudit von einem Umweltgutachter oder einer Umweltgutachterorganisation im Sinne der §§ 9, 10 und 18 des Umweltauditgesetzes durchgeführt, genügt als Nachweis der Qualifikation die für den betreffenden Sektor ausgestellte Zulassungsurkunde für die Person, die das Energieaudit durchgeführt hat.\n(7) Der Nachweis über das Vorliegen der Voraussetzungen für eine Freistellung erfolgt\n(8) Der Nachweis über das Vorliegen der Voraussetzungen für eine Freistellung nach § 8 Absatz 4 erfolgt durch geeignete Belege."}