{"id":"1","heading":"Erwerbsvorgänge","text":"(1) Der Grunderwerbsteuer unterliegen die folgenden Rechtsvorgänge, soweit sie sich auf inländische Grundstücke beziehen:\n(2) Der Grunderwerbsteuer unterliegen auch Rechtsvorgänge, die es ohne Begründung eines Anspruchs auf Übereignung einem anderen rechtlich oder wirtschaftlich ermöglichen, ein inländisches Grundstück auf eigene Rechnung zu verwerten.\n(2a) Gehört zum Vermögen einer Personengesellschaft ein inländisches Grundstück und ändert sich innerhalb von zehn Jahren der Gesellschafterbestand unmittelbar oder mittelbar dergestalt, daß mindestens 90 vom Hundert der Anteile am Gesellschaftsvermögen auf neue Gesellschafter übergehen, gilt dies als ein auf die Übereignung eines Grundstücks auf eine neue Personengesellschaft gerichtetes Rechtsgeschäft. Mittelbare Änderungen im Gesellschafterbestand von den an einer Personengesellschaft beteiligten Personengesellschaften werden durch Multiplikation der Vomhundertsätze der Anteile am Gesellschaftsvermögen anteilig berücksichtigt. Ist eine Kapitalgesellschaft an einer Personengesellschaft unmittelbar oder mittelbar beteiligt, gelten die Sätze 4 und 5. Eine unmittelbar beteiligte Kapitalgesellschaft gilt in vollem Umfang als neue Gesellschafterin, wenn an ihr mindestens 90 vom Hundert der Anteile auf neue Gesellschafter übergehen. Bei mehrstufigen Beteiligungen gilt Satz 4 auf der Ebene jeder mittelbar beteiligten Kapitalgesellschaft entsprechend. Bei der Ermittlung des Vomhundertsatzes bleibt der Erwerb von Anteilen von Todes wegen außer Betracht. Hat die Personengesellschaft vor dem Wechsel des Gesellschafterbestandes ein Grundstück von einem Gesellschafter oder einer anderen Gesamthand erworben, ist auf die nach § 8 Abs. 2 Satz 1 Nr. 3 ermittelte Bemessungsgrundlage die Bemessungsgrundlage für den Erwerbsvorgang, für den auf Grund des § 5 Abs. 3 oder des § 6 Abs. 3 Satz 2 die Steuervergünstigung zu versagen ist, mit dem entsprechenden Betrag anzurechnen.\n(2b) Gehört zum Vermögen einer Kapitalgesellschaft ein inländisches Grundstück und ändert sich innerhalb von zehn Jahren der Gesellschafterbestand unmittelbar oder mittelbar dergestalt, dass mindestens 90 vom Hundert der Anteile der Gesellschaft auf neue Gesellschafter übergehen, gilt dies als ein auf die Übereignung eines Grundstücks auf eine neue Kapitalgesellschaft gerichtetes Rechtsgeschäft. Mittelbare Änderungen im Gesellschafterbestand von den an einer Kapitalgesellschaft beteiligten Personengesellschaften werden durch Multiplikation der Vomhundertsätze der Anteile der Gesellschaft anteilig berücksichtigt. Ist eine Kapitalgesellschaft an einer Kapitalgesellschaft unmittelbar oder mittelbar beteiligt, gelten die Sätze 4 und 5. Eine unmittelbar beteiligte Kapitalgesellschaft gilt in vollem Umfang als neue Gesellschafterin, wenn an ihr mindestens 90 vom Hundert der Anteile auf neue Gesellschafter übergehen. Bei mehrstufigen Beteiligungen gilt Satz 4 auf der Ebene jeder mittelbar beteiligten Kapitalgesellschaft entsprechend. Bei der Ermittlung des Vomhundertsatzes bleibt der Erwerb von Anteilen von Todes wegen außer Betracht.\n(2c) Bei der Ermittlung des Vomhundertsatzes im Sinne von Absatz 2a Satz 1 und Absatz 2b Satz 1 bleiben Übergänge von Anteilen an Kapitalgesellschaften außer Betracht, die zum Handel an einem im Inland, in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum betriebenen organisierten Markt nach § 2 Absatz 11 des Wertpapierhandelsgesetzes oder einem Drittlandhandelsplatz, der gemäß Artikel 25 Absatz 4 Buchstabe a der Richtlinie 2014/65/EU von der Europäischen Kommission als gleichwertig erklärt wurde, zugelassen sind, soweit der Anteilsübergang auf Grund eines Geschäfts an diesem Markt oder Drittlandhandelsplatz oder einem multilateralen Handelssystem im Sinne des Artikels 2 Absatz 1 Nummer 14 der Verordnung (EU) Nr. 600/2014 erfolgt.\n(3) Gehört zum Vermögen einer Gesellschaft ein inländisches Grundstück, so unterliegen der Steuer, soweit eine Besteuerung nach den Absätzen 2a und 2b nicht in Betracht kommt, außerdem:\n(3a) Soweit eine Besteuerung nach den Absätzen 2a, 2b und 3 nicht in Betracht kommt, gilt als Rechtsvorgang im Sinne des Absatzes 3 auch ein solcher, aufgrund dessen ein Rechtsträger unmittelbar oder mittelbar oder teils unmittelbar, teils mittelbar eine wirtschaftliche Beteiligung in Höhe von mindestens 90 vom Hundert an einer Gesellschaft, zu deren Vermögen ein inländisches Grundstück gehört, innehat. Die wirtschaftliche Beteiligung ergibt sich aus der Summe der unmittelbaren und mittelbaren Beteiligungen am Kapital oder am Vermögen der Gesellschaft. Für die Ermittlung der mittelbaren Beteiligungen sind die Vomhundertsätze am Kapital oder am Vermögen der Gesellschaften zu multiplizieren.\n(4) Im Sinne des Absatzes 3 gelten als abhängig\n(4a) Ein Grundstück gehört zum Vermögen einer Gesellschaft im Sinne des § 1 Absatz 2a bis 3a, wenn sie es aufgrund eines Rechtsvorgangs nach § 1 Absatz 1 erworben hat. Die Zugehörigkeit nach Satz 1 endet, wenn ein anderer Rechtsträger das Grundstück auf Grund eines Rechtsvorgangs nach § 1 Absatz 1 erworben hat oder wenn die Voraussetzungen nicht mehr vorliegen, die zur Zugehörigkeit nach Satz 1 geführt haben. Die Sätze 1 und 2 finden keine Anwendung auf Rechtsvorgänge, die nach § 16 Absatz 1 rückgängig gemacht wurden, und auf Grundstücke, die nach § 16 Absatz 2 zurückerworben wurden, soweit dies dazu führt, dass ein Erwerbsvorgang nach § 1 Absatz 2a bis 3a vermieden wird; die Rückgängigmachung und der Rückerwerb gelten für die Zugehörigkeit eines Grundstücks nach den Sätzen 1 und 2 als rückwirkendes Ereignis im Sinne des § 175 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung. Ein Grundstück gehört auch zum Vermögen einer Gesellschaft, wenn diese an dem Grundstück die Verwertungsbefugnis nach § 1 Absatz 2 innehat. Die Zugehörigkeit nach Satz 4 endet, wenn die Voraussetzungen nicht mehr vorliegen, die zur Zugehörigkeit nach Satz 4 geführt haben.\n(5) Bei einem Tauschvertrag, der für beide Vertragsteile den Anspruch auf Übereignung eines Grundstücks begründet, unterliegt der Steuer sowohl die Vereinbarung über die Leistung des einen als auch die Vereinbarung über die Leistung des anderen Vertragsteils.\n(6) Ein in Absatz 1, 2, 3 oder Absatz 3a bezeichneter Rechtsvorgang unterliegt der Steuer auch dann, wenn ihm ein in einem anderen dieser Absätze bezeichneter Rechtsvorgang vorausgegangen ist. Die Steuer wird jedoch nur insoweit erhoben, als die Bemessungsgrundlage für den späteren Rechtsvorgang den Betrag übersteigt, von dem beim vorausgegangenen Rechtsvorgang die Steuer berechnet worden ist.\n(7) (weggefallen)\n(+++ § 1: Zur Anwendung vgl. § 23 +++)"}