{"id":"16","heading":"","text":"(1) Wird ein Erwerbsvorgang rückgängig gemacht bevor das Eigentum am Grundstück auf den Erwerber übergegangen ist, so wird auf Antrag die Steuer nicht festgesetzt oder die Steuerfestsetzung aufgehoben,\n(2) Erwirbt der Veräußerer das Eigentum an dem veräußerten Grundstück zurück, so wird auf Antrag sowohl für den Rückerwerb als auch für den vorausgegangenen Erwerbsvorgang die Steuer nicht festgesetzt oder die Steuerfestsetzung aufgehoben,\n(3) Wird die Gegenleistung für das Grundstück herabgesetzt, so wird auf Antrag die Steuer entsprechend niedriger festgesetzt oder die Steuerfestsetzung geändert,\n(4) Tritt ein Ereignis ein, das nach den Absätzen 1 bis 3 die Aufhebung oder Änderung einer Steuerfestsetzung begründet, endet die Festsetzungsfrist (§§ 169 bis 171 der Abgabenordnung) insoweit nicht vor Ablauf eines Jahres nach dem Eintritt des Ereignisses.\n(4a) Wenn die Anteile in Erfüllung eines Rechtsgeschäfts im Sinne des § 1 Absatz 3 Nummer 1 oder Nummer 3 oder des § 1 Absatz 3a nach Abschluss dieses Rechtsgeschäfts übergehen und dadurch der Tatbestand des § 1 Absatz 2a oder Absatz 2b verwirklicht wird, so wird auf Antrag die Festsetzung nach § 1 Absatz 3 Nummer 1 oder Nummer 3 oder § 1 Absatz 3a aufgehoben oder geändert. In den Fällen des Satzes 1 endet die Festsetzungsfrist für den aufgrund des Übergangs der Anteile erfüllten Tatbestand nach § 1 Absatz 2a oder Absatz 2b nicht vor Ablauf der Festsetzungsfrist der aufzuhebenden oder zu ändernden Festsetzung nach § 1 Absatz 3 Nummer 1 oder Nummer 3 oder nach § 1 Absatz 3a.\n(5) Die Vorschriften der Absätze 1 bis 4 gelten nicht, wenn einer der in § 1 Absatz 2 bis 3a bezeichneten Erwerbsvorgänge rückgängig gemacht wird, der nicht fristgerecht und in allen Teilen vollständig angezeigt (§§ 18 bis 20) war. Die Vorschrift des Absatzes 4a gilt nicht, wenn einer der in § 1 Absatz 3 Nummer 1 oder Nummer 3 oder in § 1 Absatz 3a oder in § 1 Absatz 2a oder Absatz 2b bezeichneten Erwerbsvorgänge nicht fristgerecht und in allen Teilen vollständig angezeigt (§§ 18 bis 20) war.\n(+++ § 16: Zur Anwendung vgl. § 23 Abs. 3, 6, 7, 11 +++)"}