{"id":"6","heading":"Übergang von einer Gesamthand","text":"(1) Geht ein Grundstück von einer Gesamthand in das Miteigentum mehrerer an der Gesamthand beteiligter Personen über, so wird die Steuer nicht erhoben, soweit der Bruchteil, den der einzelne Erwerber erhält, dem Anteil entspricht, zu dem er am Vermögen der Gesamthand beteiligt ist. Wird ein Grundstück bei der Auflösung der Gesamthand übertragen, so ist die Auseinandersetzungsquote maßgebend, wenn die Beteiligten für den Fall der Auflösung der Gesamthand eine vom Beteiligungsverhältnis abweichende Auseinandersetzungsquote vereinbart haben.\n(2) Geht ein Grundstück von einer Gesamthand in das Alleineigentum einer an der Gesamthand beteiligten Person über, so wird die Steuer in Höhe des Anteils nicht erhoben, zu dem der Erwerber am Vermögen der Gesamthand beteiligt ist. Geht ein Grundstück bei der Auflösung der Gesamthand in das Alleineigentum eines Gesamthänders über, so gilt Absatz 1 Satz 2 entsprechend.\n(3) Die Vorschriften des Absatzes 1 gelten entsprechend beim Übergang eines Grundstücks von einer Gesamthand auf eine andere Gesamthand. Absatz 1 ist insoweit nicht entsprechend anzuwenden, als sich der Anteil des Gesamthänders am Vermögen der erwerbenden Gesamthand innerhalb von zehn Jahren nach dem Übergang des Grundstücks von der einen auf die andere Gesamthand vermindert. Satz 2 gilt nicht, soweit allein durch den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union sich der Anteil des Gesamthänders am Vermögen der erwerbenden Gesamthand innerhalb von fünf Jahren nach dem Übergang des Grundstücks auf die Gesamthand vermindert. Absatz 1 ist nicht entsprechend anzuwenden, wenn die erwerbende Gesamthand nach § 1a des Körperschaftsteuergesetzes optiert hat und das Grundstück von einer Gesamthand übergeht, die nicht nach § 1a des Körperschaftsteuergesetzes optiert hat; es sei denn die Ausübung und Wirksamkeit der Option liegt länger als die in Satz 2 genannte Frist zurück und die jeweilige Beteiligung am Vermögen der Gesamthand besteht länger als die in Satz 2 genannte Frist. Bei der Anwendung des Satzes 2 gilt die Ausübung der Option nach § 1a des Körperschaftsteuergesetzes als Verminderung des Anteils des Gesamthänders am Vermögen der erwerbenden Gesamthand, wenn die Option innerhalb der jeweils für Satz 2 geltenden Frist ausgeübt und wirksam wird. Absatz 1 ist nicht entsprechend anzuwenden, wenn die erwerbende Gesamthand eine Gesellschaft im Sinne des § 1 Absatz 1 des Körperschaftsteuergesetzes mit Sitz im Ausland ist, deren Ort der Geschäftsleitung im Inland belegen ist, und die nach inländischem Gesellschaftsrecht als Personengesellschaft behandelt wird.\n(4) Die Vorschriften der Absätze 1 bis 3 gelten insoweit nicht, als\n(+++ § 6: Zur Anwendung vgl. § 23 +++)"}