{"id":"13","heading":"Finanzlage und Bonität des Anzeigepflichtigen","text":"(1) Der Anzeigepflichtige hat seine wirtschaftlichen Verhältnisse darzustellen.\n(2) Bei bilanzierenden Anzeigepflichtigen muss die Darstellung nach Absatz 1 folgende Unterlagen zum Anzeigepflichtigen enthalten:\n(3) Ist der Anzeigepflichtige eine natürliche Person, muss die Darstellung nach Absatz 1 folgende Angaben enthalten:\n(4) Ist der Anzeigepflichtige ein neu gegründetes Unternehmen, so hat er statt der in Absatz 2 und Absatz 3 Nummer 3 und 4 genannten Unterlagen Planbilanzen sowie Plangewinn- und Planverlustrechnungen für die nächsten drei Geschäftsjahre einschließlich der zugrunde gelegten Planungsannahmen einzureichen.\n(5) Gehört der Anzeigepflichtige einem Konzern an, muss die Darstellung nach Absatz 1 zusätzlich enthalten:\n(6) Handelt es sich bei dem Zielunternehmen um ein Unternehmen nach § 1 Nummer 3 bis 5, das nicht der Aufsicht der Landesaufsichtsbehörden unterliegt, und sind die Unterlagen nach Absatz 2 Nummer 1 und 2 nicht schlüssig oder bestehen Anhaltspunkte, dass die Unterlagen die geschäftlichen Verhältnisse des Anzeigepflichtigen nicht zutreffend darstellen, so kann die Bundesanstalt verlangen, dass der Anzeigepflichtige diese Unterlagen auf seine Kosten durch einen von der Bundesanstalt zu bestimmenden Wirtschaftsprüfer prüfen lässt. Entsprechendes gilt für die Unterlagen nach Absatz 5.\n(7) Wurde die Bonität des Anzeigepflichtigen von einer oder mehreren Ratingagenturen beurteilt, hat der Anzeigepflichtige das jüngste Rating jeder Ratingagentur anzugeben und jeweils durch aussagekräftige Unterlagen der beurteilenden Ratingagentur zu belegen. Gleiches gilt in Bezug auf die Bonität des Konzerns, dem der Anzeigepflichtige angehört, sowie in Bezug auf die nicht konzernangehörigen Unternehmen, über die der Anzeigepflichtige, sofern dieser eine natürliche Person ist, Kontrolle hat oder deren Geschäfte er führt. Liegen dem Anzeigepflichtigen die Unterlagen nach Satz 1 nicht vor, hat er dies zu begründen."}