{"id":"16","heading":"Abweichende Vorlage- und Nachweispflichten","text":"(1) Der Anzeigepflichtige muss Unterlagen und Erklärungen nicht erneut einreichen, die er innerhalb der letzten zwei Jahre vor der aktuellen Anzeige mit einer Anzeige nach\n(2) Ist der Anzeigepflichtige der Bund, die Deutsche Bundesbank, ein rechtlich unselbständiges Sondervermögen des Bundes oder eines Landes, ein Land, eine Gemeinde oder ein Gemeindeverband, so müssen die Unterlagen und Erklärungen nach den §§ 8 bis 15 nicht beigefügt werden.\n(3) Ist der Anzeigepflichtige ein zugelassenes Kreditinstitut, Finanzdienstleistungsinstitut, Wertpapierinstitut, Versicherungsunternehmen oder ein zugelassener Pensionsfonds, jeweils mit Sitz im Inland, oder eine Kapitalverwaltungsgesellschaft, die eine Erlaubnis nach den §§ 20 und 21 oder den §§ 20 und 22 des Kapitalanlagegesetzbuchs hat, so müssen die Unterlagen und Erklärungen nach § 8 Nummer 1 bis 5 und den §§ 9 bis 11, 12 und 13 sowie die Darstellung und die Nachweise über das Vorhandensein und die Herkunft der Eigen- und Fremdmittel nach § 14 nicht beigefügt werden.\n(4) Ist der Anzeigepflichtige eine Finanzholding-Gesellschaft oder eine gemischte Finanzholding-Gesellschaft nach § 1 Absatz 35 des Kreditwesengesetzes in Verbindung mit Artikel 4 Absatz 1 Nummer 20 oder 21 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013,\n(5) Ist der Anzeigepflichtige eine Versicherungs-Holdinggesellschaft nach § 7 Nummer 31 des Versicherungsaufsichtsgesetzes, eine gemischte Finanzholding-Gesellschaft nach § 7 Nummer 10 des Versicherungsaufsichtsgesetzes oder ein Unternehmen nach § 293 Absatz 4 des Versicherungsaufsichtsgesetzes und liegen der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde die Unterlagen und Erklärungen nach § 47 Nummer 1 in Verbindung mit § 293 Absatz 1 und 4 des Versicherungsaufsichtsgesetzes vor, so müssen die Unterlagen und Erklärungen nach den §§ 9 und 10 nicht beigefügt werden.\n(6) Ist der Anzeigepflichtige eine Zentralregierung, eine Zentralnotenbank, eine Regionalregierung oder eine örtliche Gebietskörperschaft eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder die Europäische Zentralbank, so müssen die Unterlagen und Erklärungen nach den §§ 8 bis 15 nicht beigefügt werden.\n(7) Ist der Anzeigepflichtige ein in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassenes CRR-Kreditinstitut, Wertpapierinstitut, E-Geld-Institut, Versicherungsunternehmen oder zugelassener Pensionsfonds, so müssen die Unterlagen und Erklärungen nach den §§ 9 und 10 nicht beigefügt werden. Bei den Unterlagen nach § 15 Absatz 1 Satz 4 Nummer 5 sind Angaben zu den konkreten Abteilungen innerhalb der Gruppenstruktur, auf die sich die Transaktion auswirkt, ausreichend.\n(8) Wird der Anzeigepflichtige in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach Maßgabe der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32; L 269 vom 13.10.2010, S. 27), die zuletzt durch die Richtlinie (EU) 2021/2261 (ABl. L 455 vom 20.12.2021, S. 15) geändert worden ist, oder nach Maßgabe der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1; L 115 vom 27.4.2012, S. 35), die zuletzt durch die Richtlinie (EU) 2019/2034 (ABl. L 314 vom 5.12.2019, S. 64; L 405 vom 2.12.2020, S. 84; L 214 vom 17.6.2021, S. 74) geändert worden ist, beaufsichtigt, so müssen die Unterlagen und Erklärungen nach den §§ 9 und 10 nicht beigefügt werden.\n(9) Ist der Anzeigepflichtige ein Unternehmen eines Konzerns, dem mehrere Anzeigepflichtige angehören, und ist der Bundesanstalt eine vollständige Anzeige nach § 6 von einem dieser Anzeigepflichtigen fristgerecht vorgelegt worden, so müssen die Unterlagen und Erklärungen nach den §§ 9 und 10, nach § 11 Absatz 1 Nummer 1 Buchstabe a bis d und nach § 13 Absatz 5 und 7 Satz 2 nicht eingereicht werden, soweit der andere konzernangehörige Anzeigepflichtige verpflichtet war, diese einzureichen.\n(10) Die Bundesanstalt oder die zuständige Landesaufsichtsbehörde kann auf Unterlagen und Erklärungen bei den Anzeigepflichtigen, die konzernangehörig sind, ganz oder teilweise verzichten, soweit sie am Zielunternehmen nur indirekt beteiligt wären und nicht an der Spitze des Konzerns stehen. Die Bundesanstalt oder die zuständige Landesaufsichtsbehörde unterrichtet den Anzeigepflichtigen schriftlich über diese Entscheidung. Die in Satz 1 genannten Anzeigepflichtigen sind unabhängig vom Grad ihrer Beteiligung im Rahmen des § 15 nur zur Beifügung von Unterlagen nach § 15 Absatz 3 verpflichtet. Handelt es sich um einen Erwerbsvorgang innerhalb eines Konzerns, so muss der Anzeigepflichtige Unterlagen und Erklärungen nur einreichen, soweit diese Angaben zu Personen und Unternehmen sowie der Gruppenstruktur enthalten, die nicht aus früheren Anzeigen nach § 2c Absatz 1 Satz 1, 5, 6 oder 7 des Kreditwesengesetzes oder § 17 Absatz 1 Satz 1 Nummer 1 oder 2, Satz 2 Nummer 1 erster Halbsatz oder Absatz 2 des Versicherungsaufsichtsgesetzes bekannt sind oder soweit frühere Angaben nicht mehr zutreffen.\n(11) Den Anzeigen können statt der Arbeitszeugnisse nach § 10 Absatz 2 Satz 4 eine Liste von Referenzpersonen mit Angabe der E-Mail-Adresse sowie Empfehlungsschreiben beigefügt werden, wenn das Zielunternehmen ein Unternehmen nach § 1 Nummer 3 bis 5 ist.\n(12) Den Anzeigen müssen die Unterlagen nach § 13 Absatz 2, Absatz 3 Nummer 3 und 4 sowie Absatz 4 und 5 nicht beigefügt werden, wenn das Zielunternehmen ein Finanzdienstleistungsinstitut ist. Den Anzeigen müssen auch die Unterlagen und Erklärungen nach §§ 13 Absatz 3 Nummer 1 und 2 sowie 15 Absatz 1 Satz 6 Nummer 1 nicht beigefügt werden, wenn das Zielunternehmen ein Finanzdienstleistungsinstitut ist, das ausschließlich Finanzdienstleistungen nach § 1 Absatz 1a Satz 2 Nummer 9 und 10 des Kreditwesengesetzes erbringt. Ist das Zielunternehmen ein Finanzdienstleistungsinstitut, das ausschließlich Finanzdienstleistungen nach § 1 Absatz 1a Satz 2 Nummer 9 und 10 des Kreditwesengesetzes erbringt, brauchen Anzeigepflichtige, die konzernangehörig sind, auch sonstige Unterlagen und Erklärungen nach den §§ 8 bis 15 nicht einzureichen, soweit sie am Zielunternehmen nur indirekt beteiligt wären und nicht an der Spitze des Konzerns stehen oder soweit es sich um einen Erwerbsvorgang innerhalb eines Konzerns handelt.\n(13) Für die Absätze 2 bis 9, Absatz 10 Satz 3 und 4 und Absatz 12 gilt Absatz 1 Satz 6 entsprechend.\n(+++ §§ 4, 5 u. 16: Zur Anwendung vgl. § 14 Abs. 5 Satz 3 AnzV 2016 +++)"}