{"id":"18","heading":"Anzeige von Änderungen beim Inhaber einer bedeutenden Beteiligung","text":"(1) Der Anzeige nach § 2c Absatz 1 Satz 5 des Kreditwesengesetzes oder § 17 Absatz 2 des Versicherungsaufsichtsgesetzes sind für jede neu bestellte Person nach § 8 Nummer 3 die Unterlagen und Erklärungen nach den §§ 9 und 10 beizufügen.\n(2) Ist der Inhaber der bedeutenden Beteiligung der Bund, die Deutsche Bundesbank, ein rechtlich unselbständiges Sondervermögen des Bundes oder eines Landes, ein Land, eine Gemeinde oder ein Gemeindeverband, so ist die Anzeige nach Absatz 1 entbehrlich.\n(3) Ist der Inhaber der bedeutenden Beteiligung ein zugelassenes Kreditinstitut, Finanzdienstleistungsinstitut, Wertpapierinstitut, Versicherungsunternehmen oder ein zugelassener Pensionsfonds, jeweils mit Sitz im Inland, oder eine Kapitalverwaltungsgesellschaft, die eine Erlaubnis nach den §§ 20 und 21 oder den §§ 20 und 22 des Kapitalanlagegesetzbuchs hat, so ist die Anzeige nach Absatz 1 entbehrlich.\n(4) Ist der Inhaber der bedeutenden Beteiligung eine Finanzholding-Gesellschaft oder eine gemischte Finanzholding-Gesellschaft nach § 1 Absatz 35 des Kreditwesengesetzes in Verbindung mit Artikel 4 Absatz 1 Nummer 20 oder Nummer 21 der Verordnung (EU) Nr. 575/2013 und liegen der Bundesanstalt die Unterlagen und Erklärungen nach § 16 Absatz 2 der Anzeigenverordnung vor, so ist die Anzeige nach Absatz 1 entbehrlich.\n(5) Ist der Inhaber der bedeutenden Beteiligung eine Versicherungs-Holdinggesellschaft im Sinne des § 7 Nummer 31 des Versicherungsaufsichtsgesetzes, eine gemischte Finanzholding-Gesellschaft im Sinne des § 7 Nummer 10 des Versicherungsaufsichtsgesetzes oder ein Unternehmen im Sinne des § 293 Absatz 4 des Versicherungsaufsichtsgesetzes und liegen der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde die Unterlagen und Erklärungen nach § 47 Nummer 1 in Verbindung mit § 293 Absatz 1 und 4 des Versicherungsaufsichtsgesetzes vor, so ist die Anzeige nach Absatz 1 entbehrlich.\n(6) Ist der Inhaber der bedeutenden Beteiligung eine Zentralregierung, eine Zentralnotenbank, eine Regionalregierung oder eine örtliche Gebietskörperschaft eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder die Europäische Zentralbank, so ist die Anzeige nach Absatz 1 entbehrlich."}