{"id":"2","heading":"Anzeigenexemplare, Einreichungsweg und Übersetzungen","text":"(1) Ist das Zielunternehmen ein Kreditinstitut oder Finanzdienstleistungsinstitut, sind die Anzeigen nach § 2c Absatz 1, 1b Satz 10 und Absatz 3 des Kreditwesengesetzes und die Anzeigen und Mitteilungen nach den §§ 7, 18 und 19 jeweils in einfacher Ausfertigung der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) und der für das betroffene Kreditinstitut oder Finanzdienstleistungsinstitut zuständigen Hauptverwaltung der Deutschen Bundesbank einzureichen. Dies gilt für nachgeforderte Unterlagen und Erklärungen entsprechend.\n(2) Ist das Zielunternehmen ein Unternehmen nach § 1 Nummer 3 bis 5, sind die Anzeigen nach § 17 Absatz 1 und 2 sowie § 18 Absatz 3 Satz 4 des Versicherungsaufsichtsgesetzes und die Anzeigen und Mitteilungen nach den §§ 7, 18 und 19 jeweils in einfacher Ausfertigung der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde einzureichen.\n(3) Anzeigen, Unterlagen, Mitteilungen und Erklärungen können auch ganz oder teilweise in englischer Sprache eingereicht werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer Übersetzung oder in begründeten Fällen einer beglaubigten oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigten Übersetzung verlangen. § 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Sofern die Bundesanstalt eine Übersetzung verlangt, ist allein die deutschsprachige Fassung rechtlich maßgeblich. Soweit die Bundesanstalt vor Bestätigung des Eingangs der vollständigen Anzeige eine Übersetzung verlangt, ist die Anzeige erst vollständig im Sinne des § 2c Absatz 1 Satz 9 des Kreditwesengesetzes oder § 17 Absatz 3 des Versicherungsaufsichtsgesetzes, wenn die Übersetzung bei der Bundesanstalt oder der für das betroffene Kreditinstitut oder Finanzdienstleistungsinstitut zuständigen Hauptverwaltung der Deutschen Bundesbank eingereicht ist. Sofern die Bundesanstalt in Bezug auf weitere Informationen im Sinne des § 2c Absatz 1a Satz 3 des Kreditwesengesetzes oder § 17 Absatz 4 Satz 3 des Versicherungsaufsichtsgesetzes eine Übersetzung verlangt, gelten diese Informationen erst als bei der Bundesanstalt eingegangen, wenn die Übersetzung bei der Bundesanstalt eingegangen ist."}