{"id":"7","heading":"Änderung der angezeigten Absicht, des angezeigten Erwerbs und der angezeigten Angaben","text":"(1) Gibt der Anzeigepflichtige die Absicht, eine bedeutende Beteiligung zu erwerben oder zu erhöhen, vor dem Erwerb oder der Erhöhung auf, hat er dies unverzüglich schriftlich mitzuteilen.\n(2) Ändert der Anzeigepflichtige in einem laufenden Verfahren nach § 2c Absatz 1 Satz 1 oder Satz 6 des Kreditwesengesetzes oder nach § 17 Absatz 1 Satz 1 Nummer 1 oder 2 des Versicherungsaufsichtsgesetzes seine Absicht, eine bedeutende Beteiligung am Zielunternehmen zu erwerben oder zu erhöhen, hat er dies vorbehaltlich des Satzes 3 unverzüglich schriftlich mitzuteilen und die nach dieser Verordnung eingereichten Unterlagen und Erklärungen neu einzureichen, soweit darin einzelne Angaben anzupassen sind. Dies gilt auch, wenn der Anzeigepflichtige seine Absicht, eine bedeutende Beteiligung am Zielunternehmen zu erwerben oder zu erhöhen, nach dem Ende des Beurteilungszeitraums, aber vor dem Vollzug des Erwerbs oder der Erhöhung ändert. Sofern nunmehr die Beteiligungsschwellen von 20 Prozent, 30 Prozent oder 50 Prozent erreicht oder überschritten werden sollen oder der Anzeigepflichtige durch den beabsichtigten Erwerb oder die beabsichtigte Erhöhung Kontrolle über das Zielunternehmen erlangen würde, gilt die angezeigte Absicht als aufgegeben; der Anzeigepflichtige hat in diesem Fall eine neue Anzeige nach § 2c Absatz 1 Satz 1 oder Satz 6 des Kreditwesengesetzes oder § 17 Absatz 1 Satz 1 Nummer 1 oder 2 des Versicherungsaufsichtsgesetzes einzureichen. Für Anzeigen eines unabsichtlichen Erwerbs oder einer unabsichtlichen Erhöhung nach § 2c Absatz 1 Satz 7 des Kreditwesengesetzes oder nach § 17 Absatz 1 Satz 2 Nummer 1 des Versicherungsaufsichtsgesetzes gelten die Sätze 1 und 3 entsprechend.\n(3) Ändern sich nach Absendung einer Anzeige bis zum Ende des Beurteilungszeitraums nach § 2c Absatz 1a des Kreditwesengesetzes oder § 17 Absatz 4 des Versicherungsaufsichtsgesetzes Angaben in den eingereichten Unterlagen und Erklärungen, hat der Anzeigepflichtige die betroffenen Dokumente unverzüglich aktualisiert einzureichen, damit die Bundesanstalt oder die zuständige Landesaufsichtsbehörde diese in ihre Beurteilung einbeziehen kann. Unterlässt er dies oder geht die Aktualisierung der Angaben so spät ein, dass der Behörde für deren Prüfung innerhalb des Beurteilungszeitraums weniger als fünf, sofern es sich bei dem Zielunternehmen um ein CRR-Kreditinstitut handelt, weniger als 20 Arbeitstage zur Verfügung stehen, gelten die Angaben in den eingereichten Unterlagen und Erklärungen als nicht richtig."}