{"id":"9","heading":"Erklärungen und Unterlagen zur Zuverlässigkeit","text":"(1) Der Anzeigepflichtige hat zu jeder Anzeige das Formular „Angaben zur Zuverlässigkeit“ nach Anlage 3 einzureichen. Darin hat er anzugeben, ob gegen ihn, gegen eine Person nach § 8 Nummer 3, gegen einen Anteilsinhaber, der auf den Anzeigepflichtigen einen maßgeblichen Einfluss ausüben kann, oder, sofern der Anzeigepflichtige eine natürliche Person ist, gegen ein von ihm derzeit oder in den letzten zehn Jahren geleitetes oder kontrolliertes Unternehmen, oder, sofern der Anzeigepflichtige keine natürliche Person ist, gegen ein von ihm kontrolliertes Unternehmen\n(2) Ebenso hat er im Formular „Angaben zur Zuverlässigkeit“ nach Anlage 3 anzugeben, ob er oder eine Person nach § 8 Nummer 3 oder ein Anteilsinhaber, der auf den Anzeigepflichtigen einen maßgeblichen Einfluss ausüben kann, einen Arbeitsplatz, eine Vertrauensstellung, ein Treuhandverhältnis oder eine vergleichbare Position verloren hat.\n(3) Vergleichbare Sachverhalte und Verfahren nach anderen Rechtsordnungen sind ebenfalls anzuzeigen. Für jede natürliche Person und für jedes Unternehmen ist jeweils ein gesondertes Formular zu verwenden. Angaben zur Zuverlässigkeit für vom Anzeigepflichtigen geleitete oder kontrollierte Unternehmen können in einem einzigen Formular unter Beifügung einer tabellarischen Aufstellung der betroffenen Unternehmen gemacht werden, sofern diese Angaben gleichermaßen auf alle aufgeführten Unternehmen zutreffen. Alle in den Formularen angegebenen Sachverhalte, Verfahren und Sanktionen sind zu erläutern. Amtlich oder öffentlich beglaubigte Kopien von Urteilen, Beschlüssen und anderen Sanktionen sind dem jeweiligen Formular beizufügen. Sind dem Anzeigepflichtigen Angaben nach Absatz 1 und 2 sowie Satz 1 aus zwingenden rechtlichen Gründen nicht möglich, so ist mit der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde im Einzelfall abzustimmen, welche Erklärungen als Ersatz dafür abzugeben sind. Sind Verfahren nach Absatz 1 Satz 2 Nummer 1 bis 3 noch nicht abgeschlossen, sind die Angaben zu diesen Verfahren mit einer eidesstattlichen Erklärung zu versehen.\n(4) Der Anzeigepflichtige hat für jede Person nach § 8 Nummer 7 das Formular „Angaben zu vorgesehenen Geschäftsleitern“ nach Anlage 4 einzureichen. Die Absätze 1 bis 3 finden entsprechend Anwendung. In dem Formular sind außerdem Angaben zur zeitlichen Verfügbarkeit und zu weiteren Mandaten nach § 8 Nummer 8 und 9 sowie zu Interessen und Geschäftsbeziehungen nach § 12 Absatz 6 zu machen.\n(5) Ist das Zielunternehmen ein CRR-Kreditinstitut, das eine der Bedingungen gemäß Artikel 6 Absatz 4 Unterabsatz 2 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63; L 218 vom 19.8.2015, S. 82) erfüllt, sind abweichend von Absatz 4 ein von dem Anzeigepflichtigen ausgefüllter „Fragebogen zur Beurteilung der fachlichen Qualifikation, persönlichen Zuverlässigkeit und ausreichenden zeitlichen Verfügbarkeit – durch den Anzeigepflichtigen auszufüllen“ nach Anlage 5 sowie ein von der Person nach § 8 Nummer 7 vollständig und wahrheitsgemäß ausgefüllter „Fragebogen zur Beurteilung der fachlichen Qualifikation, persönlichen Zuverlässigkeit und ausreichenden zeitlichen Verfügbarkeit – durch die Person nach § 8 Nummer 7 InhKontrollV auszufüllen“ nach Anlage 6 beizufügen.\n(6) Bei den Angaben nach Absatz 1 Satz 2 Nummer 1 können Strafverfahren unberücksichtigt bleiben, die mangels hinreichenden Tatverdachts oder wegen eines Verfahrenshindernisses eingestellt oder mit einem Freispruch beendet worden sind oder bei denen eine ergangene Eintragung im Bundeszentralregister zu entfernen oder zu tilgen ist oder die nach § 53 des Bundeszentralregistergesetzes nicht angegeben werden müssen. Strafverfahren, die vorläufig eingestellt worden sind oder nach den §§ 153 und 153a der Strafprozessordnung eingestellt worden sind, sind anzugeben. Entsprechendes gilt für Strafverfahren, die nicht von einer deutschen Strafermittlungsbehörde oder von einem deutschen Gericht beendet worden sind. Bei den Angaben nach Absatz 1 Satz 2 Nummer 1 zu Strafverfahren, die nach den §§ 153 und 153a der Strafprozessordnung eingestellt worden sind, sowie den Angaben nach Absatz 1 Satz 2 Nummer 2, 4 und 5 können die Verfahren unberücksichtigt bleiben, die vor mehr als fünf Jahren vor dem Beginn des Jahres, in dem die Anzeige eingereicht wird, mit einer Geldbuße, Sanktion oder sonstigen Entscheidung abgeschlossen worden sind oder die nach § 153 der Gewerbeordnung aus dem Gewerbezentralregister zu tilgen sind. Bei den Angaben nach Absatz 2 kann der Verlust einer Position unberücksichtigt bleiben, der sich vor mehr als fünf Jahren vor dem Beginn des Jahres ereignet hat, in dem die Anzeige eingereicht wird.\n(7) Der Anzeigepflichtige hat in dem jeweiligen Formular nach den Absätzen 1, 4 oder 5 ferner zu erklären, ob seine Zuverlässigkeit, die Zuverlässigkeit der Personen nach § 8 Nummer 3 oder Nummer 7 oder die Zuverlässigkeit eines Anteilsinhabers, der auf den Anzeigepflichtigen einen maßgeblichen Einfluss ausüben kann, als Erwerber einer bedeutenden Beteiligung an einem Zielunternehmen oder als Geschäftsleiter eines Zielunternehmens durch eine andere Aufsichtsbehörde geprüft worden ist. Er hat auch zu erklären, ob eine vergleichbare Prüfung durch eine andere Behörde erfolgt ist. Amtliche Dokumente über das Ergebnis dieser Prüfung sind dem jeweiligen Formular beizufügen. Liegen dem Anzeigepflichtigen solche Dokumente nicht vor, hat er dies zu begründen. Bei den Angaben nach den Sätzen 1 und 2 können Prüfungen unberücksichtigt bleiben, die vor mehr als einem Jahr vor dem Beginn des Jahres, in dem die Anzeige eingereicht wird, abgeschlossen worden sind.\n(8) Anzeigepflichtige natürliche Personen, Personen nach § 8 Nummer 3 oder Nummer 7 und natürliche Personen, die als Anteilsinhaber auf den Anzeigepflichtigen einen maßgeblichen Einfluss ausüben können, haben bei der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde ein Führungszeugnis zur Vorlage bei einer Behörde gemäß § 30 Absatz 5 oder § 30b des Bundeszentralregistergesetzes einzureichen. Das Führungszeugnis darf zum Zeitpunkt des Einreichens nicht älter als drei Monate sein. Maßgeblich hierfür ist das Ausstellungsdatum. Personen, die einem Staat angehören oder ihren Wohnsitz in einem Staat haben, der keine Dokumente nach Satz 1 ausstellt, haben Dokumente aus dem Herkunfts- oder Wohnsitzstaat einzureichen, die den Dokumenten nach Satz 1 entsprechen. Werden dort auch derartige Dokumente nicht ausgestellt, so ist der Umfang der einzureichenden Ersatzunterlagen mit der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde im Einzelfall abzustimmen. Personen, die in den letzten zehn Jahren Wohnsitze in verschiedenen Staaten hatten, müssen die Führungszeugnisse und Unterlagen aus jedem dieser Staaten beibringen.\n(9) Anzeigepflichtige natürliche Personen, Personen nach § 8 Nummer 3 oder Nummer 7 und natürliche Personen, die als Anteilsinhaber auf den Anzeigepflichtigen einen maßgeblichen Einfluss ausüben können, haben, wenn sie einen Wohnsitz in Deutschland innehaben oder hatten oder eine berufliche Tätigkeit in Deutschland ausüben oder ausgeübt haben, bei der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde einen Auszug aus dem Gewerbezentralregister gemäß § 150 der Gewerbeordnung einzureichen. Der Registerauszug darf zum Zeitpunkt des Einreichens nicht älter als drei Monate sein. Maßgeblich hierfür ist das Ausstellungsdatum des Dokuments."}