{"id":"13","heading":"Allgemeine Schutzpflicht, Arbeitsschutz","text":"(1) Der Betreiber, der gentechnische Arbeiten durchführen lässt, hat zum Schutz der in § 1 Nummer 1 des Gentechnikgesetzes genannten Rechtsgüter und zum Schutz der Beschäftigten mögliche Gefahren zu ermitteln, zu beurteilen und die erforderlichen Sicherheitsmaßnahmen festzulegen. Die Beurteilung der Gefahren muss Angaben nach § 10 Absatz 2 Satz 2 Nummer 4 und 5 des Gentechnikgesetzes enthalten.\n(2) Der Betreiber einer gentechnischen Anlage hat zum Schutz der in § 1 Nummer 1 des Gentechnikgesetzes genannten Rechtsgüter die erforderlichen Maßnahmen nach den Vorschriften dieser Verordnung einschließlich ihrer Anhänge sowie die nach dem Stand von Wissenschaft und Technik erforderlichen Vorsorgemaßnahmen zu treffen, um eine Exposition der Beschäftigten und der Umwelt gegenüber dem gentechnisch veränderten Organismus so gering wie möglich zu halten. Insbesondere sind die allgemeinen Empfehlungen der Zentralen Kommission für die Biologische Sicherheit zu beachten sowie zum Schutz der Beschäftigten die vom Ausschuss für Biologische Arbeitsstoffe oder vom Ausschuss für Mutterschutz ermittelten und vom Bundesministerium für Arbeit und Soziales oder vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Gemeinsamen Ministerialblatt bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Diese Regeln und Erkenntnisse müssen nicht berücksichtigt werden, wenn gleichwertige Schutzmaßnahmen getroffen werden; dies ist auf Verlangen der zuständigen Behörde im Einzelfall nachzuweisen.\n(3) Maßnahmen zur Abwehr unmittelbarer Gefahren sind durch den Betreiber unverzüglich zu treffen.\n(4) Bei Gefahr im Verzug kann die zuständige Behörde Anordnungen nach § 26 des Gentechnikgesetzes auch gegen Aufsichtspersonen und sonstige Beschäftigte erlassen.\n(5) Bei gentechnischen Arbeiten der Sicherheitsstufen 2 bis 4 nach § 7 Absatz 1 Nummer 2 bis 4 des Gentechnikgesetzes im Produktionsbereich hat der Betreiber zu prüfen, ob gentechnische Arbeiten mit einem für die Beschäftigten geringeren gesundheitlichen Risiko als die von ihm in Betracht gezogenen durchgeführt werden können. Ist dem Betreiber die Durchführung dieser anderen gentechnischen Arbeiten zumutbar, hat er nur diese durchzuführen.\n(6) Welche Maßnahmen zur Abwehr von Gefahren zu treffen sind, hat der Betreiber zu regeln, bevor er die gentechnischen Arbeiten aufnimmt.\n(+++ § 13 Abs. 1 Satz 1: Zur Anwendung vgl. § 18 Abs. 6 iVm Abs. 1 +++)"}