{"id":"17","heading":"Allgemeine Arbeitssicherheitsmaßnahmen","text":"(1) Beschäftigte dürfen mit gentechnischen Arbeiten nur beauftragt werden, wenn sie ausreichend qualifiziert und eingewiesen sind.\n(2) Der Betreiber hat für die Beschäftigten insbesondere auf der Grundlage der Risikobewertung und der Gefährdungsbeurteilung nach § 5 des Arbeitsschutzgesetzes vor Beginn der gentechnischen Arbeiten eine Betriebsanweisung zu erstellen, in der die nach § 13 Absatz 1 ermittelten und beurteilten Gefahren gentechnischer Arbeiten für die menschliche Gesundheit und für die Umwelt dargelegt sowie die erforderlichen Sicherheitsmaßnahmen und Verhaltensregeln festgelegt werden. Die Betriebsanweisung\n(3) Der Betreiber hat für das Arbeiten mit gentechnisch veränderten Organismen einen Hygieneplan zu erstellen, der eine Kurzübersicht der zu beachtenden Hygienemaßnahmen zum Beispiel mit zeitlichen Vorgaben und hinsichtlich des Mittels und der Anwendungsmethode enthält.\n(4) Beschäftigte, die mit gentechnischen Arbeiten beauftragt werden, müssen vom Projektleiter anhand der Betriebsanweisung im Hinblick auf die möglichen Gefahren und die erforderlichen Sicherheitsmaßnahmen unterwiesen werden. Die Unterweisungen müssen in Sicherheitsstufen 2, 3 oder 4 mündlich, in Sicherheitsstufe 1 mündlich oder mittels elektronischer Kommunikationsmittel mit Erfolgskontrolle und jeweils arbeitsplatzbezogen vor der erstmaligen Beschäftigung erfolgen und danach mindestens einmal jährlich vorgenommen werden. Inhalt und Zeitpunkt der Unterweisungen sind schriftlich festzuhalten und von den Unterwiesenen durch Unterschrift zu bestätigen. Frauen sind zusätzlich über mögliche Gefahren zu unterrichten, die während der Schwangerschaft oder in der Stillzeit bestehen können. Die Unterweisung ist bei gentechnischen Arbeiten der Sicherheitsstufe 2, 3 oder 4 vor jeder sicherheitsrelevanten Änderung dieser Arbeiten vorzunehmen. Inhalt und Zeitpunkt dieser Unterweisung sind schriftlich festzuhalten und von den Unterwiesenen durch Unterschrift zu bestätigen. Der Projektleiter kann die Verpflichtung gemäß den Sätzen 1 bis 6 auf geeignete Mitarbeiter übertragen.\n(5) Für Arbeitsverfahren, bei denen erfahrungsgemäß mit einer erhöhten Unfallgefahr oder mit besonders schweren Unfallfolgen zu rechnen ist, müssen zur Vermeidung von Betriebsunfällen Arbeitsanweisungen mit sicherheitsrelevanten Hinweisen am Arbeitsplatz vorliegen.\n(6) Der Betreiber hat die Funktionsfähigkeit und Wirksamkeit der sicherheitsrelevanten Geräte oder Einrichtungen wie insbesondere der Autoklaven und Sicherheitswerkbänke regelmäßig nach Stand von Wissenschaft und Technik zu überprüfen. Das Ergebnis und das Datum der Wirksamkeitsprüfung sind zu dokumentieren."}