{"id":"26","heading":"Abwasser- und Abfallbehandlung bei gentechnischen Arbeiten der Sicherheitsstufen 3 und 4","text":"(1) Der Betreiber hat dafür zu sorgen, dass die folgenden Abfälle und Abwässer in der Anlage, in der sie entstanden sind, durch Autoklavieren bei einer Temperatur von 121 Grad Celsius für die Dauer von 20 Minuten sterilisiert werden:\n(2) Die Einhaltung der Temperatur und die Dauer der Sterilisation sind durch selbstschreibende Geräte zu protokollieren. Der Betreiber hat dafür zu sorgen, dass die Geräte zur Überprüfung der Temperatur und der Dauer so ausgelegt sind, dass bei Nichteinhalten der Anforderungen ein Freiwerden von Organismen ausgeschlossen ist. Der Betreiber hat den Sterilisationserfolg durch eine Funktionskontrolle des Autoklavs zu überprüfen. Kühlsysteme sind so auszubilden, dass eine Kühlwasserbelastung mit gentechnisch veränderten Organismen ausgeschlossen wird.\n(3) Die Zentrale Kommission für die Biologische Sicherheit gibt bei ihrer Stellungnahme zur Sicherheitseinstufung einer gentechnischen Arbeit der Sicherheitsstufe 3 und zu den erforderlichen Sicherheitsmaßnahmen auch einen Hinweis zur Erforderlichkeit der Abwasserbehandlung.\n(4) Abweichend von Absatz 1 kann die zuständige Behörde auf Antrag auch andere physikalische Verfahren zur Sterilisation zulassen. Sofern eine Sterilisation durch physikalische Verfahren nicht möglich ist, kann die zuständige Behörde auf Antrag auch andere Verfahren wie zum Beispiel chemische Sterilisationsverfahren zulassen. Diese müssen umweltverträglich sein. Insbesondere dürfen keine Hinweise darauf vorliegen, dass von den eingesetzten Stoffen schädliche Auswirkungen auf eine nachgeschaltete Abwasserbehandlungsanlage, auf Gewässer oder auf den Abfall, der nach der Sterilisation entsorgt wird, ausgehen. Die homogene Chemikalienverteilung im Abwasser oder im Abfall ist sicherzustellen und die Betriebsdaten, wie zum Beispiel die verwendete Chemikaliendosis, sind aufzuzeichnen. Für die Verfahren nach den Sätzen 1 und 2 gilt § 25 Absatz 3 entsprechend.\n(5) Wenn Geräte oder Teile von Geräten oder Abfälle aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufen 3 und 4 nach § 7 Absatz 1 Satz 1 Nummer 3 und 4 des Gentechnikgesetzes durchgeführt werden, wegen ihrer Größe nicht in der gentechnischen Anlage sterilisiert werden können, sind sie zur Sterilisation in sicheren, dicht verschlossenen, entsprechend gekennzeichneten und von außen desinfizierten Behältern in eine andere gentechnische Anlage zu überführen, die die erforderlichen Voraussetzungen zur Sterilisation erfüllt."}