{"id":"28","heading":"Sachkunde des Projektleiters","text":"(1) Zum Projektleiter darf nur eine Person bestellt werden, die die erforderliche Sachkunde besitzt. Der Projektleiter muss nachweisbare Kenntnisse insbesondere in klassischer und molekularer Genetik und praktische Erfahrungen im Umgang mit Mikroorganismen, Pflanzen oder Tieren und die erforderlichen Kenntnisse über Sicherheitsmaßnahmen und Arbeitsschutz bei gentechnischen Arbeiten besitzen. Die infektionsschutz-, tiergesundheits-, tierschutz-, artenschutz- und pflanzenschutzrechtlichen Vorschriften bleiben unberührt.\n(2) Die nach Absatz 1 erforderliche Sachkunde wird nachgewiesen durch\n(3) Die bei der Fortbildung nach Absatz 2 Satz 1 Nummer 3 vermittelten Kenntnisse müssen mindestens alle fünf Jahre durch die erneute Teilnahme an einer anerkannten Fortbildungsveranstaltung aktualisiert werden. Abweichend von Satz 1 können die bei der Fortbildung nach Absatz 2 Satz 1 Nummer 3 vermittelten Kenntnisse im Einzelfall auf andere geeignete Weise aktualisiert werden. Die Aktualisierung muss geeignet sein, einen Wissensstand zu gewährleisten, der der Wissensvermittlung in einer anerkannten Fortbildungsveranstaltung nach Absatz 5 entspricht. Die Aktualisierung ist der zuständigen Behörde nachzuweisen. Diese entscheidet über die Anerkennung der Aktualisierung.\n(4) Die zuständige Behörde kann auch den Abschluss einer anderen Aus-, Fort- oder Weiterbildung als Nachweis der erforderlichen Sachkunde nach Absatz 2 Satz 1 Nummer 1 und 2, Satz 2 oder Satz 3 anerkennen, wenn die Vermittlung der nach Absatz 1 erforderlichen Kenntnisse und Fertigkeiten Gegenstand dieser Aus-, Fort- oder Weiterbildung gewesen ist und diese unter Berücksichtigung der durchzuführenden gentechnischen Arbeiten mit den in Absatz 2 Satz 1 Nummer 1 und 2, Satz 2 oder Satz 3 genannten Anforderungen als gleichwertig anzusehen ist.\n(5) Die Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 3 muss die wesentlichen Grundzüge folgender Themenbereiche umfassen:\n(6) Ist ein Projektleiter bei einem Dritten tätig, kann die zuständige Behörde dem Betreiber auf Antrag die Bestellung dieses Projektleiters im Wege einer schriftlichen Vereinbarung mit diesem, dem Betreiber und dem Dritten gestatten. Voraussetzung dafür ist, dass"}