{"id":"7","heading":"Biologische Sicherheitsmaßnahmen","text":"(1) Werden bei gentechnischen Arbeiten biologische Sicherheitsmaßnahmen nach den Absätzen 2 bis 6 und nach § 8 angewendet, so kann ein niedrigeres als das nach § 5 ermittelte Gefährdungspotential zugrunde gelegt werden.\n(2) Biologische Sicherheitsmaßnahmen bestehen, ausgenommen die Maßnahmen des Absatzes 4, in der Verwendung von anerkannten Vektoren und Empfängerorganismen. Sie sind bei der Gesamtbewertung nach § 4 zu berücksichtigen.\n(3) Anerkannte biologische Sicherheitsmaßnahmen sind die Verwendung von eukaryoten Zellen, unter Beachtung der für Zellkulturen üblichen Sicherheitsvorkehrungen, in Verbindung mit Vektoren, wie defektes SV40-Virus, defektes Adenovirus, defektes bovines Papillomavirus oder nicht-virales Replikons, die jeweils die Anforderungen von § 8 Absatz 2 erfüllen. Voraussetzung ist, dass die eukaryoten Zellen weder spontan noch bei der vorgesehenen gentechnischen Arbeit zu einem Organismus regenerieren und dass sie keine Kontamination von Mikroorganismen und exogenen Viren enthalten. Bis zum Ablauf des 31. Dezember 2021 gelten als anerkannte biologische Sicherheitsmaßnahmen die Vektor-Empfänger-Systeme, die in Anhang II Abschnitt A Spiegelstriche 1 bis 3 der Gentechnik-\n(4) Als biologische Sicherheitsmaßnahmen zur Verhinderung der wirksamen Ausbreitung von Pflanzen und von mit ihnen assoziierten Organismen, die bei gentechnischen Arbeiten verwendet werden, gelten folgende Maßnahmen:\n(5) Die Zentrale Kommission für die Biologische Sicherheit kann\n(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit macht die von der Zentralen Kommission für die Biologische Sicherheit neu anerkannten oder weiterhin anerkannten biologischen Sicherheitsmaßnahmen im Bundesanzeiger bekannt, sofern der Betreiber, auf dessen Anzeige, Anmeldung oder Genehmigungsantrag die Anerkennung zurückgeht, der Bekanntmachung nicht widerspricht. Ein Widerspruch nach Satz 1 hindert die Bekanntmachung vorübergehend für einen Zeitraum von drei Jahren ab Einlegung des Widerspruchs. Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit veröffentlicht eine Zusammenstellung der anerkannten biologischen Sicherheitsmaßnahmen auf der Internetseite der Zentralen Kommission für die Biologische Sicherheit.\n(+++ § 7 Abs. 1: Zur Anwendung vgl. § 12 Abs. 3 +++)"}