{"id":"30","heading":"Zuständigkeit und Verfahren der Universalschlichtungsstelle des Bundes","text":"(1) Die Universalschlichtungsstelle des Bundes führt auf Antrag eines Verbrauchers Verfahren zur außergerichtlichen Beilegung folgender Streitigkeiten durch:\n(2) Die Universalschlichtungsstelle des Bundes lehnt die Durchführung eines Streitbeilegungsverfahrens ab, wenn\n(3) Die Verfahrensordnung der Universalschlichtungsstelle des Bundes kann weitere nach § 14 Absatz 2 Satz 1 Nummer 1, 2 und 4 und Satz 2 zulässige Ablehnungsgründe vorsehen.\n(4) Die Universalschlichtungsstelle des Bundes teilt dem Verbraucher im Fall des Absatzes 2 Nummer 1 mit der Ablehnungsentscheidung eine zuständige Verbraucherschlichtungsstelle mit, an die er sich wenden kann.\n(5) Die Universalschlichtungsstelle des Bundes kann einen Schlichtungsvorschlag nach Aktenlage unterbreiten, wenn der Unternehmer, der zur Teilnahme am Verfahren der Universalschlichtungsstelle bereit oder verpflichtet ist, zu dem Antrag des Verbrauchers keine Stellungnahme abgibt.\n(6) Von der Bereitschaft des Unternehmers zur Teilnahme am Streitbeilegungsverfahren ist auszugehen, wenn er gegenüber dem Verbraucher, auf seiner Webseite oder in seinen Allgemeinen Geschäftsbedingungen erklärt hat, an Streitbeilegungsverfahren vor der Universalschlichtungsstelle des Bundes teilzunehmen. Von der Bereitschaft des Unternehmers ist auch dann auszugehen, wenn er zwar keine Teilnahmebereitschaft nach Satz 1 erklärt hat, aber die Teilnahme am Verfahren nicht innerhalb von drei Wochen ablehnt, nachdem ihm der Antrag des Verbrauchers von der Universalschlichtungsstelle des Bundes übermittelt worden ist. Die Universalschlichtungsstelle des Bundes muss den Unternehmer zugleich mit der Übermittlung des Antrags auf die in Satz 2 geregelte Rechtsfolge hinweisen und ferner darauf hinweisen, dass für die Durchführung des Streitbeilegungsverfahrens eine Gebühr nach § 31 oder im Fall der beauftragten Universalschlichtungsstelle des Bundes ein Entgelt nach § 23 erhoben werden kann."}