{"id":"1","heading":"Erwerb der Grundqualifikation","text":"(1) Für den Zugang zum Erwerb der Grundqualifikation ist der vorherige Erwerb der jeweiligen Fahrerlaubnis nicht erforderlich.\n(2) Die Prüfung über die Grundqualifikation besteht aus einer theoretischen und einer praktischen Prüfung nach Maßgabe der Anlage 2. Durch sie hat der Prüfungsteilnehmer nachzuweisen, dass er über die jeweils erforderlichen grundlegenden Kenntnisse und Fertigkeiten aus den in Anlage 1 aufgeführten Kenntnisbereichen für die betreffenden Fahrerlaubnisklassen verfügt.\n(3) Die Prüfung wird bei der für den Wohnsitz des Prüfungsteilnehmers zuständigen Industrie- und Handelskammer abgelegt. Die Industrie- und Handelskammer kann für den praktischen Teil amtlich anerkannte Sachverständige oder Prüfer für den Kraftfahrzeugverkehr hinzuziehen. Die Industrie- und Handelskammer muss für den praktischen Teil in Satz 2 bezeichnete Sachverständige oder Prüfer hinzuziehen, soweit die Industrie- und Handelskammer nicht über eigenes Personal mit gleichwertiger Qualifikation verfügt. Bei Bedarf muss die zuständige Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Prüfungstermin festsetzen. Der Prüfungsteilnehmer kann mit seiner Zustimmung an eine andere Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahres weniger als drei Prüfungsteilnehmer zur Prüfung anstehen oder dem Prüfungsteilnehmer andernfalls wirtschaftliche Nachteile entstehen.\n(4) Die Prüfung ist bestanden, wenn jeweils im praktischen und theoretischen Teil mindestens ausreichende Leistungen erbracht sind.\n(5) Inhaber einer Fachkunde-Bescheinigung nach § 4 Absatz 6 Satz 1 der Berufszugangsverordnung für den Straßenpersonenverkehr oder nach § 5 Absatz 7 der Berufszugangsverordnung für den Güterkraftverkehr sind von der theoretischen Prüfung insoweit befreit, als der Prüfungsgegenstand bereits Gegenstand der Prüfung nach diesen Verordnungen ist. Die Dauer der theoretischen Prüfung ist entsprechend zu verkürzen."}