{"id":"2","heading":"Erwerb der beschleunigten Grundqualifikation","text":"(1) Für den Zugang zum Erwerb der beschleunigten Grundqualifikation ist der vorherige Erwerb der jeweiligen Fahrerlaubnis nicht erforderlich.\n(2) Die Dauer des Unterrichts beträgt insgesamt 140 Unterrichtseinheiten zu je 60 Minuten (Unterrichtseinheit). Während des Unterrichts sind jeweils die erforderlichen grundlegenden Kenntnisse und Fertigkeiten aus den in Anlage 1 aufgeführten Kenntnisbereichen zu vermitteln.\n(3) Der Prüfungsteilnehmer muss im Verlauf des Unterrichts mindestens zehn Unterrichtseinheiten ein Kraftfahrzeug der betreffenden Klasse unter Aufsicht einer Person führen, die eine gültige Fahrlehrerlaubnis für die jeweilige Fahrerlaubnisklasse nach dem Fahrlehrergesetz besitzt. Das Kraftfahrzeug muss den jeweiligen Kriterien für Prüfungsfahrzeuge der Nummern 2.2.6 bis 2.2.13 der Anlage 7 der Fahrerlaubnis-Verordnung entsprechen. Es muss außerdem den Anforderungen der Nummer 2.2.16 der Anlage 7 der Fahrerlaubnis-Verordnung entsprechen, sofern der Prüfungsteilnehmer die Fahrerlaubnis der betreffenden Fahrerlaubnisklasse noch nicht besitzt.\n(4) Von den Unterrichtseinheiten nach Absatz 3 Satz 1 können bis zu vier Unterrichtseinheiten auch auf Übungen auf einem besonderen Gelände im Rahmen eines Fahrertrainings oder in einem leistungsfähigen Simulator entfallen.\n(5) Die nach Landesrecht zuständige Behörde rechnet andere abgeschlossene spezielle Ausbildungsmaßnahmen als Teil des Unterrichts an. Anzurechnen im Umfang von jeweils sieben Unterrichtseinheiten sind die\n(6) Die Prüfung besteht aus einer schriftlichen Prüfung von 90 Minuten Dauer. Sie umfasst mindestens eine Frage zu jedem der jeweils maßgeblichen in Anlage 1 genannten Ziele. In der Prüfung ist nachzuweisen, dass die Inhalte der in Anlage 1 aufgeführten Kenntnisbereiche beherrscht werden.\n(7) Die Prüfung wird bei der für den Wohnsitz des Prüfungsteilnehmers zuständigen Industrie- und Handelskammer abgelegt. Bei Bedarf muss die zuständige Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Prüfungstermin festsetzen. Der Prüfungsteilnehmer kann mit seiner Zustimmung an eine andere Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahres weniger als drei Prüfungsteilnehmer zur Prüfung anstehen oder dem Prüfungsteilnehmer andernfalls wirtschaftliche Nachteile entstehen.\n(8) Die Prüfung ist bestanden, wenn mindestens ausreichende Leistungen erbracht sind.\n(9) Inhaber einer Fachkunde-Bescheinigung nach § 4 Absatz 6 Satz 1 der Berufszugangsverordnung für den Straßenpersonenverkehr oder nach § 5 Absatz 7 der Berufszugangsverordnung für den Güterkraftverkehr sind von der Teilnahme am Unterricht und der Prüfung insoweit befreit, als Prüfungsgegenstand bereits Gegenstand der Prüfung nach diesen Verordnungen ist. Die Unterrichtsdauer beträgt 96 Unterrichtseinheiten, von denen zehn Unterrichtseinheiten auf das Führen eines Kraftfahrzeugs der betreffenden Klasse entfallen. Die Prüfung ist entsprechend zu verkürzen."}