{"id":"22","heading":"Grenzüberschreitender Fernabsatz an Verbraucher; Datenschutz","text":"(1) Wer grenzüberschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten oder Nachfüllbehältern an Verbraucherinnen und Verbraucher in der Europäischen Union betreiben will, muss\n(2) Die Registrierung erfolgt,\n(3) Wer grenzüberschreitenden Fernabsatz ausschließlich von nicht nikotinhaltigen elektronischen Zigaretten und nicht nikotinhaltigen Nachfüllbehältern an Verbraucherinnen und Verbraucher in der Europäischen Union betreiben will, muss abweichend von Absatz 2 Nummer 1 und 2 nur bei der zuständigen Behörde im Inland registriert sein.\n(4) Wenn die Länder für den Zweck der Registrierung nach Absatz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 eine gemeinsame Stelle einrichten oder beauftragen, ist diese zuständig.\n(5) Die für die Registrierung zuständige Behörde oder Stelle stellt eine Bestätigung über die Registrierung aus. Sie überprüft auch das Vorliegen des Altersüberprüfungssystems nach Absatz 1 Nummer 1 sowie das Vorliegen gültiger Registrierungen der zuständigen Behörden nach Absatz 2 Nummer 1 Buchstabe b und Absatz 2 Nummer 2 Buchstabe b. Sie gibt die Listen aller bei ihr registrierten Verkaufsstellen, die grenzüberschreitenden Fernabsatz nach Absatz 1 betreiben, in geeigneter Weise bekannt.\n(6) Wer grenzüberschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten und Nachfüllbehältern an Verbraucherinnen und Verbraucher betreibt, darf deren personenbezogene Daten nur im Einklang mit den einschlägigen Vorschriften zum Schutz personenbezogener Daten verarbeiten. Herstellern von Tabakerzeugnissen, elektronischen Zigaretten und Nachfüllbehältern, den zur selben Unternehmensgruppe gehörenden Unternehmen oder sonstigen Dritten dürfen diese Daten nicht übermittelt werden. Personenbezogene Daten der Verbraucherinnen und Verbraucher dürfen nicht für andere Zwecke als den jeweiligen Verkauf verarbeitet werden; dies gilt auch, wenn Hersteller Tabakerzeugnisse, elektronische Zigaretten und Nachfüllbehälter im grenzüberschreitenden Fernabsatz an Verbraucherinnen und Verbraucher vertreiben.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchführung von Rechtsakten der Europäischen Union"}