{"id":"29","heading":"Marktüberwachungsmaßnahmen","text":"(1) Die Marktüberwachungsbehörden kontrollieren anhand angemessener Stichproben auf geeignete Art und Weise und in angemessenem Umfang, ob die Erzeugnisse die Anforderungen dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes erfüllen. Dazu überprüfen sie die Unterlagen oder führen, wenn dies angezeigt ist, physische Kontrollen und Laborprüfungen durch. Die Marktüberwachungsbehörden berücksichtigen bei ihrer Kontrolle die geltenden Grundsätze der Risikobewertung, eingegangene Beschwerden und sonstige Informationen.\n(2) Die Marktüberwachungsbehörden treffen die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht haben, dass ein Erzeugnis nicht die Anforderungen dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes erfüllt. Sie sind insbesondere befugt,\n(3) Die Marktüberwachungsbehörde widerruft oder ändert eine Maßnahme nach Absatz 2, sobald der nach § 3 Verpflichtete nachweist, dass er wirksame Maßnahmen getroffen hat.\n(4) Die Marktüberwachungsbehörde ordnet den Rückruf oder die Rücknahme von Erzeugnissen an oder untersagt die Bereitstellung auf dem Markt, wenn diese ein über die typischen Gefahren des Konsums hinausgehendes ernstes Risiko insbesondere für die Sicherheit und Gesundheit von Personen darstellen. Die Entscheidung, ob ein Erzeugnis ein ernstes Risiko darstellt, wird auf der Grundlage einer angemessenen Risikobewertung unter Berücksichtigung der Art der Gefahr und der Wahrscheinlichkeit des Eintritts des gefährlichen Ereignisses getroffen. Die Möglichkeit, einen höheren Sicherheitsgrad zu erreichen, oder die Verfügbarkeit anderer Erzeugnisse, die ein geringeres Risiko darstellen, ist kein ausreichender Grund, um anzunehmen, dass ein Erzeugnis ein ernstes Risiko darstellt.\n(5) Beschließt die Marktüberwachungsbehörde, ein Erzeugnis vom Markt zu nehmen, das in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hergestellt wurde, setzt sie den betroffenen Wirtschaftsakteur nach Maßgabe des Artikels 19 Absatz 3 der Verordnung (EG) Nr. 765/2008 davon in Kenntnis.\n(6) Stellt die Marktüberwachungsbehörde fest oder hat sie hinreichend Anlass zur Besorgnis, dass elektronische Zigaretten und Nachfüllbehälter eine ernste Gefahr für die Gesundheit darstellen, obwohl sie den Anforderungen dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen genügen, so kann sie geeignete vorläufige Maßnahmen ergreifen. Die Marktüberwachungsbehörde unterrichtet die Kommission und die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union unverzüglich über die ergriffenen Maßnahmen und übermittelt ihnen alle zugrunde liegenden Daten."}