{"id":"39","heading":"Zulassung von Ausnahmen","text":"(1) Von den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen können im Einzelfall auf Antrag Ausnahmen nach Maßgabe der Absätze 2 und 3 zugelassen werden. Satz 1 gilt nicht für die Verbote der §§ 19 bis 21.\n(2) Ausnahmen dürfen nur zugelassen werden für das Herstellen, Behandeln und Inverkehrbringen von Erzeugnissen unter amtlicher Beobachtung, sofern Ergebnisse zu erwarten sind, die für eine Änderung oder Ergänzung der Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen von Bedeutung sein können. Dabei sollen die schutzwürdigen Interessen des Einzelnen sowie alle Faktoren, die die allgemeine Wettbewerbslage des Industriezweiges beeinflussen können, angemessen berücksichtigt werden. Abweichend von Satz 1 dürfen Ausnahmen von den Vorschriften über ausreichende Kenntlichmachung nicht zugelassen werden.\n(3) Ausnahmen dürfen nur zugelassen werden, wenn Tatsachen die Annahme rechtfertigen, dass eine über die typischen Gefahren des Konsums von Erzeugnissen hinausgehende Gefahr für die menschliche Gesundheit nicht zu erwarten ist.\n(4) Zuständig für die Zulassung von Ausnahmen nach Absatz 2 ist das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesamt für Wirtschaft und Ausfuhrkontrolle.\n(5) Die Zulassung einer Ausnahme nach Absatz 2 ist auf längstens drei Jahre zu befristen. Sie kann auf Antrag dreimal um jeweils längstens drei Jahre verlängert werden, sofern die Voraussetzungen für die Zulassung weiterhin gegeben sind.\n(6) Die Zulassung einer Ausnahme kann jederzeit aus wichtigem Grund widerrufen werden. Hierauf ist bei der Zulassung hinzuweisen.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den Fällen des Absatzes 2 Vorschriften über das Verfahren für die Zulassung von Ausnahmen, insbesondere über Inhalt, Art und Umfang der vom Antragsteller beizubringenden Nachweise und sonstigen Unterlagen sowie über die Veröffentlichung von Anträgen oder erteilten Ausnahmen zu erlassen."}