{"id":"40","heading":"Erzeugnisse aus anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Erzeugnisse, die in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum rechtmäßig hergestellt und rechtmäßig in den Verkehr gebracht werden oder die aus einem Drittland stammen und sich in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum rechtmäßig im Verkehr befinden, dürfen in das Inland verbracht und hier in den Verkehr gebracht werden, auch wenn sie den in der Bundesrepublik Deutschland geltenden Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen nicht entsprechen.\n(2) Absatz 1 gilt nicht für Erzeugnisse, die den zum Schutz der Gesundheit erlassenen Rechtsvorschriften nicht entsprechen, soweit nicht die Verkehrsfähigkeit der Erzeugnisse in der Bundesrepublik Deutschland nach Absatz 3 durch eine Allgemeinverfügung des Bundesamtes für Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gemacht worden ist.\n(3) Allgemeinverfügungen nach Absatz 2 werden vom Bundesamt für Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesamt für Wirtschaft und Ausfuhrkontrolle erlassen, soweit nicht zwingende Gründe des Gesundheitsschutzes entgegenstehen. Sie sind von demjenigen zu beantragen, der die Erzeugnisse in das Inland zu verbringen beabsichtigt. Bei der Beurteilung der gesundheitlichen Gefahren eines Erzeugnisses sind auch die Erkenntnisse der internationalen Forschung zu berücksichtigen. Die Allgemeinverfügungen richten sich an alle Einführer der betreffenden Erzeugnisse aus Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.\n(4) Allgemeinverfügungen nach Absatz 2 sind von demjenigen zu beantragen, der die Erzeugnisse nach Deutschland zu verbringen beabsichtigt. Dem Antrag sind eine genaue Beschreibung des Erzeugnisses sowie die für die Entscheidung erforderlichen verfügbaren Unterlagen beizufügen. Über den Antrag ist in angemessener Frist zu entscheiden. Sofern innerhalb von 90 Tagen eine endgültige Entscheidung über den Antrag noch nicht möglich ist, ist der Antragsteller über die Gründe zu unterrichten."}