{"id":"42","heading":"Ausfuhr","text":"(1) Auf Erzeugnisse, die zur Lieferung in das Ausland bestimmt sind, finden die Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen keine Anwendung, soweit nicht in diesem Gesetz oder in aufgrund dieses Gesetzes erlassenen Rechtsverordnungen oder in Rechtsakten der Europäischen Union etwas anderes bestimmt ist. Auf Verlangen der zuständigen Behörde hat derjenige, der Erzeugnisse der in Satz 1 genannten Art, die den Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen nicht entsprechen, herstellt oder im Ausland in den Verkehr zu bringen beabsichtigt, durch geeignete Mittel glaubhaft zu machen, dass die Erzeugnisse ausgeführt werden, und nachzuweisen, dass die Erzeugnisse den Anforderungen der in Satz 1 zweiter Halbsatz genannten Vorschriften entsprechen.\n(2) Werden in das Inland verbrachte Erzeugnisse aufgrund dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen beanstandet, so können sie zur Rückgabe an den Lieferanten aus dem Inland verbracht werden; Absatz 1 Satz 2 gilt entsprechend. Unberührt bleiben zwischenstaatliche Vereinbarungen, denen die gesetzgebenden Körperschaften in der Form eines Bundesgesetzes zugestimmt haben, sowie Rechtsakte der Europäischen Union.\n(3) Erzeugnisse, die zur Lieferung in das Ausland bestimmt sind und die den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen nicht entsprechen, müssen von Erzeugnissen, die für das Inverkehrbringen in der Bundesrepublik Deutschland bestimmt sind, getrennt gehalten und kenntlich gemacht werden.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, zur Durchführung von Rechtsakten der Europäischen Union durch Rechtsverordnung mit Zustimmung des Bundesrates, das Verbringen von Erzeugnissen in andere Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder in Drittländer zu verbieten oder zu beschränken."}