{"id":"10","heading":"","text":"(1) Ein Ausländer, der seit fünf Jahren rechtmäßig seinen gewöhnlichen Aufenthalt im Inland hat und handlungsfähig nach § 34 Satz 1 oder gesetzlich vertreten ist, ist auf Antrag einzubürgern, wenn seine Identität und Staatsangehörigkeit geklärt sind und er\n(2) Der Ehegatte oder eingetragene Lebenspartner und die minderjährigen Kinder des Ausländers können nach Maßgabe des Absatzes 1 mit eingebürgert werden, auch wenn sie sich noch nicht seit fünf Jahren rechtmäßig im Inland aufhalten.\n(3) Die Aufenthaltsdauer nach Absatz 1 Satz 1 kann auf bis zu drei Jahre verkürzt werden, wenn der Ausländer\n(3a) (weggefallen)\n(4) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 liegen vor, wenn der Ausländer die Anforderungen einer Sprachprüfung der Stufe B 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen erfüllt. Bei einem minderjährigen Kind, das im Zeitpunkt der Einbürgerung das 16. Lebensjahr noch nicht vollendet hat, sind die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 bei einer altersgemäßen Sprachentwicklung erfüllt. Für einen Ausländer, der auf Grund eines Abkommens zur Anwerbung und Vermittlung von Arbeitskräften bis zum 30. Juni 1974 in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 oder als Vertragsarbeitnehmer bis zum 13. Juni 1990 in das in Artikel 3 des Einigungsvertrages genannte Gebiet eingereist oder als dessen Ehegatte im zeitlichen Zusammenhang nachgezogen ist, ist es zur Erfüllung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 6 ausreichend, wenn er sich ohne nennenswerte Probleme im Alltagsleben in deutscher Sprache mündlich verständigen kann.\n(4a) Zur Vermeidung einer Härte kann die Voraussetzung des Absatzes 1 Satz 1 Nummer 6 darauf beschränkt werden, dass sich der Ausländer ohne nennenswerte Probleme im Alltagsleben in deutscher Sprache mündlich verständigen kann, wenn er nachweist, dass ihm der Erwerb ausreichender Kenntnisse der deutschen Sprache nach Absatz 4 Satz 1 trotz ernsthafter und nachhaltiger Bemühungen nicht möglich ist oder dauerhaft wesentlich erschwert ist.\n(5) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 7 sind in der Regel durch einen erfolgreichen Einbürgerungstest nachgewiesen. Zur Vorbereitung darauf werden Einbürgerungskurse angeboten; die Teilnahme daran ist nicht verpflichtend.\n(6) Von den Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 und 7 wird abgesehen, wenn der Ausländer sie wegen einer körperlichen, geistigen oder seelischen Krankheit oder Behinderung oder altersbedingt nicht erfüllen kann. Von der Voraussetzung des Absatzes 1 Satz 1 Nummer 7 wird ferner in den Fällen des Absatzes 4 Satz 3 und des Absatzes 4a abgesehen.\n(7) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, die Prüfungs- und Nachweismodalitäten des Einbürgerungstests sowie die Grundstruktur und die Lerninhalte des Einbürgerungskurses nach Absatz 5 auf der Basis der Themen des Orientierungskurses nach § 43 Abs. 3 Satz 1 des Aufenthaltsgesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.\n(+++ § 10 Abs. 1: Zur Anwendung vgl. § 40a +++)"}