{"id":"100","heading":"","text":"(1) Soweit ein angefochtener Verwaltungsakt rechtswidrig und der Kläger dadurch in seinen Rechten verletzt ist, hebt das Gericht den Verwaltungsakt und die etwaige Entscheidung über den außergerichtlichen Rechtsbehelf auf; die Finanzbehörde ist an die rechtliche Beurteilung gebunden, die der Aufhebung zugrunde liegt, an die tatsächliche so weit, als nicht neu bekannt werdende Tatsachen und Beweismittel eine andere Beurteilung rechtfertigen. Ist der Verwaltungsakt schon vollzogen, so kann das Gericht auf Antrag auch aussprechen, dass und wie die Finanzbehörde die Vollziehung rückgängig zu machen hat. Dieser Ausspruch ist nur zulässig, wenn die Behörde dazu in der Lage und diese Frage spruchreif ist. Hat sich der Verwaltungsakt vorher durch Zurücknahme oder anders erledigt, so spricht das Gericht auf Antrag durch Urteil aus, dass der Verwaltungsakt rechtswidrig gewesen ist, wenn der Kläger ein berechtigtes Interesse an dieser Feststellung hat.\n(2) Begehrt der Kläger die Änderung eines Verwaltungsakts, der einen Geldbetrag festsetzt oder eine darauf bezogene Feststellung trifft, kann das Gericht den Betrag in anderer Höhe festsetzen oder die Feststellung durch eine andere ersetzen. Erfordert die Ermittlung des festzusetzenden oder festzustellenden Betrags einen nicht unerheblichen Aufwand, kann das Gericht die Änderung des Verwaltungsakts durch Angabe der zu Unrecht berücksichtigten oder nicht berücksichtigten tatsächlichen oder rechtlichen Verhältnisse so bestimmen, dass die Behörde den Betrag auf Grund der Entscheidung errechnen kann. Die Behörde teilt den Beteiligten das Ergebnis der Neuberechnung unverzüglich formlos mit; nach Rechtskraft der Entscheidung ist der Verwaltungsakt mit dem geänderten Inhalt neu bekannt zu geben.\n(3) Hält das Gericht eine weitere Sachaufklärung für erforderlich, kann es, ohne in der Sache selbst zu entscheiden, den Verwaltungsakt und die Entscheidung über den außergerichtlichen Rechtsbehelf aufheben, soweit nach Art oder Umfang die noch erforderlichen Ermittlungen erheblich sind und die Aufhebung auch unter Berücksichtigung der Belange der Beteiligten sachdienlich ist. Satz 1 gilt nicht, soweit der Steuerpflichtige seiner Erklärungspflicht nicht nachgekommen ist und deshalb die Besteuerungsgrundlagen geschätzt worden sind. Auf Antrag kann das Gericht bis zum Erlass des neuen Verwaltungsakts eine einstweilige Regelung treffen, insbesondere bestimmen, dass Sicherheiten geleistet werden oder ganz oder zum Teil bestehen bleiben und Leistungen zunächst nicht zurückgewährt werden müssen. Der Beschluss kann jederzeit geändert oder aufgehoben werden. Eine Entscheidung nach Satz 1 kann nur binnen sechs Monaten seit Eingang der Akten der Behörde bei Gericht ergehen.\n(4) Kann neben der Aufhebung eines Verwaltungsakts eine Leistung verlangt werden, so ist im gleichen Verfahren auch die Verurteilung zur Leistung zulässig.\n(+++ § 100: Zur Nichtanwendung vgl. Art. 97 § 13 Satz 2 AOEG 1977 +++)"}