{"id":"105","heading":"","text":"(1) Das Urteil ergeht im Namen des Volkes. Es ist schriftlich abzufassen und von den Richtern, die bei der Entscheidung mitgewirkt haben, zu unterzeichnen. Ist ein Richter verhindert, seine Unterschrift beizufügen, so wird dies mit dem Hinderungsgrund vom Vorsitzenden oder, wenn er verhindert ist, vom dienstältesten beisitzenden Richter unter dem Urteil vermerkt. Der Unterschrift der ehrenamtlichen Richter bedarf es nicht.\n(2) Das Urteil enthält\n(3) Im Tatbestand ist der Sach- und Streitstand unter Hervorhebung der gestellten Anträge seinem wesentlichen Inhalt nach gedrängt darzustellen. Wegen der Einzelheiten soll auf Schriftsätze, Protokolle und andere Unterlagen verwiesen werden, soweit sich aus ihnen der Sach- und Streitstand ausreichend ergibt.\n(4) Ein Urteil, das bei der Verkündung noch nicht vollständig abgefasst war, ist vor Ablauf von zwei Wochen, vom Tag der Verkündung an gerechnet, vollständig abgefasst der Geschäftsstelle zu übermitteln. Kann dies ausnahmsweise nicht geschehen, so ist innerhalb dieser zwei Wochen das von den Richtern unterschriebene Urteil ohne Tatbestand, Entscheidungsgründe und Rechtsmittelbelehrung der Geschäftsstelle zu übermitteln. Tatbestand, Entscheidungsgründe und Rechtsmittelbelehrung sind alsbald nachträglich niederzulegen, von den Richtern besonders zu unterschreiben und der Geschäftsstelle zu übermitteln.\n(5) Das Gericht kann von einer weiteren Darstellung der Entscheidungsgründe absehen, soweit es der Begründung des Verwaltungsakts oder der Entscheidung über den außergerichtlichen Rechtsbehelf folgt und dies in seiner Entscheidung feststellt.\n(6) Der Urkundsbeamte der Geschäftsstelle hat auf dem Urteil den Tag der Zustellung und im Fall des § 104 Abs. 1 Satz 1 den Tag der Verkündung zu vermerken und diesen Vermerk zu unterschreiben. Werden die Akten elektronisch geführt, hat der Urkundsbeamte der Geschäftsstelle den Vermerk in einem gesonderten Dokument festzuhalten. Das Dokument ist mit dem Urteil untrennbar zu verbinden."}