{"id":"116","heading":"","text":"(1) Die Nichtzulassung der Revision kann durch Beschwerde angefochten werden.\n(2) Die Beschwerde ist innerhalb eines Monats nach Zustellung des vollständigen Urteils bei dem Bundesfinanzhof einzulegen. Sie muss das angefochtene Urteil bezeichnen. Der Beschwerdeschrift soll eine Ausfertigung oder Abschrift des Urteils, gegen das Revision eingelegt werden soll, beigefügt werden. Satz 3 gilt nicht im Falle der elektronischen Beschwerdeeinlegung.\n(3) Die Beschwerde ist innerhalb von zwei Monaten nach der Zustellung des vollständigen Urteils zu begründen. Die Begründung ist bei dem Bundesfinanzhof einzureichen. In der Begründung müssen die Voraussetzungen des § 115 Abs. 2 dargelegt werden. Die Begründungsfrist kann von dem Vorsitzenden auf einen vor ihrem Ablauf gestellten Antrag um einen weiteren Monat verlängert werden.\n(4) Die Einlegung der Beschwerde hemmt die Rechtskraft des Urteils.\n(5) Der Bundesfinanzhof entscheidet über die Beschwerde durch Beschluss. Der Beschluss soll kurz begründet werden; von einer Begründung kann abgesehen werden, wenn sie nicht geeignet ist, zur Klärung der Voraussetzungen beizutragen, unter denen eine Revision zuzulassen ist, oder wenn der Beschwerde stattgegeben wird. Mit der Ablehnung der Beschwerde durch den Bundesfinanzhof wird das Urteil rechtskräftig.\n(6) Liegen die Voraussetzungen des § 115 Abs. 2 Nr. 3 vor, kann der Bundesfinanzhof in dem Beschluss das angefochtene Urteil aufheben und den Rechtsstreit zur anderweitigen Verhandlung und Entscheidung zurückverweisen.\n(7) Wird der Beschwerde gegen die Nichtzulassung der Revision stattgegeben, so wird das Beschwerdeverfahren als Revisionsverfahren fortgesetzt, wenn nicht der Bundesfinanzhof das angefochtene Urteil nach Absatz 6 aufhebt; der Einlegung einer Revision durch den Beschwerdeführer bedarf es nicht. Mit der Zustellung der Entscheidung beginnt für den Beschwerdeführer die Revisionsbegründungsfrist, für die übrigen Beteiligten die Revisions- und die Revisionsbegründungsfrist. Auf Satz 1 und 2 ist in dem Beschluss hinzuweisen."}