{"id":"142","heading":"","text":"(1) Die Vorschriften der Zivilprozessordnung über die Prozesskostenhilfe gelten sinngemäß.\n(2) Einem Beteiligten, dem Prozesskostenhilfe bewilligt worden ist, kann auch ein Steuerberater, Steuerbevollmächtigter, Wirtschaftsprüfer oder vereidigter Buchprüfer beigeordnet werden. Die Vergütung richtet sich nach den für den beigeordneten Rechtsanwalt geltenden Vorschriften des Rechtsanwaltsvergütungsgesetzes.\n(3) Die Prüfung der persönlichen und wirtschaftlichen Verhältnisse nach den §§ 114 bis 116 der Zivilprozessordnung einschließlich der in § 118 Absatz 2 der Zivilprozessordnung bezeichneten Maßnahmen und der Entscheidungen nach § 118 Absatz 2 Satz 4 der Zivilprozessordnung obliegt dem Urkundsbeamten der Geschäftsstelle des jeweiligen Rechtszugs, wenn der Vorsitzende ihm das Verfahren insoweit überträgt. Liegen die Voraussetzungen für die Bewilligung der Prozesskostenhilfe hiernach nicht vor, erlässt der Urkundsbeamte die den Antrag ablehnende Entscheidung; anderenfalls vermerkt der Urkundsbeamte in den Prozessakten, dass dem Antragsteller nach seinen persönlichen und wirtschaftlichen Verhältnissen Prozesskostenhilfe gewährt werden kann und in welcher Höhe gegebenenfalls Monatsraten oder Beträge aus dem Vermögen zu zahlen sind.\n(4) Dem Urkundsbeamten obliegen im Verfahren über die Prozesskostenhilfe ferner die Bestimmung des Zeitpunkts für die Einstellung und eine Wiederaufnahme der Zahlungen nach § 120 Absatz 3 der Zivilprozessordnung sowie die Änderung und die Aufhebung der Bewilligung der Prozesskostenhilfe nach den §§ 120a und 124 Absatz 1 Nummer 2 bis 5 der Zivilprozessordnung.\n(5) Der Vorsitzende kann Aufgaben nach den Absätzen 3 und 4 zu jedem Zeitpunkt an sich ziehen. § 5 Absatz 1 Nummer 1, die §§ 6, 7, 8 Absatz 1 bis 4 und § 9 des Rechtspflegergesetzes gelten entsprechend mit der Maßgabe, dass an die Stelle des Rechtspflegers der Urkundsbeamte der Geschäftsstelle tritt.\n(6) § 79a Absatz 4 gilt entsprechend.\n(7) Gegen Entscheidungen des Urkundsbeamten nach den Absätzen 3 und 4 ist die Erinnerung an das Gericht gegeben. Die Frist für die Einlegung der Erinnerung beträgt zwei Wochen. Über die Erinnerung entscheidet das Gericht durch Beschluss.\n(8) Durch Landesgesetz kann bestimmt werden, dass die Absätze 3 bis 7 für die Gerichte des jeweiligen Landes nicht anzuwenden sind."}