{"id":"69","heading":"","text":"(1) Durch Erhebung der Klage wird die Vollziehung des angefochtenen Verwaltungsakts vorbehaltlich des Absatzes 5 nicht gehemmt, insbesondere die Erhebung einer Abgabe nicht aufgehalten. Entsprechendes gilt bei Anfechtung von Grundlagenbescheiden für die darauf beruhenden Folgebescheide.\n(2) Die zuständige Finanzbehörde kann die Vollziehung ganz oder teilweise aussetzen. Auf Antrag soll die Aussetzung erfolgen, wenn ernstliche Zweifel an der Rechtmäßigkeit des angefochtenen Verwaltungsakts bestehen oder wenn die Vollziehung für den Betroffenen eine unbillige, nicht durch überwiegende öffentliche Interessen gebotene Härte zur Folge hätte. Die Aussetzung kann von einer Sicherheitsleistung abhängig gemacht werden. Soweit die Vollziehung eines Grundlagenbescheides ausgesetzt wird, ist auch die Vollziehung eines Folgebescheides auszusetzen. Der Erlass eines Folgebescheides bleibt zulässig. Über eine Sicherheitsleistung ist bei der Aussetzung eines Folgebescheides zu entscheiden, es sei denn, dass bei der Aussetzung der Vollziehung des Grundlagenbescheides die Sicherheitsleistung ausdrücklich ausgeschlossen worden ist. Ist der Verwaltungsakt schon vollzogen, tritt an die Stelle der Aussetzung der Vollziehung die Aufhebung der Vollziehung. Bei Steuerbescheiden sind die Aussetzung und die Aufhebung der Vollziehung auf die festgesetzte Steuer, vermindert um die anzurechnenden Steuerabzugsbeträge, um die anzurechnende Körperschaftsteuer und um die festgesetzten Vorauszahlungen, beschränkt; dies gilt nicht, wenn die Aussetzung oder Aufhebung der Vollziehung zur Abwendung wesentlicher Nachteile nötig erscheint.\n(3) Auf Antrag kann das Gericht der Hauptsache die Vollziehung ganz oder teilweise aussetzen; Absatz 2 Satz 2 bis 6 und § 100 Abs. 2 Satz 2 gelten sinngemäß. Der Antrag kann schon vor Erhebung der Klage gestellt werden. Ist der Verwaltungsakt im Zeitpunkt der Entscheidung schon vollzogen, kann das Gericht ganz oder teilweise die Aufhebung der Vollziehung, auch gegen Sicherheit, anordnen. Absatz 2 Satz 8 gilt entsprechend. In dringenden Fällen kann der Vorsitzende entscheiden.\n(4) Der Antrag nach Absatz 3 ist nur zulässig, wenn die Behörde einen Antrag auf Aussetzung der Vollziehung ganz oder zum Teil abgelehnt hat. Das gilt nicht, wenn\n(5) Durch Erhebung der Klage gegen die Untersagung des Gewerbebetriebes oder der Berufsausübung wird die Vollziehung des angefochtenen Verwaltungsakts gehemmt. Die Behörde, die den Verwaltungsakt erlassen hat, kann die hemmende Wirkung durch besondere Anordnung ganz oder zum Teil beseitigen, wenn sie es im öffentlichen Interesse für geboten hält; sie hat das öffentliche Interesse schriftlich zu begründen. Auf Antrag kann das Gericht der Hauptsache die hemmende Wirkung wiederherstellen, wenn ernstliche Zweifel an der Rechtmäßigkeit des Verwaltungsakts bestehen. In dringenden Fällen kann der Vorsitzende entscheiden.\n(6) Das Gericht der Hauptsache kann Beschlüsse über Anträge nach den Absätzen 3 und 5 Satz 3 jederzeit ändern oder aufheben. Jeder Beteiligte kann die Änderung oder Aufhebung wegen veränderter oder im ursprünglichen Verfahren ohne Verschulden nicht geltend gemachter Umstände beantragen.\n(7) Lehnt die Behörde die Aussetzung der Vollziehung ab, kann das Gericht nur nach den Absätzen 3 und 5 Satz 3 angerufen werden."}