{"id":"86","heading":"","text":"(1) Behörden sind zur Vorlage von Urkunden und Akten, zur Übermittlung elektronischer Dokumente und zu Auskünften verpflichtet, soweit nicht durch das Steuergeheimnis (§ 30 der Abgabenordnung) geschützte Verhältnisse Dritter unbefugt offenbart werden.\n(2) Wenn das Bekanntwerden von Urkunden, elektronischer Dokumente oder Akten oder von Auskünften dem Wohle des Bundes oder eines deutschen Landes Nachteile bereiten würde oder wenn die Vorgänge aus anderen Gründen als nach Absatz 1 nach einem Gesetz oder ihrem Wesen nach geheimgehalten werden müssen, kann die zuständige oberste Aufsichtsbehörde die Vorlage von Urkunden oder Akten, die Übermittlung elektronischer Dokumente und die Erteilung der Auskünfte verweigern. Satz 1 gilt in den Fällen des § 88 Absatz 3 Satz 3 und Absatz 5 Satz 4 sowie des § 156 Absatz 2 Satz 3 der Abgabenordnung entsprechend.\n(3) Auf Antrag eines Beteiligten stellt der Bundesfinanzhof in den Fällen der Absätze 1 und 2 ohne mündliche Verhandlung durch Beschluss fest, ob die Verweigerung der Vorlage der Urkunden oder Akten, der Übermittlung elektronischer Dokumente oder die Verweigerung der Erteilung von Auskünften rechtmäßig ist. Der Antrag ist bei dem für die Hauptsache zuständigen Gericht zu stellen. Auf Aufforderung des Bundesfinanzhofs hat die oberste Aufsichtsbehörde die verweigerten Dokumente oder Akten vorzulegen oder zu übermitteln oder ihm die verweigerten Auskünfte zu erteilen. Sie ist zu diesem Verfahren beizuladen. Das Verfahren unterliegt den Vorschriften des materiellen Geheimschutzes. Können diese nicht eingehalten werden oder macht die zuständige oberste Aufsichtsbehörde geltend, dass besondere Gründe der Geheimhaltung oder des Geheimschutzes einer Übergabe oder Übermittlung der Dokumente oder der Akten an den Bundesfinanzhof entgegenstehen, wird die Vorlage nach Satz 3 dadurch bewirkt, dass die Dokumente oder Akten dem Bundesfinanzhof in von der obersten Aufsichtsbehörde bestimmten Räumlichkeiten zur Verfügung gestellt werden. Für die nach Satz 3 vorgelegten oder übermittelten Dokumente oder Akten und für die gemäß Satz 6 geltend gemachten besonderen Gründe gilt § 78 nicht. Die Mitglieder des Bundesfinanzhofs sind zur Geheimhaltung verpflichtet; die Entscheidungsgründe dürfen Art und Inhalt der geheim gehaltenen Dokumente oder Akten und Auskünfte nicht erkennen lassen. Für das nichtrichterliche Personal gelten die Regelungen des personellen Geheimschutzes."}