{"id":"16","heading":"Beleihungswertermittlung","text":"(1) Die als Grundlage für die Beleihungswertfestsetzung dienende Wertermittlung ist von einem von der Kreditentscheidung unabhängigen Gutachter vorzunehmen, der über die hierzu notwendige Berufserfahrung sowie über die notwendigen Fachkenntnisse für Beleihungswertermittlungen verfügen muss.\n(2) Der Beleihungswert darf den Wert nicht überschreiten, der sich im Rahmen einer vorsichtigen Bewertung der zukünftigen Verkäuflichkeit einer Immobilie und unter Berücksichtigung der langfristigen, nachhaltigen Merkmale des Objektes, der normalen regionalen Marktgegebenheiten sowie der derzeitigen und möglichen anderweitigen Nutzungen ergibt. Spekulative Elemente dürfen dabei nicht berücksichtigt werden. Der Beleihungswert darf einen auf transparente Weise und nach einem anerkannten Bewertungsverfahren ermittelten Marktwert nicht übersteigen. Der Marktwert ist der geschätzte Betrag, für welchen ein Beleihungsobjekt am Bewertungsstichtag zwischen einem verkaufsbereiten Verkäufer und einem kaufbereiten Erwerber, nach angemessenem Vermarktungszeitraum, in einer Transaktion im gewöhnlichen Geschäftsverkehr verkauft werden könnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.\n(3) Die zur Deckung verwendeten Hypotheken an Bauplätzen sowie an solchen Neubauten, die noch nicht fertig gestellt und ertragsfähig sind, dürfen zusammen 10 Prozent des Gesamtbetrages der zur Deckung der Hypothekenpfandbriefe benutzten Deckungswerte nicht überschreiten. Hypotheken an Bauplätzen dürfen 1 Prozent des Gesamtbetrages der zur Deckung der Hypothekenpfandbriefe benutzten Deckungswerte nicht überschreiten. Hypotheken an Grundstücken, die einen dauernden Ertrag nicht gewähren, insbesondere an Gruben und Brüchen, sind von der Verwendung zur Deckung ebenso ausgeschlossen wie Hypotheken an Bergwerken. Hypotheken an anderen Berechtigungen, für welche die sich auf Grundstücke beziehenden Vorschriften Anwendung finden, sind von der Verwendung zur Deckung von Hypothekenpfandbriefen ebenfalls ausgeschlossen, sofern die Berechtigungen einen dauernden Ertrag nicht gewähren.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten der Methodik und Form der Beleihungswertermittlung sowie die Mindestanforderungen an die Qualifikation des Gutachters zu bestimmen. Die Rechtsverordnung kann für die Bewertung von überwiegend zu Wohnzwecken genutzten Beleihungsobjekten Erleichterungen vorsehen. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditwirtschaft anzuhören. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen."}