{"id":"2","heading":"Erlaubnis","text":"(1) Ein Kreditinstitut mit Sitz im Geltungsbereich dieses Gesetzes, das das Pfandbriefgeschäft betreiben will, bedarf der schriftlichen Erlaubnis der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach § 32 des Kreditwesengesetzes. Zusätzlich muss das Kreditinstitut für eine Erlaubnis zum Betreiben des Pfandbriefgeschäfts folgende Voraussetzungen erfüllen:\n(2) Die Bundesanstalt kann die Erlaubnis zum Betreiben des Pfandbriefgeschäfts außer in den Fällen des § 35 Abs. 2 des Kreditwesengesetzes auch aufheben, wenn\n(3) Hebt die Bundesanstalt die Erlaubnis für das Pfandbriefgeschäft auf oder erlischt diese, so sind die Deckungsmassen abzuwickeln.\n(4) Hebt die Bundesanstalt die Erlaubnis nach § 32 des Kreditwesengesetzes zum Betreiben von Bankgeschäften und zur Erbringung von Finanzdienstleistungen vollständig auf oder erlischt diese, besteht die bisherige Erlaubnis der Pfandbriefbank in Ansehung der Deckungsmassen und der durch diese gesicherten Verbindlichkeiten bis zur vollständigen und fristgerechten Erfüllung der Pfandbriefverbindlichkeiten fort, soweit nicht die Bundesanstalt die Erstreckung der Erlaubnisaufhebung ausdrücklich anordnet.\n(5) In den Fällen der Absätze 3 und 4 ist ein Sachwalter zu ernennen, wenn dies für die vollständige und fristgerechte Erfüllung der Pfandbriefverbindlichkeiten erforderlich ist und nicht bereits nach § 30 Absatz 2 oder 5 ein Sachwalter ernannt worden ist. Die Ernennung kann auf Antrag der Bundesanstalt mit Zustimmung der Geschäftsleiter der Pfandbriefbank auch dann erfolgen, wenn die Ernennung eines Sachwalters dienlich erscheint. Für das Verfahren der Ernennung und die Rechtsstellung dieses Sachwalters gelten die Vorschriften der §§ 30 bis 36 mit Ausnahme des § 30 Absatz 2 Satz 6 in Verbindung mit § 30 Absatz 2a entsprechend.\n(6) Die Bundesanstalt veröffentlicht auf ihrer Internetseite eine Liste der Institute, die über die Erlaubnis zum Betreiben des Pfandbriefgeschäfts nach § 1 Absatz 1 Satz 2 verfügen. In diese Liste sind des Weiteren Angaben zur Reichweite der Erlaubnis, das Datum der Erlaubniserteilung und die Angabe aufzunehmen, für welche der in Umlauf befindlichen Pfandbriefgattungen der Pfandbriefbank welche der in § 41a genannten Bezeichnungen verwendet werden dürfen. In den Fällen, in denen die Voraussetzungen des § 42 Absatz 1 vorliegen, ist als Datum der Erlaubniserteilung der 19. Juli 2005 anzugeben. Die Bundesanstalt hat diese Liste mindestens einmal in jedem Quartal zu aktualisieren.\n(+++ § 2 Abs. 1 Satz 2 Nr 1: Zur Anwendung vgl. § 42 Abs. 3 +++)"}