{"id":"20","heading":"Deckungswerte","text":"(1) Zur Deckung Öffentlicher Pfandbriefe dürfen nur Geldforderungen aus der Vergabe von Darlehen, aus Schuldverschreibungen oder aus einem vergleichbaren Rechtsgeschäft oder andere, von den in Nummer 1 genannten Stellen schriftlich als einredefrei anerkannte Forderungen benutzt werden,\n(2) Die in Absatz 1 vorgeschriebene Deckung kann auch erfolgen\n(3) Der Gesamtbetrag der Forderungen gegen außerhalb der Mitgliedstaaten der Europäischen Union ansässige Schuldner, bei denen nicht sichergestellt ist, dass sich das Vorrecht der Gläubiger der Öffentlichen Pfandbriefe nach § 30 Absatz 1 auf die Forderungen der Pfandbriefbank nach den Absätzen 1 und 2 erstreckt, darf 10 Prozent des Gesamtbetrags der Forderungen, bei denen das Vorrecht sichergestellt ist oder für die eine Verpflichtung nach Satz 3 besteht, nicht übersteigen. Satz 1 gilt entsprechend für Ansprüche gegen Gewährleistende und Ausstattungsverpflichtete nach Absatz 1 Nummer 2. Eine Anrechnung von Forderungen gegen die in den Sätzen 1 und 2 genannten Schuldner auf die in Satz 1 genannte Grenze unterbleibt, soweit eine der in Absatz 1 Nummer 1 Buchstabe b oder Buchstabe d genannten Stellen oder ein Exportkreditversicherer, der die Anforderungen des Absatzes 1 Nummer 2 erfüllt, gegenüber der Pfandbriefbank die Verpflichtung übernommen hat, die Pfandbriefbank mit beschränkter Geschäftstätigkeit im Falle der Entziehung der betreffenden Forderung schadlos zu stellen, und dieser Anspruch bei der betreffenden Forderung in das Deckungsregister für Öffentliche Pfandbriefe eingetragen wird; sofern der zur Schadlosstellung Verpflichtete seinen Sitz außerhalb der Mitgliedstaaten der Europäischen Union hat, unterbleibt die Anrechnung auf die in Satz 1 genannte Grenze nur, wenn sichergestellt ist, dass sich das Vorrecht der Pfandbriefgläubiger auf den Anspruch auf Schadlosstellung erstreckt.\n(4) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Deckungswertes gerichtet sind, im Falle einer nach Absatz 1 Nummer 2 gewährleisteten Hypothek insbesondere auch auf die in § 12 Abs. 3 genannten Forderungen.\n(+++ § 20 Abs. 3: Zur Geltung vgl. § 19 Abs. 1 Satz 7, § 26 Abs. 1 Satz 6  u. § 26f Abs. 1 Satz 6 +++)"}