{"id":"22","heading":"Beleihungsgrenze","text":"(1) Die Beleihung ist auf Schiffe und Schiffsbauwerke beschränkt, die in einem öffentlichen Register eingetragen sind.\n(2) Die Beleihung darf die ersten 60 Prozent des von der Pfandbriefbank auf Grund einer Wertermittlung nach § 24 festgesetzten Wertes des Schiffes (Schiffsbeleihungswert) oder Schiffsbauwerkes nicht übersteigen. Sie darf nur durch Gewährung von Abzahlungsdarlehen erfolgen, wobei die Abzahlung des Darlehens in der Regel gleichmäßig auf die einzelnen Jahre zu verteilen ist; die Vereinbarung sich ermäßigender Tilgungsraten ist unschädlich. Wird für ein Darlehen vereinbart, dass dieses bis zum Ende der Darlehenslaufzeit nicht vollständig durch Abzahlungsraten gemäß Satz 2, sondern zusätzlich durch eine am Ende der Darlehenslaufzeit zu erbringende Schlussrate zu tilgen ist, gilt dies nicht als Fall ungleichmäßiger Abzahlung, wenn die Schlussrate den Betrag nicht übersteigt, der bei Zugrundelegung der für das Darlehen vereinbarten gleichmäßigen Abzahlung bis zum Ende des 20. Lebensjahres des Schiffes zurückgezahlt werden könnte. Die Bundesanstalt kann in Einzelfällen weitere Ausnahmen von den Vorschriften der Sätze 1 und 2 zulassen, wenn die Eigenart des zu beleihenden Schiffes oder Schiffsbauwerks, die wirtschaftlichen Verhältnisse des Darlehensschuldners oder zusätzliche Sicherheiten sie gerechtfertigt erscheinen lassen.\n(3) (weggefallen)\n(4) Die Beleihung darf höchstens bis zum Ende des 20. Lebensjahres des Schiffes reichen, es sei denn, dass eine geringere Lebensdauer zu erwarten ist. Die Bundesanstalt kann darüber hinaus unter den Voraussetzungen des Absatzes 2 Satz 4 weitere Ausnahmen zulassen. Eine dem Darlehensnehmer gewährte Stundung, die zur Folge haben würde, dass die zulässige Höchstdauer des Beleihungszeitraums überschritten wird, ist nur mit Zustimmung des Treuhänders zulässig. Werden mehrere Schiffe oder Schiffsbauwerke durch eine durch Schiffshypotheken gesicherte Darlehensforderung beliehen, ist die Darlehensforderung nur dann zur Deckung geeignet, soweit bei deren Aufteilung auf die einzelnen Schiffe und Schiffsbauwerke die einzelnen Darlehensforderungen zur Deckung geeignet wären.\n(5) Die Beleihung von Schiffen und Schiffsbauwerken, die im Ausland registriert sind, ist zulässig, wenn nach dem Recht des Staates, in dessen Register das Schiff oder das Schiffsbauwerk eingetragen ist,\n(6) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Schiffes oder Schiffsbauwerkes gerichtet sind, insbesondere Forderungen, auf die sich die Schiffshypothek bei in das deutsche Seeschiffsregister eingetragenen Schiffen und Schiffsbauwerken nach den §§ 31 und 32 des Gesetzes über Rechte an eingetragenen Schiffen und Schiffsbauwerken erstrecken würde, sowie Miet- und Pachtforderungen, Forderungen auf die Übertragung des Schiffes oder Schiffsbauwerkes und Forderungen auf Auskehr des Erlöses einer Verwertung. § 12 Absatz 3 Satz 2 gilt entsprechend."}