{"id":"26b","heading":"Beleihungsgrenze","text":"(1) Die Beleihung ist auf Flugzeuge im Sinne des § 1 Abs. 2 Satz 1 Nr. 1 des Luftverkehrsgesetzes beschränkt, die in einem öffentlichen Register eingetragen sind.\n(2) Die Beleihung darf die ersten 60 Prozent des von der Pfandbriefbank auf Grund einer Wertermittlung nach § 26d festgesetzten Wertes des Flugzeuges (Flugzeugbeleihungswert) nicht übersteigen. Es ist durch geeignete Maßnahmen sicherzustellen, dass sich das Registerpfandrecht oder die ausländische Flugzeughypothek auch auf die Triebwerke erstreckt. Umregistrierungen von Flugzeugen und sich daraus ergebende Auswirkungen auf das Registerpfandrecht oder die ausländische Flugzeughypothek sind zu überwachen; die fortlaufende Erfüllung der Anforderungen nach Absatz 4 ist durch geeignete Maßnahmen sicherzustellen. Die Beleihung darf nur durch Gewährung von Abzahlungsdarlehen erfolgen, wobei die Abzahlung des Darlehens in der Regel gleichmäßig auf die einzelnen Jahre zu verteilen ist; die Vereinbarung sich ermäßigender Tilgungsraten ist unschädlich. Wird für ein Darlehen vereinbart, dass dieses bis zum Ende der Darlehenslaufzeit nicht vollständig durch Abzahlungsraten nach Satz 4, sondern zusätzlich durch eine am Ende der Darlehenslaufzeit zu erbringende Schlussrate zu tilgen ist, gilt dies nicht als Fall ungleichmäßiger Abzahlung, wenn die Schlussrate den Betrag nicht übersteigt, der bei Zugrundelegung der für das Darlehen vereinbarten gleichmäßigen Abzahlung bis zum Ende des 20. Lebensjahres des Flugzeuges zurückgezahlt werden könnte. Die Bundesanstalt kann in Einzelfällen weitere Ausnahmen von den Vorschriften der Sätze 1 und 4 zulassen, wenn die Eigenart des zu beleihenden Flugzeuges, die wirtschaftlichen Verhältnisse des Darlehensschuldners oder zusätzliche Sicherheiten sie gerechtfertigt erscheinen lassen.\n(3) Die Beleihung darf höchstens bis zum Ende des 20. Lebensjahres des Flugzeuges reichen, es sei denn, dass eine geringere Lebensdauer zu erwarten ist. Die Bundesanstalt kann darüber hinaus unter den Voraussetzungen des Absatzes 2 Satz 6 weitere Ausnahmen zulassen. Eine dem Darlehensnehmer gewährte Stundung, die zur Folge haben würde, dass die zulässige Höchstdauer des Beleihungszeitraums überschritten wird, ist nur mit Zustimmung des Treuhänders zulässig.\n(4) Die Beleihung von Flugzeugen, die im Ausland registriert sind, ist zulässig, wenn nach dem Recht des Staates, in dessen Register das Flugzeug eingetragen ist,\n(5) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Flugzeuges gerichtet sind, insbesondere Forderungen, auf die sich das Registerpfandrecht nach den §§ 31 und 32 des Gesetzes über Rechte an Luftfahrzeugen oder die ausländische Flugzeughypothek erstrecken würde, sowie Miet- und Pachtforderungen, Forderungen auf die Übertragung des Flugzeuges und Forderungen auf Auskehr des Erlöses einer Verwertung. § 12 Absatz 3 Satz 2 gilt entsprechend."}