{"id":"30","heading":"Trennungsprinzip bei Insolvenz der Pfandbriefbank; Fälligkeitsverschiebung","text":"(1) Die in die Deckungsregister eingetragenen Werte einschließlich der Werte im Sinne des Absatzes 3 sowie die bei der Deutschen Bundesbank unterhaltene Mindestreserve, soweit sie auf Pfandbriefe entfällt, bilden vom allgemeinen Vermögen der Pfandbriefbank getrennte Vermögensmassen, die nicht in die Insolvenzmasse fallen, wenn über das Vermögen der Pfandbriefbank das Insolvenzverfahren eröffnet wird (insolvenzfreie Vermögen). Die Forderungen der Pfandbriefgläubiger werden von der Eröffnung des Insolvenzverfahrens über das Vermögen der Pfandbriefbank nicht berührt; das Recht der Pfandbriefgläubiger nach Absatz 6 Satz 4 bleibt gewahrt. Diese in den Sätzen 1 und 2 genannten Teile der Pfandbriefbank bestehen außerhalb des Insolvenzverfahrens für jede Pfandbriefgattung als Pfandbriefbank mit beschränkter Geschäftstätigkeit fort. Zweck der jeweiligen Pfandbriefbank mit beschränkter Geschäftstätigkeit ist die vollständige vertragsgemäße Erfüllung der Pfandbriefverbindlichkeiten und die hierzu notwendige ordnungsgemäße Verwaltung des insolvenzfreien Vermögens. Die Geschäftsführung der jeweiligen Pfandbriefbank mit beschränkter Geschäftstätigkeit steht dem nach § 31 Absatz 1 und 2 ernannten Sachwalter zu. Die jeweilige Pfandbriefbank mit beschränkter Geschäftstätigkeit haftet für die Pfandbriefverbindlichkeiten sowie für die Ansprüche nach Absatz 3 Satz 3 und 4 und den Absätzen 4 und 7 sowie für die aus Geschäften des Sachwalters entstehenden Verbindlichkeiten mit dem zugehörigen insolvenzfreien Vermögen.\n(2) Im Fall des Absatzes 1 ist ein Sachwalter zu ernennen; für das Verfahren gilt § 31 Absatz 1 und 2. Mit der Ernennung geht das Recht, alle eingetragenen Werte einschließlich der Werte im Sinne des Absatzes 3 zu verwalten und über sie zu verfügen, auf den Sachwalter über. Hat die Pfandbriefbank nach der Ernennung des Sachwalters über einen im Deckungsregister eingetragenen Wert verfügt, so ist diese Verfügung unwirksam; die §§ 892 und 893 des Bürgerlichen Gesetzbuchs und die §§ 16 und 17 des Gesetzes über Rechte an eingetragenen Schiffen und Schiffsbauwerken sowie die §§ 16 und 17 des Gesetzes über Rechte an Luftfahrzeugen bleiben unberührt. Hat die Pfandbriefbank am Tag der Ernennung des Sachwalters verfügt, so wird vermutet, dass sie nach der Ernennung verfügt hat. Der Sachwalter darf mit Wirkung für die jeweilige Pfandbriefbank mit beschränkter Geschäftstätigkeit nach Absatz 1 Rechtsgeschäfte tätigen, soweit dies für die ordnungsgemäße Verwaltung der Deckungsmassen im Interesse der vollständigen\n(2a) Der Sachwalter kann die Fälligkeiten der Tilgungszahlungen unter den Voraussetzungen des Absatzes 2b verschieben. Die Verschiebungsdauer bestimmt der Sachwalter entsprechend der Erforderlichkeit nach Absatz 2b. Insgesamt darf die Verschiebungsdauer einen Zeitraum von zwölf Monaten nicht überschreiten. Weiterhin kann der Sachwalter die Fälligkeiten der Zinszahlungen, die innerhalb eines Monats nach seiner Ernennung fällig werden, auf das Ende dieses Monatszeitraums verschieben. Der Sachwalter darf von seiner Befugnis für sämtliche Pfandbriefe einer Emission nur einheitlich, jedoch vollständig oder anteilig, Gebrauch machen. Macht der Sachwalter von der Möglichkeit der Fälligkeitsverschiebung für eine Pfandbriefemission Gebrauch, muss er auch die Fälligkeiten der innerhalb dieses Verschiebungszeitraums fällig werdenden Zahlungen anderer Pfandbriefverbindlichkeiten in mindestens dem Verhältnis verschieben, in dem die ursprünglich früher fällige Pfandbriefemission zu diesem Zeitpunkt noch nicht erfüllt ist. Pfandbriefverbindlichkeiten, deren Fälligkeit ohne die Verschiebung eingetreten wäre, bleiben auch während der Dauer ihrer Verschiebung mit der Maßgabe erfüllbar, dass die Verbindlichkeiten einer Emission nur einheitlich, aber vollständig oder anteilig, und höchstens in dem Verhältnis getilgt werden dürfen, in dem ursprünglich früher fällige, aber noch nicht vollständig zurückgezahlte Pfandbriefemissionen zu diesem Zeitpunkt erfüllt sind. Vorbehaltlich abweichender Vereinbarungen sind hinausgeschobene Beträge für die Dauer der Fälligkeitsverschiebung nach den bis zur Verschiebung geltenden Bedingungen zu verzinsen. Hinausgeschobene Zinszahlungen gelten hierbei als Kapitalbeträge. Absatz 6 Satz 1 und 2 bleibt unberührt.\n(2b) Der Sachwalter darf eine Fälligkeitsverschiebung nur vornehmen, sofern zum Zeitpunkt des Hinausschiebens der Fälligkeit\n(2c) Der Sachwalter hat jedes Hinausschieben der Fälligkeit unverzüglich unter Angabe der betroffenen Pfandbriefemissionen sowie des jeweiligen Verschiebungsumfangs auf der Internetseite der Pfandbriefbank bei den nach § 28 zu der betreffenden Pfandbriefgattung veröffentlichten Angaben, in mindestens einem überregionalen Börsenpflichtblatt sowie im Bundesanzeiger zu veröffentlichen. Satz 1 gilt entsprechend für nach Absatz 2a Satz 7 vorgenommene Tilgungszahlungen.\n(3) Die im Deckungsregister eingetragenen Werte unterliegen auch insoweit der Verwaltungs- und Verfügungsbefugnis des Sachwalters, als sie nach § 5 Absatz 1a nicht zur Deckung der Pfandbriefe der Pfandbriefbank bestimmt sind. Der Sachwalter hat insbesondere Forderungen entsprechend ihrer Fälligkeit einzuziehen und Hypotheken bei Verwertungsreife zu verwerten. Nach Abzug angemessener Verwaltungskosten führt er an die Gläubiger treuhänderisch gehaltener Werte im Sinne des § 5 Abs. 1a Satz 4 und 5 und im Übrigen an die Insolvenzmasse den Anteil ab, der bei getrennten Forderungen oder Einzelhypotheken auf die Anteile unter Berücksichtigung ihres Ranges entfallen würde. Die in Satz 3 genannten Gläubiger und der Insolvenzverwalter können jeweils rangwahrende Teilung von Forderungen oder Hypotheken verlangen; die Kosten tragen die Gläubiger oder, soweit der Insolvenzverwalter Teilung verlangt, die Insolvenzmasse.\n(4) Der Insolvenzverwalter kann jederzeit verlangen, dass eingetragene Werte, die nicht treuhänderischer Verwaltung unterliegen und zur Deckung der jeweiligen Pfandbriefgattung einschließlich der barwertigen und nennwertigen sichernden Überdeckung offensichtlich nicht notwendig sein werden, vom Sachwalter der Insolvenzmasse zugeführt werden. Nach Befriedigung der Pfandbriefgläubiger und Deckung der Verwaltungskosten verbleibende Werte sind an die Insolvenzmasse herauszugeben. Eine Anfechtung der Handlungen des Sachwalters durch den Insolvenzverwalter der Pfandbriefbank ist ausgeschlossen.\n(5) Das nach § 31 Absatz 11 zuständige Gericht kann auf Antrag der Bundesanstalt schon vor der Eröffnung eines Insolvenzverfahrens über das Vermögen der Pfandbriefbank bei Vorliegen der Voraussetzungen des § 46 Absatz 1 des Kreditwesengesetzes einen Sachwalter ernennen. Für die Rechtsstellung dieses Sachwalters gelten die Vorschriften über den nach Absatz 2 Satz 1 ernannten Sachwalter entsprechend.\n(6) Die Bundesanstalt kann entsprechend § 46 des Kreditwesengesetzes eigene Maßnahmen in Bezug auf einzelne Deckungsmassen treffen. Im Falle der Zahlungsunfähigkeit oder Überschuldung einer Deckungsmasse findet über das Vermögen der Pfandbriefbank mit beschränkter Geschäftstätigkeit ein gesondertes Insolvenzverfahren statt; der Antrag auf Eröffnung des Insolvenzverfahrens kann nur von der Bundesanstalt gestellt werden. Absatz 4 ist entsprechend anzuwenden. Im Insolvenzverfahren über das übrige Vermögen der Pfandbriefbank können die Pfandbriefgläubiger ihre Forderungen nur in Höhe des Ausfalls geltend machen. Vor vollständiger Abwicklung der Pfandbriefbank mit beschränkter Geschäftstätigkeit hat der Insolvenzverwalter im Insolvenzverfahren über das Vermögen der Pfandbriefbank bei einer Abschlagsverteilung angemessene Beträge als Vorsorge für mögliche Ausfallforderungen nach Satz 4 einzubehalten; eine Schlussverteilung findet erst statt, sobald feststeht, in welcher Höhe Ausfallforderungen im Sinne des Satzes 4 geltend gemacht werden können. Im Übrigen gelten die Vorschriften für absonderungsberechtigte Gläubiger, insbesondere § 52 Satz 1, § 190 Absatz 1 und 2 sowie § 192 der Insolvenzordnung entsprechend. Werte im Sinne des Absatzes 3, die zur Insolvenzmasse der Pfandbriefbank gehören, berechtigen im Insolvenzverfahren über das Vermögen der Pfandbriefbank mit beschränkter Geschäftstätigkeit zur Aussonderung nach § 47 der Insolvenzordnung. Sowohl der Sachwalter als auch der Insolvenzverwalter in dem Insolvenzverfahren über das Vermögen der Pfandbriefbank mit beschränkter Geschäftstätigkeit sind berechtigt, die in Satz 4 genannten Forderungen der Pfandbriefgläubiger in dem Insolvenzverfahren über das Vermögen der Pfandbriefbank anzumelden. Das Recht der Pfandbriefgläubiger, die Anmeldung abzulehnen oder zurückzunehmen, bleibt unberührt.\n(6a) Im Insolvenzverfahren über das Vermögen der Pfandbriefbank mit beschränkter Geschäftstätigkeit soll das Insolvenzgericht auf Antrag der Bundesanstalt die Eigenverwaltung durch den Sachwalter anordnen, es sei denn, es ist nach den Umständen zu erwarten, dass die Anordnung zu Nachteilen für die Gläubiger führen wird. Falls eine solche von der Bundesanstalt beantragte Anordnung dem einstimmigen Beschluss eines vorläufigen Gläubigerausschusses, sofern ein solcher vorhanden ist, widerspricht, entscheidet das Gericht nach pflichtgemäßem Ermessen auf der Grundlage der von der Bundesanstalt, dem Sachwalter und dem vorläufigen Gläubigerausschuss mitgeteilten Tatsachen. Im Verfahren der Eigenverwaltung bleibt der Sachwalter im Sinne des Absatzes 2 (Eigenverwalter) für die schuldnerische Pfandbriefbank mit beschränkter Geschäftstätigkeit geschäftsführungs- und vertretungsbefugt, soweit die Vorschriften der Insolvenzordnung diese Befugnisse nicht beschränken. Die Stellung des Beirats nach § 31 Absatz 6a bleibt unberührt. Vor der Bestellung des Sachwalters im Sinne des § 270f Absatz 2 der Insolvenzordnung und des vorläufigen Sachwalters im Sinne des § 270b Absatz 1 Satz 1 der Insolvenzordnung ist die Bundesanstalt zu hören. Neben den gemäß § 270e Absatz 1 Nummer 4 bis 5 und § 272 Absatz 1 Nummer 3 bis 5 der Insolvenzordnung Antragsberechtigten ist auch die Bundesanstalt berechtigt, die Aufhebung der Anordnung der Eigenverwaltung oder der vorläufigen Eigenverwaltung zu beantragen. § 270c Absatz 5, die §§ 270d, 270f Absatz 1 und die §§ 276a, 278 Absatz 1 der Insolvenzordnung gelten nicht.\n(7) Gläubiger von Ansprüchen aus Derivategeschäften nach § 4 Absatz 3 und Gläubiger von Ansprüchen aus Rechtsgeschäften nach Absatz 2 Satz 5 stehen Pfandbriefgläubigern gleich. Auf die Zahlungsverpflichtungen aus den in Satz 1 genannten Geschäften findet die Befugnis eines Sachwalters nach Absatz 2 Satz 6 in Verbindung mit Absatz 2a keine Anwendung.\n§ 30 Abs. 2 Satz 5 Kursivdruck: IdF d. Art. 4 Nr. 12 Buchst. b G v. 10.12.2014 I 2091 mWv 1.1.2015 (abweichend vom Bundesgesetzblatt wurde an Stelle des Wortes „fristgerechte“ das Wort „fristgerechten“ durch das Wort „vertragsgemäßen“ ersetzt)"}