{"id":"31","heading":"Ernennung des Sachwalters; Rechte und Pflichten","text":"(1) Zuständig für die Ernennung des Sachwalters ist das gemäß Absatz 11 zuständige Gericht. Die Bundesanstalt schlägt dem Gericht mindestens eine geeignete natürliche Person zur Ernennung vor. Das Gericht darf die Ernennung einer vorgeschlagenen Person nur versagen, wenn die Person zur Übernahme des Amtes nicht geeignet ist; vor einer Versagung ist die Bundesanstalt anzuhören. Vor einer vom Vorschlag der Bundesanstalt abweichenden Ernennung ist die Bundesanstalt ebenfalls zu hören.\n(2) Das zuständige Gericht kann auf Vorschlag der Bundesanstalt bis zu drei Sachwalter ernennen. Der Vorschlag der Bundesanstalt muss bei Benennung mehrerer Sachwalter eine Regelung der Geschäftsführungs- und Vertretungsbefugnisse enthalten; Absatz 1 Satz 4 gilt entsprechend. Ein Sachwalter kann gleichzeitig für mehrere Pfandbriefbanken mit beschränkter Geschäftstätigkeit ernannt werden. Die Vorschriften dieses Gesetzes über den Sachwalter gelten für mehrere Sachwalter entsprechend.\n(2a) Der Sachwalter steht unter der Aufsicht des für die Ernennung zuständigen Gerichts. Das Gericht kann insbesondere jederzeit einzelne Auskünfte oder einen Bericht über den Sachstand und die Geschäftsführung von ihm verlangen. Es kann den Sachwalter auf Antrag der Bundesanstalt abberufen, wenn ein wichtiger Grund vorliegt. Der Sachwalter tritt gegenüber der Bundesanstalt in die Pflichten ein, die von der Pfandbriefbank nach diesem Gesetz und dem Kreditwesengesetz im Zusammenhang mit der Verwaltung der Deckungswerte zu erfüllen sind.\n(2b) Der Sachwalter erhält eine Urkunde über seine Ernennung, die er bei Beendigung seines Amtes dem Gericht zurückzugeben hat. In der Urkunde ist der Rechtsgrund der Ernennung anzugeben. Das Gericht hat die Ernennung und Abberufung des Sachwalters dem zuständigen Registergericht mitzuteilen und unverzüglich im Bundesanzeiger bekannt zu machen. Die Ernennung und Abberufung des Sachwalters ist von Amts wegen in das Handelsregister oder im Falle des § 33 Abs. 5 in das Genossenschaftsregister einzutragen. Die Vorschriften des § 15 des Handelsgesetzbuchs sind nicht anzuwenden.\n(3) Die Ernennung des Sachwalters ist bei den im Deckungsregister eingetragenen Hypotheken in das Grundbuch einzutragen, wenn nach Art des Rechts und nach den Umständen zu befürchten ist, dass ohne die Eintragung die Pfandbriefgläubiger benachteiligt würden. Die Eintragung ist vom Sachwalter beim Grundbuchamt zu beantragen. Werden Hypotheken, bei denen die Ernennung des Sachwalters eingetragen worden ist, im Deckungsregister gelöscht, so hat der Sachwalter beim Grundbuchamt die Löschung der Eintragung der Sachwalterernennung zu beantragen. Bei im Deckungsregister eingetragenen Rechten an Schiffen tritt an die Stelle des Grundbuches das Schiffsregister, bei im Deckungsregister eingetragenen Rechten an Schiffsbauwerken das Schiffsbauregister, bei im Deckungsregister eingetragenen Registerpfandrechten nach § 1 des Gesetzes über Rechte an Luftfahrzeugen das Register für Pfandrechte an Luftfahrzeugen und an die Stelle des Grundbuchamtes tritt das jeweilige Registergericht.\n(4) (weggefallen)\n(5) Der Sachwalter hat die Werthaltigkeit der einzelnen Deckungsmassen regelmäßig zu überwachen; § 4 Absatz 4 ist entsprechend anzuwenden. Die Bundesanstalt kann Sonderprüfungen anordnen. Die der Bundesanstalt dadurch entstehenden Kosten sind anteilig aus den in den Registern eingetragenen Werten zu tragen; maßgeblich ist das Verhältnis des Nennwertes der einzelnen Deckungsmasse zum Nennwert aller Deckungsmassen der Pfandbriefbank.\n(6) Der Sachwalter hat bei seiner Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsführers anzuwenden. Bei einer Pflichtverletzung ist er der Pfandbriefbank mit beschränkter Geschäftstätigkeit zum Schadensersatz verpflichtet. Eine Pflichtverletzung liegt nicht vor, wenn der Sachwalter bei einer unternehmerischen Entscheidung vernünftigerweise annehmen durfte, auf der Grundlage angemessener Information zum Wohle der Pfandbriefgläubiger zu handeln.\n(6a) Der Sachwalter kann einen Beirat mit bis zu fünf sachverständigen Mitgliedern berufen. Der Beirat berät den Sachwalter. Er gibt sich eine Geschäftsordnung. Der Sachwalter kann die Mitglieder abberufen und neue Mitglieder berufen. Für die Vergütung und den Ersatz von Auslagen gelten § 17 Absatz 1 und § 18 der Insolvenzrechtlichen Vergütungsverordnung entsprechend. Im Übrigen gilt § 31a entsprechend.\n(7) Sachwalter und Insolvenzverwalter haben einander alle Informationen mitzuteilen, die für das Insolvenzverfahren der Pfandbriefbank oder die Verwaltung der Deckungswerte von Bedeutung sein können.\n(8) Der Sachwalter ist berechtigt, zur Erfüllung seiner Aufgaben auf die personellen und sachlichen Mittel der Pfandbriefbank zurückzugreifen. Auf Verlangen des Sachwalters hat die Pfandbriefbank alle zur Abwicklung der Deckungsmassen erforderlichen Handlungen und Rechtsgeschäfte vorzunehmen beziehungsweise Handlungen und Rechtsgeschäfte, die die Abwicklung der Deckungsmassen zu verhindern drohen, zu unterlassen. Die dabei tatsächlich anfallenden Kosten hat der Sachwalter der Insolvenzmasse zu erstatten.\n(9) Der Sachwalter darf personenbezogene Daten verarbeiten, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist. § 203 des Strafgesetzbuchs steht einer Übertragung von Informationen, die zur Erfüllung seiner Aufgaben erforderlich ist, nicht entgegen.\n(10) Die Bundesanstalt kann einen Sonderbeauftragten gemäß § 45c Absatz 1 Satz 1 des Kreditwesengesetzes bestellen mit der ausschließlichen Aufgabe, die Verwaltung der Deckungsmasse als Sachwalter vorzubereiten. Der Sonderbeauftragte darf keine geschäftsführenden oder beratenden Aufgaben wahrnehmen. Im Übrigen gilt § 45c Absatz 1 Satz 3 bis 5, Absatz 6 und 7 des Kreditwesengesetzes entsprechend. Die Bestellung zum Sonderbeauftragten ist kein Grund zur Ablehnung der späteren Ernennung zum Sachwalter durch das zuständige Gericht, es sei denn, der Sonderbeauftragte hat entgegen den Sätzen 1 und 2 geschäftsführende oder beratende Aufgaben wahrgenommen.\n(11) Für alle die Ernennung und Stellung des Sachwalters betreffenden gerichtlichen Entscheidungen richtet sich die Zuständigkeit nach den §§ 2 und 3 der Insolvenzordnung. Die Entscheidungen ergehen durch Beschluss. Für das Verfahren gelten die §§ 4, 5 Absatz 1 und 3 und § 6 Absatz 1 Satz 2 und Absatz 2 und 3 der Insolvenzordnung entsprechend. Gegen Entscheidungen des Gerichts steht der Bundesanstalt, dem Sachwalter sowie der Pfandbriefbank die sofortige Beschwerde zu; Halbsatz 1 gilt nicht in den Fällen des § 30 Absatz 6a.\n(+++ §§ 31 u. 31a: Zur Geltung vgl. § 36a Abs. 2 Satz 6 +++)"}