{"id":"4","heading":"Deckungskongruenz; Anordnung erhöhter Mindestdeckungsanforderungen","text":"(1) Die jederzeitige Deckung der umlaufenden Pfandbriefe nach dem Barwert, der die Zins- und Tilgungsverpflichtungen einbezieht, muss sichergestellt sein. Der Barwert der eingetragenen Deckungswerte muss den Barwert der zu deckenden Verbindlichkeiten um 2 Prozent übersteigen (barwertige sichernde Überdeckung). Die barwertige sichernde Überdeckung muss bestehen in\n(1a) Zusätzlich ist zur Sicherung der Liquidität für die nächsten 180 Tage ein taggenauer Abgleich der fällig werdenden Forderungen aus eingetragenen Deckungswerten und fällig werdenden Verbindlichkeiten aus ausstehenden Pfandbriefen und in Deckung befindlichen Derivategeschäften vorzunehmen. Für jeden Tag ist die Summe der bis zu diesem Tag anfallenden Tagesdifferenzen zu bilden. Die größte sich ergebende negative Summe in den nächsten 180 Tagen muss jederzeit durch die Summe aus den eingetragenen Deckungswerten, die jeweils den Anforderungen der Artikel 10, 11 oder 12 der Delegierten Verordnung (EU) 2015/61 der Kommission vom 10. Oktober 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates in Bezug auf die Liquiditätsdeckungsanforderung an Kreditinstitute (ABl. L 11 vom 17.1.2015, S. 1), die durch die Delegierte Verordnung (EU) 2018/1620 (ABl. L 271 vom 30.10.2018, S. 10) geändert worden ist, entsprechen und für diesen Zweck nach Maßgabe des Artikels 9 der Delegierten Verordnung (EU) 2015/61 bewertet werden, sowie den Deckungswerten nach Absatz 1 Satz 3 Nummer 3, deren Restlaufzeit drei Monate nicht übersteigt, gedeckt werden. Für Werte, die ausschließlich zur Sicherung der Liquidität ins Deckungsregister eingetragen werden, sind die Begrenzungen der §§ 19, 20, 26 und 26f nicht anzuwenden.\n(2) Die jederzeitige Deckung der umlaufenden Pfandbriefe einer Gattung nach ihrem Nennwert durch den Nennwert der für diese Gattung eingetragenen Deckungswerte muss sichergestellt sein. Wenn der zum Zeitpunkt der Pfandbriefausgabe bekannte maximale Einlösungswert höher als der Nennwert ist, tritt er an die Stelle des Nennwerts. Für Deckungswerte, die zu einem geringeren als ihrem Nennwert erfüllt werden können, ist insoweit der geringere Einlösungswert maßgeblich. Zusätzlich muss der Gesamtbetrag der Nennwerte der für eine Gattung eingetragenen Deckungswerte den Gesamtbetrag der Nennwerte der im Umlauf befindlichen Pfandbriefe dieser Gattung um folgende Prozentsätze übersteigen (nennwertige sichernde Überdeckung):\n(3) Soweit aus als Deckung verwendeten Derivategeschäften Verbindlichkeiten der Pfandbriefbank begründet werden, müssen auch die Ansprüche der Vertragspartner der Pfandbriefbank genauso wie Pfandbriefverbindlichkeiten gedeckt sein.\n(3a) Die Bundesanstalt kann für jede Deckungsmasse anordnen, dass eine Pfandbriefbank über Absatz 1 Satz 1 und 2 und Absatz 2, jeweils in Verbindung mit Absatz 3 Satz 1, hinausgehende Deckungsanforderungen einhalten muss, sofern eine werthaltige Deckung der Verbindlichkeiten aus im Umlauf befindlichen Pfandbriefen und in Deckung befindlichen Derivategeschäften nicht sichergestellt erscheint. Den Umstand einer Anordnung nach Satz 1 hat die Pfandbriefbank unverzüglich unter Angabe der entsprechenden Höhe der Zusatzanforderung auf ihrer Internetseite bei den nach § 28 zu der betreffenden Pfandbriefgattung veröffentlichten Angaben zu veröffentlichen. Eine Anordnung nach Satz 1 ist aufzuheben, soweit ihr Grund nachweislich entfallen ist, frühestens jedoch drei Monate nach ihrem Erlass.\n(3b) Absatz 3a Satz 1 und 2 gilt entsprechend bei im Rahmen der Jahresabschlussprüfung oder von Sonderprüfungen nach § 44 Absatz 1 Satz 2 des Kreditwesengesetzes, einschließlich Deckungsprüfungen nach § 3 Absatz 1 Satz 3, festgestellten Mängeln, die die Deckungsrechnung nach Absatz 4, die Deckungsregisterführung nach § 5, die Anforderungen an das Risikomanagement nach § 27, das pfandbriefrechtliche Meldewesen nach § 27a, die Einhaltung der Transparenzvorschriften des § 28, die Angemessenheit der zur Ermittlung der barwertigen sichernden Überdeckung nach der Pfandbrief-Barwertverordnung verwendeten Methoden und Prozesse oder die Angemessenheit der Methoden und Verfahren der Beleihungswertermittlung betreffen. Eine nach Satz 1 getroffene Anordnung ist aufzuheben, wenn die Pfandbriefbank die Behebung des zur Anordnung führenden Mangels zur Überzeugung der Bundesanstalt nachgewiesen hat oder sobald prüferisch festgestellt worden ist, dass der zur Anordnung nach Satz 1 führende Mangel nicht mehr fortbesteht und kein neuer Anordnungsgrund vorliegt.\n(4) Die Pfandbriefbank hat fortlaufend durch geeignete Rechenwerke sicherzustellen und in nachvollziehbarer Weise zu dokumentieren, dass die vorschriftsmäßige Deckung jederzeit gegeben ist. Für die vorschriftmäßige Deckung dürfen Deckungswerte, für die weder ein Grundpfandrecht, noch eine Schiffshypothek, noch ein Registerpfandrecht oder eine ausländische Flugzeughypothek bestellt ist, noch eine Gewährleistung im Sinne des § 20 Absatz 1 Nummer 2 Satz 2 bis 4 besteht und für die oder für deren Schuldner ein Ausfall im Sinne des Artikels 178 Absatz 1 der Verordnung (EU) Nr. 575/2013 als eingetreten gilt, nicht berücksichtigt werden. Satz 2 gilt entsprechend für gewährleistete Deckungswerte, deren Gewährleistungsgeber danach als ausgefallen gilt.\n(5) Im Umlauf befindlich ist ein Pfandbrief, wenn der Treuhänder ihn gemäß § 8 Abs. 3 ausgefertigt und der Pfandbriefbank übergeben hat; soweit sichergestellt wird, dass eine Verfügung über einen von der Pfandbriefbank gehaltenen Pfandbrief ohne Zustimmung des Treuhänders nicht ausgeführt würde, scheidet der Pfandbrief für die Dauer der Sicherstellung aus dem Umlauf aus. Ein als elektronisches Wertpapier nach § 2 Absatz 1 des Gesetzes über elektronische Wertpapiere begebener Pfandbrief ist im Umlauf, sobald die von § 8 Absatz 3 Satz 1 geforderte Bescheinigung nach § 8 Absatz 3 Satz 3 niedergelegt ist.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten der Methode für die Barwertrechnung nach Absatz 1 Satz 1 und 2 und § 4b Absatz 3 sowie das Maß der Zins- und Währungskursveränderungen zu bestimmen, dem die Deckung nach Absatz 1 Satz 1 mindestens standhalten muss. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditwirtschaft anzuhören.\n(7) Es ist verboten, für eine Pfandbriefbank Pfandbriefe in den Verkehr zu bringen, wenn deren Betrag nicht durch die im jeweiligen Deckungsregister eingetragenen Werte vorschriftsmäßig gedeckt ist. Es ist auch verboten, für eine Pfandbriefbank über einen im Deckungsregister eingetragenen Wert durch Veräußerung oder Belastung zum Nachteil der Pfandbriefgläubiger oder der Gläubiger von Ansprüchen aus Derivategeschäften nach Absatz 3 zu verfügen, obwohl die übrigen im jeweiligen Deckungsregister eingetragenen Werte zur vorschriftsmäßigen Deckung der entsprechenden Pfandbriefe und der Ansprüche aus Derivategeschäften nach Absatz 3 nicht genügen. Pfandbriefe dürfen nicht ohne die nach § 8 Abs. 3 Satz 1 erforderliche Bescheinigung in den Verkehr gebracht werden.\n(+++ § 4 Abs. 1 Satz 3 Nr. 3 Buchst. c: Zur Nichtgeltung vgl. § 19 Abs. 1  Satz 6 +++)"}