{"id":"49","heading":"Fortgeltende Deckungsfähigkeit","text":"(1) Abweichend von § 20 Absatz 1 Nummer 1 Buchstabe a sind Forderungen gegen solche Kreditinstitute, die in der Rechtsform einer Körperschaft oder Anstalt des öffentlichen Rechts geführt werden, weiterhin unbeschränkt deckungsfähig, wenn die Forderungen bereits am 18. Juli 2001 bestanden. Forderungen gegen die genannten Kreditinstitute sind auch deckungsfähig, wenn die Forderungen nach dem 18. Juli 2001 und vor dem 19. Juli 2005 vereinbart worden sind und ihre Laufzeit nicht über den 31. Dezember 2015 hinausgeht.\n(2) Abweichend von § 20 Absatz 1 Nummer 1 Buchstabe d, e und h in der ab dem 26. März 2009 geltenden Fassung sind Forderungen gegen die dort genannten Schuldner oder Gewährleistungsgeber, welche der Bonitätsstufe 2 nach Tabelle 1 des Artikels 114 Absatz 2, Tabelle 5 des Artikels 121 Absatz 1, Tabelle 2 des Artikels 116 Absatz 1 oder Tabelle 3 des Artikels 120 Absatz 1 der Verordnung (EU) Nr. 575/2013 zugeordnet worden sind, weiterhin deckungsfähig, sofern die Forderungen vor dem 26. März 2009 in das Deckungsregister eingetragen worden sind. Der Gesamtbetrag der Forderungen gegen Schuldner der Bonitätsstufe 2 darf höchstens einen Anteil von 20 Prozent der ausstehenden Pfandbriefe der jeweiligen Pfandbriefgattung betragen; die von § 20 Absatz 1 Nummer 3 in der ab dem 26. März 2009 geltenden Fassung umfassten Deckungswerte sind anzurechnen.\n(3) Abweichend von § 4 Absatz 1 Satz 3 Nummer 2a Buchstabe b, § 19 Absatz 1 Satz 1 Nummer 3 Buchstabe b Doppelbuchstabe bb, auch in Verbindung mit § 19 Absatz 1 Satz 1 Nummer 3 Buchstabe c, mit § 26 Absatz 1 Satz 1 Nummer 4 und mit § 26f Absatz 1 Satz 1 Nummer 4, sowie von § 20 Absatz 2 Satz 1 Nummer 4 Buchstabe b sind Forderungen, die sich gegen das Vereinigte Königreich Großbritannien und Nordirland oder dort ansässige Schuldner richten oder für die von diesen Stellen die Gewährleistung übernommen worden ist und vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, gemäß den vorgenannten Vorschriften zur Deckung verwendet worden sind, weiterhin für die entsprechende Pfandbriefgattung deckungsfähig. Für Sichteinlagen und Geldforderungen mit täglicher Fälligkeit gilt dies bis zu einem Monat nach dem Tag, an dem erstmalig über die vorgenannten Guthaben seitens der Pfandbriefbank verfügt werden konnte.\n(4) Forderungen, die"}