{"id":"4b","heading":"Deckungsgeeignete Derivategeschäfte","text":"(1) Deckungsgeeignete Derivategeschäfte (Derivategeschäfte) sind unter einem standardisierten Rahmenvertrag für jede Pfandbriefgattung separat zusammengefasste Derivate nach § 1 Absatz 11 Satz 6 Nummer 1 des Kreditwesengesetzes einschließlich der unter dem Rahmenvertrag abgeschlossenen Besicherungsanhänge und weiteren Vereinbarungen. Hierbei müssen sämtliche der einbezogenen Derivate als Festgeschäfte ausgestaltet sein und der Absicherung einzelner anderer Deckungswerte oder Pfandbriefverbindlichkeiten oder einer Gesamtheit von Deckungswerten oder Pfandbriefverbindlichkeiten gegen ein allgemeines Zinsänderungsrisiko, ein besonderes zinsbezogenes Kursrisiko, ein Währungsrisiko oder eine Kombination davon dienen. Weiterhin muss für den Rahmenvertrag sichergestellt sein, dass die Ansprüche der Pfandbriefbank nach Maßgabe des Rahmenvertrags im Falle weder der Insolvenz der Pfandbriefbank, noch des Erlasses von Abwicklungsmaßnahmen im Sinne des § 2 Absatz 3 Nummer 5 des Sanierungs- und Abwicklungsgesetzes oder des Artikels 3 Absatz 1 Nummer 10 der Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62), die zuletzt durch die Verordnung (EU) 2021/23 (ABl. L 22 vom 22.1.2021, S. 1) geändert worden ist, gegen die Pfandbriefbank noch eines Insolvenzverfahrens über das Vermögen der Pfandbriefbank mit beschränkter Geschäftstätigkeit anderer Pfandbriefgattungen beeinträchtigt werden können. Derivategeschäfte sowie etwaige Rechtsgutachten zu ihrer Durchsetzbarkeit sind angemessen zu dokumentieren, regelmäßig zu überprüfen, bei Bedarf zu aktualisieren und verfügbar zu halten. In gleicher Weise ist auch das Bestehen einer Absicherung gemäß Satz 2 zu dokumentieren.\n(2) Ein Derivat dient in der Regel einer Absicherung im Sinne des Absatzes 1 Satz 2, wenn die gesetzlichen Anforderungen an die bilanzielle Abbildung einer Sicherungsbeziehung vorliegen. Führen Tilgungen oder Ausdeckungnahmen von Deckungswerten oder Tilgungen von Pfandbriefverbindlichkeiten, die jeweils in einer Sicherungsbeziehung zu einem Derivat stehen, dazu, dass die Sicherungsbeziehung eines Derivats nicht mehr im nach Satz 1 erforderlichen Umfang fortbesteht, hat die Pfandbriefbank unter Wahrung ihrer Verpflichtungen aus dem Rahmenvertrag den notwendigen Umfang der Sicherungsbeziehung wiederherzustellen.\n(3) Der jeweils nach dem Barwert bestimmte Anteil sämtlicher Verbindlichkeiten der Pfandbriefbank aus Derivategeschäften einer Pfandbriefgattung am Gesamtbetrag der in Umlauf befindlichen Pfandbriefe dieser Gattung zuzüglich der Verbindlichkeiten aus diesen Derivategeschäften darf 12 Prozent nicht übersteigen. Verbindlichkeiten der Pfandbriefbank aus Derivategeschäften, die ausschließlich der Absicherung eines Währungsrisikos von Deckungswerten oder Pfandbriefverbindlichkeiten dienen, bleiben hierfür unberücksichtigt.\n(4) Derivategeschäfte dürfen abgeschlossen werden mit\n(5) Die Bundesanstalt kann auf Antrag mindestens einer Pfandbriefbank nach Anhörung der Europäischen Bankaufsichtsbehörde durch Allgemeinverfügung anordnen, dass auch Derivategeschäfte mit geeigneten Kreditinstituten mit Sitz in einem der in § 4 Absatz 1 Satz 3 Nummer 1 genannten Staaten, denen ein der Bonitätsstufe 3 entsprechendes Risikogewicht nach der Tabelle 3 des Artikels 120 Absatz 1 der Verordnung (EU) Nr. 575/2013 zugeordnet worden ist und die die Bedingungen des § 4 Absatz 1 Satz 3 Nummer 3 Buchstabe a und c erfüllen, zur Deckung verwendet werden dürfen, sofern durch die Beschränkung auf Bonitätsstufe 1 oder 2 die Gefahr einer erheblichen Schuldnerkonzentration entstünde. In dem Antrag nach Satz 1 hat die Pfandbriefbank die Umstände darzulegen, aus denen sich die Gefahr einer erheblichen Schuldnerkonzentration ergibt, insbesondere, soweit sich diese aus der fehlenden Bereitschaft von Kreditinstituten, die die Bedingungen des § 4 Absatz 1 Satz 3 Nummer 3 erfüllen, zum Abschluss von Derivategeschäften ableitet. Die im Antrag dargelegten Umstände müssen zum Zeitpunkt der Antragstellung aktuell sein. Die Allgemeinverfügung ist auf der Internetseite der Bundesanstalt und im Bundesanzeiger bekannt zu machen.\n(6) Die Allgemeinverfügung ist ein Jahr nach ihrer Bekanntmachung im Bundesanzeiger aufzuheben, sofern bis zum Ablauf des zehnten Monats nach Bekanntmachung der Allgemeinverfügung im Bundesanzeiger nicht mindestens eine Pfandbriefbank einen den Anforderungen gemäß Absatz 5 Satz 2 entsprechenden Antrag auf Verlängerung der Allgemeinverfügung gestellt hat. Ein Antrag auf Verlängerung darf frühestens nach Ablauf des siebten Monats nach Bekanntmachung der Allgemeinverfügung im Bundesanzeiger gestellt werden. Für die Aufhebung und die Verlängerung der Allgemeinverfügung gilt Absatz 5 Satz 4 entsprechend. Zum Zeitpunkt der Bekanntmachung der Aufhebung der Allgemeinverfügung im Bundesanzeiger zur Deckung verwendete Derivategeschäfte, deren Deckungsfähigkeit auf der Allgemeinverfügung beruht, bleiben nach Aufhebung der Allgemeinverfügung bis zur vollständigen Abwicklung der zu diesem Zeitpunkt einbezogenen Derivate deckungsfähig, sofern die Anforderungen der aufgehobenen Allgemeinverfügung weiterhin erfüllt werden."}