{"id":"5","heading":"Deckungsregister","text":"(1) Die zur Deckung der Pfandbriefe sowie der Ansprüche aus Derivategeschäften nach § 4 Abs. 3 verwendeten Deckungswerte sind von der Pfandbriefbank einzeln in das für die jeweilige Pfandbriefgattung geführte Register (Deckungsregister) einzutragen. Derivate dürfen nur mit Zustimmung des Treuhänders und des Vertragspartners der Pfandbriefbank eingetragen werden; eine Eintragung ohne die erforderliche Zustimmung gilt als nicht erfolgt. Wird ein zur vorschriftsmäßigen Deckung benötigter Wert zurückgezahlt oder verliert ein solcher Wert seine Eignung zur Deckung, so hat derjenige, der für die Eintragung der Deckungswerte verantwortlich ist, unverzüglich entsprechende Ersatzwerte in das Deckungsregister einzutragen. Zum jeweiligen Deckungsregister können mehrere Unterregister, die den Anforderungen des Deckungsregisters entsprechen, angelegt werden, wenn dadurch die Klarheit und die Funktion des Deckungsregisters nicht beeinträchtigt werden. Die Bundesanstalt kann anordnen, dass die Eintragungen aus einem Unterregister oder mehreren Unterregistern innerhalb einer angemessenen Frist in das Hauptregister zu übertragen sind.\n(1a) Soweit eingetragene Werte nur teilweise zur Deckung der Pfandbriefe der Pfandbriefbank bestimmt sind, muss das Deckungsregister genaue Angaben über den Umfang des zur Deckung bestimmten Teils und seinen Rang gegenüber dem nicht zur Deckung bestimmten Teil enthalten; im Zweifel hat der zur Deckung bestimmte Teil Vorrang. Vorbehaltlich einer teilweisen Indeckungnahme in geringerer Höhe nach Satz 1 gelten Hypotheken stets nur bis zur Höhe der Beleihungsgrenze nach den §§ 14 und 22 Abs. 2 sowie § 26b Abs. 2 als zur Deckung bestimmt. Die Beleihungsgrenze errechnet sich anhand des eingetragenen Beleihungswertes; der zur Deckung bestimmte Teil hat im Zweifel Vorrang. Werden eingetragene Werte ganz oder teilweise von der Pfandbriefbank als Treuhänder verwaltet, muss das Deckungsregister genaue Angaben über den Gläubiger des Übertragungsanspruchs enthalten; bei teilweiser treuhänderischer Verwaltung gelten die Sätze 1 und 2 entsprechend. Eine treuhänderische Verwaltung nach Satz 4 liegt vor, wenn die verwalteten Werte im Verhältnis zwischen dem Treugeber und der Pfandbriefbank oder deren Gläubigern als Werte des Treugebers gelten, obwohl sie nicht übertragen sind, insbesondere im Falle der Verwaltung als Refinanzierungsunternehmen nach den §§ 22a bis 22o des Kreditwesengesetzes.\n(1b) Die Übermittlung der im Deckungsregister einzutragenden personenbezogenen Daten an eine Pfandbriefbank, die zum Zwecke der Refinanzierung über Pfandbriefe nach der Deckungsregisterverordnung zur Eintragung der Daten in ihr Deckungsregister verpflichtet ist, ist zur Wahrnehmung berechtigter Interessen zulässig.\n(1c) Wird das Pfandbriefgeschäft einer Pfandbriefbank ganz oder teilweise im Wege der Gesamtrechtsnachfolge auf eine andere Pfandbriefbank übertragen, so bilden die von der übertragenden Bank geführten Deckungsregister einschließlich bestehender Unterregister mit Wirksamkeit der Übertragung gesonderte Unterregister des Deckungsregisters der jeweiligen Pfandbriefgattung der übernehmenden Pfandbriefbank. Die in diesen gesonderten Unterregistern eingetragenen Deckungswerte sind innerhalb eines angemessenen Zeitraums in das Hauptregister und entsprechende Unterregister des jeweiligen Deckungsregisters der übernehmenden Pfandbriefbank zu übertragen.\n(2) Innerhalb des ersten Monats eines jeden Kalenderhalbjahres hat die Pfandbriefbank der Bundesanstalt eine Aufzeichnung sämtlicher Eintragungen des Deckungsregisters in elektronischer Form zu übermitteln. Der nach § 7 bestellte Treuhänder hat dabei die Übereinstimmung mindestens der das letzte Kalenderhalbjahr betreffenden Eintragungen mit den im entsprechenden Kalenderhalbjahr im Deckungsregister vorgenommenen Eintragungen zu bestätigen. Das Nähere regelt die Rechtsverordnung nach Absatz 3.\n(3) Das Bundesministerium der Finanzen hat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten über die Form und den notwendigen Inhalt des Deckungsregisters sowie der vorzunehmenden Eintragungen, einschließlich Verfahren und Dokumentation der Zustimmung des Treuhänders nach Absatz 1 Satz 2 und § 8 Absatz 4 Satz 1, zu bestimmen. Die Rechtsverordnung muss auch Vorschriften über die Form der Aufzeichnung, über die Form der Bestätigung durch den Treuhänder sowie über die Art und Weise der Übermittlung der Aufzeichnung und deren Aufbewahrung durch die Bundesanstalt enthalten. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditwirtschaft anzuhören. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen.\n(+++ § 5 Abs. 1 Satz 1, 3 bis 5, Abs. 1a Satz 1, 4 u. 5, Abs. 1b, Abs. 2, Abs. 3: Zur Geltung vgl. § 7 Abs. 4 Satz 2 DSLBUmwG +++)"}