{"id":"50","heading":"Fortgeltung bisherigen Rechts","text":"(1) Im Falle des § 2 Abs. 3 gelten für öffentlich-rechtliche Kreditanstalten hinsichtlich der von ihnen nach den Vorschriften des Gesetzes über die Pfandbriefe und verwandten Schuldverschreibungen öffentlich-rechtlicher Kreditanstalten abgeschlossenen Geschäfte und der ausschließlich zur Deckung dieser Geschäfte geführten Deckungsregister das vorgenannte Gesetz und die zu dessen Durchführung erlassenen Rechtsverordnungen jeweils in der vor dem 19. Juli 2005 geltenden Fassung mit der Maßgabe fort, dass Forderungen gegen inländische öffentlich-rechtliche Kreditinstitute nur so weit zur ordentlichen Deckung geeignet sind, als für die Kreditinstitute eine unbeschränkte Anstaltslast oder als für die entsprechenden Verbindlichkeiten der Kreditinstitute eine Gewährträgerhaftung oder Refinanzierungsgarantie gilt.\n(2) Im Falle des § 2 Abs. 3 gelten für Hypothekenbanken hinsichtlich der von ihnen nach den Vorschriften des Hypothekenbankgesetzes abgeschlossenen Geschäfte und der ausschließlich zur Deckung dieser Geschäfte geführten Deckungsregister das Hypothekenbankgesetz und die zu dessen Durchführung erlassenen Rechtsverordnungen jeweils in der vor dem 19. Juli 2005 geltenden Fassung mit der Maßgabe fort, dass Forderungen gegen inländische öffentlich-rechtliche Kreditinstitute nur so weit zur ordentlichen Deckung geeignet sind, als für die Kreditinstitute eine unbeschränkte Anstaltslast oder als für die entsprechenden Verbindlichkeiten der Kreditinstitute eine Gewährträgerhaftung oder Refinanzierungsgarantie gilt.\n(3) Im Falle des § 2 Abs. 3 gelten für Schiffsbanken hinsichtlich der von ihnen nach den Vorschriften des Schiffsbankgesetzes abgeschlossenen Geschäfte und der ausschließlich zur Deckung dieser Geschäfte geführten Deckungsregister das Schiffsbankgesetz und die zu dessen Durchführung erlassenen Rechtsverordnungen jeweils in der vor dem 19. Juli 2005 geltenden Fassung mit der Maßgabe fort, dass Forderungen gegen inländische öffentlich-rechtliche Kreditinstitute nur so weit zur ordentlichen Deckung geeignet sind, als für die Kreditinstitute eine unbeschränkte Anstaltslast oder als für die entsprechenden Verbindlichkeiten der Kreditinstitute eine Gewährträgerhaftung oder Refinanzierungsgarantie gilt.\n(4) Im Falle der Umwandlung einer öffentlich-rechtlichen Kreditanstalt in einer in § 1 Abs. 1 des Umwandlungsgesetzes genannten Weise gilt Absatz 1 hinsichtlich der von der Kreditanstalt vor Wirksamwerden der Umwandlung abgeschlossenen Geschäfte für den fortbestehenden Rechtsträger nach Rechtsformwechsel oder für einen Rechtsträger, auf den im Zuge der Umwandlung das Vermögen der Kreditanstalt als Ganzes oder in Teilen übertragen worden ist, auch dann, wenn es sich bei dem Rechtsträger um ein Unternehmen in einer Rechtsform des Privatrechts handelt."}