{"id":"7","heading":"Treuhänder und Stellvertreter","text":"(1) Bei jeder Pfandbriefbank ist ein Treuhänder sowie mindestens ein Stellvertreter zu bestellen.\n(2) Treuhänder und Stellvertreter müssen die zur Erfüllung ihrer Aufgaben erforderlichen Kenntnisse und Erfahrungen besitzen. Die Qualifikation als Wirtschaftsprüfer oder vereidigter Buchprüfer lässt die erforderlichen Kenntnisse vermuten. Eine Bestellung als Treuhänder oder Stellvertreter ist ausgeschlossen, wenn Gründe vorliegen, nach denen die Besorgnis der Befangenheit besteht. Das ist insbesondere der Fall, wenn die Person in einem Beschäftigungs- oder Mandatsverhältnis mit der Pfandbriefbank steht oder innerhalb der vorausgegangen drei Jahre gestanden hat.\n(3) Die Bestellung erfolgt durch die Bundesanstalt nach Anhörung der Pfandbriefbank; vor der erstmaligen Ausgabe von Pfandbriefen findet eine Bestellung nur auf Antrag der Pfandbriefbank statt. Die Bestellung kann befristet und jederzeit aus sachlichem Grund durch die Bundesanstalt widerrufen werden. Die Bestellung endet spätestens zum Ende des Monats, in dem das 75. Lebensjahr vollendet wird. Mit der Ernennung eines Sachwalters nach § 2 Absatz 5 Satz 1 oder 2, § 30 Absatz 2 oder 5, § 36a Absatz 1 Satz 1 oder seiner vorläufigen Bestellung nach § 36a Absatz 1 Satz 5 oder Absatz 2 ruht das Amt des Treuhänders bis zur Beendigung des Sachwalteramtes. Der Treuhänder bleibt verpflichtet, dem Sachwalter alle Informationen mitzuteilen, die für die Verwaltung der Deckungswerte von Bedeutung sein können.\n(4) Der Treuhänder hat der Bundesanstalt die von ihm im Rahmen seiner Tätigkeit getroffenen wesentlichen Feststellungen und Beobachtungen mitzuteilen und ihr auf Verlangen Auskunft zu erteilen. Der Treuhänder ist an Weisungen der Bundesanstalt nicht gebunden.\n(5) Treuhänder und Stellvertreter haften der Pfandbriefbank sowie den Pfandbriefgläubigern und den Gläubigern von Ansprüchen aus Derivategeschäften nach § 4 Abs. 3 aus ihrer Tätigkeit nur im Falle von Vorsatz und grober Fahrlässigkeit.Die Ersatzpflicht des Treuhänders oder des Stellvertreters beschränkt sich im Falle grob fahrlässigen Handelns auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschränkt werden. Wird die Haftung des Treuhänders oder des Stellvertreters durch eine Versicherung abgedeckt, ist ein Selbstbehalt in Höhe des Eineinhalbfachen der nach § 11 Absatz 1 festgesetzten jährlichen Vergütung vorzusehen. Die Pfandbriefbank darf den Versicherungsvertrag zugunsten des Treuhänders und des Stellvertreters schließen und die Prämien zahlen.\n(+++ § 7 Abs. 3 bis 5: Zur Geltung vgl. § 7 Abs. 5 Satz 3 DSLBUmwG +++)"}