{"id":"8","heading":"Aufgaben","text":"(1) Der Treuhänder hat darauf zu achten, dass die vorschriftsmäßige Deckung für die Pfandbriefe und Ansprüche aus Derivategeschäften nach § 4 Abs. 3 jederzeit vorhanden ist; hierbei hat er darauf zu achten, dass der Wert der beliehenen Grundstücke nach der auf Grund des § 16 Abs. 4 erlassenen Rechtsverordnung, der Wert der beliehenen Schiffe und Schiffsbauwerke nach der auf Grund des § 24 Abs. 5 erlassenen Rechtsverordnung und der Wert der beliehenen Flugzeuge nach der auf Grund des § 26d Abs. 3 erlassenen Rechtsverordnung festgesetzt ist. Darüber hinaus ist er nicht verpflichtet zu untersuchen, ob der festgesetzte Wert dem wirklichen Wert entspricht.\n(2) Der Treuhänder hat darauf zu achten, dass die zur Deckung der Pfandbriefe und der Ansprüche aus Derivategeschäften nach § 4 Abs. 3 verwendeten Werte gemäß § 5 Abs. 1 in das jeweilige Deckungsregister eingetragen werden. Er hat auch darauf zu achten, dass die Eintragung eines Derivats von der Pfandbriefbank unter Angabe des entsprechenden Deckungsregisters unverzüglich dem Vertragspartner des Derivategeschäfts mitgeteilt wird.\n(3) Der Treuhänder hat die Pfandbriefe vor der Ausgabe mit einer Bescheinigung über das Vorhandensein der vorschriftsmäßigen Deckung und über die Eintragung in das entsprechende Deckungsregister zu versehen. Eine Nachbildung der eigenhändigen Unterschrift genügt. Bei einem Pfandbrief, der als elektronisches Wertpapier nach § 2 Absatz 1 des Gesetzes über elektronische Wertpapiere begeben werden soll, ist die Bescheinigung nach Satz 1 vor Eintragung des Pfandbriefs in ein elektronisches Wertpapierregister bei derselben registerführenden Stelle im Sinne des § 4 Absatz 10 des Gesetzes über elektronische Wertpapiere niederzulegen, bei der auch die Emissionsbedingungen des Pfandbriefs niedergelegt sind; § 5 Absatz 1 des Gesetzes über elektronische Wertpapiere gilt entsprechend.\n(4) Im Deckungsregister eingetragene Werte können nur mit Zustimmung des Treuhänders in dem Deckungsregister gelöscht werden. Die Zustimmung des Treuhänders bedarf bei einem in Papierform geführten Deckungsregister der Schriftform; sie kann in der Weise erfolgen, dass der Treuhänder seine Namensunterschrift dem Löschungsvermerk im Deckungsregister beifügt. Bei einem elektronisch geführten Deckungsregister darf die Pfandbriefbank von einer Zustimmung des Treuhänders ausgehen, wenn sie mittels eines geeigneten Authentifizierungsinstruments erteilt wurde und beweissicher dokumentiert ist. Für die Löschung eines eingetragenen Derivats, das noch nicht vollständig abgewickelt ist, ist ferner die Zustimmung des Vertragspartners der Pfandbriefbank erforderlich; eine Löschung ohne die erforderliche Zustimmung gilt als nicht erfolgt. Absatz 2 Satz 2 ist entsprechend anzuwenden.\n(+++ §§ 8 bis 11: Zur Geltung vgl. § 7 Abs. 5 Satz 3 DSLBUmwG +++)"}