{"id":"83","heading":"Beschwerde gegen die Festsetzung des Geschäftswerts","text":"(1) Gegen den Beschluss, durch den der Geschäftswert für die Gerichtsgebühren festgesetzt worden ist (§ 79), ist die Beschwerde statthaft, wenn der Wert des Beschwerdegegenstands 200 Euro übersteigt. Die Beschwerde ist auch statthaft, wenn sie das Gericht, das die angefochtene Entscheidung erlassen hat, wegen der grundsätzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zulässt. Die Beschwerde ist nur zulässig, wenn sie innerhalb der in § 79 Absatz 2 Satz 2 bestimmten Frist eingelegt wird; ist der Geschäftswert später als einen Monat vor Ablauf dieser Frist festgesetzt worden, kann sie noch innerhalb eines Monats nach Zustellung oder formloser Mitteilung des Festsetzungsbeschlusses eingelegt werden. Im Fall der formlosen Mitteilung gilt der Beschluss mit dem vierten Tag nach Aufgabe zur Post als bekannt gemacht. § 81 Absatz 3 bis 5 Satz 1 und 4 und Absatz 6 ist entsprechend anzuwenden. Die weitere Beschwerde ist innerhalb eines Monats nach Zustellung der Entscheidung des Beschwerdegerichts einzulegen.\n(2) War der Beschwerdeführer ohne sein Verschulden verhindert, die Frist einzuhalten, ist ihm auf Antrag von dem Gericht, das über die Beschwerde zu entscheiden hat, Wiedereinsetzung in den vorigen Stand zu gewähren, wenn er die Beschwerde binnen zwei Wochen nach der Beseitigung des Hindernisses einlegt und die Tatsachen, welche die Wiedereinsetzung begründen, glaubhaft macht. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben oder fehlerhaft ist. Nach Ablauf eines Jahres, von dem Ende der versäumten Frist an gerechnet, kann die Wiedereinsetzung nicht mehr beantragt werden. Gegen die Entscheidung über den Antrag findet die Beschwerde statt. Sie ist nur zulässig, wenn sie innerhalb von zwei Wochen eingelegt wird. Die Frist beginnt mit der Zustellung der Entscheidung. § 81 Absatz 3 Satz 1 bis 3, Absatz 5 Satz 1, 2 und 4 sowie Absatz 6 ist entsprechend anzuwenden.\n(3) Die Verfahren sind gebührenfrei. Kosten werden nicht erstattet."}