{"id":"104","heading":"Leistungen nach der Besonderheit des Einzelfalles","text":"(1) Die Leistungen der Eingliederungshilfe bestimmen sich nach der Besonderheit des Einzelfalles, insbesondere nach der Art des Bedarfes, den persönlichen Verhältnissen, dem Sozialraum und den eigenen Kräften und Mitteln; dabei ist auch die Wohnform zu würdigen. Sie werden so lange geleistet, wie die Teilhabeziele nach Maßgabe des Gesamtplanes (§ 121) erreichbar sind.\n(2) Wünschen der Leistungsberechtigten, die sich auf die Gestaltung der Leistung richten, ist zu entsprechen, soweit sie angemessen sind. Die Wünsche der Leistungsberechtigten gelten nicht als angemessen,\n(3) Bei der Entscheidung nach Absatz 2 ist zunächst die Zumutbarkeit einer von den Wünschen des Leistungsberechtigten abweichenden Leistung zu prüfen. Dabei sind die persönlichen, familiären und örtlichen Umstände einschließlich der gewünschten Wohnform angemessen zu berücksichtigen. Kommt danach ein Wohnen außerhalb von besonderen Wohnformen in Betracht, ist dieser Wohnform der Vorzug zu geben, wenn dies von der leistungsberechtigten Person gewünscht wird. Soweit die leistungsberechtigte Person dies wünscht, sind in diesem Fall die im Zusammenhang mit dem Wohnen stehenden Assistenzleistungen nach § 113 Absatz 2 Nummer 2 im Bereich der Gestaltung sozialer Beziehungen und der persönlichen Lebensplanung nicht gemeinsam zu erbringen nach § 116 Absatz 2 Nummer 1. Bei Unzumutbarkeit einer abweichenden Leistungsgestaltung ist ein Kostenvergleich nicht vorzunehmen.\n(4) Auf Wunsch der Leistungsberechtigten sollen die Leistungen der Eingliederungshilfe von einem Leistungsanbieter erbracht werden, der die Betreuung durch Geistliche ihres Bekenntnisses ermöglicht.\n(5) Leistungen der Eingliederungshilfe für Leistungsberechtigte mit gewöhnlichem Aufenthalt in Deutschland können auch im Ausland erbracht werden, wenn dies im Interesse der Aufgabe der Eingliederungshilfe geboten ist, die Dauer der Leistungen durch den Auslandsaufenthalt nicht wesentlich verlängert wird und keine unvertretbaren Mehraufwendungen entstehen."}