{"id":"113","heading":"Leistungen zur Sozialen Teilhabe","text":"(1) Leistungen zur Sozialen Teilhabe werden erbracht, um eine gleichberechtigte Teilhabe am Leben in der Gemeinschaft zu ermöglichen oder zu erleichtern, soweit sie nicht nach den Kapiteln 3 bis 5 erbracht werden. Hierzu gehört, Leistungsberechtigte zu einer möglichst selbstbestimmten und eigenverantwortlichen Lebensführung im eigenen Wohnraum sowie in ihrem Sozialraum zu befähigen oder sie hierbei zu unterstützen. Maßgeblich sind die Ermittlungen und Feststellungen nach Kapitel 7.\n(2) Leistungen zur Sozialen Teilhabe sind insbesondere\n(3) Die Leistungen nach Absatz 2 Nummer 1 bis 8 bestimmen sich nach den §§ 77 bis 84, soweit sich aus diesem Teil nichts Abweichendes ergibt.\n(4) Zur Ermöglichung der gemeinschaftlichen Mittagsverpflegung in der Verantwortung einer Werkstatt für behinderte Menschen, einem anderen Leistungsanbieter oder dem Leistungserbringer vergleichbarer anderer tagesstrukturierender Maßnahmen werden die erforderliche sächliche Ausstattung, die personelle Ausstattung und die erforderlichen betriebsnotwendigen Anlagen des Leistungserbringers übernommen.\n(5) In besonderen Wohnformen des § 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zwölften Buches werden Aufwendungen für Wohnraum oberhalb der Angemessenheitsgrenze nach § 42a Absatz 6 des Zwölften Buches übernommen, sofern dies wegen der besonderen Bedürfnisse des Menschen mit Behinderungen erforderlich ist. Kapitel 8 ist anzuwenden.\n(6) Bei einer stationären Krankenhausbehandlung nach § 39 des Fünften Buches werden auch Leistungen für die Begleitung und Befähigung des Leistungsberechtigten durch vertraute Bezugspersonen zur Sicherstellung der Durchführung der Behandlung erbracht, soweit dies aufgrund des Vertrauensverhältnisses des Leistungsberechtigten zur Bezugsperson und aufgrund der behinderungsbedingten besonderen Bedürfnisse erforderlich ist. Vertraute Bezugspersonen im Sinne von Satz 1 sind Personen, die dem Leistungsberechtigten gegenüber im Alltag bereits Leistungen der Eingliederungshilfe insbesondere im Rahmen eines Rechtsverhältnisses mit einem Leistungserbringer im Sinne des Kapitels 8 erbringen. Die Leistungen umfassen Leistungen zur Verständigung und zur Unterstützung im Umgang mit Belastungssituationen als nichtmedizinische Nebenleistungen zur stationären Krankenhausbehandlung. Bei den Leistungen im Sinne von Satz 1 findet § 91 Absatz 1 und 2 gegenüber Kostenträgern von Leistungen zur Krankenbehandlung mit Ausnahme der Träger der Unfallversicherung keine Anwendung. § 17 Absatz 2 und 2a des Ersten Buches bleibt unberührt.\n(7) Das Bundesministerium für Gesundheit und das Bundesministerium für Arbeit und Soziales evaluieren im Einvernehmen mit den Ländern die Wirkung einschließlich der finanziellen Auswirkungen der Regelungen in Absatz 6 und in § 44b des Fünften Buches. Die Ergebnisse sind bis zum 31. Dezember 2025 zu veröffentlichen. Die Einbeziehung Dritter in die Durchführung der Untersuchung erfolgt im Benehmen mit den zuständigen obersten Landesbehörden, soweit Auswirkungen auf das Sozialleistungssystem der Eingliederungshilfe untersucht werden."}