{"id":"119","heading":"Gesamtplankonferenz","text":"(1) Mit Zustimmung des Leistungsberechtigten kann der Träger der Eingliederungshilfe eine Gesamtplankonferenz durchführen, um die Leistungen für den Leistungsberechtigten nach den Kapiteln 3 bis 6 sicherzustellen. Die Leistungsberechtigten, die beteiligten Rehabilitationsträger und bei minderjährigen Leistungsberechtigten der nach § 86 des Achten Buches zuständige örtliche Träger der öffentlichen Jugendhilfe können dem nach § 15 verantwortlichen Träger der Eingliederungshilfe die Durchführung einer Gesamtplankonferenz vorschlagen. Den Vorschlag auf Durchführung einer Gesamtplankonferenz kann der Träger der Eingliederungshilfe ablehnen, wenn der maßgebliche Sachverhalt schriftlich ermittelt werden kann oder der Aufwand zur Durchführung nicht in einem angemessenen Verhältnis zum Umfang der beantragten Leistung steht.\n(2) In einer Gesamtplankonferenz beraten der Träger der Eingliederungshilfe, der Leistungsberechtigte und beteiligte Leistungsträger gemeinsam auf der Grundlage des Ergebnisses der Bedarfsermittlung nach § 118 insbesondere über\n(3) Ist der Träger der Eingliederungshilfe Leistungsverantwortlicher nach § 15, soll er die Gesamtplankonferenz mit einer Teilhabeplankonferenz nach § 20 verbinden. Ist der Träger der Eingliederungshilfe nicht Leistungsverantwortlicher nach § 15, soll er nach § 19 Absatz 5 den Leistungsberechtigten und den Rehabilitationsträgern anbieten, mit deren Einvernehmen das Verfahren anstelle des leistenden Rehabilitationsträgers durchzuführen.\n(4) Beantragt eine leistungsberechtigte Mutter oder ein leistungsberechtigter Vater Leistungen zur Deckung von Bedarfen bei der Versorgung und Betreuung eines eigenen Kindes oder mehrerer eigener Kinder, so ist eine Gesamtplankonferenz mit Zustimmung des Leistungsberechtigten durchzuführen. Bestehen Anhaltspunkte dafür, dass diese Bedarfe durch Leistungen anderer Leistungsträger, durch das familiäre, freundschaftliche und nachbarschaftliche Umfeld oder ehrenamtlich gedeckt werden können, so informiert der Träger der Eingliederungshilfe mit Zustimmung der Leistungsberechtigten die als zuständig angesehenen Leistungsträger, die ehrenamtlich tätigen Stellen und Personen oder die jeweiligen Personen aus dem persönlichen Umfeld und beteiligt sie an der Gesamtplankonferenz."}