{"id":"123","heading":"Allgemeine Grundsätze","text":"(1) Der Träger der Eingliederungshilfe darf Leistungen der Eingliederungshilfe mit Ausnahme der Leistungen nach § 113 Absatz 2 Nummer 2 in Verbindung mit § 78 Absatz 5 und § 116 Absatz 1 durch Dritte (Leistungserbringer) nur bewilligen, soweit eine schriftliche Vereinbarung zwischen dem Träger des Leistungserbringers und dem für den Ort der Leistungserbringung zuständigen Träger der Eingliederungshilfe besteht. Die Vereinbarung kann auch zwischen dem Träger der Eingliederungshilfe und dem Verband, dem der Leistungserbringer angehört, geschlossen werden, soweit der Verband eine entsprechende Vollmacht nachweist.\n(2) Die Vereinbarungen sind für alle übrigen Träger der Eingliederungshilfe bindend. Die Vereinbarungen müssen den Grundsätzen der Wirtschaftlichkeit, Sparsamkeit und Leistungsfähigkeit entsprechen und dürfen das Maß des Notwendigen nicht überschreiten. Sie sind vor Beginn der jeweiligen Wirtschaftsperiode für einen zukünftigen Zeitraum abzuschließen (Vereinbarungszeitraum); nachträgliche Ausgleiche sind nicht zulässig. Die Ergebnisse der Vereinbarungen sind den Leistungsberechtigten in einer wahrnehmbaren Form zugänglich zu machen.\n(3) Keine Leistungserbringer im Sinne dieses Kapitels sind\n(4) Besteht eine schriftliche Vereinbarung, so ist der Leistungserbringer, soweit er kein anderer Leistungsanbieter im Sinne des § 60 ist, im Rahmen des vereinbarten Leistungsangebotes verpflichtet, Leistungsberechtigte aufzunehmen und Leistungen der Eingliederungshilfe unter Beachtung der Inhalte des Gesamtplanes nach § 121 zu erbringen. Die Verpflichtung zur Leistungserbringung besteht auch in den Fällen des § 116 Absatz 2.\n(5) Der Träger der Eingliederungshilfe darf die Leistungen durch Leistungserbringer, mit denen keine schriftliche Vereinbarung besteht, nur erbringen, soweit\n(6) Der Leistungserbringer hat gegen den Träger der Eingliederungshilfe einen Anspruch auf Vergütung der gegenüber dem Leistungsberechtigten erbrachten Leistungen der Eingliederungshilfe."}