{"id":"124","heading":"Geeignete Leistungserbringer","text":"(1) Sind geeignete Leistungserbringer vorhanden, soll der Träger der Eingliederungshilfe zur Erfüllung seiner Aufgaben eigene Angebote nicht neu schaffen. Geeignet ist ein externer Leistungserbringer, der unter Sicherstellung der Grundsätze des § 104 die Leistungen wirtschaftlich und sparsam erbringen kann. Die durch den Leistungserbringer geforderte Vergütung ist wirtschaftlich angemessen, wenn sie im Vergleich mit der Vergütung vergleichbarer Leistungserbringer im unteren Drittel liegt (externer Vergleich). Liegt die geforderte Vergütung oberhalb des unteren Drittels, kann sie wirtschaftlich angemessen sein, sofern sie nachvollziehbar auf einem höheren Aufwand des Leistungserbringers beruht und wirtschaftlicher Betriebsführung entspricht. In den externen Vergleich sind die im Einzugsbereich tätigen Leistungserbringer einzubeziehen. Die Bezahlung tariflich vereinbarter Vergütungen sowie entsprechender Vergütungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden, soweit die Vergütung aus diesem Grunde oberhalb des unteren Drittels liegt.\n(2) Geeignete Leistungserbringer haben zur Erbringung der Leistungen der Eingliederungshilfe eine dem Leistungsangebot entsprechende Anzahl an Fach- und anderem Betreuungspersonal zu beschäftigen. Sie müssen über die Fähigkeit zur Kommunikation mit den Leistungsberechtigten in einer für die Leistungsberechtigten wahrnehmbaren Form verfügen und nach ihrer Persönlichkeit geeignet sein. Geeignete Leistungserbringer dürfen nur solche Personen beschäftigen oder ehrenamtliche Personen, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, mit Aufgaben betrauen, die nicht rechtskräftig wegen einer Straftat nach den §§ 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i bis 184l, 201a Absatz 3, §§ 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden sind. Die Leistungserbringer sollen sich von Fach- und anderem Betreuungspersonal, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, vor deren Einstellung oder Aufnahme einer dauerhaften ehrenamtlichen Tätigkeit und in regelmäßigen Abständen ein Führungszeugnis nach § 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen. Nimmt der Leistungserbringer Einsicht in ein Führungszeugnis nach § 30a Absatz 1 des Bundeszentralregistergesetzes, so speichert er nur den Umstand der Einsichtnahme, das Datum des Führungszeugnisses und die Information, ob die das Führungszeugnis betreffende Person wegen einer in Satz 3 genannten Straftat rechtskräftig verurteilt worden ist. Der Leistungserbringer darf diese Daten nur verändern und nutzen, soweit dies zur Prüfung der Eignung einer Person erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu schützen. Sie sind unverzüglich zu löschen, wenn im Anschluss an die Einsichtnahme keine Tätigkeit für den Leistungserbringer wahrgenommen wird. Sie sind spätestens drei Monate nach der letztmaligen Ausübung einer Tätigkeit für den Leistungserbringer zu löschen. Das Fachpersonal muss zusätzlich über eine abgeschlossene berufsspezifische Ausbildung und dem Leistungsangebot entsprechende Zusatzqualifikationen verfügen.\n(3) Sind mehrere Leistungserbringer im gleichen Maße geeignet, so hat der Träger der Eingliederungshilfe Vereinbarungen vorrangig mit Leistungserbringern abzuschließen, deren Vergütung bei vergleichbarem Inhalt, Umfang und Qualität der Leistung nicht höher ist als die anderer Leistungserbringer."}