{"id":"14","heading":"Leistender Rehabilitationsträger","text":"(1) Werden Leistungen zur Teilhabe beantragt, stellt der Rehabilitationsträger innerhalb von zwei Wochen nach Eingang des Antrages bei ihm fest, ob er nach dem für ihn geltenden Leistungsgesetz für die Leistung zuständig ist; bei den Krankenkassen umfasst die Prüfung auch die Leistungspflicht nach § 40 Absatz 4 des Fünften Buches. Stellt er bei der Prüfung fest, dass er für die Leistung insgesamt nicht zuständig ist, leitet er den Antrag unverzüglich dem nach seiner Auffassung zuständigen Rehabilitationsträger zu und unterrichtet hierüber den Antragsteller. Muss für eine solche Feststellung die Ursache der Behinderung geklärt werden und ist diese Klärung in der Frist nach Satz 1 nicht möglich, soll der Antrag unverzüglich dem Rehabilitationsträger zugeleitet werden, der die Leistung ohne Rücksicht auf die Ursache der Behinderung erbringt. Wird der Antrag bei der Bundesagentur für Arbeit gestellt, werden bei der Prüfung nach den Sätzen 1 und 2 keine Feststellungen nach § 11 Absatz 2a Nummer 1 des Sechsten Buches und § 22 Absatz 2 des Dritten Buches getroffen.\n(2) Wird der Antrag nicht weitergeleitet, stellt der Rehabilitationsträger den Rehabilitationsbedarf anhand der Instrumente zur Bedarfsermittlung nach § 13 unverzüglich und umfassend fest und erbringt die Leistungen (leistender Rehabilitationsträger). Muss für diese Feststellung kein Gutachten eingeholt werden, entscheidet der leistende Rehabilitationsträger innerhalb von drei Wochen nach Antragseingang. Ist für die Feststellung des Rehabilitationsbedarfs ein Gutachten erforderlich, wird die Entscheidung innerhalb von zwei Wochen nach Vorliegen des Gutachtens getroffen. Wird der Antrag weitergeleitet, gelten die Sätze 1 bis 3 für den Rehabilitationsträger, an den der Antrag weitergeleitet worden ist, entsprechend; die Frist beginnt mit dem Antragseingang bei diesem Rehabilitationsträger. In den Fällen der Anforderung einer gutachterlichen Stellungnahme bei der Bundesagentur für Arbeit nach § 54 gilt Satz 3 entsprechend.\n(3) Ist der Rehabilitationsträger, an den der Antrag nach Absatz 1 Satz 2 weitergeleitet worden ist, nach dem für ihn geltenden Leistungsgesetz für die Leistung insgesamt nicht zuständig, kann er den Antrag im Einvernehmen mit dem nach seiner Auffassung zuständigen Rehabilitationsträger an diesen weiterleiten, damit von diesem als leistendem Rehabilitationsträger über den Antrag innerhalb der bereits nach Absatz 2 Satz 4 laufenden Fristen entschieden wird und unterrichtet hierüber den Antragsteller.\n(4) Die Absätze 1 bis 3 gelten sinngemäß, wenn der Rehabilitationsträger Leistungen von Amts wegen erbringt. Dabei tritt an die Stelle des Tages der Antragstellung der Tag der Kenntnis des voraussichtlichen Rehabilitationsbedarfs.\n(5) Für die Weiterleitung des Antrages ist § 16 Absatz 2 Satz 1 des Ersten Buches nicht anzuwenden, wenn und soweit Leistungen zur Teilhabe bei einem Rehabilitationsträger beantragt werden."}