{"id":"15","heading":"Leistungsverantwortung bei Mehrheit von Rehabilitationsträgern","text":"(1) Stellt der leistende Rehabilitationsträger fest, dass der Antrag neben den nach seinem Leistungsgesetz zu erbringenden Leistungen weitere Leistungen zur Teilhabe umfasst, für die er nicht Rehabilitationsträger nach § 6 Absatz 1 sein kann, leitet er den Antrag insoweit unverzüglich dem nach seiner Auffassung zuständigen Rehabilitationsträger zu. Dieser entscheidet über die weiteren Leistungen nach den für ihn geltenden Leistungsgesetzen in eigener Zuständigkeit und unterrichtet hierüber den Antragsteller.\n(2) Hält der leistende Rehabilitationsträger für die umfassende Feststellung des Rehabilitationsbedarfs nach § 14 Absatz 2 die Feststellungen weiterer Rehabilitationsträger für erforderlich und liegt kein Fall nach Absatz 1 vor, fordert er von diesen Rehabilitationsträgern die für den Teilhabeplan nach § 19 erforderlichen Feststellungen unverzüglich an und berät diese nach § 19 trägerübergreifend. Die Feststellungen binden den leistenden Rehabilitationsträger bei seiner Entscheidung über den Antrag, wenn sie innerhalb von zwei Wochen nach Anforderung oder im Fall der Begutachtung innerhalb von zwei Wochen nach Vorliegen des Gutachtens beim leistenden Rehabilitationsträger eingegangen sind. Anderenfalls stellt der leistende Rehabilitationsträger den Rehabilitationsbedarf nach allen in Betracht kommenden Leistungsgesetzen umfassend fest.\n(3) Die Rehabilitationsträger bewilligen und erbringen die Leistungen nach den für sie jeweils geltenden Leistungsgesetzen im eigenen Namen, wenn im Teilhabeplan nach § 19 dokumentiert wurde, dass\n(4) In den Fällen der Beteiligung von Rehabilitationsträgern nach den Absätzen 1 bis 3 ist abweichend von § 14 Absatz 2 innerhalb von sechs Wochen nach Antragseingang zu entscheiden. Wird eine Teilhabeplankonferenz nach § 20 durchgeführt, ist innerhalb von zwei Monaten nach Antragseingang zu entscheiden. Die Antragsteller werden von dem leistenden Rehabilitationsträger über die Beteiligung von Rehabilitationsträgern sowie über die für die Entscheidung über den Antrag maßgeblichen Zuständigkeiten und Fristen unverzüglich unterrichtet."}