{"id":"153a","heading":"Sachverständigenbeirat, Verfahren","text":"(1) Beim Bundesministerium für Arbeit und Soziales wird ein unabhängiger „Sachverständigenbeirat Versorgungsmedizinische Begutachtung“ gebildet. Der Beirat berät das Bundesministerium für Arbeit und Soziales zu allen versorgungsärztlichen Angelegenheiten und bereitet die Fortentwicklung der in der Versorgungsmedizin-Verordnung enthaltenen Versorgungsmedizinischen Grundsätze vor, die bei der Begutachtung im Schwerbehindertenrecht und im Sozialen Entschädigungsrecht verbindlich anzuwenden sind. Dies geschieht teilhabeorientiert auf der Grundlage des aktuellen Standes der medizinischen Wissenschaft und der Medizintechnik unter Berücksichtigung versorgungsmedizinischer Erfordernisse.\n(2) Für den Beirat benennen die Länder, der Deutsche Behindertenrat und das Bundesministerium für Arbeit und Soziales jeweils sieben Personen, darunter jeweils mindestens vier Ärztinnen und Ärzte, die versorgungsmedizinisch oder wissenschaftlich besonders qualifiziert sind. Eine der vom Bundesministerium für Arbeit und Soziales zu benennenden Personen ist ein Vertreter oder eine Vertreterin aus dem versorgungsmedizinischen ärztlich-gutachterlichen Bereich der Bundeswehr. Das Bundesministerium für Arbeit und Soziales beruft die benannten Personen als Mitglieder in den Beirat.\n(3) Die Mitglieder des Beirates werden für die Dauer von vier Jahren berufen. Die Mitgliedschaft im Beirat ist ein persönliches Ehrenamt, das keine Vertretung zulässt. Die Mitglieder des Beirates unterliegen keinerlei Weisungen, üben ihre Tätigkeit unabhängig aus und sind nur ihrem Gewissen verantwortlich. Scheidet ein Mitglied aus, erfolgt für dieses Mitglied eine Neuberufung für den restlichen Zeitraum der Berufungsperiode. Der Beirat bestimmt durch Wahl aus seiner Mitte den Vorsitz sowie die Stellvertretung des Vorsitzes und gibt sich eine Geschäftsordnung. Die Geschäftsführung des Beirates wird vom Bundesministerium für Arbeit und Soziales ausgeübt, welches zu den Sitzungen einlädt und im Einvernehmen mit dem vorsitzenden Mitglied die Tagesordnung festlegt.\n(4) Die Beschlüsse des Beirates werden mit einfacher Mehrheit der berufenen Mitglieder gefasst. Zu den Beratungen des Beirates können externe Sachverständige hinzugezogen werden. Es können Arbeitsgruppen gebildet werden."}