{"id":"16","heading":"Erstattungsansprüche zwischen Rehabilitationsträgern","text":"(1) Hat ein leistender Rehabilitationsträger nach § 14 Absatz 2 Satz 4 Leistungen erbracht, für die ein anderer Rehabilitationsträger insgesamt zuständig ist, erstattet der zuständige Rehabilitationsträger die Aufwendungen des leistenden Rehabilitationsträgers nach den für den leistenden Rehabilitationsträger geltenden Rechtsvorschriften.\n(2) Hat ein leistender Rehabilitationsträger nach § 15 Absatz 3 Satz 2 Leistungen im eigenen Namen erbracht, für die ein beteiligter Rehabilitationsträger zuständig ist, erstattet der beteiligte Rehabilitationsträger die Aufwendungen des leistenden Rehabilitationsträgers nach den Rechtsvorschriften, die den nach § 15 Absatz 2 eingeholten Feststellungen zugrunde liegen. Hat ein beteiligter Rehabilitationsträger die angeforderten Feststellungen nicht oder nicht rechtzeitig nach § 15 Absatz 2 beigebracht, erstattet der beteiligte Rehabilitationsträger die Aufwendungen des leistenden Rehabilitationsträgers nach den Rechtsvorschriften, die der Leistungsbewilligung zugrunde liegen.\n(3) Der Erstattungsanspruch nach den Absätzen 1 und 2 umfasst die nach den jeweiligen Leistungsgesetzen entstandenen Leistungsaufwendungen und eine Verwaltungskostenpauschale in Höhe von 5 Prozent der erstattungsfähigen Leistungsaufwendungen. Eine Erstattungspflicht nach Satz 1 besteht nicht, soweit Leistungen zu Unrecht von dem leistenden Rehabilitationsträger erbracht worden sind und er hierbei grob fahrlässig oder vorsätzlich gehandelt hat.\n(4) Für unzuständige Rehabilitationsträger ist § 105 des Zehnten Buches nicht anzuwenden, wenn sie eine Leistung erbracht haben,\n(5) Hat der leistende Rehabilitationsträger in den Fällen des § 18 Aufwendungen für selbstbeschaffte Leistungen nach dem Leistungsgesetz eines nach § 15 beteiligten Rehabilitationsträgers zu erstatten, kann er von dem beteiligten Rehabilitationsträger einen Ausgleich verlangen, soweit dieser durch die Erstattung nach § 18 Absatz 4 Satz 2 von seiner Leistungspflicht befreit wurde. Hat ein beteiligter Rehabilitationsträger den Eintritt der Erstattungspflicht für selbstbeschaffte Leistungen zu vertreten, umfasst der Ausgleich den gesamten Erstattungsbetrag abzüglich des Betrages, der sich aus der bei anderen Rehabilitationsträgern eingetretenen Leistungsbefreiung ergibt.\n(6) Für den Erstattungsanspruch des Trägers der Eingliederungshilfe, der öffentlichen Jugendhilfe, der Sozialen Entschädigung und der Soldatenentschädigung gilt § 108 Absatz 2 des Zehnten Buches entsprechend."}