{"id":"160","heading":"Ausgleichsabgabe","text":"(1) Solange Arbeitgeber die vorgeschriebene Zahl schwerbehinderter Menschen nicht beschäftigen, entrichten sie für jeden unbesetzten Pflichtarbeitsplatz für schwerbehinderte Menschen eine Ausgleichsabgabe. Die Zahlung der Ausgleichsabgabe hebt die Pflicht zur Beschäftigung schwerbehinderter Menschen nicht auf. Die Ausgleichsabgabe wird auf der Grundlage einer jahresdurchschnittlichen Beschäftigungsquote ermittelt.\n(2) Die Ausgleichsabgabe beträgt je unbesetztem Pflichtarbeitsplatz\n(3) Die Ausgleichsabgabe erhöht sich entsprechend der Veränderung der Bezugsgröße nach § 18 Absatz 1 des Vierten Buches. Sie erhöht sich zum 1. Januar eines Kalenderjahres, wenn sich die Bezugsgröße seit der letzten Neubestimmung der Beträge der Ausgleichsabgabe um wenigstens 10 Prozent erhöht hat. Die Erhöhung der Ausgleichsabgabe erfolgt, indem der Faktor für die Veränderung der Bezugsgröße mit dem jeweiligen Betrag der Ausgleichsabgabe vervielfältigt wird. Die sich ergebenden Beträge sind auf den nächsten durch fünf teilbaren Betrag abzurunden. Das Bundesministerium für Arbeit und Soziales gibt den Erhöhungsbetrag und die sich nach Satz 3 ergebenden Beträge der Ausgleichsabgabe im Bundesanzeiger bekannt.\n(4) Die Ausgleichsabgabe zahlt der Arbeitgeber jährlich zugleich mit der Erstattung der Anzeige nach § 163 Absatz 2 an das für seinen Sitz zuständige Integrationsamt. Ist ein Arbeitgeber mehr als drei Monate im Rückstand, erlässt das Integrationsamt einen Feststellungsbescheid über die rückständigen Beträge und zieht diese ein. Für rückständige Beträge der Ausgleichsabgabe erhebt das Integrationsamt nach dem 31. März Säumniszuschläge nach Maßgabe des § 24 Absatz 1 des Vierten Buches; für ihre Verwendung gilt Absatz 5 entsprechend. Das Integrationsamt kann in begründeten Ausnahmefällen von der Erhebung von Säumniszuschlägen absehen. Widerspruch und Anfechtungsklage gegen den Feststellungsbescheid haben keine aufschiebende Wirkung. Gegenüber privaten Arbeitgebern wird die Zwangsvollstreckung nach den Vorschriften über das Verwaltungszwangsverfahren durchgeführt. Bei öffentlichen Arbeitgebern wendet sich das Integrationsamt an die Aufsichtsbehörde, gegen deren Entscheidung es die Entscheidung der obersten Bundes- oder Landesbehörde anrufen kann. Die Ausgleichsabgabe wird nach Ablauf des Kalenderjahres, das auf den Eingang der Anzeige bei der Bundesagentur für Arbeit folgt, weder nachgefordert noch erstattet.\n(5) Die Ausgleichsabgabe darf nur für besondere Leistungen zur Förderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben einschließlich begleitender Hilfe im Arbeitsleben (§ 185 Absatz 1 Nummer 3) verwendet werden, soweit Mittel für denselben Zweck nicht von anderer Seite zu leisten sind oder geleistet werden. Aus dem Aufkommen an Ausgleichsabgabe dürfen persönliche und sächliche Kosten der Verwaltung und Kosten des Verfahrens nicht bestritten werden. Das Integrationsamt gibt dem Beratenden Ausschuss für behinderte Menschen bei dem Integrationsamt (§ 186) auf dessen Verlangen eine Übersicht über die Verwendung der Ausgleichsabgabe.\n(6) Die Integrationsämter leiten den in der Rechtsverordnung nach § 162 bestimmten Prozentsatz des Aufkommens an Ausgleichsabgabe an den Ausgleichsfonds (§ 161) weiter. Zwischen den Integrationsämtern wird ein Ausgleich herbeigeführt. Der auf das einzelne Integrationsamt entfallende Anteil am Aufkommen an Ausgleichsabgabe bemisst sich nach dem Mittelwert aus dem Verhältnis der Wohnbevölkerung im Zuständigkeitsbereich des Integrationsamtes zur Wohnbevölkerung im Geltungsbereich dieses Gesetzbuches und dem Verhältnis der Zahl der im Zuständigkeitsbereich des Integrationsamtes in den Betrieben und Dienststellen beschäftigungspflichtiger Arbeitgeber auf Arbeitsplätzen im Sinne des § 156 beschäftigten und der bei den Agenturen für Arbeit arbeitslos gemeldeten schwerbehinderten und diesen gleichgestellten behinderten Menschen zur entsprechenden Zahl der schwerbehinderten und diesen gleichgestellten behinderten Menschen im Geltungsbereich dieses Gesetzbuchs.\n(7) Die bei den Integrationsämtern verbleibenden Mittel der Ausgleichsabgabe werden von diesen gesondert verwaltet. Die Rechnungslegung und die formelle Einrichtung der Rechnungen und Belege regeln sich nach den Bestimmungen, die für diese Stellen allgemein maßgebend sind.\n(8) Für die Verpflichtung zur Entrichtung einer Ausgleichsabgabe (Absatz 1) gelten hinsichtlich der in § 154 Absatz 2 Nummer 1 genannten Stellen der Bund und hinsichtlich der in § 154 Absatz 2 Nummer 2 genannten Stellen das Land als ein Arbeitgeber."}