{"id":"163","heading":"Zusammenwirken der Arbeitgeber mit der Bundesagentur für Arbeit und den Integrationsämtern","text":"(1) Die Arbeitgeber haben, gesondert für jeden Betrieb und jede Dienststelle, ein Verzeichnis der bei ihnen beschäftigten schwerbehinderten, ihnen gleichgestellten behinderten Menschen und sonstigen anrechnungsfähigen Personen laufend zu führen und dieses den Vertretern oder Vertreterinnen der Bundesagentur für Arbeit und des Integrationsamtes, die für den Sitz des Betriebes oder der Dienststelle zuständig sind, auf Verlangen vorzulegen.\n(2) Die Arbeitgeber haben der für ihren Sitz zuständigen Agentur für Arbeit einmal jährlich bis spätestens zum 31. März für das vorangegangene Kalenderjahr, aufgegliedert nach Monaten, die Daten anzuzeigen, die zur Berechnung des Umfangs der Beschäftigungspflicht, zur Überwachung ihrer Erfüllung und der Ausgleichsabgabe notwendig sind. Der Anzeige sind das nach Absatz 1 geführte Verzeichnis sowie eine Kopie der Anzeige und des Verzeichnisses zur Weiterleitung an das für ihren Sitz zuständige Integrationsamt beizufügen. Dem Betriebs-, Personal-, Richter-, Staatsanwalts- und Präsidialrat, der Schwerbehindertenvertretung und dem Inklusionsbeauftragten des Arbeitgebers ist je eine Kopie der Anzeige und des Verzeichnisses zu übermitteln.\n(3) Zeigt ein Arbeitgeber die Daten bis zum 30. Juni nicht, nicht richtig oder nicht vollständig an, erlässt die Bundesagentur für Arbeit nach Prüfung in tatsächlicher sowie in rechtlicher Hinsicht einen Feststellungsbescheid über die zur Berechnung der Zahl der Pflichtarbeitsplätze für schwerbehinderte Menschen und der besetzten Arbeitsplätze notwendigen Daten.\n(4) Die Arbeitgeber, die Arbeitsplätze für schwerbehinderte Menschen nicht zur Verfügung zu stellen haben, haben die Anzeige nur nach Aufforderung durch die Bundesagentur für Arbeit im Rahmen einer repräsentativen Teilerhebung zu erstatten, die mit dem Ziel der Erfassung der in Absatz 1 genannten Personengruppen, aufgegliedert nach Bundesländern, alle fünf Jahre durchgeführt wird.\n(5) Die Arbeitgeber haben der Bundesagentur für Arbeit und dem Integrationsamt auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der besonderen Regelungen zur Teilhabe schwerbehinderter und ihnen gleichgestellter behinderter Menschen am Arbeitsleben notwendig sind.\n(6) Für das Verzeichnis und die Anzeige des Arbeitgebers sind die mit der Bundesarbeitsgemeinschaft der Integrationsämter und Hauptfürsorgestellen abgestimmten Vordrucke der Bundesagentur für Arbeit zu verwenden. Die Bundesagentur für Arbeit soll zur Durchführung des Anzeigeverfahrens in Abstimmung mit der Bundesarbeitsgemeinschaft ein elektronisches Übermittlungsverfahren zulassen.\n(7) Die Arbeitgeber haben den Beauftragten der Bundesagentur für Arbeit und des Integrationsamtes auf Verlangen Einblick in ihren Betrieb oder ihre Dienststelle zu geben, soweit es im Interesse der schwerbehinderten Menschen erforderlich ist und Betriebs- oder Dienstgeheimnisse nicht gefährdet werden.\n(8) Die Arbeitgeber haben die Vertrauenspersonen der schwerbehinderten Menschen (§ 177 Absatz 1 Satz 1 bis 3 und § 180 Absatz 1 bis 5) unverzüglich nach der Wahl und ihren Inklusionsbeauftragten für die Angelegenheiten der schwerbehinderten Menschen (§ 181 Satz 1) unverzüglich nach der Bestellung der für den Sitz des Betriebes oder der Dienststelle zuständigen Agentur für Arbeit und dem Integrationsamt zu benennen."}