{"id":"164","heading":"Pflichten des Arbeitgebers und Rechte schwerbehinderter Menschen","text":"(1) Die Arbeitgeber sind verpflichtet zu prüfen, ob freie Arbeitsplätze mit schwerbehinderten Menschen, insbesondere mit bei der Agentur für Arbeit arbeitslos oder arbeitsuchend gemeldeten schwerbehinderten Menschen, besetzt werden können. Sie nehmen frühzeitig Verbindung mit der Agentur für Arbeit auf. Die Bundesagentur für Arbeit oder ein Integrationsfachdienst schlägt den Arbeitgebern geeignete schwerbehinderte Menschen vor. Über die Vermittlungsvorschläge und vorliegende Bewerbungen von schwerbehinderten Menschen haben die Arbeitgeber die Schwerbehindertenvertretung und die in § 176 genannten Vertretungen unmittelbar nach Eingang zu unterrichten. Bei Bewerbungen schwerbehinderter Richterinnen und Richter wird der Präsidialrat unterrichtet und gehört, soweit dieser an der Ernennung zu beteiligen ist. Bei der Prüfung nach Satz 1 beteiligen die Arbeitgeber die Schwerbehindertenvertretung nach § 178 Absatz 2 und hören die in § 176 genannten Vertretungen an. Erfüllt der Arbeitgeber seine Beschäftigungspflicht nicht und ist die Schwerbehindertenvertretung oder eine in § 176 genannte Vertretung mit der beabsichtigten Entscheidung des Arbeitgebers nicht einverstanden, ist diese unter Darlegung der Gründe mit ihnen zu erörtern. Dabei wird der betroffene schwerbehinderte Mensch angehört. Alle Beteiligten sind vom Arbeitgeber über die getroffene Entscheidung unter Darlegung der Gründe unverzüglich zu unterrichten. Bei Bewerbungen schwerbehinderter Menschen ist die Schwerbehindertenvertretung nicht zu beteiligen, wenn der schwerbehinderte Mensch die Beteiligung der Schwerbehindertenvertretung ausdrücklich ablehnt.\n(2) Arbeitgeber dürfen schwerbehinderte Beschäftigte nicht wegen ihrer Behinderung benachteiligen. Im Einzelnen gelten hierzu die Regelungen des Allgemeinen Gleichbehandlungsgesetzes.\n(3) Die Arbeitgeber stellen durch geeignete Maßnahmen sicher, dass in ihren Betrieben und Dienststellen wenigstens die vorgeschriebene Zahl schwerbehinderter Menschen eine möglichst dauerhafte behinderungsgerechte Beschäftigung finden kann. Absatz 4 Satz 2 und 3 gilt entsprechend.\n(4) Die schwerbehinderten Menschen haben gegenüber ihren Arbeitgebern Anspruch auf\n(5) Die Arbeitgeber fördern die Einrichtung von Teilzeitarbeitsplätzen. Sie werden dabei von den Integrationsämtern unterstützt. Schwerbehinderte Menschen haben einen Anspruch auf Teilzeitbeschäftigung, wenn die kürzere Arbeitszeit wegen Art oder Schwere der Behinderung notwendig ist; Absatz 4 Satz 3 gilt entsprechend."}