{"id":"167","heading":"Prävention","text":"(1) Der Arbeitgeber schaltet bei Eintreten von personen-, verhaltens- oder betriebsbedingten Schwierigkeiten im Arbeits- oder sonstigen Beschäftigungsverhältnis, die zur Gefährdung dieses Verhältnisses führen können, möglichst frühzeitig die Schwerbehindertenvertretung und die in § 176 genannten Vertretungen sowie das Integrationsamt ein, um mit ihnen alle Möglichkeiten und alle zur Verfügung stehenden Hilfen zur Beratung und mögliche finanzielle Leistungen zu erörtern, mit denen die Schwierigkeiten beseitigt werden können und das Arbeits- oder sonstige Beschäftigungsverhältnis möglichst dauerhaft fortgesetzt werden kann.\n(2) Sind Beschäftigte innerhalb eines Jahres länger als sechs Wochen ununterbrochen oder wiederholt arbeitsunfähig, klärt der Arbeitgeber mit der zuständigen Interessenvertretung im Sinne des § 176, bei schwerbehinderten Menschen außerdem mit der Schwerbehindertenvertretung, mit Zustimmung und Beteiligung der betroffenen Person die Möglichkeiten, wie die Arbeitsunfähigkeit möglichst überwunden werden und mit welchen Leistungen oder Hilfen erneuter Arbeitsunfähigkeit vorgebeugt und der Arbeitsplatz erhalten werden kann (betriebliches Eingliederungsmanagement). Beschäftigte können zusätzlich eine Vertrauensperson eigener Wahl hinzuziehen. Soweit erforderlich, wird der Werks- oder Betriebsarzt hinzugezogen. Die betroffene Person oder ihr gesetzlicher Vertreter ist zuvor auf die Ziele des betrieblichen Eingliederungsmanagements sowie auf Art und Umfang der hierfür erhobenen und verwendeten Daten hinzuweisen. Kommen Leistungen zur Teilhabe oder begleitende Hilfen im Arbeitsleben in Betracht, werden vom Arbeitgeber die Rehabilitationsträger oder bei schwerbehinderten Beschäftigten das Integrationsamt hinzugezogen. Diese wirken darauf hin, dass die erforderlichen Leistungen oder Hilfen unverzüglich beantragt und innerhalb der Frist des § 14 Absatz 2 Satz 2 erbracht werden. Die zuständige Interessenvertretung im Sinne des § 176, bei schwerbehinderten Menschen außerdem die Schwerbehindertenvertretung, können die Klärung verlangen. Sie wachen darüber, dass der Arbeitgeber die ihm nach dieser Vorschrift obliegenden Verpflichtungen erfüllt.\n(3) Die Rehabilitationsträger und die Integrationsämter können Arbeitgeber, die ein betriebliches Eingliederungsmanagement einführen, durch Prämien oder einen Bonus fördern."}