{"id":"17","heading":"Begutachtung","text":"(1) Ist für die Feststellung des Rehabilitationsbedarfs ein Gutachten erforderlich, beauftragt der leistende Rehabilitationsträger unverzüglich einen geeigneten Sachverständigen. Er benennt den Leistungsberechtigten in der Regel drei möglichst wohnortnahe Sachverständige, soweit nicht gesetzlich die Begutachtung durch einen sozialmedizinischen Dienst vorgesehen ist. Haben sich Leistungsberechtigte für einen benannten Sachverständigen entschieden, wird dem Wunsch Rechnung getragen.\n(2) Der Sachverständige nimmt eine umfassende sozialmedizinische, bei Bedarf auch psychologische Begutachtung vor und erstellt das Gutachten innerhalb von zwei Wochen nach Auftragserteilung. Das Gutachten soll den von den Rehabilitationsträgern vereinbarten einheitlichen Grundsätzen zur Durchführung von Begutachtungen nach § 25 Absatz 1 Nummer 4 entsprechen. Die in dem Gutachten getroffenen Feststellungen zum Rehabilitationsbedarf werden den Entscheidungen der Rehabilitationsträger zugrunde gelegt. Die gesetzlichen Aufgaben der Gesundheitsämter, des Medizinischen Dienstes der Krankenversicherung nach § 275 des Fünften Buches und die gutachterliche Beteiligung der Bundesagentur für Arbeit nach § 54 bleiben unberührt.\n(3) Hat der leistende Rehabilitationsträger nach § 15 weitere Rehabilitationsträger beteiligt, setzt er sich bei seiner Entscheidung über die Beauftragung eines geeigneten Sachverständigen mit den beteiligten Rehabilitationsträgern über Anlass, Ziel und Umfang der Begutachtung ins Benehmen. Die beteiligten Rehabilitationsträger informieren den leistenden Rehabilitationsträger unverzüglich über die Notwendigkeit der Einholung von Gutachten. Die in dem Gutachten getroffenen Feststellungen zum Rehabilitationsbedarf werden in den Teilhabeplan nach § 19 einbezogen. Absatz 2 Satz 3 gilt entsprechend.\n(4) Die Rehabilitationsträger stellen sicher, dass sie Sachverständige beauftragen können, bei denen keine Zugangs- und Kommunikationsbarrieren bestehen."}