{"id":"177","heading":"Wahl und Amtszeit der Schwerbehindertenvertretung","text":"(1) In Betrieben und Dienststellen, in denen wenigstens fünf schwerbehinderte Menschen nicht nur vorübergehend beschäftigt sind, werden eine Vertrauensperson und wenigstens ein stellvertretendes Mitglied gewählt, das die Vertrauensperson im Falle der Verhinderung vertritt. Ferner wählen bei Gerichten, denen mindestens fünf schwerbehinderte Richter oder Richterinnen angehören, diese einen Richter oder eine Richterin zu ihrer Schwerbehindertenvertretung. Satz 2 gilt entsprechend für Staatsanwälte oder Staatsanwältinnen, soweit für sie eine besondere Personalvertretung gebildet wird. Betriebe oder Dienststellen, die die Voraussetzungen des Satzes 1 nicht erfüllen, können für die Wahl mit räumlich nahe liegenden Betrieben des Arbeitgebers oder gleichstufigen Dienststellen derselben Verwaltung zusammengefasst werden; soweit erforderlich, können Gerichte unterschiedlicher Gerichtszweige und Stufen zusammengefasst werden. Über die Zusammenfassung entscheidet der Arbeitgeber im Benehmen mit dem für den Sitz der Betriebe oder Dienststellen einschließlich Gerichten zuständigen Integrationsamt.\n(2) Wahlberechtigt sind alle in dem Betrieb oder der Dienststelle beschäftigten schwerbehinderten Menschen.\n(3) Wählbar sind alle in dem Betrieb oder der Dienststelle nicht nur vorübergehend Beschäftigten, die am Wahltag das 18. Lebensjahr vollendet haben und dem Betrieb oder der Dienststelle seit sechs Monaten angehören; besteht der Betrieb oder die Dienststelle weniger als ein Jahr, so bedarf es für die Wählbarkeit nicht der sechsmonatigen Zugehörigkeit. Nicht wählbar ist, wer kraft Gesetzes dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Präsidialrat nicht angehören kann.\n(4) In Dienststellen der Bundeswehr sind auch schwerbehinderte Soldatinnen und Soldaten wahlberechtigt und auch Soldatinnen und Soldaten wählbar.\n(5) Die regelmäßigen Wahlen finden alle vier Jahre in der Zeit vom 1. Oktober bis 30. November statt. Außerhalb dieser Zeit finden Wahlen statt, wenn\n(6) Die Vertrauensperson und das stellvertretende Mitglied werden in geheimer und unmittelbarer Wahl nach den Grundsätzen der Mehrheitswahl gewählt. Im Übrigen sind die Vorschriften über die Wahlanfechtung, den Wahlschutz und die Wahlkosten bei der Wahl des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Präsidialrates sinngemäß anzuwenden. In Betrieben und Dienststellen mit weniger als 50 wahlberechtigten schwerbehinderten Menschen wird die Vertrauensperson und das stellvertretende Mitglied im vereinfachten Wahlverfahren gewählt, sofern der Betrieb oder die Dienststelle nicht aus räumlich weit auseinanderliegenden Teilen besteht. Ist in einem Betrieb oder einer Dienststelle eine Schwerbehindertenvertretung nicht gewählt, so kann das für den Betrieb oder die Dienststelle zuständige Integrationsamt zu einer Versammlung schwerbehinderter Menschen zum Zwecke der Wahl eines Wahlvorstandes einladen.\n(7) Die Amtszeit der Schwerbehindertenvertretung beträgt vier Jahre. Sie beginnt mit der Bekanntgabe des Wahlergebnisses oder, wenn die Amtszeit der bisherigen Schwerbehindertenvertretung noch nicht beendet ist, mit deren Ablauf. Das Amt erlischt vorzeitig, wenn die Vertrauensperson es niederlegt, aus dem Arbeits-, Dienst- oder Richterverhältnis ausscheidet oder die Wählbarkeit verliert. Scheidet die Vertrauensperson vorzeitig aus dem Amt aus, rückt das mit der höchsten Stimmenzahl gewählte stellvertretende Mitglied für den Rest der Amtszeit nach; dies gilt für das stellvertretende Mitglied entsprechend. Auf Antrag eines Viertels der wahlberechtigten schwerbehinderten Menschen kann der Widerspruchsausschuss bei dem Integrationsamt (§ 202) das Erlöschen des Amtes einer Vertrauensperson wegen grober Verletzung ihrer Pflichten beschließen.\n(8) In Betrieben gilt § 21a des Betriebsverfassungsgesetzes entsprechend.\n(+++ § 177: Zur Anwendung vgl. § 211 Abs. 3 +++)"}