{"id":"178","heading":"Aufgaben der Schwerbehindertenvertretung","text":"(1) Die Schwerbehindertenvertretung fördert die Eingliederung schwerbehinderter Menschen in den Betrieb oder die Dienststelle, vertritt ihre Interessen in dem Betrieb oder der Dienststelle und steht ihnen beratend und helfend zur Seite. Sie erfüllt ihre Aufgaben insbesondere dadurch, dass sie\n(2) Der Arbeitgeber hat die Schwerbehindertenvertretung in allen Angelegenheiten, die einen einzelnen oder die schwerbehinderten Menschen als Gruppe berühren, unverzüglich und umfassend zu unterrichten und vor einer Entscheidung anzuhören; er hat ihr die getroffene Entscheidung unverzüglich mitzuteilen. Die Durchführung oder Vollziehung einer ohne Beteiligung nach Satz 1 getroffenen Entscheidung ist auszusetzen, die Beteiligung ist innerhalb von sieben Tagen nachzuholen; sodann ist endgültig zu entscheiden. Die Kündigung eines schwerbehinderten Menschen, die der Arbeitgeber ohne eine Beteiligung nach Satz 1 ausspricht, ist unwirksam. Die Schwerbehindertenvertretung hat das Recht auf Beteiligung am Verfahren nach § 164 Absatz 1 und beim Vorliegen von Vermittlungsvorschlägen der Bundesagentur für Arbeit nach § 164 Absatz 1 oder von Bewerbungen schwerbehinderter Menschen das Recht auf Einsicht in die entscheidungsrelevanten Teile der Bewerbungsunterlagen und Teilnahme an Vorstellungsgesprächen.\n(3) Der schwerbehinderte Mensch hat das Recht, bei Einsicht in die über ihn geführte Personalakte oder ihn betreffende Daten des Arbeitgebers die Schwerbehindertenvertretung hinzuzuziehen. Die Schwerbehindertenvertretung bewahrt über den Inhalt der Daten Stillschweigen, soweit sie der schwerbehinderte Mensch nicht von dieser Verpflichtung entbunden hat.\n(4) Die Schwerbehindertenvertretung hat das Recht, an allen Sitzungen des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Präsidialrates und deren Ausschüssen sowie des Arbeitsschutzausschusses beratend teilzunehmen; sie kann beantragen, Angelegenheiten, die einzelne oder die schwerbehinderten Menschen als Gruppe besonders betreffen, auf die Tagesordnung der nächsten Sitzung zu setzen. Erachtet sie einen Beschluss des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Präsidialrates als eine erhebliche Beeinträchtigung wichtiger Interessen schwerbehinderter Menschen oder ist sie entgegen Absatz 2 Satz 1 nicht beteiligt worden, wird auf ihren Antrag der Beschluss für die Dauer von einer Woche vom Zeitpunkt der Beschlussfassung an ausgesetzt; die Vorschriften des Betriebsverfassungsgesetzes und des Personalvertretungsrechts über die Aussetzung von Beschlüssen gelten entsprechend. Durch die Aussetzung wird eine Frist nicht verlängert. In den Fällen des § 21e Absatz 1 und 3 des Gerichtsverfassungsgesetzes ist die Schwerbehindertenvertretung, außer in Eilfällen, auf Antrag einer betroffenen schwerbehinderten Richterin oder eines schwerbehinderten Richters vor dem Präsidium des Gerichtes zu hören.\n(5) Die Schwerbehindertenvertretung wird zu Besprechungen nach § 74 Absatz 1 des Betriebsverfassungsgesetzes, § 65 des Bundespersonalvertretungsgesetzes sowie den entsprechenden Vorschriften des sonstigen Personalvertretungsrechts zwischen dem Arbeitgeber und den in Absatz 4 genannten Vertretungen hinzugezogen.\n(6) Die Schwerbehindertenvertretung hat das Recht, mindestens einmal im Kalenderjahr eine Versammlung schwerbehinderter Menschen im Betrieb oder in der Dienststelle durchzuführen. Die für Betriebs- und Personalversammlungen geltenden Vorschriften finden entsprechende Anwendung.\n(7) Sind in einer Angelegenheit sowohl die Schwerbehindertenvertretung der Richter und Richterinnen als auch die Schwerbehindertenvertretung der übrigen Bediensteten beteiligt, so handeln sie gemeinsam.\n(8) Die Schwerbehindertenvertretung kann an Betriebs- und Personalversammlungen in Betrieben und Dienststellen teilnehmen, für die sie als Schwerbehindertenvertretung zuständig ist, und hat dort ein Rederecht, auch wenn die Mitglieder der Schwerbehindertenvertretung nicht Angehörige des Betriebes oder der Dienststelle sind.\n(+++ § 178: Zur Anwendung vgl. § 211 Abs. 3 +++)"}