{"id":"179","heading":"Persönliche Rechte und Pflichten der Vertrauenspersonen der schwerbehinderten Menschen","text":"(1) Die Vertrauenspersonen führen ihr Amt unentgeltlich als Ehrenamt.\n(2) Die Vertrauenspersonen dürfen in der Ausübung ihres Amtes nicht behindert oder wegen ihres Amtes nicht benachteiligt oder begünstigt werden; dies gilt auch für ihre berufliche Entwicklung.\n(3) Die Vertrauenspersonen besitzen gegenüber dem Arbeitgeber die gleiche persönliche Rechtsstellung, insbesondere den gleichen Kündigungs-, Versetzungs- und Abordnungsschutz, wie ein Mitglied des Betriebs-, Personal-, Staatsanwalts- oder Richterrates. Das stellvertretende Mitglied besitzt während der Dauer der Vertretung und der Heranziehung nach § 178 Absatz 1 Satz 4 und 5 die gleiche persönliche Rechtsstellung wie die Vertrauensperson, im Übrigen die gleiche Rechtsstellung wie Ersatzmitglieder der in Satz 1 genannten Vertretungen.\n(4) Die Vertrauenspersonen werden von ihrer beruflichen Tätigkeit ohne Minderung des Arbeitsentgelts oder der Dienstbezüge befreit, wenn und soweit es zur Durchführung ihrer Aufgaben erforderlich ist. Sind in den Betrieben und Dienststellen in der Regel wenigstens 100 schwerbehinderte Menschen beschäftigt, wird die Vertrauensperson auf ihren Wunsch freigestellt; weitergehende Vereinbarungen sind zulässig. Satz 1 gilt entsprechend für die Teilnahme der Vertrauensperson und des mit der höchsten Stimmenzahl gewählten stellvertretenden Mitglieds sowie in den Fällen des § 178 Absatz 1 Satz 5 auch des jeweils mit der nächsthöheren Stimmenzahl gewählten weiteren stellvertretenden Mitglieds an Schulungs- und Bildungsveranstaltungen, soweit diese Kenntnisse vermitteln, die für die Arbeit der Schwerbehindertenvertretung erforderlich sind.\n(5) Freigestellte Vertrauenspersonen dürfen von inner- oder außerbetrieblichen Maßnahmen der Berufsförderung nicht ausgeschlossen werden. Innerhalb eines Jahres nach Beendigung ihrer Freistellung ist ihnen im Rahmen der Möglichkeiten des Betriebes oder der Dienststelle Gelegenheit zu geben, eine wegen der Freistellung unterbliebene berufliche Entwicklung in dem Betrieb oder der Dienststelle nachzuholen. Für Vertrauenspersonen, die drei volle aufeinander folgende Amtszeiten freigestellt waren, erhöht sich der genannte Zeitraum auf zwei Jahre.\n(6) Zum Ausgleich für ihre Tätigkeit, die aus betriebsbedingten oder dienstlichen Gründen außerhalb der Arbeitszeit durchzuführen ist, haben die Vertrauenspersonen Anspruch auf entsprechende Arbeits- oder Dienstbefreiung unter Fortzahlung des Arbeitsentgelts oder der Dienstbezüge.\n(7) Die Vertrauenspersonen sind verpflichtet,\n(8) Die durch die Tätigkeit der Schwerbehindertenvertretung entstehenden Kosten trägt der Arbeitgeber; für öffentliche Arbeitgeber gelten die Kostenregelungen für Personalvertretungen entsprechend. Das Gleiche gilt für die durch die Teilnahme der stellvertretenden Mitglieder an Schulungs- und Bildungsveranstaltungen nach Absatz 4 Satz 3 entstehenden Kosten. Satz 1 umfasst auch eine Bürokraft für die Schwerbehindertenvertretung in erforderlichem Umfang.\n(9) Die Räume und der Geschäftsbedarf, die der Arbeitgeber dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Präsidialrat für dessen Sitzungen, Sprechstunden und laufende Geschäftsführung zur Verfügung stellt, stehen für die gleichen Zwecke auch der Schwerbehindertenvertretung zur Verfügung, soweit ihr hierfür nicht eigene Räume und sächliche Mittel zur Verfügung gestellt werden.\n(+++ § 179: Zur Anwendung vgl. § 211 Abs. 3 +++)"}