{"id":"18","heading":"Erstattung selbstbeschaffter Leistungen","text":"(1) Kann über den Antrag auf Leistungen zur Teilhabe nicht innerhalb einer Frist von zwei Monaten ab Antragseingang bei dem leistenden Rehabilitationsträger entschieden werden, teilt er den Leistungsberechtigten vor Ablauf der Frist die Gründe hierfür schriftlich mit (begründete Mitteilung).\n(2) In der begründeten Mitteilung ist auf den Tag genau zu bestimmen, bis wann über den Antrag entschieden wird. In der begründeten Mitteilung kann der leistende Rehabilitationsträger die Frist von zwei Monaten nach Absatz 1 nur in folgendem Umfang verlängern:\n(3) Erfolgt keine begründete Mitteilung, gilt die beantragte Leistung nach Ablauf der Frist als genehmigt. Die beantragte Leistung gilt auch dann als genehmigt, wenn der in der Mitteilung bestimmte Zeitpunkt der Entscheidung über den Antrag ohne weitere begründete Mitteilung des Rehabilitationsträgers abgelaufen ist.\n(4) Beschaffen sich Leistungsberechtigte eine als genehmigt geltende Leistung selbst, ist der leistende Rehabilitationsträger zur Erstattung der Aufwendungen für selbstbeschaffte Leistungen verpflichtet. Mit der Erstattung gilt der Anspruch der Leistungsberechtigten auf die Erbringung der selbstbeschafften Leistungen zur Teilhabe als erfüllt. Der Erstattungsanspruch umfasst auch die Zahlung von Abschlägen im Umfang fälliger Zahlungsverpflichtungen für selbstbeschaffte Leistungen.\n(5) Die Erstattungspflicht besteht nicht,\n(6) Konnte der Rehabilitationsträger eine unaufschiebbare Leistung nicht rechtzeitig erbringen oder hat er eine Leistung zu Unrecht abgelehnt und sind dadurch Leistungsberechtigten für die selbstbeschaffte Leistung Kosten entstanden, sind diese vom Rehabilitationsträger in der entstandenen Höhe zu erstatten, soweit die Leistung notwendig war. Der Anspruch auf Erstattung richtet sich gegen den Rehabilitationsträger, der zum Zeitpunkt der Selbstbeschaffung über den Antrag entschieden hat. Lag zum Zeitpunkt der Selbstbeschaffung noch keine Entscheidung vor, richtet sich der Anspruch gegen den leistenden Rehabilitationsträger.\n(7) Die Absätze 1 bis 5 gelten nicht für die Träger der Eingliederungshilfe, der öffentlichen Jugendhilfe, der Sozialen Entschädigung, soweit dieser Leistungen zur Teilhabe nach § 62 Satz 1 Nummer 1 bis 3 des Vierzehnten Buches erbringt, sowie der Soldatenentschädigung, soweit dieser Leistungen nach den Kapiteln 4 und 5 des Soldatenentschädigungsgesetzes erbringt."}