{"id":"180","heading":"Konzern-, Gesamt-, Bezirks- und Hauptschwerbehindertenvertretung","text":"(1) Ist für mehrere Betriebe eines Arbeitgebers ein Gesamtbetriebsrat oder für den Geschäftsbereich mehrerer Dienststellen ein Gesamtpersonalrat errichtet, wählen die Schwerbehindertenvertretungen der einzelnen Betriebe oder Dienststellen eine Gesamtschwerbehindertenvertretung. Ist eine Schwerbehindertenvertretung nur in einem der Betriebe oder in einer der Dienststellen gewählt, nimmt sie die Rechte und Pflichten der Gesamtschwerbehindertenvertretung wahr.\n(2) Ist für mehrere Unternehmen ein Konzernbetriebsrat errichtet, wählen die Gesamtschwerbehindertenvertretungen eine Konzernschwerbehindertenvertretung. Besteht ein Konzernunternehmen nur aus einem Betrieb, für den eine Schwerbehindertenvertretung gewählt ist, hat sie das Wahlrecht wie eine Gesamtschwerbehindertenvertretung.\n(3) Für den Geschäftsbereich mehrstufiger Verwaltungen, bei denen ein Bezirks- oder Hauptpersonalrat gebildet ist, gilt Absatz 1 sinngemäß mit der Maßgabe, dass bei den Mittelbehörden von deren Schwerbehindertenvertretung und den Schwerbehindertenvertretungen der nachgeordneten Dienststellen eine Bezirksschwerbehindertenvertretung zu wählen ist. Bei den obersten Dienstbehörden ist von deren Schwerbehindertenvertretung und den Bezirksschwerbehindertenvertretungen des Geschäftsbereichs eine Hauptschwerbehindertenvertretung zu wählen; ist die Zahl der Bezirksschwerbehindertenvertretungen niedriger als zehn, sind auch die Schwerbehindertenvertretungen der nachgeordneten Dienststellen wahlberechtigt.\n(4) Für Gerichte eines Zweiges der Gerichtsbarkeit, für die ein Bezirks- oder Hauptrichterrat gebildet ist, gilt Absatz 3 entsprechend. Sind in einem Zweig der Gerichtsbarkeit bei den Gerichten der Länder mehrere Schwerbehindertenvertretungen nach § 177 zu wählen und ist in diesem Zweig kein Hauptrichterrat gebildet, ist in entsprechender Anwendung von Absatz 3 eine Hauptschwerbehindertenvertretung zu wählen. Die Hauptschwerbehindertenvertretung nimmt die Aufgabe der Schwerbehindertenvertretung gegenüber dem Präsidialrat wahr.\n(5) Für jede Vertrauensperson, die nach den Absätzen 1 bis 4 neu zu wählen ist, wird wenigstens ein stellvertretendes Mitglied gewählt.\n(6) Die Gesamtschwerbehindertenvertretung vertritt die Interessen der schwerbehinderten Menschen in Angelegenheiten, die das Gesamtunternehmen oder mehrere Betriebe oder Dienststellen des Arbeitgebers betreffen und von den Schwerbehindertenvertretungen der einzelnen Betriebe oder Dienststellen nicht geregelt werden können, sowie die Interessen der schwerbehinderten Menschen, die in einem Betrieb oder einer Dienststelle tätig sind, für die eine Schwerbehindertenvertretung nicht gewählt ist; dies umfasst auch Verhandlungen und den Abschluss entsprechender Inklusionsvereinbarungen. Satz 1 gilt entsprechend für die Konzern-, Bezirks- und Hauptschwerbehindertenvertretung sowie für die Schwerbehindertenvertretung der obersten Dienstbehörde, wenn bei einer mehrstufigen Verwaltung Stufenvertretungen nicht gewählt sind. Die nach Satz 2 zuständige Schwerbehindertenvertretung ist auch in persönlichen Angelegenheiten schwerbehinderter Menschen, über die eine übergeordnete Dienststelle entscheidet, zuständig; sie gibt der Schwerbehindertenvertretung der Dienststelle, die den schwerbehinderten Menschen beschäftigt, Gelegenheit zur Äußerung. Satz 3 gilt nicht in den Fällen, in denen der Personalrat der Beschäftigungsbehörde zu beteiligen ist.\n(7) § 177 Absatz 3 bis 8, § 178 Absatz 1 Satz 4 und 5, Absatz 2, 4, 5 und 7 und § 179 gelten entsprechend, § 177 Absatz 5 mit der Maßgabe, dass die Wahl der Gesamt- und Bezirksschwerbehindertenvertretungen in der Zeit vom 1. Dezember bis 31. Januar, die der Konzern- und Hauptschwerbehindertenvertretungen in der Zeit vom 1. Februar bis 31. März stattfindet, § 177 Absatz 6 mit der Maßgabe, dass bei den Wahlen zu überörtlichen Vertretungen der zweite Halbsatz des Satzes 3 nicht gilt.\n(8) § 178 Absatz 6 gilt für die Durchführung von Versammlungen der Vertrauens- und der Bezirksvertrauenspersonen durch die Gesamt-, Bezirks- oder Hauptschwerbehindertenvertretung entsprechend.\n(+++ § 180: Zur Anwendung vgl. § 211 Abs. 3 +++)"}