{"id":"185","heading":"Aufgaben des Integrationsamtes","text":"(1) Das Integrationsamt hat folgende Aufgaben:\n(2) Die begleitende Hilfe im Arbeitsleben wird in enger Zusammenarbeit mit der Bundesagentur für Arbeit und den übrigen Rehabilitationsträgern durchgeführt. Sie soll dahingehend wirken, dass die schwerbehinderten Menschen in ihrer sozialen Stellung nicht absinken, auf Arbeitsplätzen beschäftigt werden, auf denen sie ihre Fähigkeiten und Kenntnisse voll verwerten und weiterentwickeln können sowie durch Leistungen der Rehabilitationsträger und Maßnahmen der Arbeitgeber befähigt werden, sich am Arbeitsplatz und im Wettbewerb mit nichtbehinderten Menschen zu behaupten. Dabei gelten als Arbeitsplätze auch Stellen, auf denen Beschäftigte befristet oder als Teilzeitbeschäftigte in einem Umfang von mindestens 15 Stunden, in Inklusionsbetrieben mindestens zwölf Stunden wöchentlich beschäftigt werden. Die begleitende Hilfe im Arbeitsleben umfasst auch die nach den Umständen des Einzelfalles notwendige psychosoziale Betreuung schwerbehinderter Menschen. Das Integrationsamt kann bei der Durchführung der begleitenden Hilfen im Arbeitsleben Integrationsfachdienste einschließlich psychosozialer Dienste freier gemeinnütziger Einrichtungen und Organisationen beteiligen. Das Integrationsamt soll außerdem darauf Einfluss nehmen, dass Schwierigkeiten im Arbeitsleben verhindert oder beseitigt werden; es führt hierzu auch Schulungs- und Bildungsmaßnahmen für Vertrauenspersonen, Inklusionsbeauftragte der Arbeitgeber, Betriebs-, Personal-, Richter-, Staatsanwalts- und Präsidialräte durch. Das Integrationsamt benennt in enger Abstimmung mit den Beteiligten des örtlichen Arbeitsmarktes Ansprechpartner, die in Handwerks- sowie in Industrie- und Handelskammern für die Arbeitgeber zur Verfügung stehen, um sie über Funktion und Aufgaben der Integrationsfachdienste aufzuklären, über Möglichkeiten der begleitenden Hilfe im Arbeitsleben zu informieren und Kontakt zum Integrationsfachdienst herzustellen.\n(3) Das Integrationsamt kann im Rahmen seiner Zuständigkeit für die begleitende Hilfe im Arbeitsleben aus den ihm zur Verfügung stehenden Mitteln auch Geldleistungen erbringen, insbesondere\n(4) Schwerbehinderte Menschen haben im Rahmen der Zuständigkeit des Integrationsamtes aus den ihm aus der Ausgleichsabgabe zur Verfügung stehenden Mitteln Anspruch auf Übernahme der Kosten einer Berufsbegleitung nach § 55 Absatz 3.\n(5) Schwerbehinderte Menschen haben im Rahmen der Zuständigkeit des Integrationsamtes für die begleitende Hilfe im Arbeitsleben aus den ihm aus der Ausgleichsabgabe zur Verfügung stehenden Mitteln Anspruch auf Übernahme der Kosten einer notwendigen Arbeitsassistenz. Der Anspruch richtet sich auf die Übernahme der vollen Kosten, die für eine als notwendig festgestellte Arbeitsassistenz entstehen.\n(6) Verpflichtungen anderer werden durch die Absätze 3 bis 5 nicht berührt. Leistungen der Rehabilitationsträger nach § 6 Absatz 1 Nummer 1 bis 5 dürfen, auch wenn auf sie ein Rechtsanspruch nicht besteht, nicht deshalb versagt werden, weil nach den besonderen Regelungen für schwerbehinderte Menschen entsprechende Leistungen vorgesehen sind; eine Aufstockung durch Leistungen des Integrationsamtes findet nicht statt.\n(7) Die §§ 14, 15 Absatz 1, die §§ 16 und 17 gelten sinngemäß, wenn bei dem Integrationsamt eine Leistung zur Teilhabe am Arbeitsleben beantragt wird. Das Gleiche gilt, wenn ein Antrag bei einem Rehabilitationsträger gestellt und der Antrag von diesem nach § 16 Absatz 2 des Ersten Buches an das Integrationsamt weitergeleitet worden ist. Ist die unverzügliche Erbringung einer Leistung zur Teilhabe am Arbeitsleben erforderlich, so kann das Integrationsamt die Leistung vorläufig erbringen. Hat das Integrationsamt eine Leistung erbracht, für die ein anderer Träger zuständig ist, so erstattet dieser die auf die Leistung entfallenden Aufwendungen.\n(8) Auf Antrag führt das Integrationsamt seine Leistungen zur begleitenden Hilfe im Arbeitsleben als Persönliches Budget aus. § 29 gilt entsprechend.\n(9) Ein Antrag auf eine Leistung, auf die ein Anspruch besteht (Absätze 4 und 5), gilt sechs Wochen nach Eingang als genehmigt, wenn"}