{"id":"19","heading":"Teilhabeplan","text":"(1) Soweit Leistungen verschiedener Leistungsgruppen oder mehrerer Rehabilitationsträger erforderlich sind, ist der leistende Rehabilitationsträger dafür verantwortlich, dass er und die nach § 15 beteiligten Rehabilitationsträger im Benehmen miteinander und in Abstimmung mit den Leistungsberechtigten die nach dem individuellen Bedarf voraussichtlich erforderlichen Leistungen hinsichtlich Ziel, Art und Umfang funktionsbezogen feststellen und schriftlich oder elektronisch so zusammenstellen, dass sie nahtlos ineinandergreifen. Soweit zum Zeitpunkt der Antragstellung nach § 14 Leistungen nach dem Zweiten Buch beantragt sind oder erbracht werden, beteiligt der leistende Rehabilitationsträger das zuständige Jobcenter wie in den Fällen nach Satz 1.\n(2) Der leistende Rehabilitationsträger erstellt in den Fällen nach Absatz 1 einen Teilhabeplan innerhalb der für die Entscheidung über den Antrag maßgeblichen Frist. Der Teilhabeplan dokumentiert\n(3) Der Teilhabeplan wird entsprechend dem Verlauf der Rehabilitation angepasst und darauf ausgerichtet, den Leistungsberechtigten unter Berücksichtigung der Besonderheiten des Einzelfalles eine umfassende Teilhabe am Leben in der Gesellschaft zügig, wirksam, wirtschaftlich und auf Dauer zu ermöglichen. Dabei sichert der leistende Rehabilitationsträger durchgehend das Verfahren. Die Leistungsberechtigten können von dem leistenden Rehabilitationsträger Einsicht in den Teilhabeplan oder die Erteilung von Ablichtungen nach § 25 des Zehnten Buches verlangen.\n(4) Die Rehabilitationsträger legen den Teilhabeplan bei der Entscheidung über den Antrag zugrunde. Die Begründung der Entscheidung über die beantragten Leistungen nach § 35 des Zehnten Buches soll erkennen lassen, inwieweit die im Teilhabeplan enthaltenen Feststellungen bei der Entscheidung berücksichtigt wurden.\n(5) Ein nach § 15 beteiligter Rehabilitationsträger kann das Verfahren nach den Absätzen 1 bis 3 anstelle des leistenden Rehabilitationsträgers durchführen, wenn die Rehabilitationsträger dies in Abstimmung mit den Leistungsberechtigten vereinbaren. Die Vorschriften über die Leistungsverantwortung der Rehabilitationsträger nach den §§ 14 und 15 bleiben hiervon unberührt.\n(6) Setzen unterhaltssichernde Leistungen den Erhalt von anderen Leistungen zur Teilhabe voraus, gelten die Leistungen im Verhältnis zueinander nicht als Leistungen verschiedener Leistungsgruppen im Sinne von Absatz 1."}