{"id":"20","heading":"Teilhabeplankonferenz","text":"(1) Mit Zustimmung der Leistungsberechtigten kann der für die Durchführung des Teilhabeplanverfahrens nach § 19 verantwortliche Rehabilitationsträger zur gemeinsamen Beratung der Feststellungen zum Rehabilitationsbedarf eine Teilhabeplankonferenz durchführen. Die Leistungsberechtigten, die beteiligten Rehabilitationsträger und die Jobcenter können dem nach § 19 verantwortlichen Rehabilitationsträger die Durchführung einer Teilhabeplankonferenz vorschlagen. Von dem Vorschlag auf Durchführung einer Teilhabeplankonferenz kann nur abgewichen werden, wenn eine Einwilligung nach § 23 Absatz 2 nicht erteilt wurde oder Einvernehmen der beteiligten Leistungsträger besteht, dass\n(2) Wird von dem Vorschlag der Leistungsberechtigten auf Durchführung einer Teilhabeplankonferenz abgewichen, sind die Leistungsberechtigten über die dafür maßgeblichen Gründe zu informieren und hierzu anzuhören. Von dem Vorschlag der Leistungsberechtigten auf Durchführung einer Teilhabeplankonferenz kann nicht abgewichen werden, wenn Leistungen an Mütter und Väter mit Behinderungen bei der Versorgung und Betreuung ihrer Kinder beantragt wurden.\n(3) An der Teilhabeplankonferenz nehmen Beteiligte nach § 12 des Zehnten Buches sowie auf Wunsch der Leistungsberechtigten die Bevollmächtigten und Beistände nach § 13 des Zehnten Buches sowie sonstige Vertrauenspersonen teil. Auf Wunsch oder mit Zustimmung der Leistungsberechtigten können Rehabilitationsdienste und Rehabilitationseinrichtungen sowie sonstige beteiligte Leistungserbringer an der Teilhabeplankonferenz teilnehmen. Vor der Durchführung einer Teilhabeplankonferenz sollen die Leistungsberechtigten auf die Angebote der ergänzenden unabhängigen Teilhabeberatung nach § 32 besonders hingewiesen werden.\n(4) Wird eine Teilhabeplankonferenz nach Absatz 1 auf Wunsch und mit Zustimmung der Leistungsberechtigten eingeleitet, richtet sich die Frist zur Entscheidung über den Antrag nach § 15 Absatz 4.\n(+++ § 20 Abs. 1 Satz 3 Eingangssatz: IdF d. Art. 7 Nr. 4 Nr. 1 Buchst. a G v. 2.6.2021 I 1387 mWv 1.1.2022 (bezeichnet als Abs. 1 Satz 3, die Änderungsanweisung hätte zutreffend lauten müssen \"...a) Nach den Wörtern \"Teilhabeplankonferenz kann\"...\", die Änderung wurde sinngemäß konsolidiert +++) u. d. Art. 7 Nr. 4 Nr. 1 Buchst. b G v. 2.6.2021 I 1387 mWv 1.1.2022"}