{"id":"210","heading":"Beschäftigung schwerbehinderter Menschen in Heimarbeit","text":"(1) Schwerbehinderte Menschen, die in Heimarbeit beschäftigt oder diesen gleichgestellt sind (§ 1 Absatz 1 und 2 des Heimarbeitsgesetzes) und in der Hauptsache für den gleichen Auftraggeber arbeiten, werden auf die Arbeitsplätze für schwerbehinderte Menschen dieses Auftraggebers angerechnet.\n(2) Für in Heimarbeit beschäftigte und diesen gleichgestellte schwerbehinderte Menschen wird die in § 29 Absatz 2 des Heimarbeitsgesetzes festgelegte Kündigungsfrist von zwei Wochen auf vier Wochen erhöht; die Vorschrift des § 29 Absatz 7 des Heimarbeitsgesetzes ist sinngemäß anzuwenden. Der besondere Kündigungsschutz schwerbehinderter Menschen im Sinne des Kapitels 4 gilt auch für die in Satz 1 genannten Personen.\n(3) Die Bezahlung des zusätzlichen Urlaubs der in Heimarbeit beschäftigten oder diesen gleichgestellten schwerbehinderten Menschen erfolgt nach den für die Bezahlung ihres sonstigen Urlaubs geltenden Berechnungsgrundsätzen. Sofern eine besondere Regelung nicht besteht, erhalten die schwerbehinderten Menschen als zusätzliches Urlaubsgeld 2 Prozent des in der Zeit vom 1. Mai des vergangenen bis zum 30. April des laufenden Jahres verdienten Arbeitsentgelts ausschließlich der Unkostenzuschläge.\n(4) Schwerbehinderte Menschen, die als fremde Hilfskräfte eines Hausgewerbetreibenden oder eines Gleichgestellten beschäftigt werden (§ 2 Absatz 6 des Heimarbeitsgesetzes) können auf Antrag eines Auftraggebers auch auf dessen Pflichtarbeitsplätze für schwerbehinderte Menschen angerechnet werden, wenn der Arbeitgeber in der Hauptsache für diesen Auftraggeber arbeitet. Wird einem schwerbehinderten Menschen im Sinne des Satzes 1, dessen Anrechnung die Bundesagentur für Arbeit zugelassen hat, durch seinen Arbeitgeber gekündigt, weil der Auftraggeber die Zuteilung von Arbeit eingestellt oder die regelmäßige Arbeitsmenge erheblich herabgesetzt hat, erstattet der Auftraggeber dem Arbeitgeber die Aufwendungen für die Zahlung des regelmäßigen Arbeitsverdienstes an den schwerbehinderten Menschen bis zur rechtmäßigen Beendigung seines Arbeitsverhältnisses.\n(5) Werden fremde Hilfskräfte eines Hausgewerbetreibenden oder eines Gleichgestellten (§ 2 Absatz 6 des Heimarbeitsgesetzes) einem Auftraggeber gemäß Absatz 4 auf seine Arbeitsplätze für schwerbehinderte Menschen angerechnet, erstattet der Auftraggeber die dem Arbeitgeber nach Absatz 3 entstehenden Aufwendungen.\n(6) Die den Arbeitgeber nach § 163 Absatz 1 und 5 treffenden Verpflichtungen gelten auch für Personen, die Heimarbeit ausgeben."}