{"id":"22","heading":"Einbeziehung anderer öffentlicher Stellen","text":"(1) Der für die Durchführung des Teilhabeplanverfahrens verantwortliche Rehabilitationsträger bezieht unter Berücksichtigung der Interessen der Leistungsberechtigten andere öffentliche Stellen in die Erstellung des Teilhabeplans in geeigneter Art und Weise ein, soweit dies zur Feststellung des Rehabilitationsbedarfs erforderlich ist.\n(2) Bestehen im Einzelfall Anhaltspunkte für eine Pflegebedürftigkeit nach dem Elften Buch, wird die zuständige Pflegekasse mit Zustimmung des Leistungsberechtigten vom für die Durchführung des Teilhabeplanverfahrens verantwortlichen Rehabilitationsträger informiert und muss am Teilhabeplanverfahren beratend teilnehmen, soweit dies für den Rehabilitationsträger zur Feststellung des Rehabilitationsbedarfs erforderlich und nach den für die zuständige Pflegekasse geltenden Grundsätzen der Datenverwendung zulässig ist. Die §§ 18a und 31 des Elften Buches bleiben unberührt.\n(3) Die Integrationsämter sind bei der Durchführung des Teilhabeplanverfahrens zu beteiligen, soweit sie Leistungen für schwerbehinderte Menschen nach Teil 3 erbringen. Das zuständige Integrationsamt kann das Teilhabeplanverfahren nach § 19 Absatz 5 anstelle des leistenden Rehabilitationsträgers durchführen, wenn die Rehabilitationsträger und das Integrationsamt sowie das nach § 19 Absatz 1 Satz 2 zu beteiligende Jobcenter dies in Abstimmung mit den Leistungsberechtigten vereinbaren.\n(4) Bestehen im Einzelfall Anhaltspunkte für einen Betreuungsbedarf nach § 1814 Absatz 1 des Bürgerlichen Gesetzbuchs, wird die zuständige Betreuungsbehörde mit Zustimmung des Leistungsberechtigten vom für die Durchführung des Teilhabeplanverfahrens verantwortlichen Rehabilitationsträger informiert. Der Betreuungsbehörde werden in diesen Fällen die Ergebnisse der bisherigen Ermittlungen und Gutachten mit dem Zweck mitgeteilt, dass diese dem Leistungsberechtigten andere Hilfen, bei denen kein Betreuer bestellt wird, vermitteln kann. Auf Vorschlag der Betreuungsbehörde kann sie mit Zustimmung des Leistungsberechtigten am Teilhabeplanverfahren beratend teilnehmen.\n(+++ § 22: Die Änderungsanweisung gem. Art. 13 G v. 4.5.2021 I 882 mWv 1.1.2023 ist nicht ausführbar, da § 22 keinen Abs. 5 hat; Art. 13 aufgeh. durch  Art. 15 Nr. 1 G v. 24.6.2022 I 959 mWv 1.1.2023 +++)"}