{"id":"221","heading":"Rechtsstellung und Arbeitsentgelt behinderter Menschen","text":"(1) Behinderte Menschen im Arbeitsbereich anerkannter Werkstätten stehen, wenn sie nicht Arbeitnehmer sind, zu den Werkstätten in einem arbeitnehmerähnlichen Rechtsverhältnis, soweit sich aus dem zugrunde liegenden Sozialleistungsverhältnis nichts anderes ergibt.\n(2) Die Werkstätten zahlen aus ihrem Arbeitsergebnis an die im Arbeitsbereich beschäftigten behinderten Menschen ein Arbeitsentgelt, das sich aus einem Grundbetrag in Höhe des Ausbildungsgeldes, das die Bundesagentur für Arbeit nach den für sie geltenden Vorschriften behinderten Menschen im Berufsbildungsbereich leistet, und einem leistungsangemessenen Steigerungsbetrag zusammensetzt. Der Steigerungsbetrag bemisst sich nach der individuellen Arbeitsleistung der behinderten Menschen, insbesondere unter Berücksichtigung von Arbeitsmenge und Arbeitsgüte.\n(3) Der Inhalt des arbeitnehmerähnlichen Rechtsverhältnisses wird unter Berücksichtigung des zwischen den behinderten Menschen und dem Rehabilitationsträger bestehenden Sozialleistungsverhältnisses durch Werkstattverträge zwischen den behinderten Menschen und dem Träger der Werkstatt näher geregelt.\n(4) Hinsichtlich der Rechtsstellung der Teilnehmer an Maßnahmen im Eingangsverfahren und im Berufsbildungsbereich gilt § 52 entsprechend.\n(5) Ist ein volljähriger behinderter Mensch gemäß Absatz 1 in den Arbeitsbereich einer anerkannten Werkstatt für behinderte Menschen im Sinne des § 219 aufgenommen worden und war er zu diesem Zeitpunkt geschäftsunfähig, so gilt der von ihm geschlossene Werkstattvertrag in Ansehung einer bereits bewirkten Leistung und deren Gegenleistung, soweit diese in einem angemessenen Verhältnis zueinander stehen, als wirksam.\n(6) War der volljährige behinderte Mensch bei Abschluss eines Werkstattvertrages geschäftsunfähig, so kann der Träger einer Werkstatt das Werkstattverhältnis nur unter den Voraussetzungen für gelöst erklären, unter denen ein wirksamer Vertrag seitens des Trägers einer Werkstatt gekündigt werden kann.\n(7) Die Lösungserklärung durch den Träger einer Werkstatt bedarf der schriftlichen Form und ist zu begründen."}