{"id":"228","heading":"Unentgeltliche Beförderung, Anspruch auf Erstattung der Fahrgeldausfälle","text":"(1) Schwerbehinderte Menschen, die infolge ihrer Behinderung in ihrer Bewegungsfähigkeit im Straßenverkehr erheblich beeinträchtigt oder hilflos oder gehörlos sind, werden von Unternehmern, die öffentlichen Personenverkehr betreiben, gegen Vorzeigen eines entsprechend gekennzeichneten Ausweises nach § 152 Absatz 5 im Nahverkehr im Sinne des § 230 Absatz 1 unentgeltlich befördert; die unentgeltliche Beförderung verpflichtet zur Zahlung eines tarifmäßigen Zuschlages bei der Benutzung zuschlagpflichtiger Züge des Nahverkehrs. Voraussetzung ist, dass der Ausweis mit einer gültigen Wertmarke versehen ist.\n(2) Die Wertmarke wird gegen Entrichtung eines Betrages von 80 Euro für ein Jahr oder 40 Euro für ein halbes Jahr ausgegeben. Der Betrag erhöht sich in entsprechender Anwendung des § 160 Absatz 3 jeweils zu dem Zeitpunkt, zu dem die nächste Neubestimmung der Beträge der Ausgleichsabgabe erfolgt. Liegt dieser Zeitpunkt innerhalb der Gültigkeitsdauer einer bereits ausgegebenen Wertmarke, ist der höhere Betrag erst im Zusammenhang mit der Ausgabe der darauffolgenden Wertmarke zu entrichten. Abweichend von § 160 Absatz 3 Satz 4 sind die sich ergebenden Beträge auf den nächsten vollen Eurobetrag aufzurunden. Das Bundesministerium für Arbeit und Soziales gibt den Erhöhungsbetrag und die sich nach entsprechender Anwendung des § 160 Absatz 3 Satz 3 ergebenden Beträge im Bundesanzeiger bekannt.\n(3) Wird die für ein Jahr ausgegebene Wertmarke vor Ablauf eines halben Jahres ihrer Gültigkeitsdauer zurückgegeben, wird auf Antrag die Hälfte der Gebühr erstattet. Entsprechendes gilt für den Fall, dass der schwerbehinderte Mensch vor Ablauf eines halben Jahres der Gültigkeitsdauer der für ein Jahr ausgegebenen Wertmarke verstirbt.\n(4) Auf Antrag wird eine für ein Jahr gültige Wertmarke, ohne dass der Betrag nach Absatz 2 in seiner jeweiligen Höhe zu entrichten ist, an schwerbehinderte Menschen ausgegeben,\n(5) Die Wertmarke wird nicht ausgegeben, solange eine Kraftfahrzeugsteuerermäßigung nach § 3a Absatz 2 des Kraftfahrzeugsteuergesetzes in Anspruch genommen wird. Die Ausgabe der Wertmarken erfolgt auf Antrag durch die nach § 152 Absatz 5 zuständigen Behörden. Die Landesregierung oder die von ihr bestimmte Stelle kann die Aufgaben nach den Absätzen 2 bis 4 ganz oder teilweise auf andere Behörden übertragen. Für Streitigkeiten in Zusammenhang mit der Ausgabe der Wertmarke gilt § 51 Absatz 1 Nummer 7 des Sozialgerichtsgesetzes entsprechend.\n(6) Absatz 1 gilt im Nah- und Fernverkehr im Sinne des § 230, ohne dass die Voraussetzung des Absatzes 1 Satz 2 erfüllt sein muss, für die Beförderung\n(7) Die durch die unentgeltliche Beförderung nach den Absätzen 1 bis 6 entstehenden Fahrgeldausfälle werden nach Maßgabe der §§ 231 bis 233 erstattet. Die Erstattungen sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen."}