{"id":"229","heading":"Persönliche Voraussetzungen","text":"(1) In seiner Bewegungsfähigkeit im Straßenverkehr erheblich beeinträchtigt ist, wer infolge einer Einschränkung des Gehvermögens (auch durch innere Leiden oder infolge von Anfällen oder von Störungen der Orientierungsfähigkeit) nicht ohne erhebliche Schwierigkeiten oder nicht ohne Gefahren für sich oder andere Wegstrecken im Ortsverkehr zurückzulegen vermag, die üblicherweise noch zu Fuß zurückgelegt werden. Der Nachweis der erheblichen Beeinträchtigung in der Bewegungsfähigkeit im Straßenverkehr kann bei schwerbehinderten Menschen mit einem Grad der Behinderung von wenigstens 80 nur mit einem Ausweis mit halbseitigem orangefarbenem Flächenaufdruck und eingetragenem Merkzeichen „G“ geführt werden, dessen Gültigkeit frühestens mit dem 1. April 1984 beginnt, oder auf dem ein entsprechender Änderungsvermerk eingetragen ist.\n(2) Zur Mitnahme einer Begleitperson sind schwerbehinderte Menschen berechtigt, die bei der Benutzung von öffentlichen Verkehrsmitteln infolge ihrer Behinderung regelmäßig auf Hilfe angewiesen sind. Die Feststellung bedeutet nicht, dass die schwerbehinderte Person, wenn sie nicht in Begleitung ist, eine Gefahr für sich oder für andere darstellt.\n(3) Schwerbehinderte Menschen mit außergewöhnlicher Gehbehinderung sind Personen mit einer erheblichen mobilitätsbezogenen Teilhabebeeinträchtigung, die einem Grad der Behinderung von mindestens 80 entspricht. Eine erhebliche mobilitätsbezogene Teilhabebeeinträchtigung liegt vor, wenn sich die schwerbehinderten Menschen wegen der Schwere ihrer Beeinträchtigung dauernd nur mit fremder Hilfe oder mit großer Anstrengung außerhalb ihres Kraftfahrzeuges bewegen können. Hierzu zählen insbesondere schwerbehinderte Menschen, die auf Grund der Beeinträchtigung der Gehfähigkeit und Fortbewegung – dauerhaft auch für sehr kurze Entfernungen – aus medizinischer Notwendigkeit auf die Verwendung eines Rollstuhls angewiesen sind. Verschiedenste Gesundheitsstörungen (insbesondere Störungen bewegungsbezogener, neuromuskulärer oder mentaler Funktionen, Störungen des kardiovaskulären oder Atmungssystems) können die Gehfähigkeit erheblich beeinträchtigen. Diese sind als außergewöhnliche Gehbehinderung anzusehen, wenn nach versorgungsärztlicher Feststellung die Auswirkung der Gesundheitsstörungen sowie deren Kombination auf die Gehfähigkeit dauerhaft so schwer ist, dass sie der unter Satz 1 genannten Beeinträchtigung gleich kommt.\n(+++ § 229: Zur Anwendung vgl. § 211 Abs. 3 +++)"}