{"id":"233","heading":"Erstattungsverfahren","text":"(1) Die Fahrgeldausfälle werden auf Antrag des Unternehmers erstattet. Bei einem von mehreren Unternehmern gebildeten zusammenhängenden Liniennetz mit einheitlichen oder verbundenen Beförderungsentgelten können die Anträge auch von einer Gemeinschaftseinrichtung dieser Unternehmer für ihre Mitglieder gestellt werden. Der Antrag ist innerhalb von drei Jahren nach Ablauf des Abrechnungsjahres zu stellen, und zwar für den Nahverkehr nach § 234 Satz 1 Nummer 1 und für den Fernverkehr an das Bundesverwaltungsamt, für den übrigen Nahverkehr bei den in Absatz 4 bestimmten Behörden.\n(2) Haben sich in einem Bundesland mehrere Aufgabenträger des öffentlichen Personennahverkehrs auf lokaler oder regionaler Ebene zu Verkehrsverbünden zusammengeschlossen und erhalten die im Zuständigkeitsbereich dieser Aufgabenträger öffentlichen Personennahverkehr betreibenden Verkehrsunternehmen für ihre Leistungen ein mit diesen Aufgabenträgern vereinbartes Entgelt (Bruttoprinzip), können anstelle der antrags- und erstattungsberechtigten Verkehrsunternehmen auch die Nahverkehrsorganisationen Antrag auf Erstattung der in ihrem jeweiligen Gebiet entstandenen Fahrgeldausfälle stellen, sofern die Verkehrsunternehmen hierzu ihr Einvernehmen erteilt haben.\n(3) Die Unternehmer oder die Nahverkehrsorganisationen im Sinne des Absatzes 2 erhalten auf Antrag Vorauszahlungen für das laufende Kalenderjahr in Höhe von insgesamt 80 Prozent des zuletzt für ein Jahr festgesetzten Erstattungsbetrages. Die Vorauszahlungen werden je zur Hälfte am 15. Juli und am 15. November gezahlt. Der Antrag auf Vorauszahlungen gilt zugleich als Antrag im Sinne des Absatzes 1. Die Vorauszahlungen sind zurückzuzahlen, wenn Unterlagen, die für die Berechnung der Erstattung erforderlich sind, nicht bis zum 31. Dezember des dritten auf die Vorauszahlung folgenden Kalenderjahres vorgelegt sind. In begründeten Ausnahmefällen kann die Rückforderung der Vorauszahlungen ausgesetzt werden.\n(4) Die Landesregierung oder die von ihr bestimmte Stelle legt die Behörden fest, die über die Anträge auf Erstattung und Vorauszahlung entscheiden und die auf den Bund und das Land entfallenden Beträge auszahlen. § 11 Absatz 2 bis 4 des Personenbeförderungsgesetzes gilt entsprechend.\n(5) Erstreckt sich der Nahverkehr auf das Gebiet mehrerer Länder, entscheiden die nach Landesrecht zuständigen Landesbehörden dieser Länder darüber, welcher Teil der Fahrgeldeinnahmen jeweils auf den Bereich ihres Landes entfällt.\n(6) Die Unternehmen im Sinne des § 234 Satz 1 Nummer 1 legen ihren Anträgen an das Bundesverwaltungsamt den Anteil der nachgewiesenen Fahrgeldeinnahmen im Nahverkehr zugrunde, der auf den Bereich des jeweiligen Landes entfällt; für den Nahverkehr von Eisenbahnen des Bundes im Sinne des § 230 Absatz 1 Satz 1 Nummer 5 bestimmt sich dieser Teil nach dem Anteil der Zugkilometer, die von einer Eisenbahn des Bundes mit Zügen des Nahverkehrs im jeweiligen Land erbracht werden.\n(7) Hinsichtlich der Erstattungen gemäß § 231 für den Nahverkehr nach § 234 Satz 1 Nummer 1 und gemäß § 232 sowie der entsprechenden Vorauszahlungen nach Absatz 3 wird dieses Kapitel in bundeseigener Verwaltung ausgeführt. Die Verwaltungsaufgaben des Bundes erledigt das Bundesverwaltungsamt nach fachlichen Weisungen des Bundesministeriums für Arbeit und Soziales in eigener Zuständigkeit.\n(8) Für das Erstattungsverfahren gelten das Verwaltungsverfahrensgesetz und die entsprechenden Gesetze der Länder. Bei Streitigkeiten über die Erstattungen und die Vorauszahlungen ist der Verwaltungsrechtsweg gegeben."}