{"id":"241","heading":"Übergangsregelung","text":"(1) Abweichend von § 154 Absatz 1 beträgt die Pflichtquote für die in § 154 Absatz 2 Nummer 1 und 4 genannten öffentlichen Arbeitgeber des Bundes weiterhin 6 Prozent, wenn sie am 31. Oktober 1999 auf mindestens 6 Prozent der Arbeitsplätze schwerbehinderte Menschen beschäftigt hatten.\n(2) Eine auf Grund des Schwerbehindertengesetzes getroffene bindende Feststellung über das Vorliegen einer Behinderung, eines Grades der Behinderung und das Vorliegen weiterer gesundheitlicher Merkmale gelten als Feststellungen nach diesem Buch.\n(3) Die nach § 56 Absatz 2 des Schwerbehindertengesetzes erlassenen allgemeinen Richtlinien sind bis zum Erlass von allgemeinen Verwaltungsvorschriften nach § 224 weiter anzuwenden, auch auf Inklusionsbetriebe.\n(4) Auf Erstattungen nach Kapitel 13 dieses Teils ist § 231 für bis zum 31. Dezember 2004 entstandene Fahrgeldausfälle in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden.\n(5) Soweit noch keine Verordnung nach § 153 Absatz 2 erlassen ist, gelten die Maßstäbe des § 30 Absatz 1 des Bundesversorgungsgesetzes und der auf Grund des § 30 Absatz 16 des Bundesversorgungsgesetzes erlassenen Rechtsverordnungen entsprechend.\n(6) Bestehende Integrationsvereinbarungen im Sinne des § 83 in der bis zum 30. Dezember 2016 geltenden Fassung gelten als Inklusionsvereinbarungen fort.\n(7) Die nach § 22 in der am 31. Dezember 2017 geltenden Fassung bis zu diesem Zeitpunkt errichteten gemeinsamen Servicestellen bestehen längstens bis zum 31. Dezember 2018. Für die Aufgaben der nach Satz 1 im Jahr 2018 bestehenden gemeinsamen Servicestellen gilt § 22 in der am 31. Dezember 2017 geltenden Fassung entsprechend.\n(8) Bis zum 31. Dezember 2019 treten an die Stelle der Träger der Eingliederungshilfe als Rehabilitationsträger im Sinne dieses Buches die Träger der Sozialhilfe nach § 3 des Zwölften Buches, soweit sie zur Erbringung von Leistungen der Eingliederungshilfe für Menschen mit Behinderungen nach § 8 Nummer 4 des Zwölften Buches bestimmt sind.\n(9) Das Inkrafttreten der bei einer Beschäftigungsquote von 0 Prozent zu zahlenden Ausgleichsabgabe gilt nicht als Neubestimmung der Ausgleichsabgabe im Sinne des § 160 Absatz 3 Satz 2.\n(10) (weggefallen)"}