{"id":"26","heading":"Gemeinsame Empfehlungen","text":"(1) Die Rehabilitationsträger nach § 6 Absatz 1 Nummer 1 bis 5 vereinbaren zur Sicherung der Zusammenarbeit nach § 25 Absatz 1 gemeinsame Empfehlungen.\n(2) Die Rehabilitationsträger nach § 6 Absatz 1 Nummer 1 bis 5 vereinbaren darüber hinaus gemeinsame Empfehlungen,\n(3) Bestehen für einen Rehabilitationsträger Rahmenempfehlungen auf Grund gesetzlicher Vorschriften und soll bei den gemeinsamen Empfehlungen von diesen abgewichen werden oder sollen die gemeinsamen Empfehlungen Gegenstände betreffen, die nach den gesetzlichen Vorschriften Gegenstand solcher Rahmenempfehlungen werden sollen, stellt der Rehabilitationsträger das Einvernehmen mit den jeweiligen Partnern der Rahmenempfehlungen sicher.\n(4) Die Träger der Renten-, Kranken- und Unfallversicherung können sich bei der Vereinbarung der gemeinsamen Empfehlungen durch ihre Spitzenverbände vertreten lassen. Der Spitzenverband Bund der Krankenkassen schließt die gemeinsamen Empfehlungen auch als Spitzenverband Bund der Pflegekassen ab, soweit die Aufgaben der Pflegekassen von den gemeinsamen Empfehlungen berührt sind.\n(5) An der Vorbereitung der gemeinsamen Empfehlungen werden die Träger der Eingliederungshilfe und der öffentlichen Jugendhilfe über die Bundesvereinigung der Kommunalen Spitzenverbände, die Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe, die Bundesarbeitsgemeinschaft der Landesjugendämter sowie die Integrationsämter in Bezug auf Leistungen und sonstige Hilfen für schwerbehinderte Menschen nach Teil 3 über die Bundesarbeitsgemeinschaft der Integrationsämter und Hauptfürsorgestellen beteiligt. Die Träger der Eingliederungshilfe und der öffentlichen Jugendhilfe orientieren sich bei der Wahrnehmung ihrer Aufgaben nach diesem Buch an den vereinbarten Empfehlungen oder können diesen beitreten.\n(6) Die Verbände von Menschen mit Behinderungen einschließlich der Verbände der Freien Wohlfahrtspflege, der Selbsthilfegruppen und der Interessenvertretungen von Frauen mit Behinderungen sowie die für die Wahrnehmung der Interessen der ambulanten und stationären Rehabilitationseinrichtungen auf Bundesebene maßgeblichen Spitzenverbände werden an der Vorbereitung der gemeinsamen Empfehlungen beteiligt. Ihren Anliegen wird bei der Ausgestaltung der Empfehlungen nach Möglichkeit Rechnung getragen. Die Empfehlungen berücksichtigen auch die besonderen Bedürfnisse von Frauen und Kindern mit Behinderungen oder von Behinderung bedrohter Frauen und Kinder.\n(7) Die beteiligten Rehabilitationsträger vereinbaren die gemeinsamen Empfehlungen im Rahmen der Bundesarbeitsgemeinschaft für Rehabilitation im Benehmen mit dem Bundesministerium für Arbeit und Soziales und den Ländern auf der Grundlage eines von ihnen innerhalb der Bundesarbeitsgemeinschaft vorbereiteten Vorschlags. Der oder die Bundesbeauftragte für den Datenschutz und die Informationsfreiheit wird beteiligt. Hat das Bundesministerium für Arbeit und Soziales zu einem Vorschlag aufgefordert, legt die Bundesarbeitsgemeinschaft für Rehabilitation den Vorschlag innerhalb von sechs Monaten vor. Dem Vorschlag wird gefolgt, wenn ihm berechtigte Interessen eines Rehabilitationsträgers nicht entgegenstehen. Einwände nach Satz 4 sind innerhalb von vier Wochen nach Vorlage des Vorschlags auszuräumen.\n(8) Die Rehabilitationsträger teilen der Bundesarbeitsgemeinschaft für Rehabilitation alle zwei Jahre ihre Erfahrungen mit den gemeinsamen Empfehlungen mit, die Träger der Renten-, Kranken- und Unfallversicherung über ihre Spitzenverbände. Die Bundesarbeitsgemeinschaft für Rehabilitation stellt dem Bundesministerium für Arbeit und Soziales und den Ländern eine Zusammenfassung zur Verfügung.\n(9) Die gemeinsamen Empfehlungen können durch die regional zuständigen Rehabilitationsträger konkretisiert werden.\n(+++ § 26 Abs. 3: Zur Anwendung vgl. § 37 Abs. 6 +++)"}