{"id":"29","heading":"Persönliches Budget","text":"(1) Auf Antrag der Leistungsberechtigten werden Leistungen zur Teilhabe durch die Leistungsform eines Persönlichen Budgets ausgeführt, um den Leistungsberechtigten in eigener Verantwortung ein möglichst selbstbestimmtes Leben zu ermöglichen. Bei der Ausführung des Persönlichen Budgets sind nach Maßgabe des individuell festgestellten Bedarfs die Rehabilitationsträger, die Pflegekassen und die Integrationsämter beteiligt. Das Persönliche Budget wird von den beteiligten Leistungsträgern trägerübergreifend als Komplexleistung erbracht. Das Persönliche Budget kann auch nicht trägerübergreifend von einem einzelnen Leistungsträger erbracht werden. Budgetfähig sind auch die neben den Leistungen nach Satz 1 erforderlichen Leistungen der Krankenkassen und der Pflegekassen, Leistungen der Träger der Unfallversicherung bei Pflegebedürftigkeit, Leistungen der Träger der Sozialen Entschädigung zur Krankenbehandlung, bei Pflegebedürftigkeit und zur Weiterführung des Haushalts, Leistungen des Trägers der Soldatenentschädigung zur medizinischen Versorgung und bei Pflegebedürftigkeit sowie Hilfe zur Pflege der Sozialhilfe, die sich auf alltägliche und regelmäßig wiederkehrende Bedarfe beziehen und als Geldleistungen oder durch Gutscheine erbracht werden können. An die Entscheidung sind die Leistungsberechtigten für die Dauer von sechs Monaten gebunden.\n(2) Persönliche Budgets werden in der Regel als Geldleistung ausgeführt, bei laufenden Leistungen monatlich. In begründeten Fällen sind Gutscheine auszugeben. Mit der Auszahlung oder der Ausgabe von Gutscheinen an die Leistungsberechtigten gilt deren Anspruch gegen die beteiligten Leistungsträger insoweit als erfüllt. Das Bedarfsermittlungsverfahren für laufende Leistungen wird in der Regel im Abstand von zwei Jahren wiederholt. In begründeten Fällen kann davon abgewichen werden. Persönliche Budgets werden auf der Grundlage der nach Kapitel 4 getroffenen Feststellungen so bemessen, dass der individuell festgestellte Bedarf gedeckt wird und die erforderliche Beratung und Unterstützung erfolgen kann. Dabei soll die Höhe des Persönlichen Budgets die Kosten aller bisher individuell festgestellten Leistungen nicht überschreiten, die ohne das Persönliche Budget zu erbringen sind. § 35a des Elften Buches bleibt unberührt.\n(3) Werden Leistungen zur Teilhabe in der Leistungsform des Persönlichen Budgets beantragt, ist der nach § 14 leistende Rehabilitationsträger für die Durchführung des Verfahrens zuständig. Satz 1 findet entsprechend Anwendung auf die Pflegekassen und die Integrationsämter sowie auf die Träger der Sozialen Entschädigung und der Soldatenentschädigung, soweit diese Leistungen nach Absatz 1 Satz 5 erbringen. Enthält das Persönliche Budget Leistungen, für die der Leistungsträger nach den Sätzen 1 und 2 nicht Leistungsträger nach § 6 Absatz 1 sein kann, leitet er den Antrag insoweit unverzüglich dem nach seiner Auffassung zuständigen Leistungsträger nach § 15 zu.\n(4) Der Leistungsträger nach Absatz 3 und die Leistungsberechtigten schließen zur Umsetzung des Persönlichen Budgets eine Zielvereinbarung ab. Sie enthält mindestens Regelungen über\n(+++ § 29: Zur Anwendung vgl. § 63 SGB 12 ab F. 23.12.2016 u. § 57 SGB 12 F. 17.7.2017 +++)"}