{"id":"37","heading":"Qualitätssicherung, Zertifizierung","text":"(1) Die Rehabilitationsträger nach § 6 Absatz 1 Nummer 1 bis 5 vereinbaren gemeinsame Empfehlungen zur Sicherung und Weiterentwicklung der Qualität der Leistungen, insbesondere zur barrierefreien Leistungserbringung, sowie für die Durchführung vergleichender Qualitätsanalysen als Grundlage für ein effektives Qualitätsmanagement der Leistungserbringer. § 26 Absatz 4 ist entsprechend anzuwenden. Die Rehabilitationsträger nach § 6 Absatz 1 Nummer 6 und 7 können den Empfehlungen beitreten.\n(2) Die Erbringer von Leistungen stellen ein Qualitätsmanagement sicher, das durch zielgerichtete und systematische Verfahren und Maßnahmen die Qualität der Versorgung gewährleistet und kontinuierlich verbessert. Stationäre Rehabilitationseinrichtungen haben sich an dem Zertifizierungsverfahren nach Absatz 3 zu beteiligen.\n(3) Die Spitzenverbände der Rehabilitationsträger nach § 6 Absatz 1 Nummer 1 und 3 bis 5 vereinbaren im Rahmen der Bundesarbeitsgemeinschaft für Rehabilitation grundsätzliche Anforderungen an ein einrichtungsinternes Qualitätsmanagement nach Absatz 2 Satz 1 sowie ein einheitliches, unabhängiges Zertifizierungsverfahren, mit dem die erfolgreiche Umsetzung des Qualitätsmanagements in regelmäßigen Abständen nachgewiesen wird. Den für die Wahrnehmung der Interessen der stationären Rehabilitationseinrichtungen auf Bundesebene maßgeblichen Spitzenverbänden sowie den Verbänden von Menschen mit Behinderungen einschließlich der Verbände der Freien Wohlfahrtspflege, der Selbsthilfegruppen und der Interessenvertretungen von Frauen mit Behinderungen ist Gelegenheit zur Stellungnahme zu geben. Stationäre Rehabilitationseinrichtungen sind nur dann als geeignet anzusehen, wenn sie zertifiziert sind.\n(4) Die Rehabilitationsträger können mit den Einrichtungen, die für sie Leistungen erbringen, über Absatz 1 hinausgehende Anforderungen an die Qualität und das Qualitätsmanagement vereinbaren.\n(5) In Rehabilitationseinrichtungen mit Vertretungen der Menschen mit Behinderungen sind die nach Absatz 3 Satz 1 zu erstellenden Nachweise über die Umsetzung des Qualitätsmanagements diesen Vertretungen zur Verfügung zu stellen.\n(6) § 26 Absatz 3 ist entsprechend anzuwenden für Vereinbarungen auf Grund gesetzlicher Vorschriften für die Rehabilitationsträger.\n(+++ § 37 Abs 2: Zur Anwendung vgl. § 55 Abs. 5 +++)"}