{"id":"46","heading":"Früherkennung und Frühförderung","text":"(1) Die medizinischen Leistungen zur Früherkennung und Frühförderung für Kinder mit Behinderungen und von Behinderung bedrohte Kinder nach § 42 Absatz 2 Nummer 2 umfassen auch\n(2) Leistungen zur Früherkennung und Frühförderung für Kinder mit Behinderungen und von Behinderung bedrohte Kinder umfassen weiterhin nichtärztliche therapeutische, psychologische, heilpädagogische, sonderpädagogische, psychosoziale Leistungen und die Beratung der Erziehungsberechtigten durch interdisziplinäre Frühförderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum. Die Leistungen sind erforderlich, wenn sie eine drohende oder bereits eingetretene Behinderung zum frühestmöglichen Zeitpunkt erkennen helfen oder die eingetretene Behinderung durch gezielte Förder- und Behandlungsmaßnahmen ausgleichen oder mildern.\n(3) Leistungen nach Absatz 1 werden in Verbindung mit heilpädagogischen Leistungen nach § 79 als Komplexleistung erbracht. Die Komplexleistung umfasst auch Leistungen zur Sicherung der Interdisziplinarität. Maßnahmen zur Komplexleistung können gleichzeitig oder nacheinander sowie in unterschiedlicher und gegebenenfalls wechselnder Intensität ab Geburt bis zur Einschulung eines Kindes mit Behinderungen oder drohender Behinderung erfolgen.\n(4) In den Landesrahmenvereinbarungen zwischen den beteiligten Rehabilitationsträgern und den Verbänden der Leistungserbringer wird Folgendes geregelt:\n(5) Die Rehabilitationsträger schließen Vereinbarungen über die pauschalierte Aufteilung der nach Absatz 4 Nummer 4 vereinbarten Entgelte für Komplexleistungen auf der Grundlage der Leistungszuständigkeit nach Spezialisierung und Leistungsprofil des Dienstes oder der Einrichtung, insbesondere den vertretenen Fachdisziplinen und dem Diagnosespektrum der leistungsberechtigten Kinder. Regionale Gegebenheiten werden berücksichtigt. Der Anteil der Entgelte, der auf die für die Leistungen nach § 6 der Verordnung zur Früherkennung und Frühförderung jeweils zuständigen Träger entfällt, darf für Leistungen in interdisziplinären Frühförderstellen oder in nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum 65 Prozent und in sozialpädiatrischen Zentren 20 Prozent nicht überschreiten. Landesrecht kann andere als pauschale Abrechnungen vorsehen.\n(6) Kommen Landesrahmenvereinbarungen nach Absatz 4 bis zum 31. Juli 2019 nicht zustande, sollen die Landesregierungen Regelungen durch Rechtsverordnung entsprechend Absatz 4 Nummer 1 bis 3 treffen."}