{"id":"50","heading":"Leistungen an Arbeitgeber","text":"(1) Die Rehabilitationsträger nach § 6 Absatz 1 Nummer 2 bis 5 können Leistungen zur Teilhabe am Arbeitsleben auch an Arbeitgeber erbringen, insbesondere als\n(2) Die Leistungen können unter Bedingungen und Auflagen erbracht werden.\n(3) Ausbildungszuschüsse nach Absatz 1 Nummer 1 können für die gesamte Dauer der Maßnahme geleistet werden. Die Ausbildungszuschüsse sollen bei Ausbildungsmaßnahmen die monatlichen Ausbildungsvergütungen nicht übersteigen, die von den Arbeitgebern im letzten Ausbildungsjahr gezahlt wurden.\n(4) Eingliederungszuschüsse nach Absatz 1 Nummer 2 betragen höchstens 50 Prozent der vom Arbeitgeber regelmäßig gezahlten Entgelte, soweit sie die tariflichen Arbeitsentgelte oder, wenn eine tarifliche Regelung nicht besteht, die für vergleichbare Tätigkeiten ortsüblichen Arbeitsentgelte im Rahmen der Beitragsbemessungsgrenze in der Arbeitsförderung nicht übersteigen. Die Eingliederungszuschüsse sollen im Regelfall für höchstens ein Jahr gezahlt werden. Soweit es für die Teilhabe am Arbeitsleben erforderlich ist, können die Eingliederungszuschüsse um bis zu 20 Prozentpunkte höher festgelegt und bis zu einer Förderungshöchstdauer von zwei Jahren gezahlt werden. Werden die Eingliederungszuschüsse länger als ein Jahr gezahlt, sind sie um mindestens 10 Prozentpunkte zu vermindern, entsprechend der zu erwartenden Zunahme der Leistungsfähigkeit der Leistungsberechtigten und den abnehmenden Eingliederungserfordernissen gegenüber der bisherigen Förderungshöhe. Bei der Berechnung der Eingliederungszuschüsse nach Satz 1 wird auch der Anteil des Arbeitgebers am Gesamtsozialversicherungsbeitrag berücksichtigt. Eingliederungszuschüsse sind zurückzuzahlen, wenn die Arbeitsverhältnisse während des Förderungszeitraums oder innerhalb eines Zeitraums, der der Förderungsdauer entspricht, längstens jedoch von einem Jahr, nach dem Ende der Leistungen beendet werden. Der Eingliederungszuschuss muss nicht zurückgezahlt werden, wenn"}