{"id":"55","heading":"Unterstützte Beschäftigung","text":"(1) Ziel der Unterstützten Beschäftigung ist es, Leistungsberechtigten mit besonderem Unterstützungsbedarf eine angemessene, geeignete und sozialversicherungspflichtige Beschäftigung zu ermöglichen und zu erhalten. Unterstützte Beschäftigung umfasst eine individuelle betriebliche Qualifizierung und bei Bedarf Berufsbegleitung.\n(2) Leistungen zur individuellen betrieblichen Qualifizierung erhalten Menschen mit Behinderungen insbesondere, um sie für geeignete betriebliche Tätigkeiten zu erproben, auf ein sozialversicherungspflichtiges Beschäftigungsverhältnis vorzubereiten und bei der Einarbeitung und Qualifizierung auf einem betrieblichen Arbeitsplatz zu unterstützen. Die Leistungen umfassen auch die Vermittlung von berufsübergreifenden Lerninhalten und Schlüsselqualifikationen sowie die Weiterentwicklung der Persönlichkeit der Menschen mit Behinderungen. Die Leistungen werden vom zuständigen Rehabilitationsträger nach § 6 Absatz 1 Nummer 2 bis 5 für bis zu zwei Jahre erbracht, soweit sie wegen Art oder Schwere der Behinderung erforderlich sind. Sie können bis zu einer Dauer von weiteren zwölf Monaten verlängert werden, wenn auf Grund der Art oder Schwere der Behinderung der gewünschte nachhaltige Qualifizierungserfolg im Einzelfall nicht anders erreicht werden kann und hinreichend gewährleistet ist, dass eine weitere Qualifizierung zur Aufnahme einer sozialversicherungspflichtigen Beschäftigung führt.\n(3) Leistungen der Berufsbegleitung erhalten Menschen mit Behinderungen insbesondere, um nach Begründung eines sozialversicherungspflichtigen Beschäftigungsverhältnisses die zu dessen Stabilisierung erforderliche Unterstützung und Krisenintervention zu gewährleisten. Die Leistungen werden bei Zuständigkeit eines Rehabilitationsträgers nach § 6 Absatz 1 Nummer 3 oder 5 von diesem, im Übrigen von dem Integrationsamt im Rahmen seiner Zuständigkeit erbracht, solange und soweit sie wegen Art oder Schwere der Behinderung zur Sicherung des Beschäftigungsverhältnisses erforderlich sind.\n(4) Stellt der Rehabilitationsträger während der individuellen betrieblichen Qualifizierung fest, dass voraussichtlich eine anschließende Berufsbegleitung erforderlich ist, für die ein anderer Leistungsträger zuständig ist, beteiligt er diesen frühzeitig.\n(5) Die Unterstützte Beschäftigung kann von Integrationsfachdiensten oder anderen Trägern durchgeführt werden. Mit der Durchführung kann nur beauftragt werden, wer über die erforderliche Leistungsfähigkeit verfügt, um seine Aufgaben entsprechend den individuellen Bedürfnissen der Menschen mit Behinderungen erfüllen zu können. Insbesondere müssen die Beauftragten\n(6) Zur Konkretisierung und Weiterentwicklung der in Absatz 5 genannten Qualitätsanforderungen vereinbaren die Rehabilitationsträger nach § 6 Absatz 1 Nummer 2 bis 5 sowie die Bundesarbeitsgemeinschaft der Integrationsämter und Hauptfürsorgestellen im Rahmen der Bundesarbeitsgemeinschaft für Rehabilitation eine gemeinsame Empfehlung. Die gemeinsame Empfehlung kann auch Ausführungen zu möglichen Leistungsinhalten und zur Zusammenarbeit enthalten. § 26 Absatz 4, 6 und 7 sowie § 27 gelten entsprechend."}