{"id":"67","heading":"Berechnung des Regelentgelts","text":"(1) Für die Berechnung des Regelentgelts wird das von den Leistungsempfängern im letzten vor Beginn der Leistung oder einer vorangegangenen Arbeitsunfähigkeit abgerechneten Entgeltabrechnungszeitraum, mindestens das während der letzten abgerechneten vier Wochen (Bemessungszeitraum) erzielte und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt durch die Zahl der Stunden geteilt, für die es gezahlt wurde. Das Ergebnis wird mit der Zahl der sich aus dem Inhalt des Arbeitsverhältnisses ergebenden regelmäßigen wöchentlichen Arbeitsstunden vervielfacht und durch sieben geteilt. Ist das Arbeitsentgelt nach Monaten bemessen oder ist eine Berechnung des Regelentgelts nach den Sätzen 1 und 2 nicht möglich, gilt der 30. Teil des in dem letzten vor Beginn der Leistung abgerechneten Kalendermonat erzielten und um einmalig gezahltes Arbeitsentgelt verminderten Arbeitsentgelts als Regelentgelt. Wird mit einer Arbeitsleistung Arbeitsentgelt erzielt, das für Zeiten einer Freistellung vor oder nach dieser Arbeitsleistung fällig wird (Wertguthaben nach § 7b des Vierten Buches), ist für die Berechnung des Regelentgelts das im Bemessungszeitraum der Beitragsberechnung zugrunde liegende und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt maßgebend; Wertguthaben, die nicht nach einer Vereinbarung über flexible Arbeitszeitregelungen verwendet werden (§ 23b Absatz 2 des Vierten Buches), bleiben außer Betracht. Bei der Anwendung des Satzes 1 gilt als regelmäßige wöchentliche Arbeitszeit die Arbeitszeit, die dem gezahlten Arbeitsentgelt entspricht. Für die Berechnung des Regelentgelts wird der 360. Teil des einmalig gezahlten Arbeitsentgelts, das in den letzten zwölf Kalendermonaten vor Beginn der Leistung nach § 23a des Vierten Buches der Beitragsberechnung zugrunde gelegen hat, dem nach den Sätzen 1 bis 5 berechneten Arbeitsentgelt hinzugerechnet.\n(2) Bei Teilarbeitslosigkeit ist für die Berechnung das Arbeitsentgelt maßgebend, das in der infolge der Teilarbeitslosigkeit nicht mehr ausgeübten Beschäftigung erzielt wurde.\n(3) Für Leistungsempfänger, die Kurzarbeitergeld oder Qualifizierungsgeld bezogen haben, wird das regelmäßige Arbeitsentgelt zugrunde gelegt, das zuletzt vor dem Arbeitsausfall erzielt wurde.\n(4) Das Regelentgelt wird bis zur Höhe der für den Rehabilitationsträger jeweils geltenden Leistungs- oder Beitragsbemessungsgrenze berücksichtigt, in der Rentenversicherung bis zur Höhe des der Beitragsbemessung zugrunde liegenden Entgelts.\n(5) Für Leistungsempfänger, die im Inland nicht einkommensteuerpflichtig sind, werden für die Feststellung des entgangenen Nettoarbeitsentgelts die Steuern berücksichtigt, die bei einer Steuerpflicht im Inland durch Abzug vom Arbeitsentgelt erhoben würden. Abweichend von Satz 1 sind die steuerlichen Abzüge nicht zu berücksichtigen bei Personen, deren Ansässigkeitsstaat nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht für das Übergangsgeld zusteht und wenn das aus Deutschland gezahlte Übergangsgeld nach den maßgebenden Vorschriften des Ansässigkeitsstaats der Steuer unterliegt."}