{"id":"71","heading":"Weiterzahlung der Leistungen","text":"(1) Sind nach Abschluss von Leistungen zur medizinischen Rehabilitation oder von Leistungen zur Teilhabe am Arbeitsleben weitere Leistungen zur Teilhabe am Arbeitsleben erforderlich, während derer dem Grunde nach Anspruch auf Übergangsgeld besteht, und können diese Leistungen aus Gründen, die die Leistungsempfänger nicht zu vertreten haben, nicht unmittelbar anschließend durchgeführt werden, werden das Verletztengeld, das Krankengeld der Sozialen Entschädigung, das Krankengeld der Soldatenentschädigung oder das Übergangsgeld für diese Zeit weitergezahlt. Voraussetzung für die Weiterzahlung ist, dass\n(2) Leistungsempfänger haben die Verzögerung von Weiterzahlungen insbesondere dann zu vertreten, wenn sie zumutbare Angebote von Leistungen zur Teilhabe am Arbeitsleben nur deshalb ablehnen, weil die Leistungen in größerer Entfernung zu ihren Wohnorten angeboten werden. Für die Beurteilung der Zumutbarkeit ist § 140 Absatz 4 des Dritten Buches entsprechend anzuwenden.\n(3) Können Leistungsempfänger Leistungen zur Teilhabe am Arbeitsleben allein aus gesundheitlichen Gründen nicht mehr, aber voraussichtlich wieder in Anspruch nehmen, werden Übergangsgeld und Unterhaltsbeihilfe bis zum Ende dieser Leistungen, höchstens bis zu sechs Wochen weitergezahlt.\n(4) Sind die Leistungsempfänger im Anschluss an eine abgeschlossene Leistung zur Teilhabe am Arbeitsleben arbeitslos, werden Übergangsgeld und Unterhaltsbeihilfe während der Arbeitslosigkeit bis zu drei Monate weitergezahlt, wenn sie sich bei der Agentur für Arbeit arbeitslos gemeldet haben und einen Anspruch auf Arbeitslosengeld von mindestens drei Monaten nicht geltend machen können; die Anspruchsdauer von drei Monaten vermindert sich um die Anzahl von Tagen, für die Leistungsempfänger im Anschluss an eine abgeschlossene Leistung zur Teilhabe am Arbeitsleben einen Anspruch auf Arbeitslosengeld geltend machen können. In diesem Fall beträgt das Übergangsgeld\n(5) Ist im unmittelbaren Anschluss an Leistungen zur medizinischen Rehabilitation eine stufenweise Wiedereingliederung (§ 44) erforderlich, wird das Übergangsgeld bis zum Ende der Wiedereingliederung weitergezahlt."}