{"id":"98","heading":"Örtliche Zuständigkeit","text":"(1) Für die Eingliederungshilfe örtlich zuständig ist der Träger der Eingliederungshilfe, in dessen Bereich die leistungsberechtigte Person ihren gewöhnlichen Aufenthalt zum Zeitpunkt der ersten Antragstellung nach § 108 Absatz 1 hat oder in den zwei Monaten vor den Leistungen einer Betreuung über Tag und Nacht zuletzt gehabt hatte. Bedarf es nach § 108 Absatz 2 keines Antrags, ist der Beginn des Verfahrens nach Kapitel 7 maßgeblich. Diese Zuständigkeit bleibt bis zur Beendigung des Leistungsbezuges bestehen. Sie ist neu festzustellen, wenn für einen zusammenhängenden Zeitraum von mindestens sechs Monaten keine Leistungen bezogen wurden. Eine Unterbrechung des Leistungsbezuges wegen stationärer Krankenhausbehandlung oder medizinischer Rehabilitation gilt nicht als Beendigung des Leistungsbezuges.\n(2) Steht innerhalb von vier Wochen nicht fest, ob und wo der gewöhnliche Aufenthalt begründet worden ist, oder ist ein gewöhnlicher Aufenthalt nicht vorhanden oder nicht zu ermitteln, hat der für den tatsächlichen Aufenthalt zuständige Träger der Eingliederungshilfe über die Leistung unverzüglich zu entscheiden und sie vorläufig zu erbringen. Steht der gewöhnliche Aufenthalt in den Fällen des Satzes 1 fest, wird der Träger der Eingliederungshilfe nach Absatz 1 örtlich zuständig und hat dem nach Satz 1 leistenden Träger die Kosten zu erstatten. Ist ein gewöhnlicher Aufenthalt im Bundesgebiet nicht vorhanden oder nicht zu ermitteln, ist der Träger der Eingliederungshilfe örtlich zuständig, in dessen Bereich sich die leistungsberechtigte Person tatsächlich aufhält.\n(3) Werden für ein Kind vom Zeitpunkt der Geburt an Leistungen nach diesem Teil des Buches über Tag und Nacht beantragt, tritt an die Stelle seines gewöhnlichen Aufenthalts der gewöhnliche Aufenthalt der Mutter.\n(4) Als gewöhnlicher Aufenthalt im Sinne dieser Vorschrift gilt nicht der stationäre Aufenthalt oder der auf richterlich angeordneter Freiheitsentziehung beruhende Aufenthalt in einer Vollzugsanstalt. In diesen Fällen ist der Träger der Eingliederungshilfe örtlich zuständig, in dessen Bereich die leistungsberechtigte Person ihren gewöhnlichen Aufenthalt in den letzten zwei Monaten vor der Aufnahme zuletzt hatte.\n(5) Bei Personen, die am 31. Dezember 2019 Leistungen nach dem Sechsten Kapitel des Zwölften Buches in der am 31. Dezember 2019 geltenden Fassung bezogen haben und auch ab dem 1. Januar 2020 Leistungen nach Teil 2 dieses Buches erhalten, ist der Träger der Eingliederungshilfe örtlich zuständig, dessen örtliche Zuständigkeit sich am 1. Januar 2020 im Einzelfall in entsprechender Anwendung von § 98 Absatz 1 Satz 1 oder Absatz 5 des Zwölften Buches oder in entsprechender Anwendung von § 98 Absatz 2 Satz 1 und 2 in Verbindung mit § 107 des Zwölften Buches ergeben würde. Absatz 1 Satz 3 bis 5 gilt entsprechend. Im Übrigen bleiben die Absätze 2 bis 4 unberührt."}