{"id":"16","heading":"Leitung der Koordinierungsstelle für digitale Dienste","text":"(1) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste trifft die von der Verordnung (EU) 2022/2065 vorgesehenen Entscheidungen.\n(2) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste vertritt die Bundesrepublik Deutschland im Europäischen Gremium für digitale Dienste nach Artikel 61 der Verordnung (EU) 2022/2065 und übt das Stimmrecht aus. Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste kann sich hierbei gemäß Artikel 62 Absatz 1 Satz 1 der Verordnung (EU) 2022/2065 vertreten lassen. Die zuständigen Behörden nach § 12 Absatz 2 und 3 können sich nach Maßgabe ihrer spezifischen Zuständigkeiten an der Arbeit des Gremiums nach Artikel 62 Absatz 1 Satz 3 der Verordnung (EU) 2022/2065 beteiligen.\n(3) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste steht in einem Beamtenverhältnis auf Zeit. Die Amtszeit beträgt fünf Jahre. Eine einmalige Verlängerung um fünf Jahre ist zulässig.\n(4) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste muss zur Erfüllung ihrer oder seiner Aufgaben und zur Ausübung ihrer oder seiner Befugnisse über die erforderliche Qualifikation, Erfahrung und Sachkunde insbesondere im Bereich der Geschäftsmodelle digitaler Dienste und über Kenntnisse des Rechtsrahmens digitaler Dienste verfügen.\n(5) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste wird nach öffentlicher Ausschreibung von der Präsidentin oder dem Präsidenten der Bundesnetzagentur gegenüber dem Bundesministerium für Wirtschaft und Klimaschutz vorgeschlagen. Bei der Ausübung seines Vorschlagsrechts handelt die Präsidentin oder der Präsident der Bundesnetzagentur unabhängig. Die Ernennung der Leiterin oder des Leiters erfolgt durch die Bundespräsidentin oder den Bundespräsidenten. Bis zur Ernennung der Leiterin oder des Leiters der Koordinierungsstelle für digitale Dienste nimmt der Präsident oder die Präsidentin der Bundesnetzagentur geschäftsführend die Aufgaben der Leitung wahr, sofern nicht durch die bisherige Leiterin oder den bisherigen Leiter der Koordinierungsstelle für digitale Dienste eine Stellvertretung der Leiterin oder des Leiters bestimmt wurde. Wird eine Bundesbeamtin oder ein Bundesbeamter zur Leiterin oder zum Leiter ernannt, ruhen für die Dauer des Beamtenverhältnisses auf Zeit die in dem Beamtenverhältnis auf Lebenszeit begründeten Rechte und Pflichten. Davon ausgenommen sind die Pflicht zur Verschwiegenheit und das Verbot, Belohnungen oder Geschenke oder sonstige Vorteile anzunehmen.\n(6) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste darf weder ein Unternehmen der Digitalwirtschaft innehaben noch leiten noch darf sie oder er Mitglied des Vorstandes oder des Aufsichtsrates eines Unternehmens der Digitalwirtschaft sein noch darf sie oder er einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören."}