{"id":"19","heading":"Zusammenarbeit mit anderen Behörden, Einrichtung von Verbindungsschnittstellen, Verwaltungsvereinbarung","text":"(1) Sofern Aufgaben der Koordinierungsstelle für digitale Dienste die Prüfung der Einhaltung der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie\n(2) Im Rahmen ihrer jeweiligen Zuständigkeiten arbeiten die Koordinierungsstelle für digitale Dienste und die nach § 12 Absatz 2 Satz 1 und Absatz 3 zuständigen Behörden mit dem Bundeskartellamt und mit der Bundesnetzagentur, soweit ihre sonstigen Aufgabenbereiche unabhängig von der Koordinierungsstelle für digitale Dienste betroffen sind, kooperativ und vertrauensvoll zusammen. Die in Satz 1 genannten Behörden können unabhängig von der jeweils gewählten Verfahrensart untereinander Informationen einschließlich Betriebs- und Geschäftsgeheimnissen austauschen, soweit dies zur Erfüllung ihrer jeweiligen Aufgaben erforderlich ist, sowie diese Informationen in ihren Verfahren verwerten. Soweit es zur Erfüllung der Aufgaben nach diesem Gesetz, nach dem Terroristische-Online-Inhalte-Bekämpfungs-Gesetz oder nach dem Gesetz gegen Wettbewerbsbeschränkungen erforderlich ist, können die in Satz 1 genannten Behörden im Rahmen des Austausches nach Satz 2 auch personenbezogene Daten austauschen und in den betreffenden Verfahren verwerten. Beweisverwertungsverbote bleiben unberührt.\n(3) Im Rahmen ihrer jeweiligen Zuständigkeiten nach diesem Gesetz arbeitet die Koordinierungsstelle für digitale Dienste zur Wahrnehmung der Aufgaben nach der Verordnung (EU) 2022/2065 mit dem Bundeskriminalamt zusammen. Die Koordinierungsstelle für digitale Dienste und das Bundeskriminalamt dürfen einander Internetinhalte sowie die zugehörigen Bestands- und Nutzungsdaten des Nutzerkontos eines digitalen Dienstes sowie auf eine Meldung bezogene Verwaltungsdaten, jeweils einschließlich personenbezogener Daten übermitteln, soweit dies zur Aufsicht und Sanktionierung durch die Koordinierungsstelle für digitale Dienste im Rahmen der Durchsetzung der Verordnung (EU) 2022/2065 erforderlich ist. Die Koordinierungsstelle für digitale Dienste darf die ihr übermittelten Daten in ihren Aufsichts- und Sanktionsverfahren verwenden. Beweisverwertungsverbote bleiben unberührt.\n(4) Die Koordinierungsstelle für digitale Dienste und die nach § 12 Absatz 2 und 3 zuständigen Behörden arbeiten mit den weiteren für die Beaufsichtigung von Diensteanbietern zuständigen nationalen Behörden nach § 12 Absatz 4 und mit nach Absatz 5 eingerichteten Verbindungsschnittstellen zur Erfüllung ihrer Aufgaben im Rahmen ihrer jeweiligen Zuständigkeiten kooperativ und vertrauensvoll zusammen. Die in Satz 1 genannten Behörden teilen einander Beobachtungen und Feststellungen mit, die für die Erfüllung der beiderseitigen Aufgaben von Bedeutung sein können.\n(5) Bundesministerien können innerhalb ihrer Zuständigkeitsbereiche Verbindungsschnittstellen einrichten, die bei ihnen eingehende Beschwerden an die jeweils zuständigen Behörden weiterleiten. Zur Wahrnehmung der Aufgabe als Verbindungsschnittstelle dürfen diese Nutzerbeschwerden, die einen Bereich betreffen, nach dem nach § 12 Absatz 4 die gesetzliche Zuständigkeit von Landesbehörden unberührt bleibt, einschließlich enthaltener personenbezogener Daten, entgegennehmen und an die jeweils zuständige Behörde weiterleiten.\n(6) Die Einzelheiten der Zusammenarbeit der Koordinierungsstelle für digitale Dienste und der nach § 12 Absatz 2 und 3 zuständigen Behörden mit den Behörden nach § 12 Absatz 4 und mit den Verbindungsschnittstellen nach Absatz 5 können in Verwaltungsvereinbarungen näher geregelt werden. In den Verwaltungsvereinbarungen kann insbesondere Folgendes geregelt werden:"}