{"id":"2","heading":"Europäisches Sitzland","text":"(1) Sitzland des Diensteanbieters innerhalb des Geltungsbereichs der Richtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt (Richtlinie über den elektronischen Geschäftsverkehr) (ABl. L 178 vom 17.7.2000, S. 1), die zuletzt durch die Verordnung (EU) 2022/2065 (ABl. L 277 vom 27.10.2022, S. 1; L 310 vom 1.12.2022, S. 17) geändert worden ist, ist der Mitgliedstaat, in dessen Hoheitsgebiet der Diensteanbieter niedergelassen ist.\n(2) Abweichend von Absatz 1 gilt bei audiovisuellen Mediendiensten im Anwendungsbereich der Richtlinie\n(3) Für Anbieter von audiovisuellen Mediendiensten, die nicht bereits aufgrund ihrer Niederlassung der Rechtshoheit eines Mitgliedstaats unterliegen, gilt derjenige Mitgliedstaat als Sitzland, in dem sie\n(4) Ist ein Videosharingplattform-Anbieter im Anwendungsbereich der Richtlinie 2010/13/EU nicht im Hoheitsgebiet eines Mitgliedstaats niedergelassen, so gilt abweichend von Absatz 1 derjenige Mitgliedstaat als Sitzland, in dessen Hoheitsgebiet\n(5) Sind in den Fällen des Absatzes 4 das Mutterunternehmen, das Tochterunternehmen oder die anderen Unternehmen der Gruppe jeweils in verschiedenen Mitgliedstaaten niedergelassen, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem\n(6) Gibt es mehrere Tochterunternehmen und ist jedes dieser Tochterunternehmen in einem anderen Mitgliedstaat niedergelassen, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines der Tochterunternehmen zuerst seine Tätigkeit aufgenommen hat. Voraussetzung ist, dass eine dauerhafte und tatsächliche Verbindung zwischen dem Tochterunternehmen und der Wirtschaft dieses Mitgliedstaats besteht.\n(7) Gibt es mehrere andere Unternehmen, die Teil der Gruppe sind und von denen jedes in einem anderen Mitgliedstaat niedergelassen ist, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines dieser Unternehmen zuerst seine Tätigkeit aufgenommen hat. Voraussetzung ist, dass eine dauerhafte und tatsächliche Verbindung zwischen dem Unternehmen und der Wirtschaft dieses Mitgliedstaats besteht.\n(8) Treten zwischen der zuständigen inländischen Behörde und einer Behörde eines anderen Mitgliedstaats Meinungsverschiedenheiten darüber auf, welcher Mitgliedstaat Sitzland des Diensteanbieters nach den Absätzen 2 bis 7 ist oder als solcher gilt, so bringt die zuständige inländische Behörde diese Meinungsverschiedenheiten der Europäischen Kommission unverzüglich zur Kenntnis."}