{"id":"21","heading":"Beirat","text":"(1) Bei der Koordinierungsstelle für digitale Dienste wird ein Beirat eingerichtet.\n(2) Der Beirat besteht aus den folgenden 16 Mitgliedern:\n(3) Der Beirat hat die Aufgabe,\n(4) Die Mitglieder des Beirats werden vom Deutschen Bundestag vorgeschlagen und für die Dauer der Wahlperiode des Deutschen Bundestages vom Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Digitales und Verkehr berufen. Sie bleiben nach Beendigung der Wahlperiode des Deutschen Bundestages noch so lange im Amt, bis die neuen Mitglieder berufen worden sind. Die Mitglieder des Beirats können auf ihre Mitgliedschaft verzichten. Der Verzicht ist gegenüber dem Bundesministerium für Wirtschaft und Klimaschutz schriftlich oder elektronisch zu erklären. Hierüber ist das Bundesministerium für Digitales und Verkehr vom Bundesministerium für Wirtschaft und Klimaschutz zu unterrichten. Scheidet ein Mitglied vorzeitig aus, so ist unverzüglich an seiner Stelle ein neues Mitglied zu berufen.\n(5) Die Mitglieder des Beirats sind in der Ausübung ihrer Tätigkeit im Beirat unabhängig, unterliegen keinen Weisungen und sind ausschließlich dem öffentlichen Interesse verpflichtet.\n(6) Der Beirat gibt sich eine Geschäftsordnung.\n(7) Der Beirat wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte ein vorsitzendes und ein stellvertretendes vorsitzendes Mitglied.\n(8) Für den Beirat unterhält die Bundesnetzagentur eine Geschäftsstelle. Diese Geschäftsstelle muss angemessen ausgestattet werden.\n(9) Die Mitglieder des Beirats erhalten Ersatz von Reisekosten und ein angemessenes Sitzungsgeld, das das Bundesministerium für Wirtschaft und Klimaschutz im Benehmen mit dem Bundesministerium für Digitales und Verkehr festsetzt.\n(10) Der Beirat soll mindestens einmal im Vierteljahr zu einer Sitzung zusammentreten. Sitzungen sind anzuberaumen, wenn die Koordinierungsstelle für digitale Dienste oder mindestens drei Mitglieder die Einberufung beantragen. Die oder der Vorsitzende des Beirats kann jederzeit eine Sitzung anberaumen. Der Beirat kann andere Einrichtungen und Gruppen im Rahmen seiner Tätigkeit in geeigneter Form einbeziehen.\n(11) Die Sitzungen sind öffentlich, soweit der Beirat nach Maßgabe seiner Geschäftsordnung nichts anderes beschließt. Die schriftlichen Dokumente des Beirats wie Berichte, Empfehlungen, Gutachten und Positionspapiere sind entsprechend den Vorgaben für die Koordinierungsstelle für digitale Dienste nach § 17 Absatz 3 frei zugänglich auf der Internetseite der Koordinierungsstelle für digitale Dienste zu veröffentlichen, soweit Betriebs- und Geschäftsgeheimnisse von betroffenen Unternehmen gewahrt werden und die Dokumente keine vertraulichen Informationen oder Informationen aus laufenden Verfahren betreffen.\n(12) Die Leiterin oder der Leiter der Koordinierungsstelle für digitale Dienste oder die Stellvertretung nimmt an den Sitzungen teil. Sie oder er muss während der Sitzung jederzeit gehört werden. Der Beirat kann die Anwesenheit der Leiterin oder des Leiters der Koordinierungsstelle für digitale Dienste verlangen, wenn die Stellvertretung der Leiterin oder des Leiters verhindert ist.\n(13) Der Beirat berichtet dem Deutschen Bundestag jährlich über seine Tätigkeit nach Absatz 3 sowie im Hinblick auf die Zusammenarbeit mit der Koordinierungsstelle für digitale Dienste und den anderen zuständigen Behörden nach § 12 Absatz 2 und 3.\n(14) Die Koordinierungsstelle für digitale Dienste und die anderen zuständigen Behörden nach § 12 Absatz 2 Satz 1 und 3 informieren den Beirat auf Verlangen über den Tätigkeitsbericht nach § 17 hinaus über ihre Tätigkeiten. Dabei sind das Berufsgeheimnis nach Artikel 84 der Verordnung (EU) 2022/2065 sowie Betriebs- und Geschäftsgeheimnisse zu wahren. Die Information erfolgt in der Regel in den Sitzungen des Beirats."}