{"id":"25","heading":"Auskunftserteilung und Durchsuchungen","text":"(1) Die in Artikel 51 Absatz 1 Buchstabe a und c der Verordnung (EU) 2022/2065 genannten Personen sind verpflichtet, auf Verlangen der Koordinierungsstelle für digitale Dienste oder der nach § 12 Absatz 2 Satz 1 und Absatz 3 zuständigen Behörden die betreffenden Informationen zur Verfügung zu stellen. Die in Artikel 51 Absatz 1 Buchstabe b der Verordnung (EU) 2022/2065 genannten Personen sind verpflichtet, die Prüfung der geschäftlichen Unterlagen sowie das Betreten der in Artikel 51 Absatz 1 Buchstabe b der Verordnung (EU) 2022/2065 genannten Räumlichkeiten während der üblichen Geschäftszeiten zu dulden. Bei juristischen Personen, Gesellschaften oder nicht rechtsfähigen Vereinen gelten die Verpflichtungen nach den Sätzen 1 und 2 für die nach Gesetz oder Satzung zur Vertretung berufenen Personen.\n(2) Die nach Absatz 1 zur Information Verpflichteten können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder Personen nach § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(3) Personen, die mit der Durchführung von Nachprüfungen beauftragt werden, dürfen die Büro- und Geschäftsräume von Unternehmen sowie von Vereinigungen von Unternehmen während der üblichen Geschäftszeiten betreten. Durchsuchungen dürfen nur auf Anordnung des Amtsgerichts, in dessen Bezirk die Durchsuchungen erfolgen sollen, vorgenommen werden. Auf die Anfechtung einer solchen Anordnung sind die §§ 306 bis 310 und § 311a der Strafprozessordnung entsprechend anzuwenden. Bei Gefahr im Verzug dürfen die Personen, die die Nachprüfung durchführen, während der Geschäftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist von ihnen ein Protokoll über die Durchsuchung und ihr wesentliches Ergebnis zu erstellen, aus dem sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzug geführt haben. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt."}