{"id":"10","heading":"Genehmigungsverfahren","text":"(1) Das Genehmigungsverfahren setzt einen schriftlichen Antrag voraus.\n(2) Einem Antrag auf Genehmigung einer gentechnischen Anlage sind die Unterlagen beizufügen, die zur Prüfung der Voraussetzungen der Genehmigung einschließlich der nach § 22 Abs. 1 mitumfaßten behördlichen Entscheidungen erforderlich sind. Die Unterlagen müssen insbesondere folgende Angaben enthalten:\n(3) Einem Antrag auf Erteilung der Genehmigung zur Durchführung weiterer gentechnischer Arbeiten sind die Unterlagen beizufügen, die zur Prüfung der Voraussetzungen der Genehmigung erforderlich sind. Die Unterlagen müssen insbesondere folgende Angaben enthalten:\n(4) Die zuständige Behörde hat dem Antragsteller den Eingang des Antrags und der beigefügten Unterlagen unverzüglich schriftlich zu bestätigen und zu prüfen, ob der Antrag und die Unterlagen für die Prüfung der Genehmigungsvoraussetzungen ausreichen. Sind der Antrag oder die Unterlagen nicht vollständig oder lassen sie eine Beurteilung nicht zu, so fordert die zuständige Behörde den Antragsteller unverzüglich auf, den Antrag oder die Unterlagen innerhalb einer angemessenen Frist zu ergänzen.\n(5) Über einen Antrag nach § 8 Abs. 1 Satz 2, Abs. 2 Satz 2, Abs. 3 oder 4 oder nach § 9 Abs. 4 ist innerhalb einer Frist von 90 Tagen schriftlich zu entscheiden. Die zuständige Behörde hat im Falle der Genehmigung einer gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgeführt werden sollen, über den Antrag unverzüglich, spätestens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Falls die Errichtung oder der Betrieb der gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgeführt werden sollen, weiterer behördlicher Entscheidungen nach § 22 Abs. 1 bedarf, verlängert sich die in Satz 2 genannte Frist auf 90 Tage. Die Fristen ruhen, solange ein Anhörungsverfahren nach § 18 Abs. 1 durchgeführt wird oder die Behörde die Ergänzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Maßnahmen vorliegt.\n(6) Über einen Antrag nach § 9 Abs. 2 Satz 2 oder Abs. 3 ist innerhalb einer Frist von 45 Tagen schriftlich zu entscheiden. Die zuständige Behörde hat im Falle der Genehmigung weiterer gentechnischer Arbeiten der Sicherheitsstufe 2 über den Antrag unverzüglich, spätestens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Die Frist ruht, solange die Behörde die Ergänzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Maßnahmen vorliegt.\n(7) Vor der Entscheidung über eine Genehmigung holt die zuständige Behörde über die zuständige Bundesoberbehörde eine Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Maßnahmen ein. Die Kommission gibt ihre Stellungnahme unverzüglich ab. Die Stellungnahme ist bei der Entscheidung zu berücksichtigen. Weicht die zuständige Behörde bei ihrer Entscheidung von der Stellungnahme der Kommission ab, so hat sie die Gründe hierfür schriftlich darzulegen. Die zuständige Behörde holt außerdem Stellungnahmen der Behörden ein, deren Aufgabenbereich durch das Vorhaben berührt wird.\n(8) Vor Erhebung einer verwaltungsgerichtlichen Klage findet bei einer Entscheidung über den Antrag auf Genehmigung der Errichtung und des Betriebs einer gentechnischen Anlage ein Vorverfahren nicht statt, sofern ein Anhörungsverfahren nach § 18 durchgeführt wurde."}