{"id":"12","heading":"Anzeige- und Anmeldeverfahren","text":"(1) Anzeige und Anmeldung bedürfen der Schriftform.\n(2) Bei Anzeige einer Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 1 durchgeführt werden sollen, sind vorzulegen:\n(2a) Bei Anzeige von weiteren gentechnischen Arbeiten der Sicherheitsstufe 2 nach § 9 Abs. 2 sind vorzulegen:\n(3) Die zuständige Behörde hat dem Anmelder den Eingang der Anmeldung und der beigefügten Unterlagen unverzüglich schriftlich zu bestätigen und zu prüfen, ob die Anmeldung und die Unterlagen für die Beurteilung der Anmeldung ausreichen. Sind die Anmeldung oder die Unterlagen nicht vollständig oder lassen sie eine Beurteilung nicht zu, so fordert die zuständige Behörde den Anmelder unverzüglich auf, die Anmeldung oder die Unterlagen innerhalb einer angemessenen Frist zu ergänzen. Die Sätze 1 und 2 gelten für die Anzeige entsprechend.\n(4) Im Falle der Sicherheitsstufe 2 holt die zuständige Behörde über die zuständige Bundesoberbehörde eine Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Maßnahmen ein, wenn die gentechnische Arbeit nicht mit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist. Die Kommission gibt ihre Stellungnahme unverzüglich ab. Die Stellungnahme ist bei der Entscheidung zu berücksichtigen. Weicht die zuständige Behörde bei einer Entscheidung von der Stellungnahme ab, so hat sie die Gründe hierfür schriftlich darzulegen.\n(5) Der Betreiber kann im Falle der Sicherheitsstufe 2 mit der Errichtung und dem Betrieb der gentechnischen Anlage und mit der Durchführung der erstmaligen gentechnischen Arbeiten 45 Tage nach Eingang der Anmeldung bei der zuständigen Behörde oder mit deren Zustimmung auch früher beginnen. Der Ablauf der Frist gilt als Zustimmung zur Errichtung und zum Betrieb der gentechnischen Anlage und zur Durchführung der gentechnischen Arbeit. Die Frist ruht, solange die Behörde die Ergänzung der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeit und zu den erforderlichen sicherheitstechnischen Maßnahmen vorliegt.\n(5a) Der Betreiber kann mit der Errichtung und dem Betrieb der gentechnischen Anlage und mit der Durchführung der erstmaligen gentechnischen Arbeiten im Falle der Sicherheitsstufe 1 sowie mit der Durchführung von weiteren gentechnischen Arbeiten im Falle der Sicherheitsstufe 2 sofort nach Eingang der Anzeige bei der zuständigen Behörde beginnen. Die zuständige Behörde kann die Durchführung oder Fortführung der gentechnischen Arbeiten vorläufig bis zum Ablauf von 21 Tagen nach Eingang der nach Absatz 3 angeforderten ergänzenden Unterlagen oder der nach Absatz 4 einzuholenden Stellungnahme der Kommission untersagen, soweit dies erforderlich ist, um die in § 1 Nr. 1 bezeichneten Zwecke sicherzustellen.\n(6) Die zuständige Behörde kann die Durchführung der angezeigten oder angemeldeten gentechnischen Arbeiten von Bedingungen abhängig machen, zeitlich befristen oder dafür Auflagen vorsehen, soweit dies erforderlich ist, um die in § 1 Nr. 1 bezeichneten Zwecke sicherzustellen; § 19 Satz 3 gilt entsprechend.\n(7) Die zuständige Behörde kann die Durchführung der angezeigten oder angemeldeten gentechnischen Arbeiten untersagen, wenn die in § 11 Abs. 1 Nr. 1 bis 5 genannten Anforderungen nicht oder nicht mehr eingehalten werden oder Belange des Arbeitsschutzes entgegenstehen. Die Entscheidung bedarf der Schriftform."}