{"id":"14","heading":"Freisetzung und Inverkehrbringen","text":"(1) Einer Genehmigung der zuständigen Bundesoberbehörde bedarf, wer\n(1a) Einer Genehmigung für ein Inverkehrbringen bedarf nicht, wer Produkte, die gentechnisch veränderte Organismen enthalten oder aus solchen bestehen, in den Verkehr bringt, die\n(2) Soweit das Inverkehrbringen durch Rechtsvorschriften geregelt ist, die den Regelungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen über die Risikobewertung, das Risikomanagement, die Kennzeichnung, Überwachung und Unterrichtung der Öffentlichkeit mindestens gleichwertig sind, gelten die Vorschriften des Dritten Teils, mit Ausnahme der §§ 16a und 16b sowie § 17b Abs. 1 und § 20 Abs. 2 nicht.\n(2a) bis (2d) (weggefallen)\n(3) Eine Genehmigung kann sich auf die Freisetzung eines gentechnisch veränderten Organismus oder einer Kombination gentechnisch veränderter Organismen am selben Standort oder an verschiedenen Standorten erstrecken, soweit die Freisetzung zum selben Zweck und innerhalb eines in der Genehmigung bestimmten Zeitraums erfolgt.\n(4) Die Bundesregierung kann zur Umsetzung der Entscheidung 94/730/EG der Kommission vom 4. November 1994 zur Festlegung von vereinfachten Verfahren für die absichtliche Freisetzung genetisch veränderter Pflanzen nach Artikel 6 Absatz 5 der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 292 S. 31) nach Anhörung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, daß für die Freisetzung ein von dem Verfahren des Dritten Teils dieses Gesetzes abweichendes vereinfachtes Verfahren gilt, soweit mit der Freisetzung von Organismen im Hinblick auf die in § 1 Nr. 1 genannten Schutzzwecke genügend Erfahrungen gesammelt sind.\n(4a) Die Bundesregierung kann zur Umsetzung der Entscheidungen oder der Beschlüsse der Europäischen Gemeinschaften oder der Europäischen Union nach Artikel 7 Abs. 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG nach Anhörung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass\n(5) Der Genehmigung des Inverkehrbringens durch die zuständige Bundesoberbehörde stehen Genehmigungen gleich, die von Behörden anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum nach deren Vorschriften zur Umsetzung der Richtlinie 2001/18/EG erteilt worden sind. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Bekanntgabe von nach Satz 1 gleichgestellten Genehmigungen zu erlassen."}