{"id":"16","heading":"Genehmigung bei Freisetzung und Inverkehrbringen","text":"(1) Die Genehmigung für eine Freisetzung ist zu erteilen, wenn\n(2) Die Genehmigung für ein Inverkehrbringen ist zu erteilen oder zu verlängern, wenn nach dem Stand der Wissenschaft im Verhältnis zum Zweck des Inverkehrbringens unvertretbare schädliche Einwirkungen auf die in § 1 Nr. 1 bezeichneten Rechtsgüter nicht zu erwarten sind. Im Falle eines Antrags auf Verlängerung der Inverkehrbringensgenehmigung gilt das Inverkehrbringen bis zum Abschluss des Verwaltungsverfahrens nach deren Maßgabe als vorläufig genehmigt, sofern ein solcher Antrag rechtzeitig gestellt wurde.\n(3) Über einen Antrag auf Genehmigung einer Freisetzung ist innerhalb einer Frist von 90 Tagen nach Eingang des Antrags schriftlich zu entscheiden. Vor der Entscheidung über einen Antrag auf Genehmigung des Inverkehrbringens ist innerhalb von 90 Tagen nach Eingang des Antrags durch die zuständige Bundesoberbehörde ein Bewertungsbericht zu erstellen und dem Antragsteller bekannt zu geben; über den Antrag ist nach Abschluss des Verfahrens nach den Artikeln 14, 15 und 18 der Richtlinie 2001/18/EG (EU-Beteiligungsverfahren) unverzüglich, jedoch spätestens innerhalb von 30 Tagen schriftlich zu entscheiden. Die in den Sätzen 1 und 2 genannten Fristen ruhen, solange die zuständige Bundesoberbehörde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet; wird eine Öffentlichkeitsbeteiligung nach § 18 Abs. 2 durchgeführt, verlängert sich die Frist um den Zeitraum, in dem die Anhörung durchgeführt wird, jedoch höchstens um 30 Tage. Vor der Entscheidung über einen Antrag auf Verlängerung der Inverkehrbringensgenehmigung ist durch die zuständige Bundesoberbehörde ein Bewertungsbericht zu erstellen und dem Antragsteller bekannt zu geben; über den Antrag ist unverzüglich nach Abschluss des Verfahrens nach Artikel 17 der Richtlinie 2001/18/EG, jedoch spätestens innerhalb von 30 Tagen schriftlich zu entscheiden.\n(4) Die Entscheidung über eine Freisetzung ergeht im Benehmen mit dem Bundesamt für Naturschutz und dem Robert Koch-Institut sowie dem Bundesinstitut für Risikobewertung; zuvor ist eine Stellungnahme des Julius Kühn-Instituts, Bundesforschungsinstitut für Kulturpflanzen, und, soweit gentechnisch veränderte Wirbeltiere oder gentechnisch veränderte Mikroorganismen, die an Wirbeltieren angewendet werden, betroffen sind, auch des Friedrich-Loeffler-Institutes einzuholen. Vor der Erteilung einer Genehmigung für eine Freisetzung ist eine Stellungnahme der zuständigen Landesbehörde einzuholen. Entscheidungen über die Erteilung oder Verlängerung der Genehmigung für ein Inverkehrbringen einschließlich der Abgabe von Bewertungsberichten und von Stellungnahmen zu Bewertungsberichten zuständiger Behörden anderer Mitgliedstaaten ergehen im Benehmen mit dem Bundesamt für Naturschutz, dem Robert Koch-Institut sowie dem Bundesinstitut für Risikobewertung; zuvor ist eine Stellungnahme des Julius Kühn-Instituts, Bundesforschungsinstitut für Kulturpflanzen, und, soweit gentechnisch veränderte Wirbeltiere oder gentechnisch veränderte Mikroorganismen, die an Wirbeltieren angewendet werden, betroffen sind, des Friedrich-Loeffler-Institutes und des Paul-Ehrlich-Institutes einzuholen.\n(5) Vor Erteilung der Genehmigung prüft und bewertet die Kommission den Antrag im Hinblick auf mögliche Gefahren für die in § 1 Nr. 1 genannten Rechtsgüter, in den Fällen des Absatzes 1 unter Berücksichtigung der geplanten Sicherheitsvorkehrungen, und gibt hierzu Empfehlungen. § 10 Abs. 7 Satz 3 und 4 gilt entsprechend.\n(5a) Die Bestimmungen einer Genehmigung für das Inverkehrbringen sind auch von den übrigen am Inverkehrbringen des Produkts oder dem Umgang damit Beteiligten zu beachten, soweit diese sich auf den Verwendungszweck oder den Umgang mit dem Produkt, insbesondere seine Anwendung, Beförderung oder Lagerung, beziehen, sofern die Genehmigung öffentlich bekannt gemacht wurde.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren der Beteiligung der Europäischen Kommission und der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Zusammenhang mit der Freisetzung gentechnisch veränderter Organismen und dem Inverkehrbringen von Produkten, die gentechnisch veränderte Organismen enthalten oder aus solchen bestehen, und die Verpflichtung der zuständigen Behörde, Bemerkungen der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu berücksichtigen oder Entscheidungen oder Beschlüsse der Europäischen Kommission umzusetzen, zu regeln, soweit dies zur Durchführung der Richtlinie des Rates über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt in ihrer jeweils geltenden Fassung erforderlich ist. In der Rechtsverordnung nach Satz 1 kann vorgesehen werden, dass eine Genehmigung, auch abweichend von den Vorschriften dieses Gesetzes, zu erteilen oder zu versagen ist, soweit dies in einer Entscheidung oder in einem Beschluss der Europäischen Kommission vorgesehen ist; dies gilt entsprechend für das Ruhen einer Genehmigung nach § 20 Abs. 2 und eine Untersagung nach § 26 Abs. 5 Satz 3.\n(7) Vor Erhebung einer verwaltungsgerichtlichen Klage findet bei einer Entscheidung über den Antrag auf Genehmigung einer Freisetzung ein Vorverfahren nicht statt, sofern ein Anhörungsverfahren nach § 18 durchgeführt wurde."}