{"id":"16a","heading":"Standortregister","text":"(1) Zum Zweck der Überwachung etwaiger Auswirkungen von gentechnisch veränderten Organismen auf die in § 1 Nr. 1 und 2 genannten Rechtsgüter und Belange sowie zum Zweck der Information der Öffentlichkeit werden die nach Absatz 2 mitzuteilenden Angaben über Freisetzungen gentechnisch veränderter Organismen und die nach Absatz 3 mitzuteilenden Angaben über den Anbau gentechnisch veränderter Organismen in einem Bundesregister erfasst. Das Register wird von der zuständigen Bundesoberbehörde geführt und erfasst die nach Absatz 2 oder Absatz 3 gemeldeten Angaben für das gesamte Bundesgebiet. Das Register muss nach Maßgabe des Absatzes 4 allgemein zugänglich sein.\n(2) Der Betreiber hat die tatsächliche Durchführung der genehmigten Freisetzung von gentechnisch veränderten Organismen spätestens drei Werktage vor der Freisetzung der zuständigen Bundesoberbehörde mitzuteilen. Die Mitteilung umfasst folgende Angaben:\n(3) Der Anbau von gentechnisch veränderten Organismen ist von demjenigen, der die Fläche bewirtschaftet, spätestens drei Monate vor dem Anbau der zuständigen Bundesoberbehörde mitzuteilen. Die Mitteilung umfasst folgende Angaben:\n(4) Der allgemein zugängliche Teil des Registers umfasst:\n(5) Die zuständige Bundesoberbehörde erteilt aus dem nicht allgemein zugänglichen Teil des Registers Auskunft auch über die personenbezogenen Daten, soweit die antragstellende Person ein berechtigtes Interesse glaubhaft macht und kein Grund zu der Annahme besteht, dass die betroffene Person ein überwiegendes schutzwürdiges Interesse an dem Ausschluss der Auskunft hat.\n(5a) Die für die Ausführung dieses Gesetzes zuständige Behörde eines Landes darf zum Zweck der Überwachung die im nicht allgemein zugänglichen Teil des Registers gespeicherten Daten im automatisierten Verfahren abrufen, soweit ein Grundstück betroffen ist, das in ihrem Zuständigkeitsbereich belegen ist. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Stelle, an die die Daten übermittelt werden. Die speichernde Stelle prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Stelle hat zu gewährleisten, dass die Übermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann. Wird ein Gesamtbestand personenbezogener Daten abgerufen oder übermittelt, so bezieht sich die Gewährleistung der Feststellung und Überprüfung nur auf die Zulässigkeit des Abrufes oder der Übermittlung des Gesamtbestandes. § 29 Absatz 1a Satz 2 und 4 gilt entsprechend.\n(6) Die zuständige Bundesoberbehörde hat dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Gewährleistung von Datensicherheit und Datenschutz zu treffen, die insbesondere die Unversehrtheit der Daten und die Vertraulichkeit der im nicht allgemein zugänglichen Teil des Registers gespeicherten Daten gewährleisten; im Falle der Nutzung allgemein zugänglicher Datennetze für Auskünfte nach Absatz 5 sind Verschlüsselungsverfahren anzuwenden. Die Daten des Bundesregisters werden nach Ablauf von 15 Jahren nach ihrer erstmaligen Speicherung gelöscht.\n(7) Artikel 12 Absatz 5 und Artikel 15 Absatz 1 Buchstabe a, c und g der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) sowie § 34 des Bundesdatenschutzgesetzes in der jeweils geltenden Fassung gelten für juristische Personen entsprechend.\n(8) (weggefallen)"}