{"id":"16b","heading":"Umgang mit in Verkehr gebrachten Produkten","text":"(1) Wer zum Inverkehrbringen zugelassene Produkte, die gentechnisch veränderte Organismen enthalten oder daraus bestehen, anbaut, weiterverarbeitet, soweit es sich um Tiere handelt, hält, oder diese erwerbswirtschaftlich, gewerbsmäßig oder in vergleichbarer Weise in den Verkehr bringt, hat Vorsorge dafür zu treffen, dass die in § 1 Nr. 1 und 2 genannten Rechtsgüter und Belange durch die Übertragung von Eigenschaften eines Organismus, die auf gentechnischen Arbeiten beruhen, durch die Beimischung oder durch sonstige Einträge von gentechnisch veränderten Organismen nicht wesentlich beeinträchtigt werden. Er muss diese Pflicht hinsichtlich der in § 1 Nr. 2 genannten Belange gegenüber einem anderen insoweit nicht beachten, als dieser durch schriftliche Vereinbarung mit ihm auf seinen Schutz verzichtet oder ihm auf Anfrage die für seinen Schutz erforderlichen Auskünfte nicht innerhalb eines Monats erteilt hat und die Pflicht im jeweiligen Einzelfall ausschließlich dem Schutz des anderen dient. In der schriftlichen Vereinbarung oder der Anfrage ist der andere über die Rechtsfolgen der Vereinbarung oder die Nichterteilung der Auskünfte aufzuklären und darauf hinzuweisen, dass er zu schützende Rechte Dritter zu beachten hat. Die zulässige Abweichung von den Vorgaben der guten fachlichen Praxis sind der zuständigen Behörde rechtzeitig vor der Aussaat oder Pflanzung anzuzeigen.\n(1a) Der Bewirtschafter hat ergänzend zu den Angaben nach § 16a Abs. 3 Satz 2\n(2) Beim Anbau von Pflanzen, beim sonstigen Umgang mit Pflanzen und bei der Haltung von Tieren wird die Vorsorgepflicht nach Absatz 1 durch die Einhaltung der guten fachlichen Praxis erfüllt.\n(3) Zur guten fachlichen Praxis gehören, soweit dies zur Erfüllung der Vorsorgepflicht nach Absatz 1 erforderlich ist, insbesondere\n(4) Wer mit Produkten, die gentechnisch veränderte Organismen enthalten oder daraus bestehen, für erwerbswirtschaftliche, gewerbsmäßige oder vergleichbare Zwecke umgeht, muss die Zuverlässigkeit, Kenntnisse, Fertigkeiten und Ausstattung besitzen, um die Vorsorgepflicht nach Absatz 1 erfüllen zu können.\n(5) Wer Produkte, die gentechnisch veränderte Organismen enthalten oder daraus bestehen, in Verkehr bringt, hat eine Produktinformation mitzuliefern, die die Bestimmungen der Genehmigung enthält, soweit diese sich auf den Umgang mit dem Produkt beziehen, und aus der hervorgeht, wie die Pflichten nach Absatz 1 bis 3 erfüllt werden können.\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Grundsätze der guten fachlichen Praxis im Sinne des Absatzes 3, einschließlich des Informationsaustauschs mit Nachbarn und Behörden, die Eignung von Person und Ausstattung nach Absatz 4 und die inhaltliche Gestaltung der Produktinformation nach Absatz 5 näher zu bestimmen."}