{"id":"16d","heading":"Entscheidung der Behörde bei Inverkehrbringen","text":"(1) Die zuständige Bundesoberbehörde entscheidet im Rahmen der Genehmigung des Inverkehrbringens eines Produkts, das gentechnisch veränderte Organismen enthält oder aus solchen besteht, über\n(2) Die Genehmigung für ein Inverkehrbringen wird für höchstens zehn Jahre erteilt. Eine Verlängerung der Genehmigung erfolgt für zehn Jahre. Die Verlängerung kann aus besonderen Gründen für einen kürzeren oder längeren Zeitraum ausgesprochen werden. Im Falle eines gentechnisch veränderten Organismus, der ausschließlich als Saatgut oder Vermehrungsmaterial in Verkehr gebracht werden soll, beginnt der Lauf der in Satz 1 genannten Frist mit der Bekanntgabe der Eintragung der ersten diesen Organismus enthaltenden Pflanzensorte in einen amtlichen nationalen Pflanzensortenkatalog gemäß der Richtlinie 2002/53/EG des Rates vom 13. Juni 2002 über einen gemeinsamen Sortenkatalog für landwirtschaftliche Pflanzenarten (ABl. EG Nr. L 193 S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 1829/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 1), und der Richtlinie 2002/55/EG des Rates vom 13. Juni 2002 über den Verkehr mit Gemüsesaatgut (ABl. EG Nr. L 193 S. 33), zuletzt geändert durch die Verordnung (EG) Nr. 1829/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 1). Wird das Inverkehrbringen von forstlichem Vermehrungsgut genehmigt, so beginnt der Lauf der in Satz 1 genannten Frist mit der Bekanntgabe der Eintragung in ein amtliches nationales Ausgangsmaterialregister gemäß der Richtlinie 1999/105/EG des Rates vom 22. Dezember 1999 über den Verkehr mit forstlichem Vermehrungsgut (ABl. EG 2000 Nr. 11 S. 17). Der Betreiber hat der zuständigen Bundesoberbehörde die Bekanntgabe der Eintragung nach Satz 3 und 4 unverzüglich mitzuteilen.\n(3) Die zuständige Bundesoberbehörde kann, soweit dies zur Abwehr nach dem Stand der Wissenschaft im Verhältnis zum Zweck des Inverkehrbringens unvertretbarer schädlicher Einwirkungen auf die in § 1 Nr. 1 bezeichneten Rechtsgüter erforderlich ist, die nach Absatz 1 Satz 1 Nr. 5 getroffene Entscheidung nachträglich ändern, soweit dies zur Anpassung der Beobachtungsmethoden, der Probenahme- oder Analyseverfahren an den Stand von Wissenschaft oder zur Berücksichtigung von erst im Verlauf der Beobachtung gewonnenen Erkenntnissen erforderlich ist. Die §§ 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unberührt."}