{"id":"17b","heading":"Kennzeichnung","text":"(1) Produkte, die gentechnisch veränderte Organismen enthalten oder aus solchen bestehen und in Verkehr gebracht werden, sind auf einem Etikett oder in einem Begleitdokument entsprechend den auf Grund des § 30 Abs. 2 Nr. 14 erlassenen Vorschriften über die Kennzeichnung mit dem Hinweis \"Dieses Produkt enthält genetisch veränderte Organismen\" zu kennzeichnen. Die Bundesregierung kann zur Umsetzung eines nach Artikel 21 Abs. 2 Satz 2 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG festgelegten Schwellenwertes für die Kennzeichnung durch Rechtsverordnung mit Zustimmung des Bundesrates solche Produkte von der Kennzeichnungspflicht ausnehmen, bei denen zufällige oder technisch nicht zu vermeidende Anteile von gentechnisch veränderten Organismen nicht ausgeschlossen werden können.\n(2) Gentechnisch veränderte Organismen, die einem anderen für gentechnische Arbeiten in gentechnischen Anlagen, für Arbeiten in Anlagen im Sinne des § 14 Abs. 1a oder für eine Freisetzung zur Verfügung gestellt werden, sind mit dem Hinweis \"Dieses Produkt enthält genetisch veränderte Organismen\" zu kennzeichnen. Die auf Grund des § 30 Abs. 2 Nr. 14 erlassenen Vorschriften über die Kennzeichnung von gentechnisch veränderten Organismen gelten entsprechend, soweit diese auf Organismen nach Satz 1 der Natur der Sache nach anwendbar sind. Die Bundesregierung kann zur Umsetzung der Durchführungsbestimmungen der Europäischen Gemeinschaft oder der Europäischen Union nach Artikel 26 Abs. 2 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG nach Anhörung der Kommission nach § 4 durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, wie die Kennzeichnung dieser Produkte durchgeführt wird.\n(3) Die Vorschriften für die Kennzeichnung und Verpackung von Produkten, die für das Inverkehrbringen genehmigte gentechnisch veränderte Organismen enthalten oder aus solchen bestehen, gelten nicht für Produkte, die für eine unmittelbare Verarbeitung vorgesehen sind und deren Anteil an genehmigten gentechnisch veränderten Organismen nicht höher als 0,9 Prozent liegt, sofern dieser Anteil zufällig oder technisch nicht zu vermeiden ist. Die Bundesregierung kann einen nach Artikel 21 Abs. 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG festgelegten niedrigeren Schwellenwert durch Rechtsverordnung mit Zustimmung des Bundesrates festsetzen."}