{"id":"2","heading":"Anwendungsbereich","text":"(1) Dieses Gesetz gilt für\n(2) Die Bundesregierung wird ermächtigt, zur Umsetzung der Entscheidungen oder der Beschlüsse der Europäischen Gemeinschaften oder der Europäischen Union nach Artikel 21 der Richtlinie 90/219/EWG des Rates vom 23. April 1990 über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (ABl. EG Nr. L 117 S. 1), zuletzt geändert durch die Entscheidung 2005/174/EG der Kommission vom 28. Februar 2005 (ABl. EU Nr. L 59 S. 20), zu Anhang II Teil C, nach Anhörung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates gentechnische Arbeiten mit Typen von gentechnisch veränderten Mikroorganismen ganz oder teilweise von den Regelungen dieses Gesetzes auszunehmen. Die §§ 32 bis 37 bleiben unberührt. Die Rechtsverordnung soll eine Meldepflicht an die zuständige Behörde beinhalten, die darauf beschränkt ist, den verwendeten Typ des gentechnisch veränderten Mikroorganismus, den Ort, an dem mit ihm gearbeitet wird, und die verantwortliche Person zu bezeichnen. Über diese Meldungen soll die zuständige Behörde ein Register führen und es in regelmäßigen Abständen auswerten.\n(2a) Die Bundesregierung wird ermächtigt, nach Anhörung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates gentechnische Arbeiten mit Typen von gentechnisch veränderten Organismen, die keine Mikroorganismen sind und in entsprechender Anwendung der in Anhang II Teil B der Richtlinie 90/219/EWG genannten Kriterien für die menschliche Gesundheit und die Umwelt sicher sind, in Anlagen, in denen Einschließungsmaßnahmen angewandt werden, die geeignet sind, den Kontakt der verwendeten Organismen mit Menschen und der Umwelt zu begrenzen, ganz oder teilweise von den Regelungen des Zweiten und Vierten Teils dieses Gesetzes auszunehmen. Absatz 2 Satz 3 und 4 gilt entsprechend.\n(3) Dieses Gesetz gilt nicht für die Anwendung von gentechnisch veränderten Organismen am Menschen.\n(4) Dieses Gesetz lässt weitergehende Anforderungen an das Inverkehrbringen von Produkten nach anderen Rechtsvorschriften unberührt."}