{"id":"21","heading":"Mitteilungspflichten","text":"(1) Der Betreiber hat jede Änderung in der Beauftragung des Projektleiters, des Beauftragten für die Biologische Sicherheit oder eines Mitgliedes des Ausschusses für die Biologische Sicherheit der für eine Anmeldung, die Erteilung der Genehmigung und der für die Überwachung zuständigen Behörde vorher mitzuteilen. Bei einer unvorhergesehenen Änderung hat die Mitteilung unverzüglich zu erfolgen. Mit der Mitteilung ist die erforderliche Sachkunde nachzuweisen.\n(1a) (weggefallen)\n(1b) Beabsichtigt der Betreiber, den Betrieb einer Anlage einzustellen, so hat er dies unter Angabe des Zeitpunkts der Einstellung der für die Überwachung zuständigen Behörde unverzüglich mitzuteilen. Der Mitteilung sind Unterlagen über die vom Betreiber vorgesehenen Maßnahmen zur Erfüllung der sich aus § 6 Abs. 2 Satz 2 ergebenden Pflichten beizufügen.\n(2) Mitzuteilen ist ferner jede beabsichtigte Änderung der sicherheitsrelevanten Einrichtungen und Vorkehrungen einer gentechnischen Anlage, auch wenn die gentechnische Anlage durch die Änderung weiterhin die Anforderungen der für die Durchführung der angezeigten, angemeldeten oder genehmigten Arbeiten erforderlichen Sicherheitsstufe erfüllt.\n(2a) Der zuständigen Bundesoberbehörde ist jede beabsichtigte oder bekannt gewordene unbeabsichtigt eingetretene Änderung einer Freisetzung, die Auswirkungen auf die Beurteilung der Voraussetzungen nach § 16 Abs. 1 haben kann, mitzuteilen.\n(3) Der Betreiber hat der für die Anzeige, die Anmeldung, die Genehmigungserteilung und der für die Überwachung zuständigen Behörde unverzüglich jedes Vorkommnis mitzuteilen, das nicht dem erwarteten Verlauf der gentechnischen Arbeit oder der Freisetzung oder des Inverkehrbringens entspricht und bei dem der Verdacht einer Gefährdung der in § 1 Nr. 1 bezeichneten Rechtsgüter besteht. Dabei sind alle für die Sicherheitsbewertung notwendigen Informationen sowie geplante oder getroffene Notfallmaßnahmen mitzuteilen.\n(4) Der Betreiber hat nach Abschluss einer Freisetzung der zuständigen Bundesoberbehörde die Ergebnisse der Freisetzung mitzuteilen, soweit diesen Erkenntnisse über eine Gefährdung der in § 1 Nr. 1 genannten Rechtsgüter entnommen werden können. Dies gilt auch für Gefährdungen, die sich aus einem Inverkehrbringen ergeben, wenn dieses beabsichtigt ist. Über die Dauer der Mitteilungspflicht ist in der Genehmigung zu entscheiden. Entscheidungen oder der Beschlüsse der Europäischen Gemeinschaften oder der Europäischen Union nach Artikel 10 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG, die die Form der Mitteilungen nach Absatz 4 festlegen und vom Bundesministerium für Ernährung und Landwirtschaft im Bundesanzeiger bekannt gemacht sind, sind bei der Erstellung der Mitteilungen zu beachten.\n(4a) Der Betreiber hat der zuständigen Bundesoberbehörde über die Beobachtung des Inverkehrbringens nach Maßgabe der Genehmigung für das Inverkehrbringen zu berichten.\n(5) Erhält der Betreiber neue Informationen über Risiken für die menschliche Gesundheit oder die Umwelt, hat er diese der zuständigen Behörde unverzüglich mitzuteilen.\n(5a) Erhält der Betreiber neue Informationen über Risiken für die in § 1 Nr. 1 und 2 genannten Rechtsgüter und Belange, hat er diese, soweit die Freisetzung und das Inverkehrbringen betroffen sind, der zuständigen Bundesoberbehörde unverzüglich mitzuteilen. Satz 1 gilt entsprechend für die übrigen am Inverkehrbringen des Produkts oder am Umgang damit Beteiligten.\n(6) Eine Mitteilung nach den Absätzen 5 und 5a darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder für ein Verfahren nach dem Gesetz über Ordnungswidrigkeiten gegen den Mitteilenden verwendet werden."}