{"id":"25","heading":"Überwachung, Auskunfts-, Duldungspflichten","text":"(1) Die zuständigen Behörden haben die Durchführung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union im Anwendungsbereich dieses Gesetzes und der darauf beruhenden behördlichen Anordnungen und Verfügungen zu überwachen.\n(2) Der Betreiber, die verantwortlichen Personen im Sinne des § 3 Nr. 8 und 9 und jede Person, die mit Produkten, die gentechnisch veränderte Organismen enthalten oder aus solchen bestehen, erwerbswirtschaftlich, gewerbsmäßig oder in vergleichbarer Weise umgeht, haben der zuständigen Behörde auf Verlangen unverzüglich die zur Überwachung erforderlichen Auskünfte zu erteilen und die erforderlichen Hilfsmittel, einschließlich Kontrollproben, im Rahmen ihrer Verfügbarkeit zur Verfügung zu stellen.\n(3) Die mit der Überwachung beauftragten Personen sind befugt,\n(4) Auskunftspflichtige Personen können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen ihrer in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen würde.\n(4a) Die bei der Erfüllung von Auskunfts- und Duldungspflichten im Rahmen von Anmelde- und Genehmigungsverfahren und im Rahmen von Überwachungen entstehenden eigenen Aufwendungen des Betreibers sind nicht zu erstatten.\n(5) Die in Erfüllung einer Auskunfts- oder Duldungspflicht nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erhobenen personenbezogenen Informationen dürfen nur verwendet werden, soweit dies zur Durchführung dieses Gesetzes oder zur Verfolgung einer Straftat oder zur Abwehr einer Gefahr für die öffentliche Sicherheit erforderlich ist.\n(6) Der zuständigen Behörde ist auf Verlangen die Risikobewertung nach § 6 Abs. 1 vorzulegen.\n(7) Abweichend von Absatz 1 haben Behörden, die gesetzlich vorgeschriebene Prüfungen mit zum Inverkehrbringen zugelassenen gentechnisch veränderten Pflanzen durchführen oder durchführen lassen, selbst für die Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union im Anwendungsbereich dieses Gesetzes zu sorgen. Für die Gemeinden und Gemeindeverbände gilt dies nur, soweit ihnen durch Landesrecht diese Aufgabe übertragen worden ist."}