{"id":"26","heading":"Behördliche Anordnungen","text":"(1) Die zuständige Behörde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verhütung künftiger Verstöße gegen dieses Gesetz, gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen unmittelbar geltende Rechtsakte der Europäischen Gemeinschaften oder der Europäischen Union im Anwendungsbereich dieses Gesetzes notwendig sind. Sie kann insbesondere den Betrieb einer gentechnischen Anlage oder gentechnische Arbeiten ganz oder teilweise untersagen, wenn\n(2) Kommt der Betreiber einer gentechnischen Anlage einer Auflage, einer vollziehbaren nachträglichen Anordnung oder einer Pflicht auf Grund einer Rechtsverordnung nach § 30 nicht nach und betreffen die Auflage, die Anordnung oder die Pflicht die Beschaffenheit oder den Betrieb der gentechnischen Anlage, so kann die zuständige Behörde den Betrieb ganz oder teilweise bis zur Erfüllung der Auflage, der Anordnung oder der Pflicht aus einer Rechtsverordnung nach § 30 untersagen.\n(3) Die zuständige Behörde kann anordnen, daß eine gentechnische Anlage, die ohne die erforderliche Anmeldung oder Genehmigung errichtet, betrieben oder wesentlich geändert wird, ganz oder teilweise stillzulegen oder zu beseitigen ist. Sie hat die vollständige oder teilweise Beseitigung anzuordnen, wenn die in § 1 Nr. 1 genannten Rechtsgüter auf andere Weise nicht ausreichend geschützt werden können.\n(4) Die zuständige Behörde hat eine Freisetzung zu untersagen, soweit die Voraussetzungen von Absatz 1 Satz 2 Nr. 1 und 2 vorliegen. Sie kann eine Freisetzung untersagen, soweit die Voraussetzungen von Absatz 1 Satz 2 Nr. 3 und 4 vorliegen.\n(5) Die zuständige Behörde hat ein Inverkehrbringen zu untersagen, wenn die erforderliche Genehmigung nicht vorliegt. Sie hat ein Inverkehrbringen bis zur Entscheidung oder bis zu einem Beschluss der Europäischen Gemeinschaften oder der Europäischen Union nach Artikel 23 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG vorläufig zu untersagen, soweit das Ruhen der Genehmigung angeordnet worden ist. Sie kann das Inverkehrbringen bis zu dieser Entscheidung oder bis zu diesem Beschluss vorläufig ganz oder teilweise untersagen, wenn der hinreichende Verdacht besteht, dass die Voraussetzungen für das Inverkehrbringen nicht vorliegen. Die zuständige Behörde sieht von Anordnungen nach Satz 1 ab, wenn das Produkt, das nicht zum Inverkehrbringen zugelassene gentechnisch veränderte Organismen enthält, zur unmittelbaren Verarbeitung vorgesehen und sichergestellt ist, dass das Produkt weder in unverarbeitetem noch in verarbeitetem Zustand in Lebensmittel oder Futtermittel gelangt, die gentechnisch veränderten Organismen nach der Verarbeitung zerstört sind und keine schädlichen Auswirkungen auf die in § 1 Nr. 1 genannten Rechtsgüter eintreten."}