{"id":"32","heading":"Haftung","text":"(1) Wird infolge von Eigenschaften eines Organismus, die auf gentechnischen Arbeiten beruhen, jemand getötet, sein Körper oder seine Gesundheit verletzt oder eine Sache beschädigt, so ist der Betreiber verpflichtet, den daraus entstehenden Schaden zu ersetzen.\n(2) Sind für denselben Schaden mehrere Betreiber zum Schadensersatz verpflichtet, so haften sie als Gesamtschuldner. Im Verhältnis der Ersatzpflichtigen zueinander hängt, soweit nichts anderes bestimmt ist, die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden ist; im übrigen gelten die §§ 421 bis 425 sowie § 426 Abs. 1 Satz 2 und Abs. 2 des Bürgerlichen Gesetzbuchs.\n(3) Hat bei der Entstehung des Schadens ein Verschulden des Geschädigten mitgewirkt, so gilt § 254 des Bürgerlichen Gesetzbuchs; im Falle der Sachbeschädigung steht das Verschulden desjenigen, der die tatsächliche Gewalt über die Sache ausübt, dem Verschulden des Geschädigten gleich. Die Haftung des Betreibers wird nicht gemindert, wenn der Schaden zugleich durch die Handlung eines Dritten verursacht worden ist; Absatz 2 Satz 2 gilt entsprechend.\n(4) Im Falle der Tötung ist Ersatz der Kosten der versuchten Heilung sowie des Vermögensnachteils zu leisten, den der Getötete dadurch erlitten hat, daß während der Krankheit seine Erwerbsfähigkeit aufgehoben oder gemindert war oder seine Bedürfnisse vermehrt waren. Der Ersatzpflichtige hat außerdem die Kosten der Beerdigung demjenigen zu ersetzen, der diese Kosten zu tragen hat. Stand der Getötete zur Zeit der Verletzung zu einem Dritten in einem Verhältnis, aus dem er diesem gegenüber kraft Gesetzes unterhaltspflichtig war oder unterhaltspflichtig werden konnte und ist dem Dritten infolge der Tötung das Recht auf Unterhalt entzogen, so hat der Ersatzpflichtige dem Dritten insoweit Schadensersatz zu leisten, als der Getötete während der mutmaßlichen Dauer seines Lebens zur Gewährung des Unterhalts verpflichtet gewesen wäre. Die Ersatzpflicht tritt auch ein, wenn der Dritte zur Zeit der Verletzung gezeugt, aber noch nicht geboren war. Der Ersatzpflichtige hat zudem dem Hinterbliebenen, der zur Zeit der Verletzung zu dem Getöteten in einem besonderen persönlichen Näheverhältnis stand, für das dem Hinterbliebenen zugefügte seelische Leid eine angemessene Entschädigung in Geld zu leisten. Ein besonderes persönliches Näheverhältnis wird vermutet, wenn der Hinterbliebene der Ehegatte, der Lebenspartner, ein Elternteil oder ein Kind des Getöteten war.\n(5) Im Falle der Verletzung des Körpers oder der Gesundheit ist Ersatz der Kosten der Heilung sowie des Vermögensnachteils zu leisten, den der Verletzte dadurch erleidet, daß infolge der Verletzung seine Erwerbsfähigkeit zeitweise oder dauernd aufgehoben oder gemindert oder eine Vermehrung seiner Bedürfnisse eingetreten ist. Wegen des Schadens, der nicht Vermögensschaden ist, kann auch eine billige Entschädigung in Geld gefordert werden.\n(6) Der Schadensersatz wegen Aufhebung oder Minderung der Erwerbsfähigkeit und wegen vermehrter Bedürfnisse des Verletzten sowie der nach Absatz 4 Satz 3 und 4 einem Dritten zu gewährende Schadensersatz ist für die Zukunft durch eine Geldrente zu leisten. § 843 Abs. 2 bis 4 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden.\n(7) Stellt die Beschädigung einer Sache auch eine Beeinträchtigung der Natur oder der Landschaft dar, so ist, soweit der Geschädigte den Zustand herstellt, der bestehen würde, wenn die Beeinträchtigung nicht eingetreten wäre, § 251 Abs. 2 des Bürgerlichen Gesetzbuchs mit der Maßgabe anzuwenden, daß Aufwendungen für die Wiederherstellung des vorherigen Zustandes nicht allein deshalb unverhältnismäßig sind, weil sie den Wert der Sache erheblich übersteigen. Für die erforderlichen Aufwendungen hat der Schädiger auf Verlangen des Ersatzberechtigten Vorschuß zu leisten.\n(8) Auf die Verjährung finden die für unerlaubte Handlungen geltenden Vorschriften des Bürgerlichen Gesetzbuchs entsprechende Anwendung."}