{"id":"41","heading":"Übergangsregelung","text":"(1) Für gentechnische Arbeiten, die bei Inkrafttreten der Vorschriften dieses Gesetzes über Anmeldungen und Genehmigungspflichten in einem nach den \"Richtlinien zum Schutz vor Gefahren durch in-vitro neukombinierte Nukleinsäuren\" (Gen-Richtlinien) registrierten Genlabor durchgeführt werden durften und die nach den Vorschriften dieses Gesetzes nur in genehmigten oder angemeldeten gentechnischen Anlagen durchgeführt werden dürfen, angemeldet werden müssen oder einer Genehmigung bedürfen, gilt die Anmeldung als erfolgt oder die Genehmigung als erteilt; für gentechnische Arbeiten in solchen Anlagen ist § 9 anwendbar.\n(2) Eine Genehmigung, die vor dem Inkrafttreten der Vorschriften dieses Gesetzes über Anmeldungen sowie Genehmigungspflichten nach dem Bundes-Immissionsschutzgesetz erteilt worden ist, gilt im bisherigen Umfang als Anmeldung oder Genehmigung im Sinne dieses Gesetzes fort. § 19 findet entsprechende Anwendung.\n(3) (weggefallen)\n(4) Auf die bis zum Inkrafttreten dieses Gesetzes begonnenen Verfahren finden die Vorschriften des Zweiten Gesetzes zur Änderung des Gentechnikgesetzes vom 16. August 2002 (BGBl. I S. 3220) keine Anwendung, sofern vollständige Antragsunterlagen vorliegen. Dies gilt nicht für die Genehmigung weiterer Arbeiten der Sicherheitsstufen 3 und 4 gemäß § 9 Abs. 3.\n(5) (weggefallen)\n(6) Inverkehrbringensgenehmigungen, die vor dem 17. Oktober 2002 erteilt wurden, erlöschen am 17. Oktober 2006, wenn nicht bis zum 17. Januar 2006 eine Verlängerung beantragt worden ist.\n(7) Bis zum Erlass einer Rechtsverordnung nach § 14 Abs. 4, längstens jedoch bis zum 31. Dezember 2008, treten an deren Stelle, auch soweit in diesem Gesetz auf diese Rechtsverordnung verwiesen wird, hinsichtlich des Verfahrens und des Genehmigungsumfangs die Bestimmungen der Entscheidung 94/730/EG der Kommission vom 4. November 1994 zur Festlegung von vereinfachten Verfahren für die absichtliche Freisetzung genetisch veränderter Pflanzen nach Artikel 6 Absatz 5 der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 292 S. 31).\n(8) Bis zur Bildung der Kommission nach § 4 werden deren jeweiligen Aufgaben von einem besonderen Ausschuss wahrgenommen, der\n(9) Abweichend von den sonstigen Vorschriften dieses Gesetzes können"}