{"id":"9","heading":"Weitere gentechnische Arbeiten","text":"(1) Weitere gentechnische Arbeiten der Sicherheitsstufe 1 können ohne Anzeige durchgeführt werden.\n(2) Weitere gentechnische Arbeiten der Sicherheitsstufe 2 sind von dem Betreiber bei der zuständigen Behörde vor dem beabsichtigten Beginn der Arbeiten anzuzeigen. Abweichend von Satz 1 kann der Betreiber eine Genehmigung beantragen.\n(3) Weitere gentechnische Arbeiten der Sicherheitsstufe 3 oder 4 bedürfen einer Genehmigung.\n(4) Weitere gentechnische Arbeiten, die einer höheren Sicherheitsstufe zuzuordnen sind als die von der Genehmigung nach § 8 Abs. 1 Satz 2 oder von der Anzeige oder Anmeldung nach § 8 Abs. 2 Satz 1 umfassten Arbeiten, dürfen entsprechend ihrer Sicherheitsstufe nur auf Grund einer neuen Genehmigung nach § 8 Abs. 1 Satz 2 oder einer neuen Anmeldung nach § 8 Abs. 2 Satz 1 durchgeführt werden.\n(4a) Soll eine bereits angezeigte, angemeldete oder genehmigte gentechnische Arbeit der Sicherheitsstufen 2 und 3 in einer anderen angemeldeten oder genehmigten gentechnischen Anlage desselben Betreibers, in der entsprechende gentechnische Arbeiten durchgeführt werden dürfen, durchgeführt werden, ist dies der zuständigen Behörde vor Aufnahme der Arbeit von dem Betreiber mitzuteilen.\n(5) Weitere gentechnische Arbeiten der Sicherheitsstufe 2, 3 oder 4, die von einer internationalen Hinterlegungsstelle zum Zwecke der Erfüllung der Erfordernisse nach dem Budapester Vertrag vom 28. April 1977 über die internationale Anerkennung der Hinterlegung von Mikroorganismen für die Zwecke von Patentverfahren (BGBl. 1980 II S. 1104, 1984 II S. 679) durchgeführt werden, sind der zuständigen Behörde von dem Betreiber unverzüglich nach Beginn der Arbeiten mitzuteilen.\n(6) Weitere gentechnische Arbeiten auf Veranlassung der zuständigen Behörde zur Entwicklung der für die Probenuntersuchung erforderlichen Nachweismethoden oder zur Untersuchung einer Probe im Rahmen der Überwachung nach § 25 können abweichend von Absatz 2 durchgeführt werden."}