{"id":"4","heading":"Wissenschaftlicher Ausschuss","text":"(1) Beim Zentrum für Krebsregisterdaten wird ein wissenschaftlicher Ausschuss eingerichtet.\n(2) Der wissenschaftliche Ausschuss hat die Aufgabe, die zu den Anträgen auf Nutzung der Daten nach § 8 Absatz 3 Satz 2 von ihm geforderten Stellungnahmen abzugeben. Der wissenschaftliche Ausschuss kann auch zu Anträgen, zu denen das Zentrum für Krebsregisterdaten keine Stellungnahme gefordert hat, eine Stellungnahme abgegeben. Der wissenschaftliche Ausschuss hat insbesondere bei der Bewertung des spezifischen Risikos, dass mittels der beantragten Daten oder durch eine Zusammenführung der beantragten Daten mit anderen Datenbeständen Personen wieder identifiziert werden können, mitzuwirken. Aussagen hierzu hat er in seiner Stellungnahme aufzunehmen. Der wissenschaftliche Ausschuss kann in seiner Stellungnahme spezifische technische und organisatorische Maßnahmen vorschlagen, die das Risiko einer Identifizierung einzelner Betroffener minimieren.\n(3) Der wissenschaftliche Ausschuss wirkt bei der Festlegung der allgemeinen Vorgaben zur Risikobewertung der zu Forschungszwecken bereitzustellenden Daten nach § 8 Absatz 5 Satz 2 mit.\n(4) Das Bundesministerium für Gesundheit beruft für den wissenschaftlichen Ausschuss unter Berücksichtigung des Bundesgremienbesetzungsgesetzes und nach Unterrichtung des Bundesministeriums für Bildung und Forschung als Mitglieder sach- und fachkundige Vertreter aus Wissenschaft und Forschung, sachverständige Personen auf dem Gebiet der Medizinethik, Vertreter der Krebsregister sowie Vertreter der Patientenorganisationen, die in der Verordnung nach § 140g des Fünften Buches Sozialgesetzbuch genannt oder nach der Verordnung anerkannt sind. Bei der Zusammensetzung ist sicherzustellen, dass auch sachverständige Personen aus dem Bereich des Datenschutzes vertreten sind. Die Berufung erfolgt für die Dauer von fünf Jahren. Die mehrmalige Berufung eines Mitglieds ist zulässig. Die Mitglieder des wissenschaftlichen Ausschusses sind ehrenamtlich tätig.\n(5) Die Mitglieder des Beirats sowie das Bundesministerium für Gesundheit und das Bundesministerium für Bildung und Forschung sind berechtigt, als Gäste an den Sitzungen des wissenschaftlichen Ausschusses teilzunehmen. Mit Zustimmung des wissenschaftlichen Ausschusses können an den Sitzungen weitere Personen als Gäste teilnehmen.\n(6) Der wissenschaftliche Ausschuss gibt sich eine Geschäftsordnung. Die Geschäftsordnung bedarf der Genehmigung durch das Bundesministerium für Gesundheit."}