{"id":"7","heading":"Zusammenarbeit mit den Krebsregistern","text":"(1) Das Zentrum für Krebsregisterdaten übermittelt dem Krebsregister innerhalb von drei Monaten nach dessen Übermittlung der Daten an das Zentrum für Krebsregisterdaten die nach § 6 Absatz 2 Nummer 1 geprüften Daten sowie das Ergebnis der Prüfung.\n(2) Zum Zweck der Harmonisierung der Krebsregistrierung und Dokumentation landesspezifischer Besonderheiten führt das Zentrum für Krebsregisterdaten Analysen zur Qualität und Vergleichbarkeit der Daten aus den Krebsregistern durch und unterrichtet die Krebsregister über die Ergebnisse der Analysen. Das Zentrum für Krebsregisterdaten führt einen regelmäßigen Austausch insbesondere zu fachlichen und methodischen Aspekten der Krebsregistrierung mit den Arbeitsgruppen der Krebsregister durch.\n(3) Die Krebsregister und das Zentrum für Krebsregisterdaten treffen die notwendigen Festlegungen, um die technische, semantische, syntaktische und organisatorische Interoperabilität der nach § 5 Absatz 1 zu übermittelnden Daten zu gewährleisten. Die Festlegungen nach Satz 1 haben grundsätzlich international anerkannten, offenen Standards zu entsprechen. Abweichungen von international anerkannten, offenen Standards sind zu begründen und transparent und nachvollziehbar zu veröffentlichen. Die Festlegungen nach Satz 1 sind auf die Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 des Fünften Buches Sozialgesetzbuch aufzunehmen.\n(4) Das Zentrum für Krebsregisterdaten stellt den Krebsregistern auf deren Verlangen den nach § 6 Absatz 2 Nummer 2 erstellten Datensatz in dem nach Absatz 3 festgelegten Format zur Nutzung für eigene, nach den landesrechtlichen Vorschriften vorgesehene Zwecke des Krebsregisters zur Verfügung. Die Weitergabe an Dritte ist unzulässig.\n(5) Das Zentrum für Krebsregisterdaten unterrichtet die Krebsregister über wesentliche Erkenntnisse, die sich aus den nach § 6 Absatz 2 Nummer 3 durchgeführten Studien und Analysen ergeben.\n(6) Das Zentrum für Krebsregisterdaten, die Krebsregister und das Deutsche Kinderkrebsregister erarbeiten gemeinsam mit Vertretern der Patientenorganisationen, die in der Verordnung nach § 140g des Fünften Buches Sozialgesetzbuch genannt oder nach der Verordnung anerkannt sind, bis zum 31. Dezember 2024 ein Konzept für die Zusammenarbeit der Krebsregister und des Deutschen Kinderkrebsregisters."}