{"id":"11","heading":"Studien zum Nachweis des pflegerischen Nutzens","text":"(1) Der Hersteller legt zum Nachweis des pflegerischen Nutzens vergleichende Studien vor. Vergleichende Studien im Sinne von Satz 1 sind retrospektive vergleichende Studien einschließlich retrospektiver Studien mit intraindividuellem Vergleich.\n(2) Zum Nachweis des pflegerischen Nutzens kann der Hersteller alternativ zu den Studien nach Absatz 1 auch prospektive Vergleichsstudien vorlegen. Dies gilt insbesondere dann, wenn keine geeigneten Daten vorliegen, die einen aussagekräftigen retrospektiven Vergleich ermöglichen, und insbesondere keine ausreichende intraindividuelle Vergleichbarkeit erreicht werden kann.\n(3) Unabhängig davon, ob im Rahmen der Studien nach den Absätzen 1 und 2 Methoden der klinischen Forschung oder Methoden anderer Wissenschaftsbereiche wie insbesondere der Versorgungsforschung oder der Sozialforschung zur Anwendung kommen, sind quantitative vergleichende Studien vorzulegen. Der gewählte methodische Ansatz muss dem pflegerischen Nutzen angemessen sein.\n(4) Der Nachweis nach den Absätzen 1 und 2 soll anhand von Studien geführt werden, die im Inland durchgeführt wurden. Sofern Studien ganz oder teilweise nicht im Inland durchgeführt wurden, muss der Hersteller die Übertragbarkeit auf den deutschen Versorgungskontext belegen.\n(5) Sofern die Art der Studie dies zulässt und soweit der Veröffentlichung nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums ganz oder teilweise entgegenstehen, sind die Studien nach den Absätzen 1 und 2 von dem Hersteller in einem öffentlichen Studienregister zu registrieren und mit den Ergebnissen vollumfänglich im Internet zu veröffentlichen. Stehen die genannten Rechte Dritter der Veröffentlichung entgegen, ist nur die Zusammenfassung nach § 16 Absatz 3 Satz 1 Nummer 2 zu veröffentlichen. Das Studienregister nach Satz 1 muss in der Regel ein Primärregister oder ein Partnerregister der World Health Organisation International Clinical Trials Registry Platform oder ein Datenlieferant der World Health Organisation International Clinical Trials Registry Platform sein. Steht für die Registrierung der Studie kein geeignetes Studienregister zur Verfügung, registriert der Hersteller die Studie in einem anderen anerkannten Studienregister. Steht kein Studienregister nach Satz 3 zur Verfügung, veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte die Studie auf seinen Internetseiten.\n(6) Die im Rahmen der Durchführung der Studien nach den Absätzen 1 und 2 zu erstellenden Studienberichte müssen unter Einhaltung der maßgeblichen, international anerkannten Standards der Darstellung und Berichterstattung von Studien erstellt werden."}