{"id":"17","heading":"Weitere Ausgestaltung des elektronischen Verzeichnisses","text":"(1) Im Verzeichnis für digitale Pflegeanwendungen werden weitere Angaben aus den eingereichten Unterlagen veröffentlicht, soweit dies für die Information der Pflegebedürftigen und Nutzer sowie der Kostenträger im Hinblick auf eine informierte Entscheidung und für die qualitätsgesicherte Versorgung mit der digitalen Pflegeanwendung erforderlich ist.\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte ermöglicht die Nutzung der Angaben nach § 16 Absatz 2 und 3 durch die Landesverbände der Pflegekassen für Zwecke der Pflegeversicherung. Hierzu veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte mit Errichtung des Verzeichnisses eine geeignete Schnittstelle auf Basis international anerkannter Standards und beantragt deren Aufnahme auf die Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 des Fünften Buches Sozialgesetzbuch.\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt die in § 16 Absatz 2 und 3 aufgeführten Angaben folgenden Berechtigten auf Antrag in maschinenlesbarer sowie plattformunabhängiger Form zur Verarbeitung und Veröffentlichung zur Verfügung:\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht die im Verzeichnis für digitale Pflegeanwendungen enthaltenen Angaben nach § 16 Absatz 2 und 3 auf einem Webportal in einer für Pflegebedürftige und sonstige Nutzer intuitiv zugänglichen barrierefreien Struktur, Form und Darstellung.\n(5) Mit der Antragstellung gibt der Hersteller der digitalen Pflegeanwendung die unter § 16 Absatz 2 und 3 aufgeführten Angaben zur Veröffentlichung und zur freien Nutzung durch Dritte unter einer vom Bundesinstitut für Arzneimittel und Medizinprodukte festzulegenden Lizenz frei. Dies gilt, soweit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder den Schutz personenbezogener Daten oder des geistigen Eigentums entgegenstehen und der Hersteller in den Antragsunterlagen die entsprechenden Angaben als solche gekennzeichnet sowie der Veröffentlichung aus diesem Grund ausdrücklich widersprochen hat."}