{"id":"6","heading":"Anforderungen an Qualität","text":"(1) Digitale Pflegeanwendungen sind so zu gestalten, dass sie die Anforderungen der technischen, syntaktischen und semantischen Interoperabilität erfüllen. Insbesondere muss die digitale Pflegeanwendung ermöglichen, dass von ihr verarbeitete Daten in geeigneten interoperablen Formaten exportiert und im Rahmen der Versorgung mit weiteren digitalen Pflegeanwendungen genutzt werden können und dass die digitale Pflegeanwendung Daten mit vom Pflegebedürftigen genutzten Medizingeräten oder mit vom Pflegebedürftigen getragenen Sensoren zur Messung und Übertragung von Vitalwerten (Wearables) austauschen kann, sofern dies im Rahmen der Zweckbestimmung der digitalen Pflegeanwendung erforderlich oder zuträglich ist.\n(2) Digitale Pflegeanwendungen sind so zu gestalten, dass sie robust gegen Störungen und Fehlbedienungen sind.\n(3) Digitale Pflegeanwendungen sind so zu gestalten, dass die Anforderungen des Verbraucherschutzes umgesetzt werden. Insbesondere müssen digitale Pflegeanwendungen den Pflegebedürftigen und sonstigen Nutzern vor Beginn der Nutzung einen Zugang zur Gebrauchsanweisung und zu kurzen, einfachen sowie allgemeinverständlichen Informationen zu Funktionsumfang und Zweckbestimmung der digitalen Pflegeanwendung, zu Einweisungen, Anleitungen und Schulungen sowie zu den vertraglichen Bedingungen der Zurverfügungstellung und Nutzung geben.\n(4) Digitale Pflegeanwendungen müssen frei von Werbung sein.\n(5) Digitale Pflegeanwendungen sind so zu gestalten, dass sie einer altersgerechten Nutzbarkeit Rechnung tragen. Pflegebedürftige und sonstige Nutzer müssen die digitale Pflegeanwendung leicht und intuitiv bedienen können. Für digitale Pflegeanwendungen müssen durch den Hersteller während der Dauer der Führung der digitalen Pflegeanwendung im Verzeichnis für digitale Pflegeanwendungen Maßnahmen zur Unterstützung der Pflegebedürftigen und sonstigen Nutzer sowie in die Versorgung mit digitalen Pflegeanwendungen einbezogenen Dritten vorgesehen werden.\n(6) Digitale Pflegeanwendungen setzen die Anforderungen an die Barrierefreiheit um.\n(7) Ist es nach der Zweckbestimmung der digitalen Pflegeanwendung erforderlich, dass Dritte in die Nutzung der digitalen Pflegeanwendung einbezogen werden und ihnen insofern eine Rolle und Aufgabe zugeordnet wird, ohne die der pflegerische Nutzen nicht erreicht werden kann, gewährleistet die digitale Pflegeanwendung, dass die einbezogenen Dritten in geeigneter Weise informiert, geschult, eingewiesen und regelhaft unterstützt werden. Für die Einbeziehung der Dritten ist das Einverständnis der Pflegebedürftigen erforderlich.\n(8) Die von einer digitalen Pflegeanwendung verwendeten pflegebezogenen Inhalte müssen qualitätsgesichert sein und dem allgemein anerkannten Stand der pflegerisch-medizinischen Erkenntnisse entsprechen. Sofern die digitale Pflegeanwendung die Pflegebedürftigen, pflegenden Angehörigen oder sonstigen ehrenamtlich Pflegenden mit Gesundheitsinformationen unterstützt, müssen die Gesundheitsinformationen ebenfalls dem allgemein anerkannten fachlichen Stand entsprechen und zielgruppengerecht aufbereitet sein.\n(9) Digitale Pflegeanwendungen müssen Maßnahmen zur Gewährleistung der Sicherheit der Pflegebedürftigen vorsehen.\n(10) Das Nähere zu den Anforderungen nach den Absätzen 1 bis 9 bestimmt sich nach Anlage 2. Erweisen sich die Vorgaben der Anlage 2 im Hinblick auf die Eigenschaften, Funktionen und Inhalte der digitalen Pflegeanwendung als ungeeignet, kann die digitale Pflegeanwendung im Einzelfall von den Vorgaben der Anlage 2 abweichen, wenn die jeweilige Anforderung durch eine abweichende Umsetzung gleichermaßen erreicht wird. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 2 dar und begründet diese.\n(11) Der Hersteller fügt seinem Antrag eine Erklärung nach Maßgabe der Anlage 2 bei."}