{"id":"21","heading":"Übergangsvorschriften für die Gesellschaft bürgerlichen Rechts im Grundbuchverfahren und im Schiffsregisterverfahren","text":"(1) Eintragungen in das Grundbuch, die ein Recht einer Gesellschaft bürgerlichen Rechts betreffen, sollen nicht erfolgen, solange die Gesellschaft nicht im Gesellschaftsregister eingetragen und daraufhin nach den durch das Personengesellschaftsrechtsmodernisierungsgesetz vom 10. August 2021 (BGBl. I S. 3436) geänderten Vorschriften im Grundbuch eingetragen ist.\n(2) Ist die Eintragung eines Gesellschafters gemäß § 47 Absatz 2 Satz 1 der Grundbuchordnung in der vor dem 1. Januar 2024 geltenden Fassung oder die Eintragung eines Gesellschafters, die vor dem Zeitpunkt des Inkrafttretens gemäß Artikel 5 Absatz 2 des Gesetzes zur Einführung des elektronischen Rechtsverkehrs und der elektronischen Akte im Grundbuchverfahren sowie zur Änderung weiterer grundbuch-, register- und kostenrechtlicher Vorschriften vom 11. August 2009 (BGBl. I S. 2713) am 18. August 2009 erfolgt ist, unrichtig geworden, findet eine Berichtigung nicht statt. In diesem Fall gilt § 82 der Grundbuchordnung hinsichtlich der Eintragung der Gesellschaft nach den durch das Personengesellschaftsrechtsmodernisierungsgesetz geänderten Vorschriften im Grundbuch entsprechend.\n(3) Für die Eintragung der Gesellschaft in den Fällen der Absätze 1 und 2 gelten die Vorschriften des Zweiten Abschnitts der Grundbuchordnung entsprechend. Es bedarf der Bewilligung der Gesellschafter, die nach § 47 Absatz 2 Satz 1 der Grundbuchordnung in der vor dem 1. Januar 2024 geltenden Fassung im Grundbuch eingetragen sind; die Zustimmung der einzutragenden Gesellschaft in den Fällen des § 22 Absatz 2 der Grundbuchordnung bleibt unberührt. Dies gilt auch, wenn die Eintragung vor dem Zeitpunkt des Inkrafttretens gemäß Artikel 5 Absatz 2 des Gesetzes zur Einführung des elektronischen Rechtsverkehrs und der elektronischen Akte im Grundbuchverfahren sowie zur Änderung weiterer grundbuch-, register- und kostenrechtlicher Vorschriften vom 11. August 2009 (BGBl. I S. 2713) am 18. August 2009 erfolgt ist.\n(4) § 899a des Bürgerlichen Gesetzbuchs und § 47 Absatz 2 der Grundbuchordnung in der vor dem 1. Januar 2024 geltenden Fassung sind auf Eintragungen anzuwenden, wenn vor diesem Zeitpunkt die Einigung oder Bewilligung erklärt und der Antrag auf Eintragung beim Grundbuchamt gestellt wurde. Wurde vor dem in Satz 1 genannten Zeitpunkt eine Vormerkung eingetragen oder die Eintragung einer Vormerkung vor diesem Zeitpunkt bewilligt und beantragt, sind § 899a des Bürgerlichen Gesetzbuchs und § 47 Absatz 2 der Grundbuchordnung in der vor diesem Zeitpunkt geltenden Fassung auch auf die Eintragung der Rechtsänderung, die Gegenstand des durch die Vormerkung gesicherten Anspruchs ist, anzuwenden.\n(5) § 51 der Schiffsregisterordnung in der bis einschließlich 1. Januar 2024 geltenden Fassung ist auf Eintragungen anzuwenden, wenn vor diesem Zeitpunkt die Einigung oder Bewilligung erklärt wurde und die Anmeldung zur Eintragung beim Schiffsregister erfolgte."}