{"id":"2a","heading":"Moratorium","text":"(1) Als zum Besitz eines in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegenen Grundstücks berechtigt gelten unbeschadet bestehender Nutzungsrechte und günstigerer Vereinbarungen und Regelungen:\n(2) Das Recht zum Besitz nach Absatz 1 wird durch eine Übertragung oder einen Übergang des Eigentums oder eine sonstige Verfügung über das Grundstück nicht berührt. Das Recht kann übertragen werden; die Übertragung ist gegenüber dem Grundstückseigentümer nur wirksam, wenn sie diesem vom Veräußerer angezeigt wird.\n(3) Während des in Absatz 8 Satz 1 genannten Zeitraums kann Ersatz für gezogene Nutzungen oder vorgenommene Verwendungen nur auf einvernehmlicher Grundlage verlangt werden. Der Eigentümer eines Grundstücks ist während der Dauer des Rechts zum Besitz nach Absatz 1 verpflichtet, das Grundstück nicht mit Rechten zu belasten, es sei denn, er ist zu deren Bestellung gesetzlich oder aufgrund der Entscheidung einer Behörde verpflichtet.\n(4) Bis zu dem in Absatz 1 Satz 2 genannten Zeitpunkt findet auf Überlassungsverträge unbeschadet des Artikels 232 § 1 der § 78 des Zivilgesetzbuchs der Deutschen Demokratischen Republik keine Anwendung.\n(5) Das Vermögensgesetz, § 20b Abs. 3 des Parteiengesetzes vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2006 (BGBl. I S. 3230) geändert worden ist, sowie Verfahren nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes bleiben unberührt.\n(6) Bestehende Rechte des gemäß Absatz 1 Berechtigten werden nicht berührt. In Ansehung der Nutzung des Grundstücks getroffene Vereinbarungen bleiben außer in den Fällen des Absatzes 1 Satz 1 Buchstabe c unberührt. Sie sind in allen Fällen auch weiterhin möglich. Das Recht nach Absatz 1 kann ohne Einhaltung einer Frist durch einseitige Erklärung des Grundeigentümers beendet werden, wenn\n(7) Die vorstehenden Regelungen gelten nicht für Nutzungen zur Erholung, Freizeitgestaltung oder zu ähnlichen persönlichen Bedürfnissen einschließlich der Nutzung innerhalb von Kleingartenanlagen. Ein Miet- oder Pachtvertrag ist nicht als Überlassungsvertrag anzusehen.\n(8) Für die Zeit bis zum Ablauf des 21. Juli 1992 ist der nach Absatz 1 Berechtigte gegenüber dem Grundstückseigentümer sowie sonstigen dinglichen Berechtigten zur Herausgabe von Nutzungen nicht verpflichtet, es sei denn, daß die Beteiligten andere Abreden getroffen haben. Ist ein in Absatz 1 Satz 1 Buchstabe d bezeichneter Kaufvertrag unwirksam oder sind die Verhandlungen auf Abschluß des beantragten Kaufvertrages gescheitert, so ist der Nutzer von der Erlangung der Kenntnis der Unwirksamkeit des Vertrages oder der Ablehnung des Vertragsschlusses an nach § 987 des Bürgerlichen Gesetzbuchs zur Herausgabe von Nutzungen verpflichtet.\n(9) Für die Zeit vom 22. Juli 1992 bis zum 30. September 2001 kann der Grundstückseigentümer von der öffentlichen Körperschaft, die das Grundstück zur Erfüllung ihrer öffentlichen Aufgaben nutzt oder im Falle der Widmung zum Gemeingebrauch für das Gebäude oder die Anlage unterhaltungspflichtig ist, nur ein Entgelt in Höhe von jährlich 0,8 vom Hundert des Bodenwerts eines in gleicher Lage belegenen Grundstücks sowie die Freistellung von den Lasten des Grundstücks verlangen. Der Bodenwert ist nach den Bodenrichtwerten zu bestimmen; § 19 Abs. 5 des Sachenrechtsbereinigungsgesetzes gilt entsprechend. Für die Zeit vom 1. Januar 1995 entsteht der Anspruch nach Satz 1 von dem Zeitpunkt an, in dem der Grundstückseigentümer ihn gegenüber der Körperschaft schriftlich geltend macht; für die Zeit vom 22. Juli 1992 bis zum 31. Dezember 1994 kann er nur bis zum 31. März 2002 geltend gemacht werden. Abweichende vertragliche Vereinbarungen bleiben unberührt."}