{"id":"2b","heading":"Gebäudeeigentum ohne dingliches Nutzungsrecht","text":"(1) In den Fällen des § 2a Abs. 1 Satz 1 Buchstabe a und b sind Gebäude und Anlagen von Arbeiter-Wohnungsbaugenossenschaften und von gemeinnützigen Wohnungsgenossenschaften auf ehemals volkseigenen Grundstücken, in den Fällen des § 2a Abs. 1 Satz 1 Buchstabe a Gebäude und Anlagen landwirtschaftlicher Produktionsgenossenschaften, auch soweit dies nicht gesetzlich bestimmt ist, unabhängig vom Eigentum am Grundstück, Eigentum des Nutzers. Ein beschränkt dingliches Recht am Grundstück besteht nur, wenn dies besonders begründet worden ist. Dies gilt auch für Rechtsnachfolger der in Satz 1 bezeichneten Genossenschaften.\n(2) Für Gebäudeeigentum, das nach Absatz 1 entsteht oder nach § 27 des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften vom 2. Juli 1982 (GBl. I Nr. 25 S. 443), das zuletzt durch das Gesetz über die Änderung oder Aufhebung von Gesetzen der Deutschen Demokratischen Republik vom 28. Juni 1990 (GBl. I Nr. 38 S. 483) geändert worden ist, entstanden ist, ist auf Antrag des Nutzers ein Gebäudegrundbuchblatt anzulegen. Für die Anlegung und Führung des Gebäudegrundbuchblatts sind die vor dem Wirksamwerden des Beitritts geltenden sowie später erlassene Vorschriften entsprechend anzuwenden. Ist das Gebäudeeigentum nicht gemäß § 2c Abs. 1 wie eine Belastung im Grundbuch des betroffenen Grundstücks eingetragen, so ist diese Eintragung vor Anlegung des Gebäudegrundbuchblatts von Amts wegen vorzunehmen.\n(3) Ob Gebäudeeigentum entstanden ist und wem es zusteht, wird durch Bescheid des Bundesamtes für zentrale Dienste und offene Vermögensfragen festgestellt. Das Vermögenszuordnungsgesetz ist anzuwenden. § 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Den Grundbuchämtern bleibt es unbenommen, Gebäudeeigentum und seinen Inhaber nach Maßgabe der Bestimmungen des Grundbuchrechts festzustellen; ein Antrag nach den Sätzen 1 und 2 darf nicht von der vorherigen Befassung der Grundbuchämter abhängig gemacht werden. Im Antrag an das Bundesamt für zentrale Dienste und offene Vermögensfragen oder an das Grundbuchamt hat der Antragsteller zu versichern, daß bei keiner anderen Stelle ein vergleichbarer Antrag anhängig oder ein Antrag nach Satz 1 abschlägig beschieden worden ist.\n(4) § 4 Abs. 1, 3 Satz 1 bis 3 und Abs. 6 ist entsprechend anzuwenden.\n(5) Ist ein Gebäude nach Absatz 1 vor Inkrafttreten dieser Vorschrift zur Sicherung übereignet worden, so kann der Sicherungsgeber die Rückübertragung Zug um Zug gegen Bestellung eines Grundpfandrechts an dem Gebäudeeigentum verlangen. Bestellte Pfandrechte sind in Grundpfandrechte an dem Gebäudeeigentum zu überführen.\n(6) Eine bis zum Ablauf des 21. Juli 1992 vorgenommene Übereignung des nach § 27 des Gesetzes über die landwirtschaftlichen Produktionsgenossenschaften oder nach § 459 Abs. 1 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik entstandenen selbständigen Gebäudeeigentums ist nicht deshalb unwirksam, weil sie nicht nach den für die Übereignung von Grundstücken geltenden Vorschriften des Bürgerlichen Gesetzbuchs vorgenommen worden ist. Gleiches gilt für das Rechtsgeschäft, mit dem die Verpflichtung zur Übertragung und zum Erwerb begründet worden ist. Die Sätze 1 und 2 sind nicht anzuwenden, soweit eine rechtskräftige Entscheidung entgegensteht."}