{"id":"64","heading":"Übergangsvorschrift zum Gesetz zur Abschaffung des Güterrechtsregisters","text":"(1) Abweichend von § 1412 des Bürgerlichen Gesetzbuchs können Ehegatten und Partner einer eingetragenen Lebenspartnerschaft auch aus Eintragungen im Güterrechtsregister Dritten gegenüber Einwendungen\n(2) Haben die Ehegatten Gütergemeinschaft vereinbart und dies in das Güterrechtsregister eintragen lassen, kann jeder Ehegatte ab dem 1. Januar 2023 verlangen, dass die vertragliche Regelung wegen Wegfalls des Güterrechtsregisters nach den Grundsätzen des § 313 des Bürgerlichen Gesetzbuchs angepasst wird.\n(3) Wird eine bestehende Eintragung in dem Register in der Zeit vom 1. Januar 2023 bis 31. Dezember 2027 unrichtig oder verlegen beide Ehegatten in diesem Zeitraum ihren gewöhnlichen Aufenthalt in einen anderen Registerbezirk, so verliert die Eintragung ihre Wirkung. Eine nach Satz 1 unwirksame Eintragung ist auf Antrag eines Ehegatten zu löschen; die folgenden Vorschriften sind in der bis einschließlich 31. Dezember 2022 geltenden Fassung entsprechend anzuwenden:\n(4) Bis zum 31. Dezember 2037 ist jedem die Einsicht in das Register gestattet. Von den Eintragungen kann eine Abschrift angefordert werden. Die Abschrift ist auf Verlangen zu beglaubigen.\n(5) Nach dem 31. Dezember 2037 können aus der Registereintragung keine Rechte mehr hergeleitet werden.\n(6) Die Rechte nach Artikel 15 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) werden durch Einsicht in das Register nach Absatz 4 gewährt. Das Gericht ist nicht verpflichtet, Personen, deren personenbezogene Daten im Güterrechtsregister oder in den Registerakten gespeichert sind, über die Offenlegung dieser Daten an Dritte Auskunft zu erteilen. Im Übrigen gilt § 79a Absatz 2 und 3 des Bürgerlichen Gesetzbuchs entsprechend."}