{"id":"67","heading":"Überleitungsvorschrift zum Gesetz zur Änderung des Ehenamens- und Geburtsnamensrechts und des Internationalen Namensrechts","text":"(1) Ehegatten, die am 1. Mai 2025 bereits einen Ehenamen führen, können\n(2) Der Geburtsname vor dem 1. Mai 2025 geborener minderjähriger Kinder von Eltern ohne Ehenamen kann durch Wahl eines aus den Namen beider Elternteile gebildeten Doppelnamens nach § 1617 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Satz 2, Absatz 2 Nummer 2, Absatz 3 und 5 des Bürgerlichen Gesetzbuchs, auch in Verbindung mit den §§ 1617a und 1617b des Bürgerlichen Gesetzbuchs, neu bestimmt werden. Hat das Kind das fünfte Lebensjahr vollendet, so bedarf die Neubestimmung seines Geburtsnamens seiner Einwilligung. Für die Einwilligung gilt § 1617c Absatz 1 Satz 2 und 3 des Bürgerlichen Gesetzbuchs entsprechend.\n(3) § 1617e Absatz 4 des Bürgerlichen Gesetzbuchs ist auf Kinder anzuwenden, die\n(4) Der Geburtsname vor dem 1. Mai 2025 geborener minderjähriger Kinder, die der friesischen Volksgruppe oder der dänischen Minderheit angehören, kann nach den §§ 1617g und 1617h des Bürgerlichen Gesetzbuchs neu bestimmt werden. Absatz 2 Satz 2 und 3 gilt entsprechend.\n(5) § 1617 Absatz 5 des Bürgerlichen Gesetzbuchs gilt für nach dem 30. April 2025 geborene Kinder mit der Maßgabe, dass für sie auch ein Doppelname bestimmt werden kann, der aus dem Namen des vorgeborenen Kindes der Eltern und dem Namen desjenigen Elternteils gebildet wird, dessen Name nicht zum Geburtsnamen des vorgeborenen Kindes bestimmt wurde.\n(6) Eine vor dem 1. Mai 2025 gemäß § 1767 des Bürgerlichen Gesetzbuchs angenommene Person kann den vor dem Ausspruch der Annahme geführten Namen zum Geburtsnamen bestimmen oder aus dem vor dem Ausspruch der Annahme geführten Namen und dem Familiennamen der annehmenden Person einen Doppelnamen zum Geburtsnamen bestimmen; § 1617 Absatz 1 Satz 2 und Absatz 2 Nummer 2 des Bürgerlichen Gesetzbuchs gilt entsprechend. Die Erklärung ist gegenüber dem Standesamt abzugeben; sie muss öffentlich beglaubigt werden.\n(7) Hat eine Person vor dem 1. Mai 2025 nach Artikel 47 Absatz 1 ihren Familiennamen bestimmt, so kann sie diesen nach Artikel 47 durch Bildung eines Doppelnamens aus ihren ursprünglichen Namen neu bestimmen.\n(8) Auf vor dem 1. Mai 2025 abgeschlossene Vorgänge bleibt das bisherige Internationale Privatrecht anwendbar."}