{"id":"20","heading":"","text":"(1) Im Fall der Anforderung nach § 2 Abs. 1 Nr. 1 und 3 bis 8 hat der Leistungsempfänger eine Entschädigung zu zahlen, die sich nach dem für vergleichbare Leistungen im Wirtschaftsverkehr üblichen Entgelt bemißt. Fehlt es an vergleichbaren Leistungen oder ist ein übliches Entgelt nicht zu ermitteln, so ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bestimmen. Die Entschädigung ist für die Zeit bis zur Rückgabe der angeforderten Sache oder, wenn die Rückgabe der angeforderten Sache unmöglich wird, bis zum Eintritt des Umstands zu gewähren, der die Unmöglichkeit der Rückgabe zur Folge hat; bei Anforderungen nach § 2 Abs. 1 Nr. 6 bis 8 ist an Stelle des Zeitpunkts der Rückgabe der Zeitpunkt maßgeblich, in dem die Verpflichtung zur Unterlassung oder zur Duldung wegfällt. Die Entschädigung ist in der Regel in monatlichen Teilbeträgen nachträglich zu zahlen.\n(2) Im Falle der Anforderung nach § 2 Abs. 1 Nr. 2 hat der Leistungsempfänger eine Entschädigung für den Verlust des Eigentums zu zahlen, die sich nach dem gemeinen Wert der Sache in dem Zeitpunkt bemißt, in dem er das Eigentum an der Sache erwirbt. Wenn der Leistungsempfänger mit dem Besitz nicht gleichzeitig das Eigentum erwirbt, so ist der Zustand der Sache im Zeitpunkt des Besitzerwerbs maßgebend; war er schon vor Zustellung des Leistungsbescheids im Besitz der Sache, so ist der Zeitpunkt der Zustellung zugrunde zu legen. Soweit die Sache nach § 13 Abs. 3 Satz 3 als zum Gebrauch oder zu anderer Nutzung angefordert gilt, ist hierfür eine Entschädigung unter sinngemäßer Anwendung des Absatzes 1 zu zahlen.\n(3) Bei der Bemessung der Entschädigung werden Mängel der Sache nur berücksichtigt, wenn der Leistungsempfänger dem Leistungspflichtigen die Mängel rechtzeitig angezeigt hat. Eine Anzeige ist rechtzeitig, wenn sie bei Mängeln, die bei der Überlassung erkennbar waren, innerhalb von zwei Wochen seit der Überlassung, bei anderen Mängeln innerhalb von zwei Wochen seit der Entdeckung, spätestens jedoch innerhalb von sechs Monaten seit der Überlassung erfolgt. Zur Wahrung der Frist genügt die rechtzeitige Absendung der Anzeige."}