{"id":"14","heading":"Übergangsvorschrift","text":"(1) Für Verträge, die nach § 5 in der am 31. Dezember 2004 geltenden Fassung zertifiziert wurden und die alle die in Artikel 7 Nr. 1 des Gesetzes vom 5. Juli 2004 (BGBl. I S. 1427) enthaltenen Änderungen insgesamt bis zum 31. Dezember 2005 nachvollziehen, ist eine erneute Zertifizierung des Vertrags nicht erforderlich. Satz 1 gilt ohne zeitliche Beschränkung entsprechend, soweit der Anbieter unter Beibehaltung der vertraglichen Ausgestaltung nach § 1 Abs. 1 Satz 1 Nr. 8 in der bis 31. Dezember 2004 geltenden Fassung mit seinen Bestandskunden die einvernehmliche Übernahme der in Artikel 7 Nr. 1 Buchstabe a Doppelbuchstabe aa bis cc und ee des Gesetzes vom 5. Juli 2004 (BGBl. I S. 1427) enthaltenen Änderungen ganz oder teilweise vereinbart. Die Änderung des Vertrags ist der Zertifizierungsstelle gegenüber schriftlich anzuzeigen.\n(2) Für Altersvorsorgeverträge, die vor dem 1. Januar 2012 abgeschlossen worden sind, ist § 1 Absatz 1 Satz 1 Nummer 2 mit der Maßgabe anzuwenden, dass die Vereinbarung für den Vertragspartner eine lebenslange und unabhängig vom Geschlecht berechnete Altersversorgung vorsieht, die nicht vor Vollendung des 60. Lebensjahres oder einer vor Vollendung des 60. Lebensjahres beginnenden Leistung aus einem gesetzlichen Alterssicherungssystem des Vertragspartners (Beginn der Auszahlungsphase) gezahlt werden darf. Die übrigen in § 1 Absatz 1 Satz 1 genannten Voraussetzungen bleiben unberührt. Für Verträge, die nach § 5 in der am 31. Dezember 2011 geltenden Fassung zertifiziert wurden und die die Anhebung der Altersgrenze vom 60. auf das 62. Lebensjahr bis zum 31. Dezember 2012 nachvollziehen, ist eine erneute Zertifizierung des Vertrags nicht erforderlich. Satz 3 gilt entsprechend, soweit die Anhebung der Altersgrenze vom 60. auf das 62. Lebensjahr einzelvertraglich oder durch Vertragsänderung mit dem Kunden vereinbart wird. Absatz 1 Satz 3 gilt entsprechend.\n(2a) Für Verträge, die nach den §§ 5 oder 5a in der am 31. Dezember 2012 geltenden Fassung zertifiziert wurden und in denen allein die Änderungen der Zertifizierungsvoraussetzungen durch Artikel 2 des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) nachvollzogen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend. Geht bis zum Ablauf des Tages vor dem in Absatz 6 Satz 2 genannten Anwendungszeitpunkt keine Änderungsanzeige bei der Zertifizierungsstelle ein, gilt dies als Verzicht des Anbieters auf die Zertifizierung im Sinne des § 8 Absatz 2 ab dem in Absatz 6 Satz 2 genannten Anwendungszeitpunkt.\n(2b) Für Verträge, die nach § 5 oder § 5a bis zum 23. Juli 2014 zertifiziert wurden und in denen allein die Änderungen durch Artikel 1 des Gesetzes vom 15. Juli 2013 (BGBl. I S. 2397) und durch Artikel 5 Nummer 1 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) aufgenommen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend.\n(2c) Für Verträge, die nach § 5 in der am 31. Dezember 2017 geltenden Fassung zertifiziert wurden und in denen allein die Änderungen nach Artikel 14 Nummer 1 Buchstabe a des Gesetzes vom 17. August 2017 (BGBl. I S. 3214) nachvollzogen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend.\n(3) Die Zertifizierung für Verträge, deren Vertragsgestaltung sich auf die in Artikel 2 Nr. 1 Buchstabe a bis c des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) vorgenommenen Änderungen beziehen, kann frühestens zum 1. November 2008 erteilt werden. Bis zu dem Zeitpunkt, der sich aus Satz 1 ergibt, können Zertifizierungen auf Grundlage des bis zum 31. Dezember 2007 geltenden Rechts erteilt werden. Verträge, die nach § 4 Abs. 1, 2 oder Abs. 3 in Verbindung mit § 5 in der am 31. Dezember 2007 geltenden Fassung zertifiziert wurden, können um die Regelungen in Artikel 2 Nr. 1 Buchstabe b des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ergänzt werden. Die Gebühren für die Zertifizierung nach Satz 3 richten sich nach § 12 Satz 3. Die durch Artikel 2 Nr. 4 Buchstabe d des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) geänderten jährlichen Informationspflichten sind erstmals für nach dem 31. Dezember 2008 beginnende Beitragsjahre anzuwenden.\n(4) Für Altersvorsorgeverträge, die bis zum 31. Dezember 2009 nach § 4 Abs. 1 zertifiziert werden, gilt § 1 Abs. 1 Satz 1 Nr. 10 Buchstabe b und c mit der Maßgabe, dass Bausparkassen im Sinne des Gesetzes über Bausparkassen jeweils eine Frist von nicht mehr als sechs Monaten zum Monatsende vereinbaren können.\n(5) Bis zum 30. Juni 2010 ist abweichend von § 3 Abs. 1 Zertifizierungsstelle die Bundesanstalt für Finanzdienstleistungsaufsicht. Ab dem 1. Juli 2010 sind auf Verwaltungsverfahren nach diesem Gesetz die Vorschriften der Abgabenordnung anzuwenden. Auf am 30. Juni 2010 anhängige Verfahren bleiben weiterhin die Vorschriften des Verwaltungsverfahrensgesetzes anwendbar. Dies gilt auch für zu diesem Zeitpunkt anhängige Rechtsbehelfe.\n(6) Die Änderungen des Artikels 2 Nummer 1 bis 3, 6 und 7, 11 bis 13 Buchstabe a und b des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) sind erstmals am 1. Januar 2014 anzuwenden. Die Änderungen des Artikels 2 Nummer 9 und 10 des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) sind erstmals am ersten Tag des 18. auf die Verkündung einer Verordnung im Sinne des § 6 Satz 1 folgenden Kalendermonats anzuwenden. § 7 Absatz 1 Satz 2 Nummer 9 und § 7c gelten nicht für Verträge, die vor dem in Satz 2 genannten Anwendungszeitpunkt abgeschlossen wurden."}