{"id":"7","heading":"Informationspflichten im Produktinformationsblatt","text":"(1) Der Anbieter eines Altersvorsorge- oder Basisrentenvertrags hat den Vertragspartner rechtzeitig durch ein individuelles Produktinformationsblatt zu informieren, spätestens jedoch, bevor dieser seine Vertragserklärung abgibt. Das individuelle Produktinformationsblatt muss folgende Angaben enthalten:\n(2) Das individuelle Produktinformationsblatt ersetzt das Informationsblatt zu Versicherungsprodukten nach § 4 der VVG-Informationspflichtenverordnung in der jeweils geltenden Fassung. Eine Modellrechnung nach § 154 des Versicherungsvertragsgesetzes ist für zertifizierte Altersvorsorgeverträge und für zertifizierte Basisrentenverträge nicht durchzuführen. Diese darf dem individuellen Produktinformationsblatt auch nicht zusätzlich beigefügt werden. Der rechtzeitige Zugang des individuellen Produktinformationsblatts muss nachgewiesen werden können. Das Produktinformationsblatt ist dem Vertragspartner kostenlos bereitzustellen.\n(3) Erfüllt der Anbieter seine Verpflichtungen nach Absatz 1 nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig, kann der Vertragspartner innerhalb von zwei Jahren nach der Abgabe der Vertragserklärung vom Vertrag zurücktreten. Der Rücktritt ist innerhalb von drei Monaten ab Erlangung der Kenntnis vom Rücktrittsgrund zu erklären. Der Anbieter hat dem Vertragspartner bei einem Rücktritt mindestens einen Geldbetrag in Höhe der auf den Vertrag eingezahlten Beiträge und Altersvorsorgezulagen zu zahlen. Auf die Beiträge und Altersvorsorgezulagen hat der Anbieter dem Vertragspartner Zinsen in Höhe des gesetzlichen Zinssatzes nach § 246 des Bürgerlichen Gesetzbuchs zu zahlen. Die Verzinsung beginnt an dem Tag, an dem die Beiträge oder die Zulagen dem Anbieter zufließen. § 8 des Versicherungsvertragsgesetzes bleibt unberührt.\n(4) Der Anbieter hat für jeden auf der Basis eines zertifizierten Altersvorsorge- oder Basisrentenvertragsmusters vertriebenen Tarif vor dem erstmaligen Vertrieb eines darauf beruhenden Altersvorsorge- oder Basisrentenvertrags für unterstellte Vertragslaufzeiten von 12, 20, 30 und 40 Jahren, soweit es die vertraglich vorgesehene Mindestlaufzeit zulässt, jeweils ein Muster-Produktinformationsblatt nach Satz 2 zu erstellen. Dieses Muster-Produktinformationsblatt hat nach Art, Inhalt, Umfang und Darstellung dem individuellen Produktinformationsblatt nach Absatz 1 mit der Maßgabe zu entsprechen, dass den Informationen statt der individuellen Werte Musterdaten zugrunde zu legen sind. Entspricht ein Muster-Produktinformationsblatt nicht mehr den gesetzlichen Vorgaben, muss es geändert werden. Ein Muster-Produktinformationsblatt ist erst mit der öffentlichen Zugänglichmachung auf der Internetseite des Anbieters erstellt oder geändert. Die öffentliche Zugänglichmachung ist der Zertifizierungsstelle formlos anzuzeigen. Die Einzelheiten der Veröffentlichung regelt ein Schreiben des Bundesministeriums der Finanzen, das im Bundessteuerblatt veröffentlicht wird.\n(5) Die §§ 297 bis 299, 301 und 303 des Kapitalanlagegesetzbuches bleiben unberührt.\n(6) Die Absätze 1 bis 4 gelten nicht für Verträge, deren Auszahlungsphase unmittelbar nach der Einzahlung eines Einmalbetrags beginnt. Sie gelten auch nicht für Altersvorsorge- und Basisrentenverträge, die abgeschlossen werden, um Anrechte auf Grund einer internen Teilung nach § 10 des Versorgungsausgleichsgesetzes zu übertragen.\n(+++ § 7: Zur Anwendung vgl. § 14 Abs. 6 +++)"}