{"id":"7b","heading":"Information vor der Auszahlungsphase des Altersvorsorgevertrags","text":"(1) Sind aus einem Altersvorsorgevertrag Leistungen nach § 1 Absatz 1 Satz 1 Nummer 4 zu erbringen, hat ein Anbieter von Altersvorsorgeverträgen den Vertragspartner frühestens zwei Jahre vor Beginn der vertraglich vereinbarten Auszahlungsphase schriftlich über folgende Punkte zu informieren:\n(2) Die Information durch den Anbieter muss spätestens drei Monate vor Beginn der vertraglich vereinbarten Auszahlungsphase erfolgen. Sofern ein Anbieter von Altersvorsorgeverträgen den Vertragspartner nicht spätestens neun Monate vor Beginn der vertraglich vereinbarten Auszahlungsphase gemäß Absatz 1 informiert, hat der Vertragspartner das Recht, den Altersvorsorgevertrag zum Beginn der Auszahlungsphase bis spätestens drei Monate vor dem Beginn zu kündigen, um das gebildete Kapital nach § 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b übertragen zu lassen. Erfolgt sie später als sechs Monate vor Beginn der Auszahlungsphase, hat der Vertragspartner das Recht, den Altersvorsorgevertrag zum Beginn der Auszahlungsphase mit einer Frist von 14 Tagen zu kündigen, um das gebildete Kapital nach § 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b übertragen zu lassen. Absatz 1 Satz 2 und 3 gilt entsprechend. Abweichend von den Sätzen 1 bis 4 muss die Information für Verträge, die längstens drei Monate vor Beginn der vertraglich vereinbarten Auszahlungsphase beginnen, spätestens zu Beginn der vertraglich vereinbarten Auszahlungsphase erfolgen. Die vertraglich vereinbarten Kündigungsfristen bleiben in diesen Fällen unberührt.\n(3) Erfüllt ein Anbieter seine Verpflichtungen nach Absatz 1 oder 2 nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig, kann der Vertragspartner innerhalb eines Jahres nach Beginn der Auszahlungsphase vom Anbieter verlangen, unter Anrechnung der an ihn schon geleisteten Zahlungen so gestellt zu werden, wie er zu Beginn der Auszahlungsphase gestanden hat. Er kann die Übertragung des so errechneten Kapitals nach § 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b verlangen. Der Anbieter des bisherigen Altersvorsorgevertrags darf dann vom Vertragspartner keine Kosten für die Übertragung des Kapitals verlangen. Das nach Satz 1 errechnete Kapital ist ab Beginn der Auszahlungsphase bis zu dessen Übertragung auf den anderen Altersvorsorgevertrag in Höhe des gesetzlichen Zinssatzes nach § 246 des Bürgerlichen Gesetzbuchs zu verzinsen.\n(+++ § 7b: Zur Anwendung vgl. § 14 Abs. 6 +++)"}