{"id":"7c","heading":"Kostenänderung","text":"Ein Anbieter hat dem Vertragspartner eine Änderung der Kosten, die im individuellen Produktinformationsblatt nach § 7 Absatz 1 Satz 1 ausgewiesen sind, nach Maßgabe der Sätze 2 bis 7 anzuzeigen; nicht angezeigte Kosten nach § 2a Satz 1 sind vom Vertragspartner nicht geschuldet. Die Anzeige einer Kostenänderung hat mit einer Frist von vier Monaten zum Ende eines Kalendervierteljahres, bevor die Kostenänderung wirksam werden soll, zu erfolgen. Bei einer Kostenänderung vor Beginn der Auszahlungsphase hat der Anbieter dazu dem Vertragspartner ein angepasstes individuelles Produktinformationsblatt oder ein Blatt, das mindestens die Angaben nach § 7 Absatz 1 Satz 2 Nummer 1, 9, 10 und 13 enthält, zur Verfügung zu stellen. Den Berechnungen für die Angaben nach § 7 Absatz 1 Satz 2 Nummer 10 und 13 sind die Wertentwicklungen zugrunde zu legen, die den Berechnungen im vor Vertragsabschluss zur Verfügung gestellten individuellen Produktinformationsblatt zugrunde gelegen haben; bei Altersvorsorge- und Basisrentenverträgen, die abgeschlossen wurden, um Anrechte auf Grund einer internen Teilung nach § 10 des Versorgungsausgleichsgesetzes zu übertragen, sind die Wertentwicklungen zugrunde zu legen, die den Berechnungen im vor Vertragsabschluss zur Verfügung gestellten individuellen Produktinformationsblatt der ausgleichspflichtigen Person zugrunde gelegen haben. Bei Altersvorsorgeverträgen in Form eines Darlehens oder Altersvorsorgeverträgen im Sinne des § 1 Absatz 1a Nummer 3 treten an die Stelle der verkürzten Angaben nach Satz 2 zweite Alternative die Angaben nach § 7 Absatz 1 Satz 2 Nummer 1, 8 und 9. Bei Basisrentenverträgen nach § 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes treten an die Stelle der verkürzten Angaben nach Satz 2 zweite Alternative die Angaben nach § 7 Absatz 1 Satz 2 Nummer 1, 9 und 11. Ab dem Beginn der Auszahlungsphase sind dem Vertragspartner Kostenänderungen auf einem gesonderten Blatt auszuweisen.\n(+++ § 7c: Zur Anwendung vgl. § 14 Abs. 6 +++)"}