{"id":"8","heading":"Rücknahme, Widerruf und Verzicht","text":"(1) Die Zertifizierungsstelle kann den Antrag auf Zertifizierung eines Altersvorsorgevertrages ablehnen oder die Zertifizierung eines Altersvorsorgevertrages gegenüber dem Anbieter widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Anbieter die für die Beachtung der Vorschriften dieses Gesetzes sowie der §§ 10a, 22 Nr. 5, § 22a und des Abschnitts XI des Einkommensteuergesetzes erforderliche Zuverlässigkeit nicht besitzt. Die Zertifizierungsstelle kann den Antrag auf Zertifizierung eines Basisrentenvertrages ablehnen oder die Zertifizierung eines Basisrentenvertrages gegenüber dem Anbieter widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Anbieter die für die Beachtung der Vorschriften dieses Gesetzes sowie der §§ 10 und 22a des Einkommensteuergesetzes erforderliche Zuverlässigkeit nicht besitzt. Die Zertifizierungsstelle hat die Zertifizierung gegenüber dem Anbieter zu widerrufen, wenn der Anbieter die Voraussetzungen des § 1 Absatz 2 oder des § 236 des Versicherungsaufsichtsgesetzes nicht mehr erfüllt. Die Aufhebung der Zertifizierung nach den allgemeinen Verfahrensvorschriften der Abgabenordnung bleibt unberührt. Bei einem Anbieter im Sinne des § 1 Abs. 2 Satz 1 Nr. 4 (Genossenschaften) ist der Prüfungsverband, von dem die Genossenschaft geprüft wird, verpflichtet, die Zertifizierungsstelle zu unterrichten, soweit er im Rahmen einer Prüfung nach § 53 Abs. 1 des Genossenschaftsgesetzes Tatsachen im Sinne des Satzes 1 oder einen Widerrufsgrund im Sinne des Satzes 2 feststellt oder dem Prüfungsverband anderweitig bekannt werden oder ihm bekannt wird, dass die Satzung der Genossenschaft in der Weise geändert werden soll oder geändert wurde, dass die Voraussetzungen des § 1 Absatz 2 Satz 1 Nummer 4 Buchstabe b nicht mehr erfüllt werden. Satz 4 gilt entsprechend für die nach § 81 des Genossenschaftsgesetzes zuständige oberste Landesbehörde.\n(2) Der Anbieter kann auf die Zertifizierung unbeschadet seiner vertraglichen Verpflichtungen für die Zukunft durch schriftliche Erklärung gegenüber der Zertifizierungsstelle verzichten.\n(3) Der Anbieter ist verpflichtet, den Vertragspartner, mit dem er einen Altersvorsorgevertrag oder einen Basisrentenvertrag abgeschlossen hat, über Rücknahme oder Widerruf der Zertifizierung unverzüglich zu unterrichten.\n(4) Die Zertifizierungsbehörde unterrichtet die zentrale Stelle im Sinne des § 81 des Einkommensteuergesetzes unverzüglich über Rücknahme oder Widerruf der Zertifizierung eines Altersvorsorgevertrages oder über den Verzicht auf die Zertifizierung eines Altersvorsorgevertrages. Die Zertifizierungsstelle unterrichtet die obersten Finanzbehörden der Länder unverzüglich über Rücknahme oder Widerruf der Zertifizierung eines Basisrentenvertrages oder über den Verzicht auf die Zertifizierung eines Basisrentenvertrages. Dabei ist auch mitzuteilen, ab welchem Zeitpunkt Rücknahme, Widerruf oder Verzicht wirksam sind. Im Fall einer Antragsablehnung oder eines Widerrufs nach Absatz 1 Satz 1 ist die für den Anbieter zuständige Aufsichtsbehörde sowie bei einem Anbieter im Sinne des § 1 Abs. 2 Satz 1 Nr. 4 der Prüfungsverband, von dem die Genossenschaft geprüft wird, zu unterrichten. Ein Anbieter im Sinne des § 1 Abs. 2 Satz 1 Nr. 4 muss die Zertifizierungsstelle unterrichten, wenn in Zukunft ein anderer als der bisherige Prüfungsverband die Prüfung nach § 53 Abs. 1 des Genossenschaftsgesetzes vornehmen wird.\n(5) (weggefallen)\n(+++ § 8: Zur Anwendung d. Änderungen d. Art. 2 Nr. 11 G v. 24.6.2013 I 1667 vgl. § 14 Abs. 6 +++)"}