{"id":"3","heading":"Regelungen zu den einzelnen Fördertatbeständen nach § 12b Absatz 1 Satz 4 des Krankenhausfinanzierungsgesetzes","text":"(1) Förderfähig sind Vorhaben zur standortübergreifenden Konzentration akutstationärer Versorgungskapazitäten, insbesondere\n(2) Förderfähig sind Vorhaben zur Umstrukturierung eines bestehenden Krankenhausstandortes, der nach § 6c Absatz 1 des Krankenhausfinanzierungsgesetzes als sektorenübergreifende Versorgungseinrichtung bestimmt wurde. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten für die erforderlichen Baumaßnahmen sowie Kosten für weitere Maßnahmen, soweit sie für die Umstrukturierung des Krankenhausstandortes zwingend erforderlich sind. Kosten für die Beschaffung, Errichtung, Erweiterung oder Entwicklung informationstechnischer Systeme und Anlagen sind förderfähig, soweit diese Maßnahmen zusätzlich zu den in Satz 2 genannten Maßnahmen erforderlich sind und es sich bei den Maßnahmen um Maßnahmen zur Förderung der Interoperabilität informationstechnischer Systeme sowie zur Verbesserung der informationstechnischen Sicherheit des Krankenhauses handelt.\n(3) Förderfähig sind Vorhaben zur Bildung telemedizinischer Netzwerkstrukturen zwischen Krankenhäusern, einschließlich der Schaffung der Voraussetzungen für die Durchführung robotergestützter Telechirurgie; förderfähig sind auch Vorhaben, an denen Hochschulkliniken beteiligt sind. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind\n(4) Förderfähig sind wettbewerbsrechtlich zulässige Vorhaben zur Bildung und zum Ausbau von Zentren zur Behandlung von seltenen, komplexen oder schwerwiegenden Erkrankungen an Hochschulkliniken, soweit Hochschulkliniken und Krankenhäuser, die keine Hochschulkliniken sind, an diesen Vorhaben gemeinsam beteiligt sind. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind\n(5) Förderfähig sind wettbewerbsrechtlich zulässige Vorhaben zur Bildung und Fortentwicklung von regional begrenzten Krankenhausverbünden mit mindestens zwei Krankenhäusern zum Abbau von Doppelstrukturen bei der Erbringung von Leistungen einer oder mehrerer der nach § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch maßgeblichen Leistungsgruppen. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten für die erforderlichen Baumaßnahmen sowie Kosten für weitere Maßnahmen, soweit sie für die Umsetzung des Vorhabens zwingend erforderlich sind.\n(6) Förderfähig sind Vorhaben zur Bildung integrierter Notfallstrukturen. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind die Kosten für die erforderlichen Baumaßnahmen sowie Kosten für weitere Maßnahmen, soweit sie für die Umsetzung des Vorhabens zwingend erforderlich sind.\n(7) Förderfähig sind Vorhaben zur dauerhaften Schließung eines Krankenhauses oder von Teilen eines Krankenhauses, insbesondere in Gebieten mit einer hohen Dichte an Krankenhäusern und Krankenhausbetten. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind\n(8) Förderfähig sind Vorhaben zur Schaffung zusätzlicher Ausbildungskapazitäten in staatlich anerkannten Einrichtungen an einem Krankenhaus, das Träger oder Mitträger der Ausbildungsstätte ist, zur Ausbildung für die Berufe Pflegefachfrau, Pflegefachmann, Gesundheits- und Kinderkrankenpflegerin, Gesundheits- und Kinderkrankenpfleger, und im Bereich der Pflegehilfe und -assistenz, insbesondere für die Berufe Krankenpflegehelferin, Krankenpflegehelfer, Pflegehelferin, Pflegehelfer, Pflegeassistentin, Pflegeassistent, Pflegefachassistentin und Pflegefachassistent. Die Schaffung von zusätzlichen Ausbildungskapazitäten nach Satz 1 ist nur förderfähig, soweit diese auf einem Vorhaben nach Absatz 1 oder Absatz 5 beruht. Förderfähige Kosten eines in Satz 1 genannten Vorhabens sind"}