{"id":"4","heading":"Antragstellung","text":"(1) Die Länder können Anträge auf Auszahlung von Fördermitteln nach § 12b Absatz 2 Satz 2 bis 5 des Krankenhausfinanzierungsgesetzes aus dem Transformationsfonds für jedes der Kalenderjahre 2026 bis 2035 bis zum 30. September des jeweils vorhergehenden Kalenderjahres stellen. Abweichend von Satz 1 können die Länder die Anträge bis zum 31. Dezember des jeweils vorhergehenden Kalenderjahres stellen, wenn sie zuvor bis zum 30. September dem Bundesamt für Soziale Sicherung über das elektronische Verwaltungsportal nach § 8 Absatz 1 die Höhe der Fördermittel, die bis zum 31. Dezember desselben Kalenderjahres beantragt werden sollen, sowie die Anzahl der zu fördernden Vorhaben getrennt nach den in § 3 genannten Fördertatbeständen angezeigt haben. Für jedes der in § 12b Absatz 1 Satz 4 des Krankenhausfinanzierungsgesetzes genannten Vorhaben ist ein gesonderter Antrag zu stellen. Der Antrag ist durch das an dem Vorhaben beteiligte Land, im Fall von länderübergreifenden Vorhaben durch die an dem Vorhaben beteiligten Länder, über das in § 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal an das Bundesamt für Soziale Sicherung zu stellen. Ein Land kann für ein Kalenderjahr insgesamt die Auszahlung von Fördermitteln in der in § 12b Absatz 2 Satz 2 in Verbindung mit Satz 4 des Krankenhausfinanzierungsgesetzes genannten Höhe beantragen, zuzüglich des Betrags der in den vorangegangenen Kalenderjahren zurückgezahlten Fördermittel und der in den vorangegangenen Kalenderjahren abgeführten Zinserträge. Fördermittel für länderübergreifende Vorhaben können für das jeweilige Kalenderjahr in der in § 12b Absatz 2 Satz 3 in Verbindung mit Satz 5 des Krankenhausfinanzierungsgesetzes genannten Höhe, zuzüglich des Betrags der in den vorangegangenen Kalenderjahren zurückgezahlten Fördermittel und der in den vorangegangenen Kalenderjahren abgeführten Zinserträge, beantragt werden. Die Länder können bei der in Satz 1 oder Satz 2 genannten Antragstellung die Auszahlung der Fördermittel in jährlichen Teilbeträgen beantragen. Die Länder treffen gemäß § 13 des Krankenhausfinanzierungsgesetzes die Entscheidung, für welche Vorhaben ein Antrag nach Satz 1 oder Satz 2 gestellt werden soll, im Einvernehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen.\n(2) Mit dem Antrag sind über das in § 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal zu übermitteln:\n(3) Mit dem Antrag ist über das in § 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal zu bestätigen, dass\n(4) Zusätzlich zu den in Absatz 2 genannten Angaben, Erklärungen, Nachweisen und Unterlagen ist über das in § 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal Folgendes zu übermitteln:\n(5) Das Bundesamt für Soziale Sicherung kann im Einzelfall weitere Nachweise verlangen, wenn dies erforderlich ist, um die Förderfähigkeit eines Vorhabens zu prüfen. Das Bundesamt für Soziale Sicherung kann bereits vor Antragstellung schriftliche oder elektronische Anfragen der Länder informatorisch beantworten. Die Antworten auf die in Satz 2 genannten Anfragen sind nicht rechtsverbindlich.\n(6) Das jeweilige Land ist verpflichtet, dem Bundesamt für Soziale Sicherung unverzüglich anzuzeigen, wenn ihm nach Antragstellung bekannt wird, dass\n(7) Die Länder können, unabhängig davon, ob ihr Antrag bereits durch das Bundesamt für Soziale Sicherung bewilligt wurde, innerhalb der in Absatz 1 Satz 1 und 2 genannten Fristen die Auszahlung von ergänzenden Fördermitteln aus dem Transformationsfonds für ein Vorhaben beantragen, wenn ihnen Anhaltspunkte dafür vorliegen, dass mit den für das Vorhaben beantragten Fördermitteln der Förderzweck nicht erreicht werden kann. Das Bundesamt für Soziale Sicherung legt die Anforderungen an einen Antrag nach Satz 1 im Einzelfall fest."}