{"id":"6","heading":"Verwendung der Fördermittel","text":"(1) Die vom Bundesamt für Soziale Sicherung aus dem Transformationsfonds ausgezahlten Fördermittel werden als Einnahmen in den Haushaltsplänen der Länder vereinnahmt. Die Länder haben für die haushaltsmäßige Übertragbarkeit der ihnen aus dem Transformationsfonds ausgezahlten Fördermittel Sorge zu tragen. Die Bewirtschaftung der Fördermittel richtet sich nach dem Haushaltsrecht der Länder. Die Länder legen in ihren Förderbescheiden eine zeitliche Bindung fest, vor deren Ablauf der Krankenhausträger nicht über die zur Erfüllung des Förderzwecks errichteten Gebäude und erworbenen oder hergestellten Gegenstände verfügen darf. Die Länder stellen sicher, dass die Bewilligung der Fördermittel an die Krankenhausträger mit dem deutschen und europäischen Wettbewerbsrecht und dem Beihilferecht der Europäischen Union vereinbar ist. Die zuständigen Landesbehörden entscheiden in Übereinstimmung mit ihrem Landeshaushaltsrecht, ob und inwieweit Erlöse, die ein Krankenhausträger für den Verkauf eines Grundstücks erzielt, auf die Fördermittel anzurechnen sind.\n(2) Fördermittel dürfen nur dem Förderzweck entsprechend verwendet werden. Die Länder überprüfen durch geeignete Maßnahmen die zweckentsprechende Verwendung der Fördermittel und die Richtigkeit des Verwendungsnachweises der an dem Vorhaben jeweils beteiligte Krankenhausträger. Soweit es für die Prüfungen nach Satz 2 erforderlich ist, sind die für die Krankenhausplanung zuständigen Landesbehörden befugt, Unterlagen einzusehen und zu den üblichen Geschäfts- und Betriebszeiten die Geschäftsräume des geförderten Krankenhauses nach Ankündigung zu betreten und zu besichtigen. Die Länder teilen dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen, im Fall einer finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung am Transformationsfonds auch dem Landesausschuss des Verbandes der Privaten Krankenversicherung, Prüfungsbemerkungen ihrer obersten Rechnungsprüfungsbehörden mit.\n(3) Die Länder übermitteln dem Bundesamt für Soziale Sicherung über das in § 8 Absatz 1 Satz 1 genannte elektronische Verwaltungsportal sowie den Landesverbänden der Krankenkassen und den Ersatzkassen jährlich zum 1. April eines Jahres, erstmals zum 1. April des Jahres, das auf die Bekanntgabe des Auszahlungsbescheides folgt, für die Vorhaben, für die das Bundesamt für Soziale Sicherung Fördermittel bewilligt hat, aussagekräftige Unterlagen, aus denen sich ergibt, dass die in § 12b Absatz 3 Satz 1 Nummer 3 und 4 des Krankenhausfinanzierungsgesetzes genannten Pflichten betreffend die Kofinanzierung und die Investitionskostenförderung eingehalten worden sind. Im Fall einer finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung an dem Transformationsfonds sind die Unterlagen nach Satz 1 auch dem Landesausschuss des Verbandes der Privaten Krankenversicherung zur Verfügung zu übermitteln.\n(4) Innerhalb von 20 Monaten nach Abschluss der Umsetzung eines geförderten Vorhabens übersenden die Länder dem Bundesamt für Soziale Sicherung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen den Verwendungsnachweis. Das Bundesamt für Soziale Sicherung kann die in Satz 1 genannte Frist in begründeten Ausnahmefällen einmalig verlängern. Im Fall einer finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung an dem Transformationsfonds ist der Verwendungsnachweis auch dem jeweiligen Landesausschuss des Verbandes der Privaten Krankenversicherung zu übermitteln. Das Bundesamt für Soziale Sicherung kann die Vorlage weiterer Nachweise verlangen, sofern dies für die Prüfung der zweckentsprechenden Verwendung der Fördermittel erforderlich ist. Als Abschluss der Umsetzung eines geförderten Vorhabens gilt die Fertigstellung der Baumaßnahme, im Fall eines Umstrukturierungsvorhabens die erfolgte Umstrukturierung und im Fall einer Digitalisierungsmaßnahme die Fertigstellung dieser Maßnahme."}