{"id":"7","heading":"Rückforderung von Fördermitteln","text":"(1) Für die Rücknahme oder den Widerruf von Auszahlungsbescheiden des Bundesamtes für Soziale Sicherung und für die Erstattung von Fördermitteln gelten die §§ 44 bis 51 des Zehnten Buches Sozialgesetzbuch.\n(2) Das Bundesamt für Soziale Sicherung kann für ein Vorhaben ausgezahlte Fördermittel durch Bescheid gegenüber dem jeweiligen Land ganz oder teilweise zu Gunsten des Transformationsfonds zurückfordern, wenn\n(3) Kann der Förderzweck insolvenzbedingt nicht mehr erreicht werden, ist das jeweilige Land verpflichtet, dafür Sorge zu tragen, dass die bestehenden Rückforderungen im Insolvenzverfahren über das Vermögen des Krankenhausträgers berücksichtigt werden. Realisierte Erlöse aus dem Insolvenzverfahren sind quotal auf die Rückforderungen des Bundes und des jeweiligen Landes aufzuteilen. Mit Abschluss des Insolvenzverfahrens sind die Rückforderungsansprüche des Bundesamts für Soziale Sicherung begrenzt auf die Summe der bislang nicht an den Krankenhausträger ausgezahlten Fördermittel und der realisierten Erlöse aus dem Insolvenzverfahren über das Vermögen des Krankenhausträgers.\n(4) Das jeweilige Land hat dem Bundesamt für Soziale Sicherung unverzüglich anzuzeigen, wenn ihm nach Bekanntgabe des Auszahlungsbescheides bekannt wird, dass\n(5) Fordert ein Land von ihm ausgezahlte Fördermittel gegenüber einem Krankenhausträger zurück, hat es auch die an diesen Krankenhausträger aus dem Transformationsfonds ausgezahlten Fördermittel zurückzufordern und an das Bundesamt für Soziale Sicherung zu Gunsten des Transformationsfonds zurückzuzahlen. Absatz 2 Satz 3 und 4 gilt entsprechend.\n(6) Soweit ein Land im Fall von festgestellten Minderausgaben in Übereinstimmung mit landesrechtlichen Regelungen auf eine Rückforderung von Kleinstbeträgen gegenüber einem Krankenhausträger verzichtet hat, kann das Bundesamt für Soziale Sicherung von einer Rückforderung seines Anteils an der Förderung absehen. Im Übrigen finden die Grenzwerte der Kleinbetragsregelung der Bundeshaushaltsordnung Anwendung.\n(7) Werden von den Ländern an das Bundesamt für Soziale Sicherung zu Gunsten des Transformationsfonds Fördermittel zurückgezahlt oder Zinserträge abgeführt, so werden diese Finanzmittel der Liquiditätsreserve des Gesundheitsfonds zugeführt, sofern sie\n(8) Nicht für das Vorhaben verausgabte Fördermittel, die binnen 12 Monaten nach Abschluss des Vorhabens erneut als Investition in das Krankenhaus zur Verbesserung der Versorgung in Abstimmung mit den Landesverbänden der Krankenkasse verwendet werden, werden nicht zurückgefordert. Ein entsprechender Nachweis der Abstimmung mit den Landesverbänden der Krankenkassen ist vom Land zu erbringen. Dies gilt nur, sofern sich Kosteneinsparungen während der Umsetzung des Vorhabens ergeben."}