{"id":"101","heading":"Überversorgung","text":"(1) Der Gemeinsame Bundesausschuss beschließt in Richtlinien Bestimmungen über\n(2) Der Gemeinsame Bundesausschuss hat die auf der Grundlage des Absatzes 1 Satz 4 und 5 ermittelten Verhältniszahlen anzupassen oder neue Verhältniszahlen festzulegen, wenn dies erforderlich ist\n(3) Im Falle des Absatzes 1 Satz 1 Nr. 4 erhält der Arzt eine auf die Dauer der gemeinsamen vertragsärztlichen Tätigkeit beschränkte Zulassung. Die Beschränkung und die Leistungsbegrenzung nach Absatz 1 Satz 1 Nr. 4 enden bei Aufhebung der Zulassungsbeschränkungen nach § 103 Abs. 3, spätestens jedoch nach zehnjähriger gemeinsamer vertragsärztlicher Tätigkeit. Endet die Beschränkung, wird der Arzt bei der Ermittlung des Versorgungsgrades mitgerechnet. Im Falle der Praxisfortführung nach § 103 Abs. 4 ist bei der Auswahl der Bewerber die gemeinschaftliche Praxisausübung des in Absatz 1 Satz 1 Nr. 4 genannten Arztes erst nach mindestens fünfjähriger gemeinsamer vertragsärztlicher Tätigkeit zu berücksichtigen. Für die Einrichtungen nach § 400 Abs. 2 Satz 1 gelten die Sätze 2 und 3 entsprechend.\n(3a) Die Leistungsbegrenzung nach Absatz 1 Satz 1 Nr. 5 endet bei Aufhebung der Zulassungsbeschränkungen. Endet die Leistungsbegrenzung, wird der angestellte Arzt bei der Ermittlung des Versorgungsgrades mitgerechnet.\n(4) Überwiegend oder ausschließlich psychotherapeutisch tätige Ärzte und Psychotherapeuten bilden eine Arztgruppe im Sinne des Absatzes 2. Der allgemeine bedarfsgerechte Versorgungsgrad ist für diese Arztgruppe erstmals zum Stand vom 1. Januar 1999 zu ermitteln. Zu zählen sind die zugelassenen Ärzte sowie die Psychotherapeuten, die nach § 95 Abs. 10 in der bis zum 31. August 2020 geltenden Fassung zugelassen werden. Dabei sind überwiegend psychotherapeutisch tätige Ärzte mit dem Faktor 0,7 zu berücksichtigen. In den Richtlinien nach Absatz 1 ist für die Zeit bis zum 31. Dezember 2015 sicherzustellen, dass mindestens ein Versorgungsanteil in Höhe von 25 Prozent der regional maßgeblichen Verhältniszahl den überwiegend oder ausschließlich psychotherapeutisch tätigen Ärzten und mindestens ein Versorgungsanteil in Höhe von 20 Prozent der regional maßgeblichen Verhältniszahl den Leistungserbringern nach Satz 1, die ausschließlich Kinder und Jugendliche psychotherapeutisch betreuen, vorbehalten ist. Ab dem 1. Januar 2016 gelten die in Satz 5 vorgesehenen Mindestversorgungsanteile mit der Maßgabe fort, dass der Gemeinsame Bundesausschuss ihre Höhe aus Versorgungsgründen bedarfsgerecht anpassen kann; zudem können innerhalb des Mindestversorgungsanteils für überwiegend oder ausschließlich psychotherapeutisch tätige Ärzte weitere nach Fachgebieten differenzierte Mindestversorgungsanteile vorgesehen werden. Bei der Feststellung der Überversorgung nach § 103 Abs. 1 sind die ermächtigten Psychotherapeuten nach § 95 Abs. 11 in der bis zum 31. August 2020 geltenden Fassung mitzurechnen.\n(5) Hausärzte (§ 73 Abs. 1a) bilden ab dem 1. Januar 2001 mit Ausnahme der Kinder- und Jugendärzte eine Arztgruppe im Sinne des Absatzes 2; Absatz 4 bleibt unberührt. Der allgemeine bedarfsgerechte Versorgungsgrad ist für diese Arztgruppe erstmals zum Stand vom 31. Dezember 1995 zu ermitteln. Die Verhältniszahlen für die an der fachärztlichen Versorgung teilnehmenden Internisten sind zum Stand vom 31. Dezember 1995 neu zu ermitteln. Der Gemeinsame Bundesausschuss hat die neuen Verhältniszahlen bis zum 31. März 2000 zu beschließen. Der Landesausschuss hat die Feststellungen nach § 103 Abs. 1 Satz 1 erstmals zum Stand vom 31. Dezember 2000 zu treffen. Ein Wechsel für Internisten ohne Schwerpunktbezeichnung in die hausärztliche oder fachärztliche Versorgung ist nur dann zulässig, wenn dafür keine Zulassungsbeschränkungen nach § 103 Abs. 1 angeordnet sind.\n(6) Absatz 1 Satz 1 Nummer 2a, 2b, 3, 4, 5 und 6 und die Absätze 3 und 3a gelten nicht für Zahnärzte."}