{"id":"103","heading":"Zulassungsbeschränkungen","text":"(1) Die Landesausschüsse der Ärzte und Krankenkassen stellen fest, ob eine Überversorgung vorliegt; die durch Ermächtigung an der vertragsärztlichen Versorgung teilnehmenden Ärzte und die Ärzte, die in ermächtigten Einrichtungen tätig sind, sind bei der Feststellung einer Überversorgung nicht zu berücksichtigen. Wenn dies der Fall ist, hat der Landesausschuß nach den Vorschriften der Zulassungsverordnungen und unter Berücksichtigung der Richtlinien des Gemeinsamen Bundesausschusses Zulassungsbeschränkungen anzuordnen. Darüber hinaus treffen die Landesausschüsse eine Feststellung, wenn der allgemeine bedarfsgerechte Versorgungsgrad um 40 Prozent überschritten ist.\n(2) Die Zulassungsbeschränkungen sind räumlich zu begrenzen. Sie können einen oder mehrere Planungsbereiche einer Kassenärztlichen Vereinigung umfassen. Sie sind arztgruppenbezogen unter angemessener Berücksichtigung der Besonderheiten bei den Kassenarten anzuordnen. Die für die Sozialversicherung zuständigen obersten Landesbehörden können ländliche oder strukturschwache Teilgebiete eines Planungsbereichs bestimmen, die auf ihren Antrag für einzelne Arztgruppen oder Fachrichtungen von den Zulassungsbeschränkungen auszunehmen sind; in dem Antrag ist die Anzahl der zusätzlichen Zulassungsmöglichkeiten arztgruppenbezogen festzulegen. Die zusätzlichen Zulassungsmöglichkeiten sind an das nach Satz 4 bestimmte Teilgebiet gebunden. Für die Bestimmung der ländlichen und strukturschwachen Teilgebiete stellt der Landesausschuss im Einvernehmen mit der für die Sozialversicherung zuständigen obersten Landesbehörde allgemeingültige Kriterien auf, die den jeweiligen Entscheidungen zugrunde zu legen sind. Der Landesausschuss hat sich dabei an den laufenden Raumbeobachtungen und Raumabgrenzungen des Bundesinstituts für Bau-, Stadt- und Raumforschung zu orientieren oder eine vergleichbare Abgrenzung ländlicher Gebiete durch die für die Landesplanung zuständigen Stellen zugrunde zu legen. Die zusätzlichen Arztsitze sind in den von den Kassenärztlichen Vereinigungen im Einvernehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen gemäß § 99 aufzustellenden Bedarfsplänen auszuweisen.\n(3) Die Zulassungsbeschränkungen sind aufzuheben, wenn die Voraussetzungen für eine Überversorgung entfallen sind.\n(3a) Wenn die Zulassung eines Vertragsarztes in einem Planungsbereich, für den Zulassungsbeschränkungen angeordnet sind, durch Tod, Verzicht oder Entziehung endet und die Praxis von einem Nachfolger weitergeführt werden soll, entscheidet der Zulassungsausschuss auf Antrag des Vertragsarztes oder seiner zur Verfügung über die Praxis berechtigten Erben, ob ein Nachbesetzungsverfahren nach Absatz 4 für den Vertragsarztsitz durchgeführt werden soll. Satz 1 gilt auch bei Verzicht auf die Hälfte oder eines Viertels der Zulassung oder bei Entziehung der Hälfte oder eines Viertels der Zulassung; Satz 1 gilt nicht, wenn ein Vertragsarzt, dessen Zulassung befristet ist, vor Ablauf der Frist auf seine Zulassung verzichtet. Der Zulassungsausschuss kann den Antrag ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgründen nicht erforderlich ist; dies gilt nicht, sofern die Praxis von einem Nachfolger weitergeführt werden soll, der dem in Absatz 4 Satz 5 Nummer 4, 5 und 6 bezeichneten Personenkreis angehört oder der sich verpflichtet, die Praxis in ein anderes Gebiet des Planungsbereichs zu verlegen, in dem nach Mitteilung der Kassenärztlichen Vereinigung aufgrund einer zu geringen Ärztedichte ein Versorgungsbedarf besteht oder sofern mit der Nachbesetzung Festlegungen nach § 101 Absatz 1 Satz 8 befolgt werden. Für einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 4 bezeichneten Personenkreis angehört, gilt Satz 3 zweiter Halbsatz mit der Maßgabe, dass dieser Nachfolger die vertragsärztliche Tätigkeit in einem Gebiet, in dem der Landesausschuss nach § 100 Absatz 1 das Bestehen von Unterversorgung festgestellt hat, nach dem 23. Juli 2015 erstmals aufgenommen hat. Für einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 6 bezeichneten Personenkreis angehört, gilt Satz 3 zweiter Halbsatz mit der Maßgabe, dass das Anstellungsverhältnis oder der gemeinschaftliche Betrieb der Praxis mindestens drei Jahre lang angedauert haben muss. Satz 5 gilt nicht, wenn das Anstellungsverhältnis oder der gemeinschaftliche Praxisbetrieb vor dem 5. März 2015 begründet wurde. Hat der Landesausschuss eine Feststellung nach Absatz 1 Satz 3 getroffen, soll der Zulassungsausschuss den Antrag auf Durchführung eines Nachbesetzungsverfahrens ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgründen nicht erforderlich ist. Im Fall des Satzes 7 gelten Satz 3 zweiter Halbsatz sowie die Sätze 4 bis 6 entsprechend; Absatz 4 Satz 9 gilt mit der Maßgabe, dass die Nachbesetzung abgelehnt werden soll. Der Zulassungsausschuss beschließt mit einfacher Stimmenmehrheit; bei Stimmengleichheit ist dem Antrag abweichend von § 96 Absatz 2 Satz 6 zu entsprechen. § 96 Absatz 4 findet keine Anwendung. Ein Vorverfahren (§ 78 des Sozialgerichtsgesetzes) findet nicht statt. Klagen gegen einen Beschluss des Zulassungsausschusses, mit dem einem Antrag auf Durchführung eines Nachbesetzungsverfahrens entsprochen wird, haben keine aufschiebende Wirkung. Hat der Zulassungsausschuss den Antrag abgelehnt, hat die Kassenärztliche Vereinigung dem Vertragsarzt oder seinen zur Verfügung über die Praxis berechtigten Erben eine Entschädigung in der Höhe des Verkehrswertes der Arztpraxis zu zahlen. Bei der Ermittlung des Verkehrswertes ist auf den Verkehrswert abzustellen, der nach Absatz 4 Satz 8 bei Fortführung der Praxis maßgeblich wäre.\n(4) Hat der Zulassungsausschuss in einem Planungsbereich, für den Zulassungsbeschränkungen angeordnet sind, nach Absatz 3a einem Antrag auf Durchführung eines Nachbesetzungsverfahrens entsprochen, hat die Kassenärztliche Vereinigung den Vertragsarztsitz in den für ihre amtlichen Bekanntmachungen vorgesehenen Blättern unverzüglich auszuschreiben und eine Liste der eingehenden Bewerbungen zu erstellen. Satz 1 gilt auch bei hälftigem Verzicht oder bei hälftiger Entziehung der Zulassung oder bei der Festlegung zusätzlicher Zulassungsmöglichkeiten nach Absatz 2 Satz 4. Dem Zulassungsausschuß sowie dem Vertragsarzt oder seinen Erben ist eine Liste der eingehenden Bewerbungen zur Verfügung zu stellen. Unter mehreren Bewerbern, die die ausgeschriebene Praxis als Nachfolger des bisherigen Vertragsarztes fortführen wollen, hat der Zulassungsausschuß den Nachfolger nach pflichtgemäßem Ermessen auszuwählen. Bei der Auswahl der Bewerber sind folgende Kriterien zu berücksichtigen:\n(4a) Verzichtet ein Vertragsarzt in einem Planungsbereich, für den Zulassungsbeschränkungen angeordnet sind, auf seine Zulassung, um in einem medizinischen Versorgungszentrum tätig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gründe der vertragsärztlichen Versorgung dem nicht entgegenstehen; eine Fortführung der Praxis nach Absatz 4 ist nicht möglich. Bei der Prüfung, ob der Anstellung Gründe der vertragsärztlichen Versorgung entgegenstehen, ist die Ergänzung des besonderen Versorgungsangebots des medizinischen Versorgungszentrums durch den Arzt zu berücksichtigen. Der Arzt kann in dem Planungsbereich, für den er zugelassen war, weiter tätig sein, auch wenn der Sitz des anstellenden medizinischen Versorgungszentrums in einem anderen Planungsbereich liegt. Nach einer Tätigkeit von mindestens fünf Jahren in einem medizinischen Versorgungszentrum, dessen Sitz in einem Planungsbereich liegt, für den Zulassungsbeschränkungen angeordnet sind, erhält ein Arzt unbeschadet der Zulassungsbeschränkungen auf Antrag eine Zulassung in diesem Planungsbereich; dies gilt nicht für Ärzte, die auf Grund einer Nachbesetzung nach Satz 5 oder erst seit dem 1. Januar 2007 in einem medizinischen Versorgungszentrum tätig sind. Medizinischen Versorgungszentren ist die Nachbesetzung einer Arztstelle möglich, auch wenn Zulassungsbeschränkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach § 101 Absatz 1 Satz 8 entgegenstehen. § 95 Absatz 9b gilt entsprechend.\n(4b) Verzichtet ein Vertragsarzt in einem Planungsbereich, für den Zulassungsbeschränkungen angeordnet sind, auf seine Zulassung, um bei einem Vertragsarzt als nach § 95 Abs. 9 Satz 1 angestellter Arzt tätig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gründe der vertragsärztlichen Versorgung dem nicht entgegenstehen; eine Fortführung der Praxis nach Absatz 4 ist nicht möglich. Bei der Prüfung, ob der Anstellung Gründe der vertragsärztlichen Versorgung entgegenstehen, ist die Ergänzung des besonderen Versorgungsangebots des anstellenden Vertragsarztes durch den anzustellenden Arzt zu berücksichtigen. Im Fall des Satzes 1 kann der angestellte Arzt in dem Planungsbereich, für den er zugelassen war, weiter tätig sein, auch wenn der Sitz des anstellenden Vertragsarztes in einem anderen Planungsbereich liegt. Soll die vertragsärztliche Tätigkeit in den Fällen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergeführt werden, kann die Praxis auch in der Form weitergeführt werden, dass ein Vertragsarzt den Vertragsarztsitz übernimmt und die vertragsärztliche Tätigkeit durch einen angestellten Arzt in seiner Praxis weiterführt, wenn Gründe der vertragsärztlichen Versorgung dem nicht entgegenstehen. Die Nachbesetzung der Stelle eines nach § 95 Abs. 9 Satz 1 angestellten Arztes ist möglich, auch wenn Zulassungsbeschränkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach § 101 Absatz 1 Satz 8 entgegenstehen. § 95 Absatz 9b gilt entsprechend.\n(4c) Soll die vertragsärztliche Tätigkeit in den Fällen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergeführt werden, kann die Praxis auch in der Form weitergeführt werden, dass ein medizinisches Versorgungszentrum den Vertragsarztsitz übernimmt und die vertragsärztliche Tätigkeit durch einen angestellten Arzt in der Einrichtung weiterführt, wenn Gründe der vertragsärztlichen Versorgung dem nicht entgegenstehen. Die Absätze 3a, 4 und 5 gelten entsprechend. Absatz 4 gilt mit der Maßgabe, dass bei der Auswahl des Praxisnachfolgers ein medizinisches Versorgungszentrum, bei dem die Mehrheit der Geschäftsanteile und der Stimmrechte nicht bei Ärzten liegt, die in dem medizinischen Versorgungszentrum als Vertragsärzte tätig sind, gegenüber den übrigen Bewerbern nachrangig zu berücksichtigen ist. Dieser Nachrang gilt nicht für ein medizinisches Versorgungszentrum, das am 31. Dezember 2011 zugelassen war und bei dem die Mehrheit der Geschäftsanteile und der Stimmrechte bereits zu diesem Zeitpunkt nicht bei den dort tätigen Vertragsärzten lag.\n(5) Die Kassenärztlichen Vereinigungen (Registerstelle) führen für jeden Planungsbereich eine Warteliste. In die Warteliste werden auf Antrag die Ärzte, die sich um einen Vertragsarztsitz bewerben und in das Arztregister eingetragen sind, aufgenommen. Bei der Auswahl der Bewerber für die Übernahme einer Vertragsarztpraxis nach Absatz 4 ist die Dauer der Eintragung in die Warteliste zu berücksichtigen.\n(6) Endet die Zulassung eines Vertragsarztes, der die Praxis bisher mit einem oder mehreren Vertragsärzten gemeinschaftlich ausgeübt hat, so gelten die Absätze 4 und 5 entsprechend. Die Interessen des oder der in der Praxis verbleibenden Vertragsärzte sind bei der Bewerberauswahl angemessen zu berücksichtigen.\n(7) In einem Planungsbereich, für den Zulassungsbeschränkungen angeordnet sind, haben Krankenhausträger das Angebot zum Abschluß von Belegarztverträgen auszuschreiben. Kommt ein Belegarztvertrag mit einem im Planungsbereich niedergelassenen Vertragsarzt nicht zustande, kann der Krankenhausträger mit einem bisher im Planungsbereich nicht niedergelassenen geeigneten Arzt einen Belegarztvertrag schließen. Dieser erhält eine auf die Dauer der belegärztlichen Tätigkeit beschränkte Zulassung; die Beschränkung entfällt bei Aufhebung der Zulassungsbeschränkungen nach Absatz 3, spätestens nach Ablauf von zehn Jahren.\n(8) Die Absätze 1 bis 7 gelten nicht für Zahnärzte."}