{"id":"105","heading":"Förderung der vertragsärztlichen Versorgung","text":"(1) Die Kassenärztlichen Vereinigungen haben mit Unterstützung der Kassenärztlichen Bundesvereinigungen entsprechend den Bedarfsplänen alle geeigneten finanziellen und sonstigen Maßnahmen zu ergreifen, um die Sicherstellung der vertragsärztlichen Versorgung zu gewährleisten, zu verbessern oder zu fördern.\n(1a) Die Kassenärztliche Vereinigung hat zur Finanzierung von Fördermaßnahmen zur Sicherstellung der vertragsärztlichen Versorgung einen Strukturfonds zu bilden, für den sie mindestens 0,1 Prozent und höchstens 0,2 Prozent der nach § 87a Absatz 3 Satz 1 vereinbarten morbiditätsbedingten Gesamtvergütungen zur Verfügung stellt. Die Landesverbände der Krankenkassen und die Ersatzkassen haben zusätzlich einen Betrag in gleicher Höhe in den Strukturfonds zu entrichten. Mittel des Strukturfonds sollen insbesondere für folgende Maßnahmen verwendet werden:\n(1b) Die Kassenärztlichen Vereinigungen, die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich können vereinbaren, über die Mittel nach Absatz 1a hinaus einen zusätzlichen Betrag zweckgebunden zur Förderung der Sicherstellung der Strukturen des Notdienstes bereitzustellen.\n(1c) Die Kassenärztlichen Vereinigungen können eigene Einrichtungen betreiben, die der unmittelbaren medizinischen Versorgung von Versicherten dienen, oder sich an solchen Einrichtungen beteiligen. Die Kassenärztlichen Vereinigungen können die Einrichtungen auch durch Kooperationen untereinander und gemeinsam mit Krankenhäusern sowie in Form von mobilen oder telemedizinischen Versorgungsangebotsformen betreiben. In Gebieten, in denen der Landesausschuss der Ärzte und Krankenkassen nach § 100 Absatz 1 Satz 1 eine ärztliche Unterversorgung festgestellt hat, sind die Kassenärztlichen Vereinigungen nach Ablauf der Frist nach § 100 Absatz 1 Satz 2, spätestens jedoch nach sechs Monaten, zum Betreiben von Einrichtungen verpflichtet. Für die Vergütung der ärztlichen Leistungen, die in diesen Einrichtungen erbracht werden, sind die Regelungen der §§ 87 bis 87c anzuwenden. Für die Vergütung der zahnärztlichen Leistungen, die in diesen Einrichtungen erbracht werden, sind die Regelungen der §§ 57, 87 und 87e anzuwenden.\n(1d) Die Kassenärztlichen Vereinigungen wirken, sofern Landesrecht dies bestimmt, an der Umsetzung der von Studienplatzbewerbern im Zusammenhang mit der Vergabe des Studienplatzes eingegangenen Verpflichtungen mit.\n(2) Die Kassenärztlichen Vereinigungen haben darauf hinzuwirken, daß medizinisch-technische Leistungen, die der Arzt zur Unterstützung seiner Maßnahmen benötigt, wirtschaftlich erbracht werden. Die Kassenärztlichen Vereinigungen sollen ermöglichen, solche Leistungen im Rahmen der vertragsärztlichen Versorgung von Gemeinschaftseinrichtungen der niedergelassenen Ärzte zu beziehen, wenn eine solche Erbringung medizinischen Erfordernissen genügt.\n(3) Die Krankenkassen haben der Kassenärztlichen Vereinigung die zusätzlichen Kosten für außerordentliche Maßnahmen, die zur Sicherstellung der medizinischen Versorgung während des Bestehens einer epidemischen Lage von nationaler Tragweite nach § 5 Absatz 1 des Infektionsschutzgesetzes und bis zum letzten Tag des vierten Monats nach deren Ende erforderlich sind, zu erstatten. Die Erstattung ist ausgeschlossen, soweit die Finanzierung der betreffenden Maßnahme durch ein Gesetz oder auf Grund eines Gesetzes anderweitig vorgesehen ist. Zum Zweck der Abrechnung der Erstattung nach Satz 1 übermittelt die Kassenärztliche Vereinigung den Krankenkassen rechnungsbegründende Unterlagen, aus denen sich die Art und die Höhe der zu erstattenden Kosten im Einzelnen ergeben.\n(4) Hat der Landesausschuss der Ärzte und Krankenkassen oder der Landesausschuss der Zahnärzte und Krankenkassen eine Feststellung nach § 100 Absatz 1 oder Absatz 3 getroffen, sind von der Kassenärztlichen Vereinigung oder der Kassenzahnärztlichen Vereinigung in diesen Gebieten Sicherstellungszuschläge an bestimmte dort tätige vertragsärztliche oder vertragszahnärztliche Leistungserbringer zu zahlen. Über die Anforderungen, die an die berechtigen vertragsärztlichen oder vertragszahnärztlichen Leistungserbringer gestellt werden, und über die Höhe der Sicherstellungszuschläge je berechtigten vertragsärztlichen oder vertragszahnärztlichen Leistungserbringer entscheidet der Landesausschuss der Ärzte und Krankenkassen oder der Landesausschuss der Zahnärzte und Krankenkassen. Die für den Vertragsarzt oder den Vertragszahnarzt zuständige Kassenärztliche Vereinigung oder die Kassenzahnärztliche Vereinigung und die Krankenkassen, die an diese Kassenärztliche Vereinigung oder die Kassenzahnärztliche Vereinigung eine Vergütung nach Maßgabe des Gesamtvertrages nach den §§ 83, 85 oder § 87a entrichten, tragen den sich aus Satz 1 ergebenden Zahlbetrag an den Vertragsarzt oder den Vertragszahnarzt jeweils zur Hälfte. Über das Nähere zur Aufteilung des auf die Krankenkassen entfallenden Betrages nach Satz 2 auf die einzelnen Krankenkassen entscheidet der Landesausschuss der Ärzte und Krankenkassen oder der Landesausschuss der Zahnärzte und Krankenkassen.\n(5) Kommunen können mit Zustimmung der Kassenärztlichen Vereinigung in begründeten Ausnahmefällen eigene Einrichtungen zur unmittelbaren medizinischen Versorgung der Versicherten betreiben. Ein begründeter Ausnahmefall kann insbesondere dann vorliegen, wenn eine Versorgung auf andere Weise nicht sichergestellt werden kann. Sind die Voraussetzungen nach Satz 1 erfüllt, hat der Zulassungsausschuss die Einrichtung auf Antrag zur Teilnahme an der vertragsärztlichen Versorgung mit angestellten Ärzten, die in das Arztregister eingetragen sind, zu ermächtigen. § 95 Absatz 2 Satz 7 bis 10 gilt entsprechend. In der kommunalen Eigeneinrichtung tätige Ärzte sind bei ihren ärztlichen Entscheidungen nicht an Weisungen von Nichtärzten gebunden."}