{"id":"106","heading":"Wirtschaftlichkeitsprüfung","text":"(1) Die Krankenkassen und die Kassenärztlichen Vereinigungen überwachen die Wirtschaftlichkeit der vertragsärztlichen Versorgung durch Beratungen und Prüfungen. Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich und die Kassenärztlichen Vereinigungen vereinbaren Inhalt und Durchführung der Beratungen und Prüfungen nach Absatz 2 sowie die Voraussetzungen für Einzelfallprüfungen. Die Vertragspartner können die Prüfungsstelle mit der Prüfung ärztlich verordneter Leistungen in der ambulanten Versorgung außerhalb der vertragsärztlichen Versorgung beauftragen und tragen die Kosten. Die Krankenkassen übermitteln der Prüfungsstelle die Daten der in der ambulanten Versorgung außerhalb der vertragsärztlichen Versorgung verordneten Leistungen; dabei sind zusätzlich die Zahl der Behandlungsfälle und eine Zuordnung der verordneten Leistungen zum Datum der Behandlung zu übermitteln. Die §§ 296 und 297 gelten entsprechend.\n(2) Die Wirtschaftlichkeit der Versorgung wird von der Prüfungsstelle nach § 106c geprüft durch\n(3) Die Prüfungsstelle nach § 106c bereitet die für die Prüfungen nach Absatz 2 erforderlichen Daten und sonstigen Unterlagen auf, trifft Feststellungen zu den für die Beurteilung der Wirtschaftlichkeit wesentlichen Sachverhalten und entscheidet unter Beachtung der Vereinbarungen nach den §§ 106a und 106b, ob der Vertragsarzt, der ermächtigte Arzt oder die ermächtigte Einrichtung gegen das Wirtschaftlichkeitsgebot verstoßen hat und welche Maßnahmen zu treffen sind. Eine Maßnahme kann insbesondere auch die Festsetzung einer Nachforderung oder einer Kürzung sein. Die Festsetzung einer Nachforderung oder einer Kürzung auf Grund einer Wirtschaftlichkeitsprüfung, die von Amts wegen durchzuführen ist, muss für ärztliche Leistungen innerhalb von zwei Jahren ab Erlass des Honorarbescheides und für ärztlich verordnete Leistungen innerhalb von zwei Jahren ab dem Schluss des Kalenderjahres, in dem die Leistungen verordnet worden sind, erfolgen; § 45 Absatz 2 des Ersten Buches gilt entsprechend. Für Wirtschaftlichkeitsprüfungen, die auf Grund eines Antrags erfolgen, ist der Antrag für die Prüfung ärztlicher Leistungen spätestens 18 Monate nach Erlass des Honorarbescheides und für die Prüfung ärztlich verordneter Leistungen spätestens 18 Monate nach Ablauf des Kalenderjahres, in dem die Leistungen verordnet worden sind, bei der Prüfungsstelle nach § 106c einzureichen. Die Festsetzung einer Nachforderung oder einer Kürzung muss innerhalb weiterer zwölf Monate nach Ablauf der in Satz 4 genannten Frist erfolgen; die Regelung des § 45 Absatz 2 des Ersten Buches findet keine entsprechende Anwendung. Gezielte Beratungen sollen weiteren Maßnahmen in der Regel vorangehen. Die Prüfungsstelle berät die Vertragsärzte auf der Grundlage von Übersichten über die von ihnen im Zeitraum eines Jahres oder in einem kürzeren Zeitraum erbrachten, verordneten oder veranlassten Leistungen über Fragen der Wirtschaftlichkeit und Qualität der Versorgung.\n(4) Werden Wirtschaftlichkeitsprüfungen nicht in dem vorgesehenen Umfang oder nicht entsprechend den für ihre Durchführung geltenden Vorgaben durchgeführt, haften die zuständigen Vorstandsmitglieder der Krankenkassenverbände und Kassenärztlichen Vereinigungen für eine ordnungsgemäße Umsetzung. Können Wirtschaftlichkeitsprüfungen nicht in dem vorgesehenen Umfang oder nicht entsprechend den für ihre Durchführung geltenden Vorgaben durchgeführt werden, weil die erforderlichen Daten nach den §§ 296 und 297 nicht oder nicht im vorgesehenen Umfang oder nicht fristgerecht übermittelt worden sind, haften die zuständigen Vorstandsmitglieder der Krankenkassen oder der Kassenärztlichen Vereinigungen. Die zuständige Aufsichtsbehörde hat nach Anhörung der Vorstandsmitglieder und der jeweils entsandten Vertreter im Ausschuss den Verwaltungsrat oder die Vertreterversammlung zu veranlassen, das Vorstandsmitglied auf Ersatz des aus der Pflichtverletzung entstandenen Schadens in Anspruch zu nehmen, falls der Verwaltungsrat oder die Vertreterversammlung das Regressverfahren nicht bereits von sich aus eingeleitet hat.\n(5) Die Absätze 1 bis 4 gelten auch für die Prüfung der Wirtschaftlichkeit der im Krankenhaus erbrachten ambulanten ärztlichen und belegärztlichen Leistungen."}