{"id":"106a","heading":"Wirtschaftlichkeitsprüfung ärztlicher Leistungen","text":"(1) Die Wirtschaftlichkeit der erbrachten ärztlichen Leistungen kann auf begründeten Antrag einer einzelnen Krankenkasse, mehrerer Krankenkassen gemeinsam oder der Kassenärztlichen Vereinigung arztbezogen durch die jeweilige Prüfungsstelle nach § 106c geprüft werden. Die Prüfung kann neben dem zur Abrechnung vorgelegten Leistungsvolumen auch Überweisungen sowie sonstige veranlasste ärztliche Leistungen, insbesondere aufwändige medizinisch-technische Leistungen umfassen; honorarwirksame Begrenzungsregelungen haben keinen Einfluss auf die Prüfungen.\n(2) Veranlassung für die Prüfung der Wirtschaftlichkeit nach Absatz 1 besteht insbesondere\n(3) Die Kassenärztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. November 2019 das Nähere zu den Voraussetzungen nach Absatz 2 in Rahmenempfehlungen. Die Rahmenempfehlungen sind bei den Vereinbarungen nach § 106 Absatz 1 Satz 2 zu berücksichtigen.\n(4) Die in § 106 Absatz 1 Satz 2 genannten Vertragspartner können über die Prüfung nach Absatz 1 hinaus Prüfungen ärztlicher Leistungen nach Durchschnittswerten oder andere arztbezogene Prüfungsarten vereinbaren. Hat der Landesausschuss der Ärzte und Krankenkassen eine Feststellung nach § 100 Absatz 1 oder Absatz 3 getroffen, dürfen bei Ärzten der betroffenen Arztgruppe keine Prüfungen nach Durchschnittswerten durchgeführt werden. In den Vereinbarungen nach § 106 Absatz 1 Satz 2 sind die Zahl der je Quartal höchstens zu prüfenden Ärzte in einer Kassenärztlichen Vereinigung sowie im Rahmen der Prüfungen nach Absatz 1 und der Prüfungen nach Satz 1 als Kriterien zur Unterscheidung Praxisbesonderheiten festzulegen, die sich aus besonderen Standort- und Strukturmerkmalen des Leistungserbringers oder bei besonderen Behandlungsfällen ergeben. Die Praxisbesonderheiten sind vor Durchführung der Prüfungen als besonderer Versorgungsbedarf durch die Prüfungsstellen anzuerkennen; dies gilt insbesondere auch bei der Beurteilung der Wirtschaftlichkeit von Besuchsleistungen."}