{"id":"106b","heading":"Wirtschaftlichkeitsprüfung ärztlich verordneter Leistungen","text":"(1) Die Wirtschaftlichkeit der Versorgung mit ärztlich verordneten Leistungen wird ab dem 1. Januar 2017 anhand von Vereinbarungen geprüft, die von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich mit den Kassenärztlichen Vereinigungen zu treffen sind. Auf Grundlage dieser Vereinbarungen können Nachforderungen wegen unwirtschaftlicher Verordnungsweise nach § 106 Absatz 3 festgelegt werden. In den Vereinbarungen müssen Regelungen zu Wirtschaftlichkeitsprüfungen in allen Bereichen ärztlich verordneter Leistungen enthalten sein. Die Vereinbarungen nach Satz 1 gelten für Leistungen, die ab dem 1. Januar 2017 verordnet werden.\n(1a) Bei Verordnungen saisonaler Grippeimpfstoffe gilt eine angemessene Überschreitung der Menge gegenüber den tatsächlich erbrachten Impfungen grundsätzlich nicht als unwirtschaftlich. Bei Verordnungen saisonaler Grippeimpfstoffe in den Impfsaisons 2020/2021 bis 2022/2023 gilt eine Überschreitung der Menge von bis zu 30 Prozent gegenüber den tatsächlich erbrachten Impfungen nicht als unwirtschaftlich. Das Nähere ist in den Vereinbarungen nach Absatz 1 Satz 1 zu regeln.\n(1b) Muss für ein Arzneimittel auf Grund eines Arzneimittelrückrufs oder einer von der zuständigen Behörde bekannt gemachten Einschränkung der Verwendbarkeit erneut ein Arzneimittel verordnet werden, ist die erneute Verordnung des Arzneimittels oder eines vergleichbaren Arzneimittels bei der Wirtschaftlichkeitsprüfung nach § 106 als Praxisbesonderheit zu berücksichtigen.\n(1c) Die Verordnung eines Arzneimittels, das zum Zeitpunkt der Verordnung auf der nach § 129 Absatz 2b Satz 1 erstellten Liste geführt wird, gilt als nicht unwirtschaftlich.\n(2) Die Kassenärztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren einheitliche Rahmenvorgaben für die Prüfungen nach Absatz 1. Darin ist insbesondere festzulegen, in welchem Umfang Wirtschaftlichkeitsprüfungen mindestens durchgeführt werden sollen. Festzulegen ist auch ein Verfahren, das sicherstellt, dass individuelle Beratungen bei statistischen Prüfungen der Ärztinnen und Ärzte der Festsetzung einer Nachforderung bei erstmaliger Auffälligkeit vorgehen; dies gilt nicht für Einzelfallprüfungen. Die Vereinbarungspartner nach Satz 1 legen zudem besondere Verordnungsbedarfe für die Verordnung von Heilmitteln fest, die bei den Prüfungen nach Absatz 1 anzuerkennen sind. Die Vertragspartner nach Absatz 1 Satz 1 können darüber hinaus weitere anzuerkennende besondere Verordnungsbedarfe vereinbaren. Kommt eine Vereinbarung nach Satz 1 erstmalig bis zum 31. Oktober 2015 nicht zustande, entscheidet das zuständige Schiedsamt gemäß § 89.\n(2a) Nachforderungen nach Absatz 1 Satz 2 sind auf die Differenz der Kosten zwischen der wirtschaftlichen und der tatsächlich ärztlich verordneten Leistung zu begrenzen. Etwaige Einsparungen begründen keinen Anspruch zugunsten des verordnenden Arztes. Das Nähere wird in den einheitlichen Rahmenvorgaben nach Absatz 2 vereinbart.\n(3) Sofern Vereinbarungen nach Absatz 1 bis zum 31. Juli 2016 ganz oder teilweise nicht zustande kommen, wird der Vertragsinhalt durch das zuständige Schiedsamt gemäß § 89 festgesetzt. Bis zu einer Vereinbarung nach Absatz 1 gelten die Regelungen in den §§ 84, 106, 296 und 297 in der am 31. Dezember 2016 geltenden Fassung fort.\n(4) Wirtschaftlichkeitsprüfungen unterliegen nicht:\n(5) § 130b Absatz 2 und § 130c Absatz 4 bleiben unberührt."}