{"id":"106c","heading":"Prüfungsstelle und Beschwerdeausschuss bei Wirtschaftlichkeitsprüfungen","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen sowie die Kassenärztlichen Vereinigungen bilden jeweils eine gemeinsame Prüfungsstelle und einen gemeinsamen Beschwerdeausschuss. Der Beschwerdeausschuss besteht aus Vertretern der Kassenärztlichen Vereinigung und der Krankenkassen in gleicher Zahl sowie einem unparteiischen Vorsitzenden. Die Amtsdauer beträgt zwei Jahre. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Über den Vorsitzenden, dessen Stellvertreter sowie den Sitz des Beschwerdeausschusses sollen sich die Vertragspartner nach Satz 1 einigen. Kommt eine Einigung nicht zustande, beruft die Aufsichtsbehörde nach Absatz 5 im Benehmen mit den Vertragspartnern nach Satz 1 den Vorsitzenden und dessen Stellvertreter und entscheidet über den Sitz des Beschwerdeausschusses.\n(2) Die Prüfungsstelle und der Beschwerdeausschuss nehmen ihre Aufgaben jeweils eigenverantwortlich wahr; der Beschwerdeausschuss wird bei der Erfüllung seiner laufenden Geschäfte von der Prüfungsstelle organisatorisch unterstützt. Die Prüfungsstelle wird bei der Kassenärztlichen Vereinigung, einem Landesverband der Krankenkassen oder bei einer bereits bestehenden Arbeitsgemeinschaft im Land errichtet. Über die Errichtung, den Sitz und den Leiter der Prüfungsstelle einigen sich die Vertragspartner nach Absatz 1 Satz 1; sie einigen sich auf Vorschlag des Leiters jährlich bis zum 30. November über die personelle, sachliche sowie finanzielle Ausstattung der Prüfungsstelle für das folgende Kalenderjahr. Der Leiter führt die laufenden Verwaltungsgeschäfte der Prüfungsstelle und gestaltet die innere Organisation so, dass sie den besonderen Anforderungen des Datenschutzes nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 gerecht wird. Kommt eine Einigung nach den Sätzen 2 und 3 nicht zustande, entscheidet die Aufsichtsbehörde nach Absatz 5. Die Kosten der Prüfungsstelle und des Beschwerdeausschusses tragen die Kassenärztliche Vereinigung und die beteiligten Krankenkassen je zur Hälfte. Das Bundesministerium für Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zur Geschäftsführung der Prüfungsstellen und der Beschwerdeausschüsse einschließlich der Entschädigung der Vorsitzenden der Ausschüsse und zu den Pflichten der von den in Absatz 1 Satz 1 genannten Vertragspartnern entsandten Vertreter. Die Rechtsverordnung kann auch die Voraussetzungen und das Verfahren zur Verhängung von Maßnahmen gegen Mitglieder der Ausschüsse bestimmen, die ihre Pflichten nach diesem Gesetzbuch nicht oder nicht ordnungsgemäß erfüllen.\n(3) Gegen die Entscheidungen der Prüfungsstelle können die betroffenen Ärzte und ärztlich geleiteten Einrichtungen, die Krankenkassen, die betroffenen Landesverbände der Krankenkassen sowie die Kassenärztlichen Vereinigungen die Beschwerdeausschüsse anrufen. Die Anrufung hat aufschiebende Wirkung. Für das Verfahren sind § 84 Absatz 1 und § 85 Absatz 3 des Sozialgerichtsgesetzes anzuwenden. Das Verfahren vor dem Beschwerdeausschuss gilt als Vorverfahren im Sinne des § 78 des Sozialgerichtsgesetzes. Die Klage gegen eine vom Beschwerdeausschuss festgesetzte Maßnahme hat keine aufschiebende Wirkung. Abweichend von Satz 1 findet in Fällen der Festsetzung einer Ausgleichspflicht für den Mehraufwand bei Leistungen, die durch das Gesetz oder durch die Richtlinien nach § 92 ausgeschlossen sind, eine Anrufung des Beschwerdeausschusses nicht statt.\n(4) Die Vertragspartner nach Absatz 1 Satz 1 können mit Zustimmung der für sie zuständigen Aufsichtsbehörde die gemeinsame Bildung einer Prüfungsstelle und eines Beschwerdeausschusses über den Bereich eines Landes oder einer anderen Kassenärztlichen Vereinigung hinaus vereinbaren. Die Aufsicht über eine für den Bereich mehrerer Länder tätige Prüfungsstelle und einen für den Bereich mehrerer Länder tätigen Beschwerdeausschuss führt die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes, in dem der Ausschuss oder die Stelle ihren Sitz hat. Die Aufsicht ist im Benehmen mit den zuständigen obersten Verwaltungsbehörden der beteiligten Länder wahrzunehmen.\n(5) Die Aufsicht über die Prüfungsstellen und Beschwerdeausschüsse führen die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder. Die Prüfungsstellen und die Beschwerdeausschüsse erstellen einmal jährlich eine Übersicht über die Zahl der durchgeführten Beratungen und Prüfungen sowie die von ihnen festgesetzten Maßnahmen. Die Übersicht ist der Aufsichtsbehörde vorzulegen."}