{"id":"106d","heading":"Abrechnungsprüfung in der vertragsärztlichen Versorgung","text":"(1) Die Kassenärztlichen Vereinigungen und die Krankenkassen prüfen die Rechtmäßigkeit und Plausibilität der Abrechnungen in der vertragsärztlichen Versorgung.\n(2) Die Kassenärztliche Vereinigung stellt die sachliche und rechnerische Richtigkeit der Abrechnungen der an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Einrichtungen fest; dazu gehört auch die arztbezogene Prüfung der Abrechnungen auf Plausibilität, auf Einhaltung der Vorgaben nach § 295 Absatz 4 Satz 3 sowie die Prüfung der abgerechneten Sachkosten. Gegenstand der arztbezogenen Plausibilitätsprüfung ist insbesondere der Umfang der je Tag abgerechneten Leistungen im Hinblick auf den damit verbundenen Zeitaufwand des Arztes; Vertragsärzte und angestellte Ärzte sind entsprechend des jeweiligen Versorgungsauftrages gleich zu behandeln. Bei der Prüfung nach Satz 2 ist ein Zeitrahmen für das pro Tag höchstens abrechenbare Leistungsvolumen zu Grunde zu legen; zusätzlich können Zeitrahmen für die in längeren Zeitperioden höchstens abrechenbaren Leistungsvolumina zu Grunde gelegt werden. Soweit Angaben zum Zeitaufwand nach § 87 Abs. 2 Satz 1 zweiter Halbsatz bestimmt sind, sind diese bei den Prüfungen nach Satz 2 zu Grunde zu legen. Satz 2 bis 4 gilt nicht für die vertragszahnärztliche Versorgung. Bei den Prüfungen ist von dem jeweils angeforderten Punktzahlvolumen unabhängig von honorarwirksamen Begrenzungsregelungen auszugehen. Soweit es für den jeweiligen Prüfungsgegenstand erforderlich ist, sind die Abrechnungen vorangegangener Abrechnungszeiträume in die Prüfung einzubeziehen. Die Kassenärztliche Vereinigung unterrichtet die in Absatz 5 genannten Verbände der Krankenkassen sowie die Ersatzkassen unverzüglich über die Durchführung der Prüfungen und deren Ergebnisse. Satz 2 gilt auch für Verfahren, die am 31. Dezember 2014 noch nicht rechtskräftig abgeschlossen waren.\n(3) Die Krankenkassen prüfen die Abrechnungen der an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Einrichtungen insbesondere hinsichtlich\n(4) Die Krankenkassen oder ihre Verbände können, sofern dazu Veranlassung besteht, gezielte Prüfungen durch die Kassenärztliche Vereinigung nach Absatz 2 beantragen. Die Kassenärztliche Vereinigung kann, sofern dazu Veranlassung besteht, Prüfungen durch die Krankenkassen nach Absatz 3 beantragen. Bei festgestellter Unplausibilität nach Absatz 3 Satz 1 Nr. 2 oder 3 kann die Krankenkasse oder ihr Verband eine Wirtschaftlichkeitsprüfung ärztlicher Leistungen beantragen; dies gilt für die Kassenärztliche Vereinigung bei festgestellter Unplausibilität nach Absatz 2 entsprechend. Wird ein Antrag nach Satz 1 von der Kassenärztlichen Vereinigung nicht innerhalb von sechs Monaten bearbeitet, kann die Krankenkasse einen Betrag in Höhe der sich unter Zugrundelegung des Antrags ergebenden Honorarberichtigung auf die zu zahlende Gesamtvergütung anrechnen.\n(5) Die Kassenärztlichen Vereinigungen und die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren Inhalt und Durchführung der Prüfungen nach den Absätzen 2 bis 4. In den Vereinbarungen sind auch Maßnahmen für den Fall von Verstößen gegen Abrechnungsbestimmungen, einer Überschreitung der Zeitrahmen nach Absatz 2 Satz 3 sowie des Nichtbestehens einer Leistungspflicht der Krankenkassen, soweit dies dem Leistungserbringer bekannt sein musste, vorzusehen. Die Maßnahmen, die aus den Prüfungen nach den Absätzen 2 bis 4 folgen, müssen innerhalb von zwei Jahren ab Erlass des Honorarbescheides festgesetzt werden; § 45 Absatz 2 des Ersten Buches gilt entsprechend. Der Inhalt der Richtlinien nach Absatz 6 ist Bestandteil der Vereinbarungen.\n(6) Die Kassenärztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren Richtlinien zum Inhalt und zur Durchführung der Prüfungen nach den Absätzen 2 und 3 einschließlich der Voraussetzungen für die Einhaltung der Ausschlussfrist nach Absatz 5 Satz 3 und des Einsatzes eines elektronisch gestützten Regelwerks; die Richtlinien enthalten insbesondere Vorgaben zu den Kriterien nach Absatz 2 Satz 2 und 3. Die Richtlinien sind dem Bundesministerium für Gesundheit vorzulegen. Es kann sie innerhalb von zwei Monaten beanstanden. Kommen die Richtlinien nicht zu Stande oder werden die Beanstandungen des Bundesministeriums für Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium für Gesundheit die Richtlinien erlassen.\n(7) § 106 Absatz 4 gilt entsprechend."}