{"id":"109","heading":"Abschluß von Versorgungsverträgen mit Krankenhäusern","text":"(1) Der Versorgungsvertrag nach § 108 Nr. 3 kommt durch Einigung zwischen den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam und dem Krankenhausträger zustande; er bedarf der Schriftform. Bei den Hochschulkliniken gilt die Anerkennung nach den landesrechtlichen Vorschriften, bei den Plankrankenhäusern die Aufnahme in den Krankenhausplan nach § 8 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes und bei den Bundeswehrkrankenhäusern die in § 108 Nummer 4 genannte Bestimmung als Abschluss des Versorgungsvertrages. Dieser ist für alle Krankenkassen im Inland unmittelbar verbindlich. Die Vertragsparteien nach Satz 1 können im Einvernehmen mit der für die Krankenhausplanung zuständigen Landesbehörde eine gegenüber dem Krankenhausplan geringere Bettenzahl vereinbaren, soweit die Leistungsstruktur des Krankenhauses nicht verändert wird; die Vereinbarung kann befristet werden. Enthält der Krankenhausplan keine oder keine abschließende Festlegung der Bettenzahl oder der Leistungsstruktur des Krankenhauses, werden diese durch die Vertragsparteien nach Satz 1 im Benehmen mit der für die Krankenhausplanung zuständigen Landesbehörde ergänzend vereinbart.\n(2) Ein Anspruch auf Abschluß eines Versorgungsvertrags nach § 108 Nr. 3 besteht nicht. Bei notwendiger Auswahl zwischen mehreren geeigneten Krankenhäusern, die sich um den Abschluß eines Versorgungsvertrags bewerben, entscheiden die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam unter Berücksichtigung der Erfüllung der in der Tabellenzeile „Auswahlkriterium“ der Anlage 1 für die jeweilige in dem Versorgungsvertrag zu vereinbarende Leistungsgruppe genannten Qualitätskriterien sowie der öffentlichen Interessen und der Vielfalt der Krankenhausträger nach pflichtgemäßem Ermessen, welches Krankenhaus den Erfordernissen einer qualitativ hochwertigen, patienten- und bedarfsgerechten sowie leistungsfähigen und wirtschaftlichen Krankenhausbehandlung am besten gerecht wird.\n(3) Ein Versorgungsvertrag nach § 108 Nr. 3 darf nicht abgeschlossen werden, wenn das Krankenhaus\n(3a) Die in Absatz 3 Satz 1 Nummer 2 genannte Erfüllung von Qualitätskriterien ist durch das Krankenhaus vor Abschluss eines Versorgungsvertrags gegenüber den Landesverbänden der Krankenkassen und den Ersatzkassen nachzuweisen. Der in Satz 1 genannte Nachweis wird durch ein Gutachten des Medizinischen Dienstes über die Prüfung der Erfüllung der für die jeweilige Leistungsgruppe maßgeblichen Qualitätskriterien erbracht, dessen Übermittlung nach § 275a Absatz 4 Satz 1 an die Landesverbände der Krankenkassen und die Ersatzkassen zu dem Zeitpunkt des Abschlusses des Versorgungsvertrags nicht länger als zwei Jahre und ab dem dritten Nachweis nicht länger als drei Jahre zurückliegt. Bis zu dem Zeitpunkt der in Satz 2 genannten Übermittlung kann der in Satz 1 genannte Nachweis durch eine begründete Selbsteinschätzung des Krankenhauses erbracht werden, wenn der Medizinische Dienst bereits mit der Prüfung nach § 275a Absatz 1 Satz 1 Nummer 1 beauftragt wurde. Abweichend von Absatz 3 Satz 1 Nummer 2 darf ein Versorgungsvertrag abgeschlossen werden, obwohl das Krankenhaus an dem Krankenhausstandort, für den bestimmte Leistungsgruppen in dem Versorgungsvertrag vereinbart werden sollen, die für diese Leistungsgruppen maßgeblichen Qualitätskriterien nicht erfüllt, wenn dies zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung zwingend erforderlich ist und dies für die jeweilige Leistungsgruppe nicht durch die Rechtsverordnung nach § 135e Absatz 1 Satz 1 Nummer 4 ausgeschlossen ist. Der Abschluss eines Versorgungsvertrags ist zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung zwingend erforderlich, wenn ein anderer Krankenhausstandort, für den die jeweilige Leistungsgruppe nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen ist, für einen erheblichen Teil der Einwohner des Einzugsbereichs des Krankenhausstandorts, für den die Leistungsgruppe vereinbart werden soll, nicht innerhalb der jeweiligen in § 6a Absatz 4 Satz 3 des Krankenhausfinanzierungsgesetzes genannten Fahrzeit mit einem Kraftfahrzeug erreichbar ist. Der Versorgungsvertrag ist im Fall des Satzes 4 auf höchstens drei Jahre zu befristen; in dem Versorgungsvertrag ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die für die jeweilige Leistungsgruppe maßgeblichen Qualitätskriterien innerhalb einer Frist, die höchstens drei Jahre betragen darf, zu erfüllen. Wenn der jeweilige Krankenhausstandort zum Zeitpunkt des Abschlusses des Versorgungsvertrags in die Liste nach § 9 Absatz 1a Nummer 6 des Krankenhausentgeltgesetzes aufgenommen ist, kann der Versorgungsvertrag abweichend von Satz 6 unbefristet abgeschlossen werden; in dem Versorgungsvertrag ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die für die jeweilige Leistungsgruppe maßgeblichen Qualitätskriterien innerhalb einer angemessenen Frist zu erfüllen.\n(4) Mit einem Versorgungsvertrag nach Absatz 1 wird das Krankenhaus für die Dauer des Vertrages zur Krankenhausbehandlung der Versicherten zugelassen. Das zugelassene Krankenhaus ist im Rahmen seines Versorgungsauftrags zur Krankenhausbehandlung (§ 39) der Versicherten verpflichtet. Die Krankenkassen sind verpflichtet, unter Beachtung der Vorschriften dieses Gesetzbuchs mit dem Krankenhausträger Pflegesatzverhandlungen nach Maßgabe des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes und der Bundespflegesatzverordnung zu führen.\n(5) Ansprüche der Krankenhäuser auf Vergütung erbrachter Leistungen und Ansprüche der Krankenkassen auf Rückzahlung von geleisteten Vergütungen verjähren in zwei Jahren nach Ablauf des Kalenderjahrs, in dem sie entstanden sind. Dies gilt auch für Ansprüche der Krankenkassen auf Rückzahlung von geleisteten Vergütungen, die vor dem 1. Januar 2019 entstanden sind. Satz 1 gilt nicht für Ansprüche der Krankenhäuser auf Vergütung erbrachter Leistungen, die vor dem 1. Januar 2019 entstanden sind. Für die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verjährung gelten die Vorschriften des Bürgerlichen Gesetzbuchs entsprechend. Die von den Krankenhäusern erbrachten und in Rechnung gestellten Leistungen sind von den Krankenkassen innerhalb von fünf Tagen nach Rechnungseingang zu bezahlen. Als Tag der Zahlung gilt der Tag der Übergabe des Überweisungsauftrages an ein Geldinstitut oder der Übersendung von Zahlungsmitteln an das Krankenhaus.\n(6) Gegen Forderungen von Krankenhäusern, die aufgrund der Versorgung von ab dem 1. Januar 2020 aufgenommenen Patientinnen und Patienten entstanden sind, können Krankenkassen nicht mit Ansprüchen auf Rückforderung geleisteter Vergütungen aufrechnen. Die Aufrechnung ist abweichend von Satz 1 möglich, wenn die Forderung der Krankenkasse vom Krankenhaus nicht bestritten wird oder rechtskräftig festgestellt wurde. In der Vereinbarung nach § 17c Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes können abweichende Regelungen vorgesehen werden."}