{"id":"11","heading":"Leistungsarten","text":"(1) Versicherte haben nach den folgenden Vorschriften Anspruch auf Leistungen\n(2) Versicherte haben auch Anspruch auf Leistungen zur medizinischen Rehabilitation sowie auf unterhaltssichernde und andere ergänzende Leistungen, die notwendig sind, um eine Behinderung oder Pflegebedürftigkeit abzuwenden, zu beseitigen, zu mindern, auszugleichen, ihre Verschlimmerung zu verhüten oder ihre Folgen zu mildern. Leistungen der aktivierenden Pflege nach Eintritt von Pflegebedürftigkeit werden von den Pflegekassen erbracht. Die Leistungen nach Satz 1 werden unter Beachtung des Neunten Buches erbracht, soweit in diesem Buch nichts anderes bestimmt ist.\n(3) Bei stationärer Behandlung umfassen die Leistungen auch die aus medizinischen Gründen notwendige Mitaufnahme einer Begleitperson des Versicherten oder bei stationärer Behandlung in einem Krankenhaus nach § 108 oder einer Vorsorge- oder Rehabilitationseinrichtung nach § 107 Absatz 2 die Mitaufnahme einer Pflegekraft, soweit Versicherte ihre Pflege nach § 63b Absatz 6 Satz 1 des Zwölften Buches durch von ihnen beschäftigte besondere Pflegekräfte sicherstellen. Bei der stationären Behandlung eines versicherten Kindes, das das neunte Lebensjahr noch nicht vollendet hat, wird die Notwendigkeit der Mitaufnahme einer Begleitperson aus medizinischen Gründen unwiderlegbar vermutet. Ist bei stationärer Behandlung die Anwesenheit einer Begleitperson aus medizinischen Gründen notwendig, eine Mitaufnahme in die stationäre Einrichtung jedoch nicht möglich, kann die Unterbringung der Begleitperson auch außerhalb des Krankenhauses oder der Vorsorge- oder Rehabilitationseinrichtung erfolgen. Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls Art und Dauer der Leistungen für eine Unterbringung nach Satz 3 nach pflichtgemäßem Ermessen; die Kosten dieser Leistungen dürfen nicht höher sein als die für eine Mitaufnahme der Begleitperson in die stationäre Einrichtung nach Satz 1 anfallenden Kosten.\n(4) Versicherte haben Anspruch auf ein Versorgungsmanagement insbesondere zur Lösung von Problemen beim Übergang in die verschiedenen Versorgungsbereiche; dies umfasst auch die fachärztliche Anschlussversorgung. Die betroffenen Leistungserbringer sorgen für eine sachgerechte Anschlussversorgung des Versicherten und übermitteln sich gegenseitig die erforderlichen Informationen. Sie sind zur Erfüllung dieser Aufgabe von den Krankenkassen zu unterstützen. In das Versorgungsmanagement sind die Pflegeeinrichtungen einzubeziehen; dabei ist eine enge Zusammenarbeit mit Pflegeberatern und Pflegeberaterinnen nach § 7a des Elften Buches zu gewährleisten. Das Versorgungsmanagement und eine dazu erforderliche Übermittlung von Daten darf nur mit Einwilligung und nach vorheriger Information des Versicherten erfolgen. Soweit in Verträgen nach § 140a nicht bereits entsprechende Regelungen vereinbart sind, ist das Nähere im Rahmen von Verträgen mit sonstigen Leistungserbringern der gesetzlichen Krankenversicherung und mit Leistungserbringern nach dem Elften Buch sowie mit den Pflegekassen zu regeln.\n(5) Auf Leistungen besteht kein Anspruch, wenn sie als Folge eines Arbeitsunfalls oder einer Berufskrankheit im Sinne der gesetzlichen Unfallversicherung zu erbringen sind. Dies gilt auch in Fällen des § 12a des Siebten Buches.\n(6) Die Krankenkasse kann in ihrer Satzung zusätzliche vom Gemeinsamen Bundesausschuss nicht ausgeschlossene Leistungen in der fachlich gebotenen Qualität im Bereich der medizinischen Vorsorge und Rehabilitation (§§ 23, 40), der Leistungen von Hebammen bei Schwangerschaft und Mutterschaft (§ 24d), der künstlichen Befruchtung (§ 27a), der zahnärztlichen Behandlung ohne die Versorgung mit Zahnersatz (§ 28 Absatz 2), bei der Versorgung mit nicht verschreibungspflichtigen apothekenpflichtigen Arzneimitteln (§ 34 Absatz 1 Satz 1), mit Heilmitteln (§ 32), mit Hilfsmitteln (§ 33) und mit digitalen Gesundheitsanwendungen (§ 33a), im Bereich der häuslichen Krankenpflege (§ 37) und der Haushaltshilfe (§ 38) sowie Leistungen von nicht zugelassenen Leistungserbringern vorsehen. Die Satzung muss insbesondere die Art, die Dauer und den Umfang der Leistung bestimmen; sie hat hinreichende Anforderungen an die Qualität der Leistungserbringung zu regeln. Die zusätzlichen Leistungen sind von den Krankenkassen in ihrer Rechnungslegung gesondert auszuweisen."}