{"id":"110a","heading":"Qualitätsverträge","text":"(1) Die Krankenkassen oder Zusammenschlüsse von Krankenkassen schließen zu den vom Gemeinsamen Bundesausschuss nach § 136b Absatz 1 Satz 1 Nummer 4 festgelegten Leistungen oder Leistungsbereichen mit dem Krankenhausträger Verträge zur Förderung einer qualitativ hochwertigen stationären Versorgung (Qualitätsverträge). Ziel der Qualitätsverträge ist die Erprobung, inwieweit sich eine weitere Verbesserung der Versorgung mit stationären Behandlungsleistungen, insbesondere durch die Vereinbarung von Anreizen sowie höherwertigen Qualitätsanforderungen erreichen lässt. Die Qualitätsverträge sind zu befristen; eine Verlängerung der Vertragslaufzeit ist zulässig, bis eine Empfehlung des Gemeinsamen Bundesausschusses nach § 136b Absatz 8 Satz 3 vorliegt, nach der für die jeweilige Leistung oder den jeweiligen Leistungsbereich künftig kein Qualitätsvertrag mehr zur Verfügung stehen sollte. In den Qualitätsverträgen darf nicht vereinbart werden, dass der Abschluss von Qualitätsverträgen mit anderen Krankenkassen oder Zusammenschlüssen von Krankenkassen unzulässig ist. Ein Anspruch auf Abschluss eines Qualitätsvertrags besteht nicht. Die Vertragsparteien nach Satz 1 sind befugt und verpflichtet, dem Institut nach § 137a die für die Untersuchung nach § 136b Absatz 8 Satz 1 und die Veröffentlichung nach § 136b Absatz 8 Satz 5 erforderlichen vertragsbezogenen Daten zu den Qualitätsverträgen zu übermitteln.\n(2) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren für die Qualitätsverträge nach Absatz 1 ab dem Jahr 2021 innerhalb von sechs Monaten nach dem Inkrafttreten eines Beschlusses des Gemeinsamen Bundesausschusses über die weiteren neuen Leistungen oder Leistungsbereiche nach § 136b Absatz 1 Satz 1 Nummer 4 die erforderlichen Anpassungen der bis zu diesem Zeitpunkt vereinbarten verbindlichen Rahmenvorgaben für den Inhalt der Verträge. Die Rahmenvorgaben, insbesondere für die Qualitätsanforderungen, sind nur soweit zu vereinheitlichen, wie dies für eine aussagekräftige Evaluierung der Qualitätsverträge erforderlich ist. Kommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder des Bundesministeriums für Gesundheit den Inhalt der Rahmenvorgaben fest.\n(3) Die Ausgaben der Krankenkassen zur Durchführung der Qualitätsverträge sollen insgesamt im Jahr 2022 für jeden ihrer Versicherten einen Betrag in Höhe von 0,30 Euro umfassen; der Betrag ist in den Folgejahren von 2023 bis einschließlich 2028 entsprechend der prozentualen Veränderung der monatlichen Bezugsgröße nach § 18 Absatz 1 des Vierten Buches anzupassen. Unterschreiten die jährlichen Ausgaben den Betrag nach Satz 1, so hat die Krankenkasse erstmals für das Jahr 2023 die nicht verausgabten Mittel für die Durchführung von Qualitätsverträgen in der Regel im Folgejahr an die Liquiditätsreserve des Gesundheitsfonds zu zahlen. Bei der Berechnung des Ausgabevolumens einer Krankenkasse nach den Sätzen 1 und 2 sind pro Qualitätsvertrag eine angemessene Pauschale für die Vertragsvorbereitungen sowie sämtliche Ausgaben der Krankenkasse zur Durchführung der Qualitätsverträge nach Vertragsschluss zu berücksichtigen. Der Spitzenverband Bund der Krankenkassen prüft auf Grundlage der jährlichen Rechnungsergebnisse der Krankenkassen für jedes Jahr, erstmals für das Jahr 2023, ob die Ausgaben der Krankenkassen den Betrag nach Satz 1 erreichen. Unterschreiten die Ausgaben einer Krankenkasse den Betrag nach Satz 1, berechnet der Spitzenverband Bund der Krankenkassen die Höhe des nach Satz 2 zu zahlenden Betrages und macht diesen Betrag durch Bescheid geltend. Der Spitzenverband Bund der Krankenkassen kann abweichend von Satz 2 ausnahmsweise mit einer Krankenkasse, die einen oder mehrere Qualitätsverträge mit Vereinbarungen über erfolgsabhängige Zahlungen nachweist, einen längeren Abrechnungszeitraum von bis zu drei Jahren vereinbaren. Der Spitzenverband Bund der Krankenkassen bestimmt das Nähere zum Verfahren für eine solche Verlängerung des Abrechnungszeitraums und legt angemessene Pauschalen nach Satz 3 für die Vertragsvorbereitung fest, die den unterschiedlichen Aufwand der Krankenkassen insbesondere für Erarbeitung und Verhandlung der Vertragsinhalte berücksichtigen. Die Regelungen nach Satz 7 hat der Spitzenverband Bund der Krankenkassen bis zum 31. Oktober 2021 zu beschließen und dem Bundesministerium für Gesundheit zur Zustimmung vorzulegen. Der Spitzenverband Bund der Krankenkassen übermittelt dem Bundesamt für Soziale Sicherung jährlich zum 31. Dezember eine Aufstellung der in diesem Jahr rechtskräftig festgestellten Beträge."}