{"id":"111","heading":"Versorgungsverträge mit Vorsorge- oder Rehabilitationseinrichtungen","text":"(1) Die Krankenkassen dürfen medizinische Leistungen zur Vorsorge (§ 23 Abs. 4) oder Leistungen zur medizinischen Rehabilitation einschließlich der Anschlußheilbehandlung (§ 40), die eine stationäre Behandlung, aber keine Krankenhausbehandlung erfordern, nur in Vorsorge- oder Rehabilitationseinrichtungen erbringen lassen, mit denen ein Versorgungsvertrag nach Absatz 2 besteht; für Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches dürfen die Krankenkassen diese Leistungen auch in Vorsorge- und Rehabilitationseinrichtungen erbringen lassen, mit denen ein Vertrag nach § 111a besteht.\n(2) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam schließen mit Wirkung für ihre Mitgliedskassen einheitliche Versorgungsverträge über die Durchführung der in Absatz 1 genannten Leistungen mit Vorsorge- oder Rehabilitationseinrichtungen, die\n(3) Bei Vorsorge- oder Rehabilitationseinrichtungen, die vor dem 1. Januar 1989 stationäre medizinische Leistungen für die Krankenkassen erbracht haben, gilt ein Versorgungsvertrag in dem Umfang der in den Jahren 1986 bis 1988 erbrachten Leistungen als abgeschlossen. Satz 1 gilt nicht, wenn die Einrichtung die Anforderungen nach Absatz 2 Satz 1 nicht erfüllt und die zuständigen Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam dies bis zum 30. Juni 1989 gegenüber dem Träger der Einrichtung schriftlich geltend machen. Satz 1 gilt bis zum 31. Dezember 2025.\n(4) Mit dem Versorgungsvertrag wird die Vorsorge- oder Rehabilitationseinrichtung für die Dauer des Vertrages zur Versorgung der Versicherten mit stationären medizinischen Leistungen zur Vorsorge oder Rehabilitation zugelassen. Der Versorgungsvertrag kann von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam mit einer Frist von einem Jahr gekündigt werden, wenn die Voraussetzungen für seinen Abschluß nach Absatz 2 Satz 1 nicht mehr gegeben sind. Mit der für die Krankenhausplanung zuständigen Landesbehörde ist Einvernehmen über Abschluß und Kündigung des Versorgungsvertrags anzustreben.\n(5) Die Vergütungen für die in Absatz 1 genannten Leistungen werden zwischen den Krankenkassen und den Trägern der zugelassenen Vorsorge- oder Rehabilitationseinrichtungen vereinbart. Für Vereinbarungen nach Satz 1 gilt § 71 nicht. Die Bezahlung von Gehältern bis zur Höhe tarifvertraglicher Vergütungen sowie entsprechender Vergütungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Auf Verlangen der Krankenkasse ist die Zahlung dieser Vergütungen nachzuweisen. Sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes eine epidemische Lage von nationaler Tragweite festgestellt hat, haben die Vertragsparteien die Vereinbarungen für den Zeitraum, der am Tag der Feststellung durch den Deutschen Bundestag beginnt und am Tag der Aufhebung der Feststellung, spätestens jedoch mit Ablauf des 7. April 2023 endet, an diese Sondersituation anzupassen, um die Leistungsfähigkeit der Einrichtungen bei wirtschaftlicher Betriebsführung zu gewährleisten. Kommt eine Vereinbarung innerhalb von zwei Monaten, nachdem eine Vertragspartei nach Satz 1 schriftlich zur Aufnahme von Verhandlungen aufgefordert hat, nicht oder teilweise nicht zustande, wird ihr Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach § 111b festgesetzt. Die Landesschiedsstelle ist dabei an die für die Vertragsparteien geltenden Rechtsvorschriften gebunden.\n(6) Soweit eine wirtschaftlich und organisatorisch selbständige, gebietsärztlich geleitete Vorsorge- oder Rehabilitationseinrichtung an einem zugelassenen Krankenhaus die Anforderungen des Absatzes 2 Satz 1 erfüllt, gelten im übrigen die Absätze 1 bis 5.\n(7) Der Spitzenverband Bund der Krankenkassen und die für die Erbringer von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene vereinbaren unter Berücksichtigung der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 8 in Rahmenempfehlungen"}