{"id":"111b","heading":"Landesschiedsstelle für Versorgungs- und Vergütungsvereinbarungen zwischen Krankenkassen und Trägern von Vorsorge- oder Rehabilitationseinrichtungen und Bundesschiedsstelle für Rahmenempfehlungen, Verordnungsermächtigung","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und die für die Wahrnehmung der Interessen der Vorsorge- und Rehabilitationseinrichtungen auf Landesebene maßgeblichen Verbände bilden miteinander für jedes Land eine Schiedsstelle. Diese entscheidet in den Angelegenheiten, die ihr nach diesem Buch zugewiesen sind.\n(2) Die Schiedsstelle besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus Vertretern der jeweiligen Vertragsparteien nach § 111 Absatz 5 Satz 1 oder im Falle ambulanter Rehabilitationseinrichtungen nach § 111c Absatz 3 Satz 1 in gleicher Zahl; für den Vorsitzenden und die unparteiischen Mitglieder können Stellvertreter bestellt werden. Der Vorsitzende und die unparteiischen Mitglieder werden von den beteiligten Verbänden nach Absatz 1 gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie von den zuständigen Landesbehörden bestellt.\n(3) Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden von der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\n(4) Die Rechtsaufsicht über die Schiedsstelle führt die zuständige Landesbehörde.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer und die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder der Schiedsstelle, die Geschäftsführung, das Verfahren, die Erhebung und die Höhe der Gebühren sowie über die Verteilung der Kosten zu bestimmen. Sie können diese Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.\n(6) Der Spitzenverband Bund der Krankenkassen und die für die Erbringer von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene bilden erstmals bis zum 1. Mai 2021 eine gemeinsame Schiedsstelle, die in Angelegenheiten nach § 111 Absatz 7, § 111a Absatz 1 Satz 2 in Verbindung mit § 111 Absatz 7 sowie nach § 111c Absatz 5 entscheidet. Die Schiedsstelle besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus Vertretern der jeweiligen Rahmenempfehlungspartner nach § 111 Absatz 7 Satz 1 oder § 111c Absatz 5 Satz 1 in gleicher Zahl; für den Vorsitzenden und die unparteiischen Mitglieder können Stellvertreter bestellt werden. Die Amtsdauer beträgt vier Jahre. Die jeweiligen Rahmenempfehlungspartner sollen sich über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und von deren Stellvertretern durch das Bundesministerium für Gesundheit, nachdem es den Rahmenempfehlungspartnern eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder, das Verfahren sowie über die Verteilung der Kosten regeln. § 129 Absatz 9 und 10 Satz 1 gilt entsprechend."}