{"id":"111c","heading":"Versorgungsverträge mit Rehabilitationseinrichtungen","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam schließen mit Wirkung für ihre Mitgliedskassen einheitliche Versorgungsverträge über die Durchführung der in § 40 Absatz 1 genannten ambulanten Leistungen zur medizinischen Rehabilitation mit Rehabilitationseinrichtungen,\n(2) § 109 Absatz 1 Satz 1 gilt entsprechend. Die Landesverbände der Krankenkassen eines anderen Bundeslandes und die Ersatzkassen können einem nach Absatz 1 geschlossenen Versorgungsvertrag beitreten, soweit für die Behandlung der Versicherten ihrer Mitgliedskassen in der Rehabilitationseinrichtung ein Bedarf besteht. Mit dem Versorgungsvertrag wird die Rehabilitationseinrichtung für die Dauer des Vertrages zur Versorgung der Versicherten mit ambulanten medizinischen Leistungen zur Rehabilitation zugelassen. Der Versorgungsvertrag kann von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam mit einer Frist von einem Jahr gekündigt werden, wenn die Voraussetzungen für seinen Abschluss nach Absatz 1 nicht mehr gegeben sind. Mit der für die Krankenhausplanung zuständigen Landesbehörde ist Einvernehmen über Abschluss und Kündigung des Versorgungsvertrags anzustreben.\n(3) Die Vergütungen für die in § 40 Absatz 1 genannten Leistungen werden zwischen den Krankenkassen und den Trägern der zugelassenen Rehabilitationseinrichtungen vereinbart. Für Vereinbarungen nach Satz 1 gilt § 71 nicht. Die Bezahlung von Gehältern bis zur Höhe tarifvertraglicher Vergütungen sowie entsprechender Vergütungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Auf Verlangen der Krankenkasse ist die Zahlung dieser Vergütungen nachzuweisen. Sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes eine epidemische Lage von nationaler Tragweite festgestellt hat, haben die Vertragsparteien die Vereinbarungen für den Zeitraum, der am Tag der Feststellung durch den Deutschen Bundestag beginnt und am Tag der Aufhebung der Feststellung, spätestens jedoch mit Ablauf des 7. April 2023 endet, an diese Sondersituation anzupassen, um die Leistungsfähigkeit der Einrichtungen bei wirtschaftlicher Betriebsführung zu gewährleisten. Kommt eine Vereinbarung innerhalb von zwei Monaten, nachdem eine Vertragspartei nach Satz 1 schriftlich zur Aufnahme von Verhandlungen aufgefordert hat, nicht oder teilweise nicht zustande, wird ihr Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach § 111b festgesetzt. Diese ist dabei an die für die Vertragsparteien geltenden Rechtsvorschriften gebunden.\n(4) Bei Einrichtungen, die vor dem 1. Januar 2012 ambulante Leistungen zur medizinischen Rehabilitation erbracht haben, gilt ein Versorgungsvertrag nach § 111c in dem Umfang der bis dahin erbrachten Leistungen als abgeschlossen. Satz 1 gilt nicht, wenn die Einrichtung die Anforderungen nach Absatz 1 nicht erfüllt und die zuständigen Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam dies bis zum 31. Dezember 2012 gegenüber dem Träger der Einrichtung schriftlich geltend machen. Satz 1 gilt bis zum 31. Dezember 2025.\n(5) Der Spitzenverband Bund der Krankenkassen und die für die Erbringer von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene vereinbaren unter Berücksichtigung der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 8 in Rahmenempfehlungen"}