{"id":"111d","heading":"Ausgleichszahlungen an Vorsorge- und Rehabilitationseinrichtungen aufgrund von Einnahmeausfällen durch das neuartige Coronavirus SARS-CoV-2, Verordnungsermächtigung","text":"(1) Vorsorge- und Rehabilitationseinrichtungen mit einem Versorgungsvertrag nach § 111 Absatz 2 oder nach § 111a Absatz 1 erhalten für die Ausfälle der Einnahmen, die zwischen dem 16. März und dem 30. September 2020 sowie seit dem 18. November 2020 dadurch entstehen, dass Betten nicht so belegt werden können, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds.\n(2) Die Vorsorge- und Rehabilitationseinrichtungen ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1, indem sie täglich, erstmals für den 16. März 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag stationär behandelten Patientinnen und Patienten der Krankenkassen (Referenzwert) die Zahl der am jeweiligen Tag stationär behandelten Patientinnen und Patienten der Krankenkassen sowie die Zahl der nach § 22 des Krankenhausfinanzierungsgesetzes behandelten oder nach § 149 des Elften Buches oder § 39c zur Kurzzeitpflege aufgenommenen Patienten abziehen. Sofern das Ergebnis größer als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Vorsorge- und Rehabilitationseinrichtungen melden den sich für sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde oder an eine von dieser Landesbehörde benannte Krankenkasse, die alle von den Vorsorge- und Rehabilitationseinrichtungen im Land gemeldeten Beträge summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 31. Januar 2021 durchzuführen.\n(3) Die tagesbezogene Pauschale beträgt 60 Prozent des mit Krankenkassen vereinbarten durchschnittlichen Vergütungssatzes der Einrichtung nach § 111 Absatz 5. Die tagesbezogene Pauschale für ab dem 18. November 2020 gemeldete Beträge beträgt 50 Prozent des mit Krankenkassen vereinbarten durchschnittlichen Vergütungssatzes der Einrichtung nach § 111 Absatz 5.\n(4) Die Länder oder die benannten Krankenkassen übermitteln die für ihre Vorsorge- und Rehabilitationseinrichtungen aufsummierten Beträge nach Absatz 2 Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land oder die benannte Krankenkasse zur Weiterleitung an die Vorsorge- und Rehabilitationseinrichtungen aus der Liquiditätsreserve des Gesundheitsfonds. Um eine schnellstmögliche Zahlung zu gewährleisten, kann das Land oder die benannte Krankenkasse beim Bundesamt für Soziale Sicherung ab dem 28. März 2020 Abschlagszahlungen beantragen. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds einschließlich der Abschlagszahlungen.\n(5) Der Spitzenverband Bund der Krankenkassen und die für die Erbringer von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene vereinbaren bis zum 10. April 2020 das Nähere zum Verfahren des Nachweises der Zahl der täglich stationär behandelten oder aufgenommenen Patientinnen und Patienten im Vergleich zum Referenzwert für die Ermittlung und Meldung nach Absatz 2 sowie der Ermittlung des mit Krankenkassen vereinbarten durchschnittlichen Vergütungssatzes nach Absatz 3.\n(6) Die Vorsorge- und Rehabilitationseinrichtungen erstatten dem Land oder der benannten Krankenkasse die nach dieser Vorschrift erhaltenen Ausgleichszahlungen, soweit sie vorrangige Mittel aus Vergütungen oder Ausgleichszahlungen aus anderen Rechtsverhältnissen beanspruchen können. Das Land oder die benannte Krankenkasse leiten die Zahlungen an die Liquiditätsreserve des Gesundheitsfonds weiter.\n(7) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt für Soziale Sicherung übermitteln die Länder oder die benannten Krankenkassen dem Bundesministerium für Gesundheit bis zum Ende des darauffolgenden Kalendermonats eine einrichtungsbezogene Aufstellung der ausgezahlten und zurückerstatteten Finanzmittel.\n(8) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des jeweils nach Absatz 4 Satz 2 ab dem 18. November 2020 an die Länder oder die benannte Krankenkasse überwiesenen Betrags mit. Das Bundesministerium für Gesundheit übermittelt dem Bundesministerium der Finanzen wöchentlich die Mitteilungen des Bundesamtes für Soziale Sicherung nach Satz 1. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.\n(9) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung ohne Zustimmung des Bundesrats die in Absatz 2 Satz 4 genannte Frist um bis zu neun Monate verlängern.\n(+++ Hinweis: Zur Verlängerung der Frist nach § 111d Abs. 2 Satz 4 vgl. § 4 V v. 7.4.2021 BAnz AT 08.04.2021 V1 +++)"}