{"id":"114","heading":"Landesschiedsstelle","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und die Landeskrankenhausgesellschaften oder die Vereinigungen der Krankenhausträger im Land gemeinsam bilden für jedes Land eine Schiedsstelle. Diese entscheidet in den ihr nach diesem Buch zugewiesenen Aufgaben.\n(2) Die Landesschiedsstelle besteht aus Vertretern der Krankenkassen und zugelassenen Krankenhäuser in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Vertreter der Krankenkassen und deren Stellvertreter werden von den Landesverbänden der Krankenkassen und den Ersatzkassen, die Vertreter der zugelassenen Krankenhäuser und deren Stellvertreter von der Landeskrankenhausgesellschaft bestellt. Der Vorsitzende und die weiteren unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie in entsprechender Anwendung des Verfahrens nach § 89 Absatz 6 Satz 3 bestellt. Soweit beteiligte Organisationen keine Vertreter bestellen oder im Verfahren nach Satz 3 keine Kandidaten für das Amt des Vorsitzenden oder der weiteren unparteiischen Mitglieder benennen, bestellt die zuständige Landesbehörde auf Antrag einer beteiligten Organisation die Vertreter und benennt die Kandidaten; die Amtsdauer der Mitglieder der Schiedsstelle beträgt in diesem Fall ein Jahr.\n(3) Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\n(4) Die Aufsicht über die Geschäftsführung der Schiedsstelle führt die zuständige Landesbehörde.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer und die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder der Schiedsstelle, die Geschäftsführung, das Verfahren, die Erhebung und die Höhe der Gebühren sowie über die Verteilung der Kosten zu bestimmen."}