{"id":"115a","heading":"Vor- und nachstationäre Behandlung im Krankenhaus","text":"(1) Das Krankenhaus kann bei Verordnung von Krankenhausbehandlung Versicherte in medizinisch geeigneten Fällen ohne Unterkunft und Verpflegung behandeln, um\n(2) Die vorstationäre Behandlung ist auf längstens drei Behandlungstage innerhalb von fünf Tagen vor Beginn der stationären Behandlung begrenzt. Die nachstationäre Behandlung darf sieben Behandlungstage innerhalb von 14 Tagen, bei Organübertragungen nach § 9 Absatz 2 des Transplantationsgesetzes drei Monate nach Beendigung der stationären Krankenhausbehandlung nicht überschreiten. Die Frist von 14 Tagen oder drei Monaten kann in medizinisch begründeten Einzelfällen im Einvernehmen mit dem einweisenden Arzt verlängert werden. Kontrolluntersuchungen bei Organübertragungen nach § 9 Absatz 2 des Transplantationsgesetzes dürfen vom Krankenhaus auch nach Beendigung der nachstationären Behandlung fortgeführt werden, um die weitere Krankenbehandlung oder Maßnahmen der Qualitätssicherung wissenschaftlich zu begleiten oder zu unterstützen. Eine notwendige ärztliche Behandlung außerhalb des Krankenhauses während der vor- und nachstationären Behandlung wird im Rahmen des Sicherstellungsauftrags durch die an der vertragsärztlichen Versorgung teilnehmenden Ärzte gewährleistet. Das Krankenhaus hat den einweisenden Arzt über die vor- oder nachstationäre Behandlung sowie diesen und die an der weiteren Krankenbehandlung jeweils beteiligten Ärzte über die Kontrolluntersuchungen und deren Ergebnis unverzüglich zu unterrichten. Die Sätze 2 bis 6 gelten für die Nachbetreuung von Organspendern nach § 8 Abs. 3 Satz 1 des Transplantationsgesetzes entsprechend.\n(3) Die Landesverbände der Krankenkassen, die Ersatzkassen und der Landesausschuß des Verbandes der privaten Krankenversicherung gemeinsam vereinbaren mit der Landeskrankenhausgesellschaft oder mit den Vereinigungen der Krankenhausträger im Land gemeinsam und im Benehmen mit der kassenärztlichen Vereinigung die Vergütung der Leistungen mit Wirkung für die Vertragsparteien nach § 18 Abs. 2 des Krankenhausfinanzierungsgesetzes. Die Vergütung soll pauschaliert werden und geeignet sein, eine Verminderung der stationären Kosten herbeizuführen. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft oder die Bundesverbände der Krankenhausträger gemeinsam geben im Benehmen mit der Kassenärztlichen Bundesvereinigung Empfehlungen zur Vergütung ab. Diese gelten bis zum Inkrafttreten einer Vereinbarung nach Satz 1. Kommt eine Vereinbarung über die Vergütung innerhalb von drei Monaten nicht zustande, nachdem eine Vertragspartei schriftlich zur Aufnahme der Verhandlungen aufgefordert hat, setzt die Schiedsstelle nach § 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder der zuständigen Landesbehörde die Vergütung fest."}