{"id":"115b","heading":"Ambulantes Operieren im Krankenhaus","text":"(1) Der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassenärztlichen Bundesvereinigungen vereinbaren auf der Grundlage des Gutachtens nach Absatz 1a bis zum 31. Januar 2022\n(1a) Der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassenärztlichen Bundesvereinigungen leiten bis zum 30. Juni 2020 das Verfahren für die Vergabe eines gemeinsamen Gutachtens ein, in dem der Stand der medizinischen Erkenntnisse zu ambulant durchführbaren Operationen, stationsersetzenden Eingriffen und stationsersetzenden Behandlungen untersucht wird. Das Gutachten hat ambulant durchführbare Operationen, stationsersetzende Eingriffe und stationsersetzende Behandlungen konkret zu benennen und in Verbindung damit verschiedene Maßnahmen zur Differenzierung der Fälle nach dem Schweregrad zu analysieren. Im Gutachtensauftrag ist vorzusehen, dass das Gutachten spätestens innerhalb eines Jahres, nachdem das Gutachten in Auftrag gegeben worden ist, fertigzustellen ist.\n(2) Die Krankenhäuser sind zur ambulanten Durchführung der in dem Katalog genannten Operationen, stationsersetzenden Eingriffe und stationsersetzenden Behandlungen zugelassen. Hierzu bedarf es einer Mitteilung des Krankenhauses an die Landesverbände der Krankenkassen und die Ersatzkassen, die Kassenärztliche Vereinigung und den Zulassungsausschuß (§ 96); die Kassenärztliche Vereinigung unterrichtet die Landeskrankenhausgesellschaft über den Versorgungsgrad in der vertragsärztlichen Versorgung. Das Krankenhaus ist zur Einhaltung des Vertrages nach Absatz 1 verpflichtet. Die Leistungen werden unmittelbar von den Krankenkassen vergütet. Die Prüfung der Wirtschaftlichkeit und Qualität erfolgt durch die Krankenkassen; die Krankenhäuser übermitteln den Krankenkassen die Daten nach § 301, soweit dies für die Erfüllung der Aufgaben der Krankenkassen erforderlich ist. Leistungen, die Krankenhäuser auf Grundlage des Katalogs nach Absatz 1 Satz 1 Nummer 1 ambulant erbringen, unterliegen nicht der Prüfung durch den Medizinischen Dienst nach § 275c Absatz 1 in Verbindung mit § 275 Absatz 1 Nummer 1.\n(3) Kommt eine der Vereinbarungen nach Absatz 1 nicht fristgerecht zustande oder wird eine Vereinbarung nach Absatz 1 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet auf Antrag einer Vertragspartei das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a. Absatz 1 Satz 7 gilt entsprechend für die Festsetzung nach Satz 1 durch das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a.\n(4) In der Vereinbarung nach Absatz 1 können Regelungen über ein gemeinsames Budget zur Vergütung der ambulanten Operationsleistungen der Krankenhäuser und der Vertragsärzte getroffen werden. Die Mittel sind aus der Gesamtvergütung und den Budgets der zum ambulanten Operieren zugelassenen Krankenhäuser aufzubringen."}