{"id":"115d","heading":"Stationsäquivalente psychiatrische Behandlung","text":"(1) Psychiatrische Krankenhäuser mit regionaler Versorgungsverpflichtung sowie Allgemeinkrankenhäuser mit selbständigen, fachärztlich geleiteten psychiatrischen Abteilungen mit regionaler Versorgungsverpflichtung können in medizinisch geeigneten Fällen, wenn eine Indikation für eine stationäre psychiatrische Behandlung vorliegt, anstelle einer vollstationären Behandlung eine stationsäquivalente psychiatrische Behandlung im häuslichen Umfeld erbringen. Der Krankenhausträger stellt sicher, dass die erforderlichen Ärzte und nichtärztlichen Fachkräfte und die notwendigen Einrichtungen für eine stationsäquivalente Behandlung bei Bedarf zur Verfügung stehen. In geeigneten Fällen, insbesondere wenn dies der Behandlungskontinuität dient oder aus Gründen der Wohnortnähe sachgerecht ist, kann das Krankenhaus an der ambulanten psychiatrischen Versorgung teilnehmende Leistungserbringer oder ein anderes zur Erbringung der stationsäquivalenten Behandlung berechtigtes Krankenhaus mit der Durchführung von Teilen der Behandlung beauftragen.\n(2) Der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit der Kassenärztlichen Bundesvereinigung bis zum 30. Juni 2017\n(3) Die Vertragsparteien nach Absatz 2 Satz 1 vereinbaren bis zum 28. Februar 2017 im Benehmen mit den maßgeblichen medizinischen Fachgesellschaften die Leistungsbeschreibung der stationsäquivalenten psychiatrischen Behandlung als Grundlage für die Verschlüsselung der Leistungen nach § 301 Absatz 2 Satz 2.\n(4) Der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung und die Deutsche Krankenhausgesellschaft legen dem Bundesministerium für Gesundheit bis zum 31. Dezember 2021 einen gemeinsamen Bericht über die Auswirkungen der stationsäquivalenten psychiatrischen Behandlung im häuslichen Umfeld auf die Versorgung der Patientinnen und Patienten einschließlich der finanziellen Auswirkungen vor. Die für den Bericht erforderlichen Daten sind ihnen von den Krankenkassen, den Unternehmen der privaten Krankenversicherung und den Krankenhäusern in anonymisierter Form zu übermitteln."}