{"id":"115f","heading":"Spezielle sektorengleiche Vergütung","text":"(1) Die Vertragsparteien nach § 115b Absatz 1 Satz 1 vereinbaren\n(1a) Spätestens in der bis zum 30. Juni 2030 zu schließenden Vereinbarung sind die nach Absatz 1 Satz 2 zu kalkulierenden Fallpauschalen auf Grundlage fallbezogener empirischer Kostendaten des ambulanten und stationären Bereichs festzulegen. Danach sind sie jährlich auf der Grundlage der jeweiligen in Satz 1 genannten Kostendaten zu überprüfen und, sofern erforderlich, anzupassen. Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen das Institut für das Entgeltsystem im Krankenhaus und das in § 87 Absatz 3b Satz 1 genannte Institut gemeinsam bis zum 30. April 2025, einen Vorschlag für ein Konzept zur Festlegung der Fallpauschalen nach Satz 1 zu erarbeiten. Auf der Grundlage dieses Vorschlags vereinbaren die Vertragsparteien bis zum 31. Dezember 2025 das Konzept zur Festlegung der Fallpauschalen nach Satz 1 und legen dieses Konzept dem Bundesministerium für Gesundheit vor.\n(2) Die Vertragsparteien nach Absatz 1 Satz 1 haben die Auswahl der Leistungen nach Absatz 1 Satz 1 Nummer 2 jährlich zu überprüfen und, sofern zur Einhaltung der Vorgaben nach Satz 2 erforderlich, bis zum 31. März des jeweiligen Kalenderjahres, in dem die Überprüfung stattfindet, auf Grundlage des nach Satz 3 beauftragten Vorschlags mit Wirkung ab dem 1. Januar des folgenden Kalenderjahres anzupassen. Die Auswahl hat so zu erfolgen, dass bezogen auf die gemäß § 21 Absatz 2 des Krankenhausentgeltgesetzes für das Jahr 2023 übermittelten Daten zu vollstationären Krankenhausfällen ohne Berücksichtigung der Krankenhausfälle, in denen neue Untersuchungs- und Behandlungsmethoden angewendet werden, ab dem Jahr 2026 jährlich mindestens eine Million, ab dem Jahr 2028 jährlich mindestens 1,5 Millionen und ab dem Jahr 2030 jährlich mindestens zwei Millionen Fälle erfasst werden. Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen das Institut für das Entgeltsystem im Krankenhaus und das in § 87 Absatz 3b Satz 1 genannte Institut gemeinsam bis zum 15. Februar eines jeden Kalenderjahres, die Auswahl der Leistungen nach Absatz 1 Satz 1 Nummer 2 zu überprüfen und einen Vorschlag zur Anpassung der Leistungsauswahl vorzulegen. Bei der Überprüfung und Anpassung nach Satz 1 können auch Leistungen ausgewählt werden, die nicht in dem nach § 115b Absatz 1 Satz 1 Nummer 1 vereinbarten Katalog genannt sind. Leistungen für Kinder, die das 18. Lebensjahr noch nicht vollendet haben, und Leistungen für Menschen mit Behinderungen sollen nicht ausgewählt werden.\n(3) Zur Erbringung der nach Absatz 1 Satz 1 Nummer 2 vereinbarten oder durch Entscheidung nach Absatz 4 Satz 2 oder Satz 5 bestimmten Leistungen und zur Abrechnung der nach Absatz 1 Satz 2 kalkulierten Fallpauschale berechtigt sind die nach § 95 Absatz 1 Satz 1 sowie § 108 an der Versorgung teilnehmenden Leistungserbringer, die die in § 115b Absatz 1 Satz 5 genannten Qualitätsvoraussetzungen erfüllen. Die Leistungen werden unmittelbar von den Krankenkassen vergütet. Die in Satz 1 genannten Leistungserbringer können die jeweilige Kassenärztliche Vereinigung oder Dritte gegen Aufwandsersatz mit der Abrechnung von nach Absatz 1 Satz 1 Nummer 2 vereinbarten oder durch Entscheidung nach Absatz 4 Satz 2 oder Satz 5 bestimmten Leistungen beauftragen. Die Prüfung der Abrechnung und der Wirtschaftlichkeit sowie der Qualität der Leistungserbringung erfolgt durch die Krankenkassen, die hiermit eine Arbeitsgemeinschaft oder den Medizinischen Dienst beauftragen können. § 295 Absatz 1b Satz 1, § 295a und § 301 Absatz 1 und 2 gelten für die jeweiligen in Satz 1 genannten Leistungserbringer entsprechend. Das Nähere über Form und Inhalt des Abrechnungsverfahrens sowie über die erforderlichen Vordrucke ist von den Vertragsparteien nach Absatz 1 Satz 1 zu vereinbaren. Die morbiditätsbedingte Gesamtvergütung ist nach Maßgabe der nach § 87a Absatz 5 Satz 7 beschlossenen Vorgaben des Bewertungsausschusses in den Vereinbarungen nach § 87a Absatz 3 um die Leistungen zu bereinigen, die Bestandteil der Fallpauschale nach Absatz 1 Satz 2 sind.\n(4) Kommt eine Beauftragung nach Absatz 1 Satz 7, Absatz 1a Satz 3, Absatz 2 Satz 3 oder Absatz 5 Satz 1 nicht fristgerecht zustande, erfolgt die jeweilige Beauftragung durch das Bundesministerium für Gesundheit. Kommt eine Vereinbarung nach Absatz 1 Satz 9 oder Absatz 1a Satz 4 oder eine Anpassung nach Absatz 2 Satz 1 ganz oder teilweise nicht oder nicht fristgerecht zustande, setzt der Bewertungsausschuss in der Zusammensetzung nach § 87 Absatz 5a Satz 2 den Inhalt der jeweiligen Vereinbarung mit einer Mehrheit von zwei Dritteln seiner stimmberechtigten Mitglieder innerhalb von vier Wochen fest; § 87 Absatz 5a Satz 6 und 7 gilt entsprechend. Zur Vorbereitung der Festsetzungen nach Satz 2 sind das in § 87 Absatz 3b Satz 1 genannte Institut und das Institut für das Entgeltsystem im Krankenhaus verpflichtet, dem Bewertungsausschuss in der Zusammensetzung nach § 87 Absatz 5a Satz 2 unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten; die in § 115b Absatz 1 Satz 1 genannten Vertragsparteien haben die Kosten der Zuarbeit zu gleichen Teilen zu tragen. Der Verband der Privaten Krankenversicherung e. V. kann an Verhandlungen der Vertragsparteien nach Absatz 1 Satz 1 und Sitzungen des Bewertungsausschusses in der Zusammensetzung nach § 87 Absatz 5a Satz 2 beratend teilnehmen. Setzt der Bewertungsausschuss in der Zusammensetzung nach § 87 Absatz 5a Satz 2 den Inhalt der jeweiligen Vereinbarung ganz oder teilweise nicht oder nicht fristgerecht fest, ist das Bundesministerium für Gesundheit ermächtigt, diesen festzulegen. Zur Vorbereitung einer Festlegung nach Satz 5 sind die einzelnen in § 115b Absatz 1 Satz 1 genannten Vertragsparteien, der Bewertungsausschuss für die in § 87 Absatz 1 Satz 1 genannten ärztlichen Leistungen, der Bewertungsausschuss in der Zusammensetzung nach § 87 Absatz 5a Satz 1, das in § 87 Absatz 3b Satz 1 genannte Institut und das Institut für das Entgeltsystem im Krankenhaus verpflichtet, dem Bundesministerium für Gesundheit unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten; die in § 115b Absatz 1 Satz 1 genannten Vertragsparteien haben die Kosten der Zuarbeit der Institute zu gleichen Teilen zu tragen.\n(5) Die in Absatz 1 Satz 1 genannten Vertragsparteien beauftragen bis zum 30. April 2025 das in § 87 Absatz 3b Satz 1 genannte Institut und das Institut für das Entgeltsystem im Krankenhaus mit der regelmäßigen Evaluation der Auswirkungen der speziellen sektorengleichen Vergütung auf die Versorgung der Versicherten, auf die Vergütungen der Leistungserbringer sowie auf die Ausgaben der Krankenkassen auf der Grundlage nicht personenbezogener Leistungsdaten. Ein entsprechender Evaluationsbericht der Institute ist dem Bundesministerium für Gesundheit im Abstand von jeweils 18 Monaten, erstmals zum 30. Juni 2026, vorzulegen."}