{"id":"116b","heading":"Ambulante spezialfachärztliche Versorgung","text":"(1) Die ambulante spezialfachärztliche Versorgung umfasst die Diagnostik und Behandlung komplexer, schwer therapierbarer Krankheiten, die je nach Krankheit eine spezielle Qualifikation, eine interdisziplinäre Zusammenarbeit und besondere Ausstattungen erfordern. Hierzu gehören nach Maßgabe der Absätze 4 und 5 insbesondere folgende Erkrankungen mit besonderen Krankheitsverläufen, seltene Erkrankungen und Erkrankungszustände mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen:\n(2) An der vertragsärztlichen Versorgung teilnehmende Leistungserbringer und nach § 108 zugelassene Krankenhäuser sind berechtigt, Leistungen der ambulanten spezialfachärztlichen Versorgung nach Absatz 1, deren Behandlungsumfang der Gemeinsame Bundesausschuss nach den Absätzen 4 und 5 bestimmt hat, zu erbringen, soweit sie die hierfür jeweils maßgeblichen Anforderungen und Voraussetzungen nach den Absätzen 4 und 5 erfüllen und dies gegenüber dem nach Maßgabe des Absatzes 3 Satz 1 erweiterten Landesausschuss der Ärzte und Krankenkassen nach § 90 Absatz 1 unter Beifügung entsprechender Belege anzeigen. Soweit der Abschluss von Vereinbarungen nach Absatz 4 Satz 9 und 10 zwischen den in Satz 1 genannten Leistungserbringern erforderlich ist, sind diese im Rahmen des Anzeigeverfahrens nach Satz 1 ebenfalls vorzulegen. Dies gilt nicht, wenn der Leistungserbringer glaubhaft versichert, dass ihm die Vorlage aus den in Absatz 4 Satz 11 zweiter Halbsatz genannten Gründen nicht möglich ist. Der Leistungserbringer ist nach Ablauf einer Frist von zwei Monaten nach Eingang seiner Anzeige zur Teilnahme an der ambulanten spezialfachärztlichen Versorgung berechtigt, es sei denn, der Landesausschuss nach Satz 1 teilt ihm innerhalb dieser Frist mit, dass er die Anforderungen und Voraussetzungen hierfür nicht erfüllt. Der Landesausschuss nach Satz 1 kann von dem anzeigenden Leistungserbringer zusätzlich erforderliche Informationen und ergänzende Stellungnahmen anfordern; bis zum Eingang der Auskünfte ist der Lauf der Frist nach Satz 4 unterbrochen. Danach läuft die Frist weiter; der Zeitraum der Unterbrechung wird in die Frist nicht eingerechnet. Nach Satz 4 berechtigte Leistungserbringer haben ihre Teilnahme an der ambulanten spezialfachärztlichen Versorgung den Landesverbänden der Krankenkassen und den Ersatzkassen, der Kassenärztlichen Vereinigung sowie der Landeskrankenhausgesellschaft zu melden und dabei den Erkrankungs- und Leistungsbereich anzugeben, auf den sich die Berechtigung erstreckt. Erfüllt der Leistungserbringer die für ihn nach den Sätzen 1 und 2 maßgeblichen Voraussetzungen für die Berechtigung zur Teilnahme an der ambulanten spezialfachärztlichen Versorgung nicht mehr, hat er dies unverzüglich unter Angabe des Zeitpunkts ihres Wegfalls gegenüber dem Landesausschuss nach Satz 1 anzuzeigen sowie den in Satz 7 genannten Stellen zu melden. Der Landesausschuss nach Satz 1 kann einen an der ambulanten spezialfachärztlichen Versorgung teilnehmenden Leistungserbringer aus gegebenem Anlass sowie unabhängig davon nach Ablauf von mindestens fünf Jahren seit seiner erstmaligen Teilnahmeanzeige oder der letzten späteren Überprüfung seiner Teilnahmeberechtigung auffordern, ihm gegenüber innerhalb einer Frist von zwei Monaten nachzuweisen, dass er die Voraussetzungen für seine Teilnahme an der ambulanten spezialfachärztlichen Versorgung weiterhin erfüllt. Die Sätze 4, 5 und 8 gelten entsprechend.\n(3) Für die Wahrnehmung der Aufgaben nach Absatz 2 wird der Landesausschuss der Ärzte und Krankenkassen nach § 90 Absatz 1 um Vertreter der Krankenhäuser in der gleichen Zahl erweitert, wie sie nach § 90 Absatz 2 jeweils für die Vertreter der Krankenkassen und die Vertreter der Ärzte vorgesehen ist (erweiterter Landesausschuss). Die Vertreter der Krankenhäuser werden von der Landeskrankenhausgesellschaft bestellt. Über den Vorsitzenden des erweiterten Landesausschusses und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die beteiligten Kassenärztlichen Vereinigungen, die Landesverbände der Krankenkassen und die Ersatzkassen sowie die Landeskrankenhausgesellschaft einigen. Kommt eine Einigung nicht zustande, werden sie durch die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes im Benehmen mit den beteiligten Kassenärztlichen Vereinigungen, den Landesverbänden der Krankenkassen und den Ersatzkassen sowie der Landeskrankenhausgesellschaft berufen. Die dem Landesausschuss durch die Wahrnehmung der Aufgaben nach Absatz 2 entstehenden Kosten werden zur Hälfte von den Verbänden der Krankenkassen und den Ersatzkassen sowie zu je einem Viertel von den beteiligten Kassenärztlichen Vereinigungen und der Landeskrankenhausgesellschaft getragen. Der erweiterte Landesausschuss beschließt mit einfacher Mehrheit; bei der Gewichtung der Stimmen zählen die Stimmen der Vertreter der Krankenkassen doppelt. Der erweiterte Landesausschuss kann für die Beschlussfassung über Entscheidungen im Rahmen des Anzeigeverfahrens nach Absatz 2 in seiner Geschäftsordnung abweichend von Satz 1 die Besetzung mit einer kleineren Zahl von Mitgliedern festlegen; die Mitberatungsrechte nach § 90 Absatz 4 Satz 2 sowie § 140f Absatz 3 bleiben unberührt. Er ist befugt, geeignete Dritte ganz oder teilweise mit der Durchführung von Aufgaben nach Absatz 2 zu beauftragen und kann hierfür nähere Vorgaben beschließen.\n(4) Der Gemeinsame Bundesausschuss regelt in einer Richtlinie bis zum 31. Dezember 2012 das Nähere zur ambulanten spezialfachärztlichen Versorgung nach Absatz 1. Er konkretisiert die Erkrankungen nach Absatz 1 Satz 2 nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegebenen deutschen Fassung oder nach weiteren von ihm festzulegenden Merkmalen und bestimmt den Behandlungsumfang. In Bezug auf Krankenhäuser, die an der ambulanten spezialfachärztlichen Versorgung teilnehmen, hat der Gemeinsame Bundesausschuss für Leistungen, die sowohl ambulant spezialfachärztlich als auch teilstationär oder stationär erbracht werden können, allgemeine Tatbestände zu bestimmen, bei deren Vorliegen eine ambulante spezialfachärztliche Leistungserbringung ausnahmsweise nicht ausreichend ist und eine teilstationäre oder stationäre Durchführung erforderlich sein kann. Er regelt die sächlichen und personellen Anforderungen an die ambulante spezialfachärztliche Leistungserbringung sowie sonstige Anforderungen an die Qualitätssicherung unter Berücksichtigung der Ergebnisse nach § 137a Absatz 3. Bei Erkrankungen mit besonderen Krankheitsverläufen setzt die ambulante spezialfachärztliche Versorgung die Überweisung durch einen Vertragsarzt voraus; das Nähere hierzu regelt der Gemeinsame Bundesausschuss in seiner Richtlinie nach Satz 1. Satz 5 gilt nicht bei Zuweisung von Versicherten aus dem stationären Bereich. Für seltene Erkrankungen und Erkrankungszustände mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen regelt der Gemeinsame Bundesausschuss, in welchen Fällen die ambulante spezialfachärztliche Leistungserbringung die Überweisung durch den behandelnden Arzt voraussetzt. Für die Behandlung von Erkrankungen mit besonderen Krankheitsverläufen nach Absatz 1 Satz 2 Nummer 1, bei denen es sich nicht zugleich um seltene Erkrankungen oder Erkrankungszustände mit entsprechend geringen Fallzahlen handelt, kann er Empfehlungen als Entscheidungshilfe für den behandelnden Arzt abgeben, in welchen medizinischen Fallkonstellationen bei der jeweiligen Krankheit von einem besonderen Krankheitsverlauf auszugehen ist. Zudem kann er für die Versorgung bei Erkrankungen mit besonderen Krankheitsverläufen Regelungen zu Vereinbarungen treffen, die eine Kooperation zwischen den beteiligten Leistungserbringern nach Absatz 2 Satz 1 in diesem Versorgungsbereich fördern. Für die Versorgung von Patienten mit onkologischen Erkrankungen hat er Regelungen für solche Vereinbarungen zu treffen. Diese Vereinbarungen nach den Sätzen 9 und 10 sind Voraussetzung für die Teilnahme an der ambulanten spezialfachärztlichen Versorgung, es sei denn, dass ein Leistungserbringer eine Vereinbarung nach den Sätzen 9 oder 10 nicht abschließen kann, weil in seinem für die ambulante spezialfachärztliche Versorgung relevanten Einzugsbereich\n(5) Der Gemeinsame Bundesausschuss ergänzt den Katalog nach Absatz 1 Satz 2 auf Antrag eines Unparteiischen nach § 91 Absatz 2 Satz 1, einer Trägerorganisation des Gemeinsamen Bundesausschusses oder der für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene maßgeblichen Organisationen nach § 140f nach Maßgabe des Absatzes 1 Satz 1 um weitere Erkrankungen mit besonderen Krankheitsverläufen, seltene Erkrankungen und Erkrankungszustände mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen. Im Übrigen gilt Absatz 4 entsprechend.\n(6) Die Leistungen der ambulanten spezialfachärztlichen Versorgung werden unmittelbar von der Krankenkasse vergütet; Leistungserbringer können die Kassenärztliche Vereinigung gegen Aufwendungsersatz mit der Abrechnung von Leistungen der ambulanten spezialfachärztlichen Versorgung beauftragen. Für die Vergütung der Leistungen der ambulanten spezialfachärztlichen Versorgung vereinbaren der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassenärztliche Bundesvereinigung gemeinsam und einheitlich die Kalkulationssystematik, diagnosebezogene Gebührenpositionen in Euro sowie deren jeweilige verbindliche Einführungszeitpunkte nach Inkrafttreten der entsprechenden Richtlinien gemäß den Absätzen 4 und 5. Die Kalkulation erfolgt auf betriebswirtschaftlicher Grundlage ausgehend vom einheitlichen Bewertungsmaßstab für ärztliche Leistungen unter ergänzender Berücksichtigung der nichtärztlichen Leistungen, der Sachkosten sowie der spezifischen Investitionsbedingungen. Bei den seltenen Erkrankungen und Erkrankungszuständen mit entsprechend geringen Fallzahlen sollen die Gebührenpositionen für die Diagnostik und die Behandlung getrennt kalkuliert werden. Die Vertragspartner können einen Dritten mit der Kalkulation beauftragen. Die Gebührenpositionen sind in regelmäßigen Zeitabständen daraufhin zu überprüfen, ob sie noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Grundsatz der wirtschaftlichen Leistungserbringung entsprechen. Kommt eine Vereinbarung nach Satz 2 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a. Bis zum Inkrafttreten einer Vereinbarung nach Satz 2 erfolgt die Vergütung auf der Grundlage der vom Bewertungsausschuss gemäß § 87 Absatz 5a bestimmten abrechnungsfähigen ambulanten spezialfachärztlichen Leistungen des einheitlichen Bewertungsmaßstabs für ärztliche Leistungen mit dem Preis der jeweiligen regionalen Euro-Gebührenordnung. Der Bewertungsausschuss gemäß § 87 Absatz 5a hat den einheitlichen Bewertungsmaßstab für ärztliche Leistungen bis zum Inkrafttreten einer Vereinbarung nach Satz 2 und jeweils bis spätestens sechs Monate nach Inkrafttreten der Richtlinien gemäß den Absätzen 4 und 5 insbesondere so anzupassen, dass die Leistungen nach Absatz 1 unter Berücksichtigung der Vorgaben nach den Absätzen 4 und 5 angemessen bewertet sind und nur von den an der ambulanten spezialfachärztlichen Versorgung teilnehmenden Leistungserbringern abgerechnet werden können. Die Prüfung der Abrechnung und der Wirtschaftlichkeit sowie der Qualität, soweit der Gemeinsame Bundesausschuss hierzu in der Richtlinie nach Absatz 4 keine abweichende Regelung getroffen hat, erfolgt durch die Krankenkassen, die hiermit eine Arbeitsgemeinschaft oder den Medizinischen Dienst beauftragen können; ihnen sind die für die Prüfungen erforderlichen Belege und Berechtigungsdaten nach Absatz 2 auf Verlangen vorzulegen. Für die Abrechnung gilt § 295 Absatz 1b Satz 1 entsprechend. Das Nähere über Form und Inhalt des Abrechnungsverfahrens sowie über die erforderlichen Vordrucke wird von den Vertragsparteien nach Satz 2 vereinbart; Satz 7 gilt entsprechend. Die morbiditätsbedingte Gesamtvergütung ist nach Maßgabe der Vorgaben des Bewertungsausschusses nach § 87a Absatz 5 Satz 7 in den Vereinbarungen nach § 87a Absatz 3 um die Leistungen zu bereinigen, die Bestandteil der ambulanten spezialfachärztlichen Versorgung sind. Die Bereinigung darf nicht zulasten des hausärztlichen Vergütungsanteils und der fachärztlichen Grundversorgung gehen. In den Vereinbarungen zur Bereinigung ist auch über notwendige Korrekturverfahren zu entscheiden.\n(7) Die ambulante spezialfachärztliche Versorgung nach Absatz 1 schließt die Verordnung von Leistungen nach § 73 Absatz 2 Nummer 5 bis 8 und 12 ein, soweit diese zur Erfüllung des Behandlungsauftrags nach Absatz 2 erforderlich sind; § 73 Absatz 2 Nummer 9 gilt entsprechend. Die Richtlinien nach § 92 Absatz 1 Satz 2 gelten entsprechend. Die Vereinbarungen über Vordrucke und Nachweise nach § 87 Absatz 1 Satz 2 sowie die Richtlinien nach § 75 Absatz 7 gelten entsprechend, soweit sie Regelungen zur Verordnung von Leistungen nach Satz 1 betreffen. Verordnungen im Rahmen der Versorgung nach Absatz 1 sind auf den Vordrucken gesondert zu kennzeichnen. Leistungserbringer nach Absatz 2 erhalten ein Kennzeichen nach § 293 Absatz 1 und Absatz 4 Satz 2 Nummer 1, das eine eindeutige Zuordnung im Rahmen der Abrechnung nach den §§ 300 und 302 ermöglicht, und tragen dieses auf die Vordrucke auf. Das Nähere zu Form und Zuweisung der Kennzeichen nach den Sätzen 4 und 5, zur Bereitstellung der Vordrucke sowie zur Auftragung der Kennzeichen auf die Vordrucke ist in der Vereinbarung nach Absatz 6 Satz 12 zu regeln. Für die Prüfung der Wirtschaftlichkeit der Verordnungen nach Satz 1 gilt § 113 Absatz 4 entsprechend mit der Maßgabe, dass die Prüfung durch die Prüfungsstellen gegen Kostenersatz durchgeführt wird, soweit die Krankenkasse mit dem Leistungserbringer nach Absatz 2 nichts anderes vereinbart hat.\n(8) Bestimmungen, die von einem Land nach § 116b Absatz 2 Satz 1 in der bis zum 31. Dezember 2011 geltenden Fassung getroffen wurden, gelten weiter. Bestimmungen nach Satz 1 für eine Erkrankung nach Absatz 1 Satz 2 Nummer 1 oder Nummer 2 oder eine hochspezialisierte Leistung nach Absatz 1 Satz 2 Nummer 3, für die der Gemeinsame Bundesausschuss das Nähere zur ambulanten spezialfachärztlichen Versorgung in der Richtlinie nach Absatz 4 Satz 1 geregelt hat, werden unwirksam, wenn das Krankenhaus zu dieser Erkrankung oder hochspezialisierten Leistung zur Teilnahme an der ambulanten spezialfachärztlichen Versorgung berechtigt ist, spätestens jedoch drei Jahre nach Inkrafttreten des entsprechenden Richtlinienbeschlusses des Gemeinsamen Bundesausschusses. Die von zugelassenen Krankenhäusern aufgrund von Bestimmungen nach Satz 1 erbrachten Leistungen werden nach § 116b Absatz 5 in der bis zum 31. Dezember 2011 geltenden Fassung vergütet.\n(9) Die Auswirkungen der ambulanten spezialfachärztlichen Versorgung auf die Kostenträger, die Leistungserbringer sowie auf die Patientenversorgung sind fünf Jahre nach Inkrafttreten des Gesetzes zu bewerten. Gegenstand der Bewertung sind insbesondere der Stand der Versorgungsstruktur, der Qualität sowie der Abrechnung der Leistungen in der ambulanten spezialfachärztlichen Versorgung auch im Hinblick auf die Entwicklung in anderen Versorgungsbereichen. Die Ergebnisse der Bewertung sind dem Bundesministerium für Gesundheit zum 31. März 2017 zuzuleiten. Die Bewertung und die Berichtspflicht obliegen dem Spitzenverband Bund, der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft gemeinsam."}