{"id":"117","heading":"Hochschulambulanzen","text":"(1) Ambulanzen, Institute und Abteilungen der Hochschulkliniken (Hochschulambulanzen) sind zur ambulanten ärztlichen Behandlung der Versicherten und der in § 75 Absatz 3 genannten Personen\n(2) Absatz 1 gilt entsprechend für die Ermächtigung der Hochschulambulanzen\n(3) Ambulanzen an Ausbildungsstätten nach § 28 des Psychotherapeutengesetzes sind zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in § 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach § 92 Absatz 6a anerkannt sind, ermächtigt, sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation für die psychotherapeutische Behandlung im Rahmen der vertragsärztlichen Versorgung erfüllen.\n(3a) Die folgenden Ambulanzen im Sinne des Absatzes 3 bedürfen abweichend von Absatz 3 einer Ermächtigung durch den Zulassungsausschuss:\n(3b) Ambulanzen an Einrichtungen, die nach Landesrecht für die Weiterbildung von Psychotherapeuten oder Ärzten in psychotherapeutischen Fachgebieten zugelassen sind, sind vom Zulassungsausschuss auf Antrag zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in § 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach § 92 Absatz 6a anerkannt sind, zu ermächtigen,\n(3c) Für die Vergütung der in den Ambulanzen nach den Absätzen 3 bis 3b erbrachten Leistungen gilt § 120 Absatz 2 Satz 1 und 2 entsprechend mit der Maßgabe, dass dabei eine Abstimmung mit Entgelten für vergleichbare Leistungen erfolgen soll. § 120 Absatz 3 Satz 2 und 3 und Absatz 4 Satz 1 gilt entsprechend. Die Ambulanzen sind verpflichtet, von der Vergütung, die sie von den Krankenkassen für die durch einen Aus- oder Weiterbildungsteilnehmenden erbrachte Leistung erhalten, jeweils einen Anteil in Höhe von mindestens 40 Prozent an den jeweiligen Aus- oder Weiterbildungsteilnehmenden auszuzahlen. Sie haben die Auszahlung des Vergütungsanteils den Krankenkassen nachzuweisen. Die Ambulanzen haben der Bundespsychotherapeutenkammer die jeweils aktuelle Höhe der von den Aus- oder Weiterbildungsteilnehmern zu zahlenden Ausbildungskosten sowie des auszuzahlenden Vergütungsanteils, erstmalig bis zum 31. Juli 2021, mitzuteilen. Die Bundespsychotherapeutenkammer hat eine bundesweite Übersicht der nach Satz 5 mitgeteilten Angaben zu veröffentlichen.\n(4) Untersuchungs- und Behandlungsmethoden können Gegenstand des Leistungsumfangs der Hochschulambulanzen nach den Absätzen 1 und 2 sein, soweit der Gemeinsame Bundesausschuss im Rahmen der Beschlüsse nach § 137c für die Krankenhausbehandlung keine ablehnende Entscheidung getroffen hat. § 137c Absatz 3 gilt entsprechend."}