{"id":"118","heading":"Psychiatrische Institutsambulanzen","text":"(1) Psychiatrische Krankenhäuser sind vom Zulassungsausschuss zur ambulanten psychiatrischen und psychotherapeutischen Versorgung der Versicherten zu ermächtigen. Die Behandlung ist auf diejenigen Versicherten auszurichten, die wegen Art, Schwere oder Dauer ihrer Erkrankung oder wegen zu großer Entfernung zu geeigneten Ärzten auf die Behandlung durch diese Krankenhäuser angewiesen sind. Der Krankenhausträger stellt sicher, dass die für die ambulante psychiatrische und psychotherapeutische Behandlung erforderlichen Ärzte und nichtärztlichen Fachkräfte sowie die notwendigen Einrichtungen bei Bedarf zur Verfügung stehen. Ermächtigungen nach Satz 1 sind vom Zulassungsausschuss auf Antrag zeitnah, spätestens innerhalb von sechs Monaten, zu überprüfen und dahingehend anzupassen, dass den Einrichtungen nach Satz 1 auch eine Teilnahme an der Versorgung nach § 92 Absatz 6b ermöglicht wird. Satz 4 gilt auch für Ermächtigungen nach Absatz 4.\n(2) Allgemeinkrankenhäuser mit selbständigen, fachärztlich geleiteten psychiatrischen Abteilungen mit regionaler Versorgungsverpflichtung sind zur psychiatrischen und psychotherapeutischen Behandlung der im Vertrag nach Satz 2 vereinbarten Gruppe von Kranken ermächtigt. Der Spitzenverband Bund der Krankenkassen mit der Deutschen Krankenhausgesellschaft und der Kassenärztlichen Bundesvereinigung legen in einem Vertrag die Gruppe psychisch Kranker fest, die wegen ihrer Art, Schwere oder Dauer ihrer Erkrankung der ambulanten Behandlung durch die Einrichtungen nach Satz 1 bedürfen. Wird der Vertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Vertrag zustande, entscheidet auf Antrag einer Vertragspartei das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a. Absatz 1 Satz 3 gilt. Für die Qualifikation der Krankenhausärzte gilt § 135 Abs. 2 entsprechend. Der Vertrag nach Satz 2 ist spätestens innerhalb von sechs Monaten nach Inkrafttreten der Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 6b zu überprüfen und an die Regelungen der Richtlinie dahingehend anzupassen, dass den Einrichtungen nach Satz 1 auch die Teilnahme an der Versorgung nach § 92 Absatz 6b ermöglicht wird.\n(3) Absatz 2 gilt für psychosomatische Krankenhäuser sowie für psychiatrische Krankenhäuser und Allgemeinkrankenhäuser mit selbständigen, fachärztlich geleiteten psychosomatischen Abteilungen entsprechend. In dem Vertrag nach Absatz 2 Satz 2 regeln die Vertragsparteien auch,\n(4) Die in den Absätzen 1 und 2 genannten Krankenhäuser sind vom Zulassungsausschuss auch dann zur ambulanten psychiatrischen und psychotherapeutischen Versorgung zu ermächtigen, wenn die Versorgung durch räumlich und organisatorisch nicht angebundene Einrichtungen der Krankenhäuser erfolgt, soweit und solange die Ermächtigung notwendig ist, um eine Versorgung nach Maßgabe der Absätze 1 und 2 sicherzustellen."}