{"id":"119b","heading":"Ambulante Behandlung in stationären Pflegeeinrichtungen","text":"(1) Stationäre Pflegeeinrichtungen haben einzeln oder gemeinsam bei entsprechendem Bedarf unbeschadet des § 75 Abs. 1 Kooperationsverträge mit dafür geeigneten vertragsärztlichen Leistungserbringern zu schließen. Auf Antrag der Pflegeeinrichtung hat die Kassenärztliche Vereinigung zur Sicherstellung einer ausreichenden ärztlichen Versorgung von pflegebedürftigen Versicherten in der Pflegeeinrichtung Verträge nach Satz 1 innerhalb von drei Monaten zu vermitteln. Kommt ein Vertrag nach Satz 1 nicht innerhalb einer Frist von sechs Monaten nach Zugang des Antrags der Pflegeeinrichtung zustande, ist die Pflegeeinrichtung vom Zulassungsausschuss zur Teilnahme an der vertragsärztlichen Versorgung der pflegebedürftigen Versicherten in der Pflegeeinrichtung mit angestellten Ärzten, die in das Arztregister eingetragen sind und geriatrisch fortgebildet sein sollen, zu ermächtigen; die Anstellung bedarf der Genehmigung des Zulassungsausschusses. Soll die Versorgung der pflegebedürftigen Versicherten durch einen in mehreren Pflegeeinrichtungen angestellten Arzt erfolgen, ist der angestellte Arzt zur Teilnahme an der vertragsärztlichen Versorgung der pflegebedürftigen Versicherten in den Pflegeeinrichtungen zu ermächtigen. Das Recht auf freie Arztwahl der Versicherten in der Pflegeeinrichtung bleibt unberührt. Der in der Pflegeeinrichtung tätige Arzt ist bei seinen ärztlichen Entscheidungen nicht an Weisungen von Nichtärzten gebunden. Er soll mit den übrigen Leistungserbringern eng zusammenarbeiten. Stationäre Pflegeeinrichtungen benennen eine verantwortliche Pflegefachkraft für die Zusammenarbeit mit den vertragsärztlichen Leistungserbringern im Rahmen der Verträge nach Satz 1.\n(2) Die Vertragsparteien der Verträge nach § 82 Absatz 1 und § 87 Absatz 1 vereinbaren im Benehmen mit den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene sowie den Verbänden der Pflegeberufe auf Bundesebene insbesondere zur Verbesserung der Qualität der Versorgung Anforderungen an eine kooperative und koordinierte ärztliche und pflegerische Versorgung von pflegebedürftigen Versicherten in stationären Pflegeeinrichtungen.\n(2a) Die Vertragsparteien nach Absatz 2 haben erstmals bis zum 30. Juni 2019 im Benehmen mit den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene verbindliche Anforderungen für die Informations- und Kommunikationstechnik zum elektronischen Datenaustausch im Rahmen der Zusammenarbeit zwischen den stationären Pflegeeinrichtungen und geeigneten vertragsärztlichen Leistungserbringern nach Absatz 1 Satz 1 zu vereinbaren. In der Vereinbarung können auf Verlangen der für die Interessensvertretung maßgeblichen Verbände auf Bundesebene auch technische Anforderungen an den elektronischen Datenaustausch mit ambulanten Pflegeeinrichtungen, Krankenhäusern, Apotheken sowie mit Heil- und Hilfsmittelerbringern berücksichtigt werden. Sobald die Dienste der Anwendungen der Telematikinfrastruktur nach § 334 Absatz 1 Satz 2 für den Bereich der Altenpflege zur Verfügung stehen, sollen sie in der Vereinbarung berücksichtigt werden.\n(2b) Telemedizinische Dienste, insbesondere Videosprechstunden sollen im Rahmen der Zusammenarbeit zwischen den stationären Pflegeeinrichtungen und geeigneten vertragsärztlichen Leistungserbringern nach Absatz 1 Satz 1 Verwendung finden.\n(3) Der Bewertungsausschuss für ärztliche Leistungen evaluiert die mit der Vergütungsregelung nach § 87 Absatz 2a verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der vertragsärztlichen Versorgung einschließlich der finanziellen Auswirkungen auf die Krankenkassen und berichtet der Bundesregierung bis zum 31. Dezember 2017 über die Ergebnisse. Die für die Durchführung der Evaluation erforderlichen Daten sind von den Kassenärztlichen Vereinigungen, den Krankenkassen und den Pflegekassen zu erfassen und jeweils über die Kassenärztliche Bundesvereinigung und den Spitzenverband Bund der Krankenkassen an den Bewertungsausschuss nach Satz 1 zu übermitteln; § 87 Absatz 3f gilt entsprechend. Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen evaluieren auf Grundlage einer von ihnen zu treffenden Vereinbarung die mit den Kooperationsverträgen nach Absatz 1 verbundenen Auswirkungen auf die vertragszahnärztliche Versorgung von Versicherten in stationären Pflegeeinrichtungen. Über die Ergebnisse berichten sie der Bundesregierung im Abstand von drei Jahren, erstmals bis zum 30. Juni 2019."}