{"id":"120","heading":"Vergütung ambulanter Krankenhausleistungen","text":"(1) Die im Krankenhaus erbrachten ambulanten ärztlichen Leistungen der ermächtigten Krankenhausärzte, die in stationären Pflegeeinrichtungen erbrachten ambulanten ärztlichen Leistungen von nach § 119b Absatz 1 Satz 4 ermächtigten Ärzten, ambulante ärztliche Leistungen, die in ermächtigten Einrichtungen erbracht werden, und Leistungen, die im Rahmen einer Inanspruchnahme nach § 27b Absatz 3 Nummer 4 oder nach § 75 Absatz 1b Satz 2, § 76 Absatz 1 Satz 2 oder Absatz 1a, § 115 Absatz 2 Satz 1 Nummer 3 sowie nach § 87 Absatz 2a Satz 14 erbracht werden, werden nach den für Vertragsärzte geltenden Grundsätzen aus der vertragsärztlichen Gesamtvergütung vergütet. Die mit diesen Leistungen verbundenen allgemeinen Praxiskosten, die durch die Anwendung von ärztlichen Geräten entstehenden Kosten sowie die sonstigen Sachkosten sind mit den Gebühren abgegolten, soweit in den einheitlichen Bewertungsmaßstäben nichts Abweichendes bestimmt ist. Die den ermächtigten Krankenhausärzten zustehende Vergütung wird für diese vom Krankenhausträger mit der Kassenärztlichen Vereinigung abgerechnet und nach Abzug der anteiligen Verwaltungskosten sowie der dem Krankenhaus nach Satz 2 entstehenden Kosten an die berechtigten Krankenhausärzte weitergeleitet. Die Vergütung der von nach § 119b Absatz 1 Satz 4 ermächtigten Ärzten erbrachten Leistungen wird von der stationären Pflegeeinrichtung mit der Kassenärztlichen Vereinigung abgerechnet. Die Vergütung der Leistungen, die im Rahmen einer Inanspruchnahme nach § 76 Absatz 1a erbracht werden, wird vom Krankenhausträger nach Maßgabe der regionalen Euro-Gebührenordnung mit der Kassenärztlichen Vereinigung abgerechnet.\n(1a) Ergänzend zur Vergütung nach Absatz 1 sollen die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich für die in kinder- und jugendmedizinischen, kinderchirurgischen und kinderorthopädischen sowie insbesondere pädaudiologischen und kinderradiologischen Fachabteilungen von Krankenhäusern erbrachten ambulanten Leistungen mit dem Krankenhausträger fall- oder einrichtungsbezogene Pauschalen vereinbaren, wenn diese erforderlich sind, um die Behandlung von Kindern und Jugendlichen angemessen zu vergüten. Die Pauschalen werden von der Krankenkasse unmittelbar vergütet. § 295 Absatz 1b Satz 1 gilt entsprechend. Das Nähere über Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke wird in der Vereinbarung nach § 301 Absatz 3 geregelt. Soweit für ein Jahr für diese Leistungen erstmals Pauschalen nach Satz 1 vereinbart werden, sind bei besonderen Einrichtungen einmalig die Erlössumme nach § 6 Absatz 3 des Krankenhausentgeltgesetzes für dieses Jahr in Höhe der Summe der nach Satz 1 vereinbarten Pauschalen zu vermindern. Der jeweilige Minderungsbetrag ist bereits bei der Vereinbarung der Vergütung nach Satz 1 festzulegen. Bei der Vereinbarung des Landesbasisfallwerts nach § 10 des Krankenhausentgeltgesetzes ist die Summe der für das jeweilige Jahr erstmalig vereinbarten ambulanten Pauschalen ausgabenmindernd zu berücksichtigen.\n(2) Die Leistungen der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialpädiatrischen Zentren und der medizinischen Behandlungszentren werden unmittelbar von der Krankenkasse vergütet. Die Vergütung wird von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich mit den Hochschulen oder Hochschulkliniken, den Krankenhäusern oder den sie vertretenden Vereinigungen im Land vereinbart; die Höhe der Vergütung für die Leistungen der jeweiligen Hochschulambulanz gilt auch für andere Krankenkassen im Inland, wenn deren Versicherte durch diese Hochschulambulanz behandelt werden. Sie muss die Leistungsfähigkeit der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialpädiatrischen Zentren und der medizinischen Behandlungszentren bei wirtschaftlicher Betriebsführung gewährleisten. Bei der Vergütung der Leistungen der Hochschulambulanzen sind die Grundsätze nach Absatz 3 Satz 4 erstmals bis zum 1. Juli 2017 und danach jeweils innerhalb von sechs Monaten nach Inkrafttreten der Anpassung der Grundsätze nach Absatz 3 Satz 4 zu berücksichtigen. Bei den Vergütungsvereinbarungen für Hochschulambulanzen nach Satz 2 sind Vereinbarungen nach Absatz 1a Satz 1 zu berücksichtigen. Als Bestandteil der Vereinbarung nach Satz 2 ist eine Vergütung für die telemedizinische Erbringung von Leistungen durch die Einrichtungen nach Satz 1 festzulegen. Abweichend von den Sätzen 2 und 3 hat die Vergütung der Leistungen, die die psychiatrischen Institutsambulanzen im Rahmen der Versorgung nach der Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 6b erbringen, nach den entsprechenden Bestimmungen im einheitlichen Bewertungsmaßstab für ärztliche Leistungen mit dem Preis der jeweiligen regionalen Euro-Gebührenordnung zu erfolgen.\n(3) Die Vergütung der Leistungen der Hochschulambulanzen, der psychiatrischen Institutsambulanzen, der sozialpädiatrischen Zentren, der medizinischen Behandlungszentren und sonstiger ermächtigter ärztlich geleiteter Einrichtungen kann pauschaliert werden. § 295 Absatz 1b Satz 1 gilt entsprechend. Das Nähere über Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke wird für die Hochschulambulanzen, die psychiatrischen Institutsambulanzen, die sozial-pädiatrischen Zentren und die medizinischen Behandlungszentren von den Vertragsparteien nach § 301 Absatz 3, für die sonstigen ermächtigten ärztlich geleiteten Einrichtungen von den Vertragsparteien nach § 83 Satz 1 vereinbart. Die Vertragsparteien nach § 301 Absatz 3 vereinbaren bis zum 23. Januar 2016 bundeseinheitliche Grundsätze, die die Besonderheiten der Hochschulambulanzen angemessen abbilden, insbesondere zur Vergütungsstruktur und zur Leistungsdokumentation.\n(3a) Die Vergütung der Leistungen, die im Rahmen einer Inanspruchnahme nach § 76 Absatz 1a erbracht werden, erfolgt mit den festen Preisen der regionalen Euro-Gebührenordnung zu Lasten des Anteils der morbiditätsbedingten Gesamtvergütungen, der für den Bereich der fachärztlichen Versorgung zu bilden ist, es sei denn, die Vertragsparteien nach § 87a Absatz 2 Satz 1 haben für diese Leistungen Vergütungen nach § 87a Absatz 2 Satz 3 oder § 87a Absatz 3 Satz 5 und 6 vereinbart. Eine Prüfung der Abrechnungen auf Plausibilität ist nicht vorzunehmen. Das Nähere über Form und Inhalt der Abrechnungsunterlagen und der erforderlichen Vordrucke bestimmt die Kassenärztliche Vereinigung im Einvernehmen mit der Landeskrankenhausgesellschaft und den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich unter Berücksichtigung der Regelungen nach § 87 Absatz 1 Satz 2 bis zum 23. Januar 2016; § 115 Absatz 3 gilt entsprechend. Die in § 112 Absatz 1 genannten Vertragspartner treffen eine Vereinbarung über eine pauschale Vergütung und Abrechnung des Sprechstundenbedarfs mit den Krankenkassen im Rahmen der Inanspruchnahme nach § 76 Absatz 1a; § 112 Absatz 5 gilt entsprechend.\n(3b) Der Gemeinsame Bundesausschuss beschließt bis zum 30. Juni 2023 eine Richtlinie, die Vorgaben zur Durchführung einer qualifizierten und standardisierten Ersteinschätzung des medizinischen Versorgungsbedarfs von Hilfesuchenden, die sich zur Behandlung eines Notfalls nach § 76 Absatz 1 Satz 2 an ein Krankenhaus wenden, beinhaltet. Die nach § 136c Absatz 4 beschlossenen Festlegungen sind zu berücksichtigen. Dabei ist auch das Nähere vorzugeben\n(4) Kommt eine Vereinbarung nach Absatz 1a Satz 1 oder nach Absatz 2 Satz 2 oder eine Berücksichtigung der Grundsätze nach Absatz 2 Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach § 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei die Vergütung fest; im Falle von Vereinbarungen nach Absatz 1a Satz 1 hat die Schiedsstelle zunächst festzustellen, ob die Vereinbarung erforderlich ist, um die Behandlung von Kindern und Jugendlichen, die auf Überweisung erfolgt, angemessen zu vergüten. Kommt die Vereinbarung nach Absatz 3 Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes in der Besetzung ohne den Vertreter des Verbandes der privaten Krankenversicherung auf Antrag einer Vertragspartei den Inhalt innerhalb von sechs Wochen fest. Kommt die Vereinbarung nach Absatz 3a Satz 4 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach § 114 auf Antrag einer Vertragspartei den Inhalt innerhalb von sechs Wochen fest.\n(5) Beamtenrechtliche Vorschriften über die Entrichtung eines Entgelts bei der Inanspruchnahme von Einrichtungen, Personal und Material des Dienstherrn oder vertragliche Regelungen über ein weitergehendes Nutzungsentgelt, das neben der Kostenerstattung auch einen Vorteilsausgleich umfaßt, und sonstige Abgaben der Ärzte werden durch die Absätze 1 bis 4 nicht berührt.\n(6) (weggefallen)"}