{"id":"124","heading":"Zulassung","text":"(1) Heilmittel, die als Dienstleistungen abgegeben werden, insbesondere Leistungen der Physiotherapie, der Stimm-, Sprech- und Sprachtherapie, der Ergotherapie, der Podologie oder der Ernährungstherapie, dürfen an Versicherte nur von zugelassenen Leistungserbringern abgegeben werden, die\n(2) Die Landesverbände der Krankenkassen und die Ersatzkassen bilden gemeinsam und einheitlich bei einem der Landesverbände oder den Ersatzkassen eine Arbeitsgemeinschaft, die mit Wirkung für alle Krankenkassen die Entscheidungen über die Zulassungen trifft. Die Arbeitsgemeinschaften sind berechtigt, zur Erfüllung dieser Aufgabe Verwaltungsakte zu erlassen, zu ändern oder aufzuheben. Die Möglichkeit der Änderung oder Aufhebung gilt auch für Verwaltungsakte, die von den Landesverbänden der Krankenkassen oder den Ersatzkassen erteilt worden sind. Die Arbeitsgemeinschaft kann sich dabei auch auf mehrere Bundesländer erstrecken. Die Kosten tragen die Landesverbände und die Ersatzkassen anteilig nach Versicherten nach der Statistik KM 6. Die Arbeitsgemeinschaft darf die für die Überprüfung der Anforderungen nach den Absätzen 1 und 2a erforderlichen Daten von Leistungserbringern erheben, verarbeiten und nutzen. Die Arbeitsgemeinschaft darf die Daten von Leistungserbringern nach Absatz 5 erheben, verarbeiten und nutzen, zu denen in den Verträgen nach § 125 gemäß § 125 Absatz 2 Nummer 5a eine Anzeigepflicht besteht. Sie hat die maßgeblichen Daten nach den Sätzen 6 und 7 an den Spitzenverband Bund der Krankenkassen zu übermitteln, der die Krankenkassen regelmäßig über die Leistungserbringer nach den Absätzen 1 und 5 informiert. Das Nähere zur Datenübermittlung und zum Verfahren regelt der Spitzenverband Bund der Krankenkassen. Die Arbeitsgemeinschaften sind bis zum 31. August 2019 zu bilden. Bis zu diesem Zeitpunkt gilt § 124 Absatz 5 in der bis zum 10. Mai 2019 geltenden Fassung. Der Spitzenverband Bund der Krankenkassen hat auf Grundlage der Daten nach Satz 8 eine Liste über die Leistungserbringer nach den Absätzen 1 und 5 mit den maßgeblichen Daten des jeweiligen Leistungserbringers nach den Absätzen 1 und 5 zu veröffentlichen; über den Umfang der zu veröffentlichenden Daten verständigen sich die Vertragspartner in den jeweiligen Verträgen nach § 125 Absatz 1.\n(2a) Die Arbeitsgemeinschaften nach Absatz 2 prüfen zudem, ob Leistungserbringer die Voraussetzungen nach § 125 Absatz 2 Satz 1 Nummer 3 für die Durchführung von besonderen Maßnahmen der Physiotherapie unter Berücksichtigung der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 erfüllen. Bei Erfüllung der Anforderungen erteilt die Arbeitsgemeinschaft eine entsprechende Abrechnungserlaubnis. Absatz 2 Satz 2 und 3 gilt entsprechend.\n(3) Die Arbeitsgemeinschaft nach Absatz 2 ist berechtigt, die zuzulassenden Leistungserbringer im Hinblick auf die vertraglich vereinbarten räumlichen, sachlichen und personellen Voraussetzungen zu überprüfen. Die Leistungserbringer haben hierzu den Zutritt zu ihrer Praxis zu den üblichen Praxiszeiten zu gewähren. Mehrfache Praxisprüfungen durch die Arbeitsgemeinschaft sind zu vermeiden.\n(4) (weggefallen)\n(5) Krankenhäuser, Rehabilitationseinrichtungen und ihnen vergleichbare Einrichtungen dürfen die in Absatz 1 genannten Heilmittel durch Personen abgeben, die die Voraussetzung nach Absatz 1 Nummer 1 erfüllen, wenn sie über eine Praxisausstattung im Sinne des Absatzes 1 Nummer 2 verfügen. Einer Zulassung bedarf es nicht. Für die in Satz 1 genannten Einrichtungen gelten die nach § 125 Absatz 1 abgeschlossenen Verträge entsprechend, ohne dass es einer Anerkennung dieser Verträge bedarf.\n(6) (weggefallen)"}