{"id":"125","heading":"Verträge zur Heilmittelversorgung","text":"(1) Der Spitzenverband Bund der Krankenkassen schließt mit bindender Wirkung für die Krankenkassen mit den für die Wahrnehmung der Interessen der Heilmittelerbringer maßgeblichen Spitzenorganisationen auf Bundesebene für jeden Heilmittelbereich einen Vertrag über die Einzelheiten der Versorgung mit dem jeweiligen Heilmittel. Die für den jeweiligen Heilmittelbereich zuständigen maßgeblichen Spitzenorganisationen haben den Vertrag gemeinsam zu schließen. Die Verträge sind mit Wirkung ab dem 1. Januar 2021 zu schließen. Die Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 1 Satz 2 Nummer 6 ist zu berücksichtigen. Der Spitzenverband Bund der Krankenkassen hat die Verträge sowie die jeweils geltenden Preislisten zu veröffentlichen.\n(2) In den Verträgen nach Absatz 1 ist insbesondere Folgendes zu regeln:\n(2a) In den Verträgen nach Absatz 1 sind auch die Einzelheiten der Versorgung mit Heilmitteln, die telemedizinisch erbracht werden, zu regeln. Insbesondere ist bis zum 31. Dezember 2021 für die jeweiligen Heilmittelbereiche Folgendes zu regeln:\n(3) Die Vertragspartner haben zu beachten, dass die auszuhandelnden Preise eine leistungsgerechte und wirtschaftliche Versorgung ermöglichen. Sie haben bei der Vereinbarung der Preise für die einzelnen Leistungspositionen unter Zugrundelegung eines wirtschaftlich zu führenden Praxisbetriebes insbesondere Folgendes zu berücksichtigen:\n(4) Die Vertragspartner nach Absatz 1 sollen eine gemeinsame Empfehlung zur Ausgestaltung einer barrierefreien Praxis abgeben.\n(5) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht bis zum 1. Januar 2021 oder bis zum Ablauf einer von den Vertragspartnern vereinbarten Vertragslaufzeit zustande oder können sich die Vertragspartner nicht bis zum Ablauf dieser Fristen auf die Preise für die einzelnen Leistungspositionen oder eine Anpassung dieser Preise einigen, werden der Inhalt des Vertrages oder die Preise innerhalb von drei Monaten durch die Schiedsstelle nach Absatz 6 festgesetzt. Das Schiedsverfahren beginnt vor den in Satz 1 genannten Zeitpunkten für den erstmaligen Abschluss der Verträge, wenn mindestens eine Vertragspartei die Verhandlungen ganz oder teilweise für gescheitert erklärt und die Schiedsstelle anruft. Trifft die Schiedsstelle erst nach Ablauf von drei Monaten ihre Entscheidung, sind neben der Festsetzung der Preise auch Zahlbeträge zu beschließen, durch die Vergütungsausfälle ausgeglichen werden, die bei den Leistungserbringern durch die verzögerte Entscheidung der Schiedsstelle entstanden sind. Der bisherige Vertrag und die bisherigen Preise gelten bis zur Entscheidung durch die Schiedsstelle fort.\n(6) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen der Heilmittelerbringer maßgeblichen Spitzenorganisationen auf Bundesebene bilden bis zum 15. November 2019 eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Heilmittelerbringer in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Auf Seiten der Heilmittelerbringer erfolgt die Besetzung der Schiedsstelle für jeden Leistungsbereich getrennt voneinander. Die Amtsdauer der Mitglieder beträgt vier Jahre. Für jedes Mitglied gibt es zwei Stellvertreter. Über den unparteiischen Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt eine Einigung nicht zustande, gilt § 89 Absatz 6 Satz 3 entsprechend. Für eine Abberufung der unparteiischen Mitglieder aus wichtigem Grund gilt § 89 Absatz 7 Satz 3 entsprechend. Die Kosten der Schiedsstelle tragen die Vertragsparteien je zur Hälfte; die Kosten für die von ihnen bestellten Vertreter tragen die Vertragsparteien selbst. § 129 Absatz 9 und 10 Satz 1 gilt entsprechend. Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder, das Verfahren sowie über die Verteilung der Kosten regeln. Klagen gegen Entscheidungen der Aufsichtsbehörde nach diesem Paragraphen haben keine aufschiebende Wirkung. Ein Vorverfahren findet bei Klagen gegen Entscheidungen der Schiedsstelle und der Aufsichtsbehörde nicht statt.\n(7) Die Landesverbände der Krankenkassen und die Ersatzkassen können mit den Leistungserbringern, deren Verbänden oder sonstigen Zusammenschlüssen Verträge über die Einzelheiten der Versorgung mit kurortspezifischen Heilmitteln schließen. Die Landesverbände der Krankenkassen und die Ersatzkassen können mit den Trägern von Schulen, Kindertagesstätten oder Angeboten der Eingliederungshilfe, deren Verbänden oder den für die Erbringung der Eingliederungshilfe nach Landesrecht zuständigen Behörden Verträge über die Einzelheiten der Versorgung von Menschen mit Behinderungen oder Menschen, die von Behinderung bedroht sind, mit Heilmitteln in Schulen, Kindertagesstätten oder Angeboten der Eingliederungshilfe schließen. Die Absätze 2 und 3 gelten jeweils entsprechend.\n(8) Die Krankenkassen oder ihre Verbände können mit den für den jeweiligen Heilmittelbereich für die Wahrnehmung der Interessen der Heilmittelerbringer zuständigen maßgeblichen Spitzenorganisationen auf Landesebene Vereinbarungen zur Weiterentwicklung der Qualität und Struktur der Versorgung der Versicherten mit Heilmitteln schließen, soweit die Verträge nach Absatz 1 dem nicht entgegenstehen.\n(9) Die Vertragspartner nach Absatz 1 Satz 1 schließen einen Vertrag über eine zentrale und bundeseinheitliche Prüfung und Listung der Weiterbildungsträger, der Weiterbildungsstätten sowie der Fachlehrer hinsichtlich der Erfüllung der Anforderungen an die Durchführung von besonderen Maßnahmen der Physiotherapie unter Berücksichtigung der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6."}