{"id":"125a","heading":"Heilmittelversorgung mit erweiterter Versorgungsverantwortung","text":"(1) Der Spitzenverband Bund der Krankenkassen schließt mit bindender Wirkung für die Krankenkassen mit den für die Wahrnehmung der Interessen der Heilmittelerbringer maßgeblichen Spitzenorganisationen auf Bundesebene für jeden Heilmittelbereich einen Vertrag über die Heilmittelversorgung mit erweiterter Versorgungsverantwortung, sofern sich die für den jeweiligen Heilmittelbereich zuständigen maßgeblichen Spitzenorganisationen für ihren Heilmittelbereich gemeinsam zum Abschluss eines solchen Vertrages entschließen. Die für den jeweiligen Heilmittelbereich zuständigen maßgeblichen Spitzenorganisationen haben den Vertrag gemeinsam zu schließen. Gegenstand der Verträge ist eine Versorgungsform, bei der die Heilmittelerbringer aufgrund einer durch einen Vertragsarzt festgestellten Diagnose und der Indikation für eine Heilmittelbehandlung selbst über die Auswahl und die Dauer der Therapie sowie die Frequenz der Behandlungseinheiten bestimmen können. Die Auswahl der Therapie darf dabei nur im Rahmen der in der Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 1 Satz 2 Nummer 6 für die jeweilige Diagnosegruppe vorgegebenen verordnungsfähigen Heilmittel erfolgen. Im Übrigen sind Abweichungen von dieser Richtlinie nur in dem von den Vertragspartnern nach Absatz 2 Nummer 2 vereinbarten Umfang möglich. Vor Abschluss der Vereinbarung ist den Kassenärztlichen Bundesvereinigungen Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Verhandlung der Vereinbarungen einzubeziehen.\n(2) In den Verträgen nach Absatz 1 ist insbesondere Folgendes zu regeln:\n(3) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht zustande und kann mindestens einer der Vertragspartner intensive Bemühungen zur Erreichung des Vertrages auf dem Verhandlungsweg nachweisen, wird der Inhalt des Vertrages oder werden die Preise innerhalb von drei Monaten durch die Schiedsstelle nach § 125 Absatz 6 festgesetzt. Das Schiedsverfahren beginnt, wenn mindestens eine Vertragspartei die Verhandlungen ganz oder teilweise für gescheitert erklärt und die Schiedsstelle anruft.\n(4) Der Spitzenverband Bund der Krankenkassen hat die Verträge nach Absatz 1 zu veröffentlichen und dem Gemeinsamen Bundesausschuss zu übermitteln.\n(5) Der Spitzenverband Bund der Krankenkassen hat aus den nach § 84 Absatz 7 in Verbindung mit § 84 Absatz 5 zu übermittelnden Daten auch entsprechende Schnellinformationen für die Versorgungsform der erweiterten Versorgungsverantwortung sowie die nach Absatz 2 vereinbarten Richtwerte zur Versorgungsgestaltung zu erstellen und zu veröffentlichen.\n(6) Unter Berücksichtigung der nach § 84 Absatz 7 in Verbindung mit § 84 Absatz 5 erhobenen und der nach Absatz 5 veröffentlichten Daten übermitteln die Vertragspartner nach Absatz 1 dem Bundesministerium für Gesundheit vier Jahre nach Abschluss der Verträge nach Absatz 1 einen Bericht, in dem insbesondere die mit der Versorgungsform verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der Heilmittel, die Mengenentwicklung, die finanziellen Auswirkungen auf die Krankenkassen sowie die Auswirkungen auf die Behandlungs- und Ergebnisqualität darzulegen sind. Die Vertragspartner nach Satz 1 übermitteln dem Bundesministerium für Gesundheit zwei Jahre nach Abschluss der Verträge einen Zwischenbericht."}