{"id":"126","heading":"Versorgung durch Vertragspartner","text":"(1) Hilfsmittel dürfen an Versicherte nur auf der Grundlage von Verträgen nach § 127 Absatz 1 und 3 abgegeben werden. Vertragspartner der Krankenkassen können nur Leistungserbringer sein, die die Voraussetzungen für eine ausreichende, zweckmäßige und funktionsgerechte Herstellung, Abgabe und Anpassung der Hilfsmittel erfüllen. Der Spitzenverband Bund der Krankenkassen gibt Empfehlungen für eine einheitliche Anwendung der Anforderungen nach Satz 2, einschließlich der Fortbildung der Leistungserbringer, ab.\n(1a) Die Krankenkassen stellen sicher, dass die Voraussetzungen nach Absatz 1 Satz 2 erfüllt sind. Die Leistungserbringer führen den Nachweis der Erfüllung der Voraussetzungen nach Absatz 1 Satz 2 durch Vorlage eines Zertifikats einer geeigneten, unabhängigen Stelle (Präqualifizierungsstelle); bei Verträgen nach § 127 Absatz 3 kann der Nachweis im Einzelfall auch durch eine Feststellung der Krankenkasse erfolgen. Die Leistungserbringer haben einen Anspruch auf Erteilung des Zertifikats oder eine Feststellung der Krankenkasse nach Satz 2 zweiter Halbsatz, wenn sie die Voraussetzungen nach Absatz 1 Satz 2 erfüllen. Bei der Prüfung der Voraussetzungen nach Absatz 1 Satz 2 haben die Präqualifizierungsstelle im Rahmen ihrer Zertifizierungstätigkeit und die Krankenkasse bei ihrer Feststellung die Empfehlungen nach Absatz 1 Satz 3 zu beachten. Die Zertifikate sind auf höchstens fünf Jahre zu befristen. Erteilte Zertifikate sind einzuschränken, auszusetzen oder zurückzuziehen, wenn die erteilende Stelle oder die Stelle nach Absatz 2 Satz 6 auf Grund von Überwachungstätigkeiten im Sinne der DIN EN ISO/IEC 17065, Ausgabe Januar 2013, feststellt, dass die Voraussetzungen nach Absatz 1 Satz 2 nicht oder nicht mehr erfüllt sind, soweit der Leistungserbringer nicht innerhalb einer angemessenen Frist die Übereinstimmung herstellt. Die erteilenden Stellen dürfen die für den Nachweis der Erfüllung der Anforderungen nach Absatz 1 Satz 2 erforderlichen Daten von Leistungserbringern verarbeiten. Sie haben den Spitzenverband Bund der Krankenkassen entsprechend seiner Vorgaben über ausgestellte sowie über verweigerte, eingeschränkte, ausgesetzte und zurückgezogene Zertifikate einschließlich der für die Identifizierung der jeweiligen Leistungserbringer erforderlichen Daten zu unterrichten. Der Spitzenverband Bund der Krankenkassen ist befugt, die übermittelten Daten zu verarbeiten und den Krankenkassen sowie der nationalen Akkreditierungsstelle nach Absatz 2 Satz 1 bekannt zu geben.\n(1b) Abweichend von Absatz 1a Satz 2 erster Halbsatz haben öffentliche Apotheken keinen Nachweis der Erfüllung der Voraussetzungen nach Absatz 1 Satz 2 zu führen, soweit apothekenübliche Hilfsmittel an Versicherte abgegeben werden. Der Spitzenverband Bund der Krankenkassen hat mit der für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker eine Vereinbarung darüber abzuschließen, welche Hilfsmittel als apothekenübliche Hilfsmittel im Sinne des Satzes 1 einzustufen sind. Kommt eine Vereinbarung nach Satz 2 nicht bis zum 27. Januar 2024 zustande, legt die Schiedsstelle nach § 129 Absatz 8 bis zum 27. April 2024 den Inhalt der Vereinbarung fest. Eine bestehende Vereinbarung gilt bis zum Wirksamwerden einer neuen Vereinbarung fort; ein Schiedsspruch gilt bis zum Wirksamwerden der ersten Vereinbarung fort.\n(2) Als Präqualifizierungsstellen dürfen nur Zertifizierungsstellen für Produkte, Prozesse und Dienstleistungen gemäß DIN EN ISO/IEC 17065, Ausgabe Januar 2013, tätig werden, die die Vorgaben nach Absatz 1a Satz 4 bis 8 beachten und von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung akkreditiert worden sind. Die Akkreditierung ist auf höchstens fünf Jahre zu befristen. Die Akkreditierung erlischt mit dem Ablauf der Frist, mit der Einstellung des Betriebes der Präqualifizierungsstelle oder durch Verzicht der Präqualifizierungsstelle. Die Einstellung und der Verzicht sind der nationalen Akkreditierungsstelle unverzüglich mitzuteilen. Die bisherige Präqualifizierungsstelle ist verpflichtet, die Leistungserbringer, denen sie Zertifikate erteilt hat, über das Erlöschen ihrer Akkreditierung zu informieren. Die Leistungserbringer haben umgehend mit einer anderen Präqualifizierungsstelle die Fortführung des Präqualifizierungsverfahrens zu vereinbaren, der die bisherige Präqualifizierungsstelle die ihr vorliegenden Antragsunterlagen in elektronischer Form zur Verfügung zu stellen hat. Das Bundesministerium für Gesundheit übt im Anwendungsbereich dieses Gesetzes die Fachaufsicht über die nationale Akkreditierungsstelle aus. Präqualifizierungsstellen, die seit dem 1. Juli 2010 Aufgaben nach Absatz 1a wahrnehmen, haben spätestens bis zum 31. Juli 2017 einen Antrag auf Akkreditierung nach Satz 1 zu stellen und spätestens bis zum 30. April 2019 den Nachweis über eine erfolgreiche Akkreditierung zu erbringen. Die nationale Akkreditierungsstelle überwacht die Einhaltung der sich aus der DIN EN ISO/IEC 17065 und den Vorgaben nach Absatz 1a Satz 4 bis 8 für die Präqualifizierungsstellen ergebenden Anforderungen und Verpflichtungen. Sie hat die Akkreditierung einzuschränken, auszusetzen oder zurückzunehmen, wenn die Präqualifizierungsstelle die Anforderungen für die Akkreditierung nicht oder nicht mehr erfüllt oder ihre Verpflichtungen erheblich verletzt; die Sätze 5 und 6 gelten entsprechend. Für die Prüfung, ob die Präqualifizierungsstellen ihren Verpflichtungen nachkommen, kann die nationale Akkreditierungsstelle nach Absatz 2 Satz 1 auf Informationen der Krankenkassen oder des Spitzenverbandes Bund der Krankenkassen, berufsständischer Organisationen und Aufsichtsbehörden zurückgreifen.\n(3) Für nichtärztliche Dialyseleistungen, die nicht in der vertragsärztlichen Versorgung erbracht werden, gelten die Regelungen dieses Abschnitts entsprechend."}