{"id":"127","heading":"Verträge","text":"(1) Krankenkassen, ihre Landesverbände oder Arbeitsgemeinschaften schließen im Wege von Vertragsverhandlungen Verträge mit Leistungserbringern oder Verbänden oder sonstigen Zusammenschlüssen der Leistungserbringer über die Einzelheiten der Versorgung mit Hilfsmitteln, deren Wiedereinsatz, die Qualität der Hilfsmittel und zusätzlich zu erbringender Leistungen, die Anforderungen an die Fortbildung der Leistungserbringer, die Preise und die Abrechnung. Darüber hinaus können die Vertragsparteien in den Verträgen nach Satz 1 auch einen Ausgleich der Kosten für erhöhte Hygienemaßnahmen infolge der COVID-19-Pandemie vereinbaren. Dabei haben Krankenkassen, ihre Landesverbände oder Arbeitsgemeinschaften jedem Leistungserbringer oder Verband oder sonstigen Zusammenschlüssen der Leistungserbringer Vertragsverhandlungen zu ermöglichen. In den Verträgen nach Satz 1 sind eine hinreichende Anzahl an mehrkostenfreien Hilfsmitteln, die Qualität der Hilfsmittel, die notwendige Beratung der Versicherten und die sonstigen zusätzlichen Leistungen im Sinne des § 33 Absatz 1 Satz 5 sicherzustellen und ist für eine wohnortnahe Versorgung der Versicherten zu sorgen. Den Verträgen sind mindestens die im Hilfsmittelverzeichnis nach § 139 Absatz 2 festgelegten Anforderungen an die Qualität der Versorgung und Produkte zugrunde zu legen. Die Absicht, über die Versorgung mit bestimmten Hilfsmitteln Verträge zu schließen, ist auf einem geeigneten Portal der Europäischen Union oder mittels einem vergleichbaren unionsweit publizierenden Medium unionsweit öffentlich bekannt zu machen. Der Spitzenverband Bund der Krankenkassen legt bis zum 30. September 2020 ein einheitliches, verbindliches Verfahren zur unionsweiten Bekanntmachung der Absicht, über die Versorgung mit bestimmten Hilfsmitteln Verträge zu schließen, fest. Über die Inhalte abgeschlossener Verträge einschließlich der Vertragspartner sind andere Leistungserbringer auf Nachfrage unverzüglich zu informieren. Werden nach Abschluss des Vertrages die Anforderungen an die Qualität der Versorgung und der Produkte nach § 139 Absatz 2 durch Fortschreibung des Hilfsmittelverzeichnisses verändert, liegt darin eine wesentliche Änderung der Verhältnisse, die die Vertragsparteien zur Vertragsanpassung oder Kündigung berechtigt.\n(1a) Im Fall der Nichteinigung wird der streitige Inhalt der Verträge nach Absatz 1 auf Anruf einer der Verhandlungspartner durch eine von den jeweiligen Vertragspartnern zu bestimmende unabhängige Schiedsperson innerhalb von drei Monaten ab Bestimmung der Schiedsperson festgelegt. Eine Nichteinigung nach Satz 1 liegt vor, wenn mindestens einer der Vertragspartner intensive Bemühungen zur Erreichung eines Vertrages auf dem Verhandlungswege nachweisen kann. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese von der für die vertragschließende Krankenkasse zuständigen Aufsichtsbehörde innerhalb eines Monats nach Vorliegen der für die Bestimmung der Schiedsperson notwendigen Informationen bestimmt. Die Schiedsperson gilt als bestimmt, sobald sie sich gegenüber den Vertragspartnern zu ihrer Bestellung bereiterklärt hat. Der bisherige Vertrag und die bisherigen Preise gelten bis zur Entscheidung durch die Schiedsperson fort. Legt die Schiedsperson Preise fest, hat sie diese so festzusetzen, dass eine in der Qualität gesicherte, ausreichende, zweckmäßige sowie wirtschaftliche Versorgung gewährleistet ist. Zur Ermittlung hat die Schiedsperson insbesondere die Kalkulationsgrundlagen der jeweiligen Verhandlungspartner und die marktüblichen Preise zu berücksichtigen. Die Verhandlungspartner sind verpflichtet, der Schiedsperson auf Verlangen alle für die zu treffende Festlegung erforderlichen Unterlagen zur Verfügung zu stellen. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Widerspruch und Klage gegen die Bestimmung der Schiedsperson durch die Aufsichtsbehörde haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts sind gegen den Vertragspartner zu richten. Der von der Schiedsperson festgelegte Vertragsinhalt oder von der Schiedsperson festgelegte einzelne Bestimmungen des Vertrages gelten bis zur gerichtlichen Ersetzung oder gerichtlichen Feststellung der Unbilligkeit weiter.\n(2) Den Verträgen nach Absatz 1 Satz 1 können Leistungserbringer zu den gleichen Bedingungen als Vertragspartner beitreten, soweit sie nicht auf Grund bestehender Verträge bereits zur Versorgung der Versicherten berechtigt sind. Hierbei sind entsprechend Absatz 1 Satz 1 Vertragsverhandlungen zu ermöglichen. Verträgen, die mit Verbänden oder sonstigen Zusammenschlüssen der Leistungserbringer abgeschlossen wurden, können auch Verbände und sonstige Zusammenschlüsse der Leistungserbringer beitreten. Die Sätze 1 und 2 gelten entsprechend für fortgeltende Verträge, die vor dem 1. April 2007 abgeschlossen wurden. § 126 Abs. 1a und 2 bleibt unberührt.\n(3) Soweit für ein erforderliches Hilfsmittel keine Verträge der Krankenkasse nach Absatz 1 mit Leistungserbringern bestehen oder durch Vertragspartner eine Versorgung der Versicherten in einer für sie zumutbaren Weise nicht möglich ist, trifft die Krankenkasse eine Vereinbarung im Einzelfall mit einem Leistungserbringer; Absatz 1 Satz 2, 4 und 5 gilt entsprechend. Sie kann vorher auch bei anderen Leistungserbringern in pseudonymisierter Form Preisangebote einholen. In den Fällen des § 33 Abs. 1 Satz 5 gilt Satz 1 entsprechend.\n(4) Für Hilfsmittel, für die ein Festbetrag festgesetzt wurde, können in den Verträgen nach den Absätzen 1 und 3 Preise höchstens bis zur Höhe des Festbetrags vereinbart werden.\n(5) Die Leistungserbringer haben die Versicherten vor Inanspruchnahme der Leistung zu beraten, welche Hilfsmittel und zusätzlichen Leistungen nach § 33 Absatz 1 Satz 1 und 5 für die konkrete Versorgungssituation im Einzelfall geeignet und notwendig sind. Die Leistungserbringer haben die Beratung nach Satz 1 schriftlich oder elektronisch zu dokumentieren und sich durch Unterschrift der Versicherten bestätigen zu lassen. Das Nähere ist in den Verträgen nach § 127 zu regeln. Im Falle des § 33 Absatz 1 Satz 9 sind die Versicherten vor der Wahl der Hilfsmittel oder zusätzlicher Leistungen auch über die von ihnen zu tragenden Mehrkosten zu informieren. Satz 2 gilt entsprechend.\n(6) Die Krankenkassen haben ihre Versicherten über die zur Versorgung berechtigten Vertragspartner und über die wesentlichen Inhalte der Verträge zu informieren. Abweichend von Satz 1 informieren die Krankenkassen ihre Versicherten auf Nachfrage, wenn diese bereits einen Leistungserbringer gewählt oder die Krankenkassen auf die Genehmigung der beantragten Hilfsmittelversorgung verzichtet haben. Sie können auch den Vertragsärzten entsprechende Informationen zur Verfügung stellen. Die Krankenkassen haben die wesentlichen Inhalte der Verträge nach Satz 1 für Versicherte anderer Krankenkassen im Internet zu veröffentlichen.\n(7) Die Krankenkassen überwachen die Einhaltung der vertraglichen und gesetzlichen Pflichten der Leistungserbringer nach diesem Gesetz. Zur Sicherung der Qualität in der Hilfsmittelversorgung führen sie Auffälligkeits- und Stichprobenprüfungen durch. Die Leistungserbringer sind verpflichtet, den Krankenkassen auf Verlangen die für die Prüfungen nach Satz 1 erforderlichen einrichtungsbezogenen Informationen und Auskünfte zu erteilen und die von den Versicherten unterzeichnete Bestätigung über die Durchführung der Beratung nach Absatz 5 Satz 1 vorzulegen. Soweit es für Prüfungen nach Satz 1 erforderlich ist und der Versicherte schriftlich oder elektronisch eingewilligt hat, können die Krankenkassen von den Leistungserbringern auch die personenbezogene Dokumentation über den Verlauf der Versorgung einzelner Versicherter anfordern. Die Leistungserbringer sind insoweit zur Datenübermittlung verpflichtet. Die Krankenkassen stellen vertraglich sicher, dass Verstöße der Leistungserbringer gegen ihre vertraglichen und gesetzlichen Pflichten nach diesem Gesetz angemessen geahndet werden. Schwerwiegende Verstöße sind der Stelle, die das Zertifikat nach § 126 Absatz 1a Satz 2 erteilt hat, mitzuteilen.\n(8) Der Spitzenverband Bund der Krankenkassen gibt bis zum 30. Juni 2017 Rahmenempfehlungen zur Sicherung der Qualität in der Hilfsmittelversorgung ab, in denen insbesondere Regelungen zum Umfang der Stichprobenprüfungen in den jeweiligen Produktbereichen, zu möglichen weiteren Überwachungsinstrumenten und darüber getroffen werden, wann Auffälligkeiten anzunehmen sind.\n(9) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen der Leistungserbringer maßgeblichen Spitzenorganisationen auf Bundesebene geben bis zum 31. Dezember 2017 gemeinsam Rahmenempfehlungen zur Vereinfachung und Vereinheitlichung der Durchführung und Abrechnung der Versorgung mit Hilfsmitteln ab. Kommt eine Einigung bis zum Ablauf der nach Satz 1 bestimmten Frist nicht zustande, wird der Empfehlungsinhalt durch eine von den Empfehlungspartnern nach Satz 1 gemeinsam zu benennende unabhängige Schiedsperson festgelegt. Einigen sich die Empfehlungspartner nicht auf eine Schiedsperson, so wird diese von der für den Spitzenverband Bund der Krankenkassen zuständigen Aufsichtsbehörde bestimmt. Die Kosten des Schiedsverfahrens tragen der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen der Leistungserbringer maßgeblichen Spitzenorganisationen auf Bundesebene je zur Hälfte. In den Empfehlungen können auch Regelungen über die in § 302 Absatz 2 Satz 1 und Absatz 3 genannten Inhalte getroffen werden. § 139 Absatz 2 bleibt unberührt. In den Empfehlungen sind auch die notwendigen Regelungen für die Verwendung von Verordnungen von Leistungen nach § 33 in elektronischer Form zu treffen. Es ist festzulegen, dass für die Übermittlung der elektronischen Verordnung die Dienste der Anwendungen der Telematikinfrastruktur nach § 334 Absatz 1 Satz 2 genutzt werden, sobald diese Dienste zur Verfügung stehen. Die Regelungen müssen vereinbar sein mit den Festlegungen der Bundesmantelverträge nach § 86. Die Empfehlungen nach Satz 1 sind den Verträgen nach den Absätzen 1 und 3 zugrunde zu legen.\n(+++ § 127 Abs. 4: Zur Anwendung vgl. § 24e +++)"}