{"id":"128","heading":"Unzulässige Zusammenarbeit zwischen Leistungserbringern und Vertragsärzten","text":"(1) Die Abgabe von Hilfsmitteln an Versicherte über Depots bei Vertragsärzten ist unzulässig, soweit es sich nicht um Hilfsmittel handelt, die zur Versorgung in Notfällen benötigt werden. Satz 1 gilt entsprechend für die Abgabe von Hilfsmitteln in Krankenhäusern und anderen medizinischen Einrichtungen.\n(2) Leistungserbringer dürfen Vertragsärzte sowie Ärzte in Krankenhäusern und anderen medizinischen Einrichtungen nicht gegen Entgelt oder Gewährung sonstiger wirtschaftlicher Vorteile an der Durchführung der Versorgung mit Hilfsmitteln beteiligen oder solche Zuwendungen im Zusammenhang mit der Verordnung von Hilfsmitteln gewähren. Unzulässig ist ferner die Zahlung einer Vergütung für zusätzliche privatärztliche Leistungen, die im Rahmen der Versorgung mit Hilfsmitteln von Vertragsärzten erbracht werden, durch Leistungserbringer. Unzulässige Zuwendungen im Sinne des Satzes 1 sind auch die unentgeltliche oder verbilligte Überlassung von Geräten und Materialien und Durchführung von Schulungsmaßnahmen, die Gestellung von Räumlichkeiten oder Personal oder die Beteiligung an den Kosten hierfür sowie Einkünfte aus Beteiligungen an Unternehmen von Leistungserbringern, die Vertragsärzte durch ihr Verordnungs- oder Zuweisungsverhalten selbst maßgeblich beeinflussen.\n(3) Die Krankenkassen stellen vertraglich sicher, dass Verstöße gegen die Verbote nach den Absätzen 1 und 2 angemessen geahndet werden. Für den Fall schwerwiegender und wiederholter Verstöße ist vorzusehen, dass Leistungserbringer für die Dauer von bis zu zwei Jahren von der Versorgung der Versicherten ausgeschlossen werden können.\n(4) Vertragsärzte dürfen nur auf der Grundlage vertraglicher Vereinbarungen mit Krankenkassen über die ihnen im Rahmen der vertragsärztlichen Versorgung obliegenden Aufgaben hinaus an der Durchführung der Versorgung mit Hilfsmitteln mitwirken. Die Absätze 1 bis 3 bleiben unberührt. Über eine Mitwirkung nach Satz 1 informieren die Krankenkassen die für die jeweiligen Vertragsärzte zuständige Ärztekammer.\n(4a) Krankenkassen können mit Vertragsärzten Verträge nach Absatz 4 abschließen, wenn die Wirtschaftlichkeit und die Qualität der Versorgung dadurch nicht eingeschränkt werden. § 126 Absatz 1 Satz 2 und 3 sowie Absatz 1a gilt entsprechend auch für die Vertragsärzte. In den Verträgen sind die von den Vertragsärzten zusätzlich zu erbringenden Leistungen und welche Vergütung sie dafür erhalten eindeutig festzulegen. Die zusätzlichen Leistungen sind unmittelbar von den Krankenkassen an die Vertragsärzte zu vergüten. Jede Mitwirkung der Leistungserbringer an der Abrechnung und der Abwicklung der Vergütung der von den Vertragsärzten erbrachten Leistungen ist unzulässig.\n(4b) Vertragsärzte, die auf der Grundlage von Verträgen nach Absatz 4 an der Durchführung der Hilfsmittelversorgung mitwirken, haben die von ihnen ausgestellten Verordnungen der jeweils zuständigen Krankenkasse zur Genehmigung der Versorgung zu übersenden. Die Verordnungen sind den Versicherten von den Krankenkassen zusammen mit der Genehmigung zu übermitteln. Dabei haben die Krankenkassen die Versicherten in geeigneter Weise über die verschiedenen Versorgungswege zu beraten.\n(5) Absatz 4 Satz 3 gilt entsprechend, wenn Krankenkassen Auffälligkeiten bei der Ausführung von Verordnungen von Vertragsärzten bekannt werden, die auf eine mögliche Zuweisung von Versicherten an bestimmte Leistungserbringer oder eine sonstige Form unzulässiger Zusammenarbeit hindeuten. In diesen Fällen ist auch die zuständige Kassenärztliche Vereinigung zu informieren. Gleiches gilt, wenn Krankenkassen Hinweise auf die Forderung oder Annahme unzulässiger Zuwendungen oder auf eine unzulässige Beeinflussung von Versicherten nach Absatz 5a vorliegen.\n(5a) Vertragsärzte, die unzulässige Zuwendungen fordern oder annehmen oder Versicherte zur Inanspruchnahme einer privatärztlichen Versorgung anstelle der ihnen zustehenden Leistung der gesetzlichen Krankenversicherung beeinflussen, verstoßen gegen ihre vertragsärztlichen Pflichten.\n(5b) Die Absätze 2, 3, 5 und 5a gelten für die Versorgung mit Heilmitteln entsprechend.\n(6) Ist gesetzlich nichts anderes bestimmt, gelten bei der Erbringung von Leistungen nach den §§ 31 und 116b Absatz 7 die Absätze 1 bis 3 sowohl zwischen pharmazeutischen Unternehmern, Apotheken, pharmazeutischen Großhändlern und sonstigen Anbietern von Gesundheitsleistungen als auch jeweils gegenüber Vertragsärzten, Ärzten in Krankenhäusern und Krankenhausträgern entsprechend. Hiervon unberührt bleiben gesetzlich zulässige Vereinbarungen von Krankenkassen mit Leistungserbringern über finanzielle Anreize für die Mitwirkung an der Erschließung von Wirtschaftlichkeitsreserven und die Verbesserung der Qualität der Versorgung bei der Verordnung von Leistungen nach den §§ 31 und 116b Absatz 7. Die Sätze 1 und 2 gelten auch bei Leistungen zur Versorgung von chronischen und schwer heilenden Wunden nach § 37 Absatz 7 gegenüber den Leistungserbringern, die diese Leistungen erbringen."}