{"id":"129","heading":"Rahmenvertrag über die Arzneimittelversorgung, Verordnungsermächtigung","text":"(1) Die Apotheken sind bei der Abgabe verordneter Arzneimittel an Versicherte nach Maßgabe des Rahmenvertrages nach Absatz 2 verpflichtet zur\n(1a) Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 unverzüglich Hinweise zur Austauschbarkeit von Darreichungsformen unter Berücksichtigung ihrer therapeutischen Vergleichbarkeit. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 die Arzneimittel, bei denen die Ersetzung durch ein wirkstoffgleiches Arzneimittel abweichend von Absatz 1 Satz 1 Nummer 1 Buchstabe b ausgeschlossen ist; dabei sollen insbesondere Arzneimittel mit geringer therapeutischer Breite berücksichtigt werden. Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 für die ärztliche Verordnung Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel im Sinne des Artikels 10 Absatz 4 der Richtlinie 2001/83/EG unter Berücksichtigung ihrer therapeutischen Vergleichbarkeit. Die Hinweise sind erstmals bis zum 16. August 2020 zu bestimmen. Spätestens bis zum 16. August 2023 gibt der Gemeinsame Bundesausschuss in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 ebenfalls Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch Apotheken. Dabei soll der Gemeinsame Bundesausschuss zunächst Hinweise zur Austauschbarkeit von parenteralen Zubereitungen aus Fertigarzneimitteln zur unmittelbaren ärztlichen Anwendung bei Patientinnen und Patienten geben. Zur Umsetzung des Regelungsauftrags erhält der Gemeinsame Bundesausschuss auf Verlangen Einsicht in die Zulassungsunterlagen bei der zuständigen Bundesoberbehörde. Das Nähere regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.\n(2) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker regeln in einem gemeinsamen Rahmenvertrag das Nähere.\n(2a) Abweichend von Absatz 1 Satz 1 bis 5 und 8 und dem Rahmenvertrag nach Absatz 2 können Apotheken bei Nichtverfügbarkeit eines nach Maßgabe des Rahmenvertrags nach Absatz 2 abzugebenden Arzneimittels dieses gegen ein verfügbares wirkstoffgleiches Arzneimittel austauschen. Eine Nichtverfügbarkeit liegt vor, wenn das Arzneimittel innerhalb einer angemessenen Zeit durch zwei unterschiedliche Verfügbarkeitsanfragen bei vollversorgenden Arzneimittelgroßhandlungen im Sinne des § 52b Absatz 2 Satz 2 erster Halbsatz des Arzneimittelgesetzes nicht beschafft werden kann. Werden Apotheken nur von einer vollversorgenden Arzneimittelgroßhandlung beliefert, liegt abweichend von Satz 2 eine Nichtverfügbarkeit vor, wenn das Arzneimittel innerhalb einer angemessenen Frist durch eine Verfügbarkeitsanfrage bei dieser vollversorgenden Arzneimittelgroßhandlung im Sinne des § 52b Absatz 2 Satz 2 erster Halbsatz des Arzneimittelgesetzes nicht beschafft werden kann. Apotheken dürfen ohne Rücksprache mit dem verordnenden Arzt von der ärztlichen Verordnung im Hinblick auf Folgendes abweichen, sofern hierdurch die verordnete Gesamtmenge des Wirkstoffs nicht überschritten wird:\n(2b) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann nach Anhörung des Bundesministeriums für Gesundheit eine Liste für Kinderarzneimittel erstellen, die essentielle Arzneimittel für die Pädiatrie enthält, die möglicherweise einer angespannten Versorgungssituation unterliegen. Die nach Satz 1 erstellte Liste sowie die Änderungen dieser Liste sind vom Bundesinstitut für Arzneimittel und Medizinprodukte auf seiner Internetseite zu veröffentlichen. Abweichend von Absatz 1 Satz 1 bis 5 und 8, Absatz 2a und dem Rahmenvertrag nach Absatz 2 können Apotheken bei Nichtverfügbarkeit eines nach Maßgabe des Rahmenvertrags nach Absatz 2 abzugebenden Arzneimittels, das auf der nach Satz 1 erstellten Liste geführt wird, dieses gegen ein wirkstoffgleiches in der Apotheke hergestelltes Arzneimittel, auch in einer anderen Darreichungsform, oder gegen ein wirkstoffgleiches Fertigarzneimittel in einer anderen Darreichungsform ohne Rücksprache mit dem verordnenden Arzt austauschen. Absatz 2a Satz 2 und 3 gilt entsprechend.\n(3) Der Rahmenvertrag nach Absatz 2 hat Rechtswirkung für Apotheken, wenn sie\n(4) Im Rahmenvertrag nach Absatz 2 ist zu regeln, welche Maßnahmen die Vertragspartner auf Landesebene ergreifen können, wenn Apotheken gegen ihre Verpflichtungen nach Absatz 1, 2 oder 5 verstoßen. In dem Rahmenvertrag ist zu regeln, in welchen Fällen einer Beanstandung der Abrechnung durch Krankenkassen, insbesondere bei Formfehlern, eine Retaxation vollständig oder teilweise unterbleibt; kommt eine Regelung nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Bei gröblichen und wiederholten Verstößen ist vorzusehen, daß Apotheken von der Versorgung der Versicherten bis zur Dauer von zwei Jahren ausgeschlossen werden können. Ferner ist vorzusehen, dass Apotheken bei einem gröblichen oder einem wiederholten Verstoß gegen Absatz 3 Satz 3 Vertragsstrafen von bis zu 50 000 Euro für jeden Verstoß erhalten, wobei die Gesamtvertragsstrafe für gleichgeartete und in unmittelbarem zeitlichem Zusammenhang begangene Verstöße 250 000 Euro nicht überschreiten darf. Wird eine Vertragsstrafe nach Satz 4 ausgesprochen, kann vorgesehen werden, dass die Berechtigung zur weiteren Versorgung bis zur vollständigen Begleichung der Vertragsstrafe ausgesetzt wird. Die Vertragspartner bestimmen im Rahmenvertrag die für die Ahndung von Verstößen gegen ihre Verpflichtungen nach Absatz 1, 2 oder 5 oder gegen Absatz 3 Satz 3 zuständige Stelle oder die zuständigen Stellen und regeln das Nähere zur Einleitung und Durchführung des Verfahrens, einschließlich der Verwendung der vereinnahmten Vertragsstrafen. Kommt eine Regelung nach Satz 4 oder Satz 6 nicht bis zum 30. Juni 2021 zustande, entscheidet die Schiedsstelle nach Absatz 8.\n(4a) Im Rahmenvertrag nach Absatz 2 sind bis zum 31. März 2020 die notwendigen Regelungen für die Verwendung von Verschreibungen von Leistungen nach § 31 in elektronischer Form zu treffen. Es ist festzulegen, dass für die Übermittlung der elektronischen Verordnung die Dienste der Anwendungen der Telematikinfrastruktur nach § 334 Absatz 1 Satz 2 genutzt werden, sobald diese zur Verfügung stehen. Die Regelungen müssen vereinbar sein mit den Festlegungen der Bundesmantelverträge nach § 86.\n(4b) Im Rahmenvertrag nach Absatz 2 ist ebenfalls das Nähere zur erneuten Abgabe und Abrechnung eines mangelfreien Arzneimittels für versicherte Personen im Fall des § 31 Absatz 3 Satz 7 zu vereinbaren, insbesondere zur Kennzeichnung entsprechender Ersatzverordnungen und zur Mitwirkungspflicht der Apotheken nach § 131a Absatz 1 Satz 3.\n(4c) Eine bedarfsgerechte Versorgung der Versicherten mit rabattierten Arzneimitteln ist von den Vertragspartnern nach Absatz 2 sicherzustellen. Ist ein rabattiertes Arzneimittel bei Vorlage der ärztlichen Verordnung nicht verfügbar, ist die Apotheke unmittelbar zur Abgabe eines lieferbaren wirkstoffgleichen Arzneimittels nach Maßgabe des § 129 Absatz 1 Satz 2 berechtigt. Ist bei einer Abgabe nach Satz 2 kein Arzneimittel zum Festbetrag verfügbar, trägt die Krankenkasse abweichend von § 31 Absatz 2 Satz 1 die Mehrkosten. Das Nähere zur unmittelbaren Abgabe nach den Sätzen 2 und 3 und zur Abrechnung ist im Rahmenvertrag nach Absatz 2 festzulegen.\n(4d) Unabhängig von den nach Absatz 4 Satz 2 erster Halbsatz in dem Rahmenvertrag nach Absatz 2 getroffenen Regelungen ist eine Retaxation ausgeschlossen, wenn\n(4e) Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium für Gesundheit bis zum 31. Dezember 2024 einen Bericht zu den Auswirkungen der Regelungen des Absatzes 4d und zur Einhaltung der Vorgaben nach Absatz 2a vorzulegen.\n(5) Die Krankenkassen oder ihre Verbände können mit der für die Wahrnehmung der wirtschaftlichen Interessen maßgeblichen Organisation der Apotheker auf Landesebene ergänzende Verträge schließen. Absatz 3 gilt entsprechend. In dem Vertrag nach Satz 1 kann abweichend vom Rahmenvertrag nach Absatz 2 vereinbart werden, dass die Apotheke die Ersetzung wirkstoffgleicher Arzneimittel so vorzunehmen hat, dass der Krankenkasse Kosten nur in Höhe eines zu vereinbarenden durchschnittlichen Betrags je Arzneimittel entstehen. Verträge nach Satz 3 in der bis zum 12. Mai 2017 geltenden Fassung werden mit Ablauf des 31. August 2017 unwirksam.\n(5a) Bei Abgabe eines nicht verschreibungspflichtigen Arzneimittels gilt bei Abrechnung nach § 300 ein für die Versicherten maßgeblicher Arzneimittelabgabepreis in Höhe des Abgabepreises des pharmazeutischen Unternehmens zuzüglich der Zuschläge nach den §§ 2 und 3 der Arzneimittelpreisverordnung in der am 31. Dezember 2003 gültigen Fassung.\n(5b) Apotheken können an vertraglich vereinbarten Versorgungsformen beteiligt werden; die Angebote sind öffentlich auszuschreiben. In Verträgen nach Satz 1 sollen auch Maßnahmen zur qualitätsgesicherten Beratung des Versicherten durch die Apotheke vereinbart werden. In der besonderen Versorgung kann in Verträgen nach Satz 1 das Nähere über Qualität und Struktur der Arzneimittelversorgung für die an der besonderen Versorgung teilnehmenden Versicherten auch abweichend von Vorschriften dieses Buches vereinbart werden.\n(5c) Für Zubereitungen aus Fertigarzneimitteln gelten die Preise, die zwischen der mit der Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker und dem Spitzenverband Bund der Krankenkassen auf Grund von Vorschriften nach dem Arzneimittelgesetz vereinbart sind. Für parenterale Zubereitungen aus Fertigarzneimitteln in der Onkologie haben die Vertragspartner nach Satz 1 die Höhe der Preise nach Satz 1 neu zu vereinbaren. Kommt eine Vereinbarung nach Satz 1 oder 2 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung nach Satz 2 ist bis zum 31. August 2017 zu treffen. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Gelten für Fertigarzneimittel in parenteralen Zubereitungen keine Vereinbarungen über die zu berechnenden Einkaufspreise nach Satz 1, berechnet die Apotheke ihre tatsächlich vereinbarten Einkaufspreise, höchstens jedoch die Apothekeneinkaufspreise, die bei Abgabe an Verbraucher auf Grund der Preisvorschriften nach dem Arzneimittelgesetz, nach Absatz 3 Satz 3 oder auf Grund von Satz 1 gelten, jeweils abzüglich der Abschläge nach § 130a Absatz 1. Kostenvorteile durch die Verwendung von Teilmengen von Fertigarzneimitteln sind zu berücksichtigen. Der Spitzenverband Bund der Krankenkassen und die Krankenkasse können von der Apotheke Nachweise über Bezugsquellen und verarbeitete Mengen sowie die tatsächlich vereinbarten Einkaufspreise und vom pharmazeutischen Unternehmer über die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise für Fertigarzneimittel in parenteralen Zubereitungen verlangen. Sofern eine Apotheke bei der parenteralen Zubereitung aus Fertigarzneimitteln in der Onkologie einen Betrieb, der nach § 21 Absatz 2 Nummer 1b Buchstabe a erste Alternative des Arzneimittelgesetzes tätig wird, beauftragt, können der Spitzenverband Bund der Krankenkassen und die Krankenkasse von der Apotheke auch einen Nachweis über den tatsächlichen Einkaufspreis dieses Betriebs verlangen. Der Anspruch nach Satz 8 umfasst jeweils auch die auf das Fertigarzneimittel und den Gesamtumsatz bezogenen Rabatte. Klagen über den Auskunftsanspruch haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Die Krankenkasse kann ihren Landesverband mit der Prüfung beauftragen. Abweichend von den Sätzen 1 bis 5 gelten in den Fällen, in denen ein Wirkstoff zu dem nach den Sätzen 1 bis 5 vereinbarten oder festgesetzten Preis nicht verfügbar ist, die Sätze 6 bis 12 entsprechend.\n(5d) Für Leistungen nach § 31 Absatz 6 vereinbaren die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker und der Spitzenverband Bund der Krankenkassen die Apothekenzuschläge für die Abgabe als Stoff und für Zubereitungen aus Stoffen gemäß der auf Grund des § 78 des Arzneimittelgesetzes erlassenen Rechtsverordnung. Die Vereinbarung nach Satz 1 ist bis zum 29. Februar 2020 zu treffen. Kommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Absatz 5c Satz 8 und 10 bis 12 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Krankassen können auch von Arzneimittelgroßhändlern und Arzneimittelimporteuren Nachweise über die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise für Leistungen nach § 31 Absatz 6 verlangen.\n(5e) Versicherte haben Anspruch auf pharmazeutische Dienstleistungen durch Apotheken, die über die Verpflichtung zur Information und Beratung gemäß § 20 der Apothekenbetriebsordnung hinausgehen und die die Versorgung der Versicherten verbessern. Diese pharmazeutischen Dienstleistungen umfassen insbesondere Maßnahmen der Apotheken zur Verbesserung der Sicherheit und Wirksamkeit einer Arzneimitteltherapie, insbesondere bei\n(5f) Das Bundesministerium für Gesundheit evaluiert im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie bis zum 31. Dezember 2023 die Auswirkungen der Regelung des Absatzes 3 Satz 2 und 3 auf die Marktanteile von Apotheken und des Versandhandels mit verschreibungspflichtigen Arzneimitteln.\n(5g) Apotheken können bei der Abgabe verschreibungspflichtiger Arzneimittel im Wege des Botendienstes je Lieferort und Tag einen zusätzlichen Zuschlag in Höhe von 2,50 Euro zuzüglich Umsatzsteuer erheben.\n(5h) Apotheken können Maßnahmen der assistierten Telemedizin anbieten. Maßnahmen nach Satz 1 sind insbesondere\n(6) Die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker ist verpflichtet, die zur Wahrnehmung der Aufgaben nach Absatz 1 Satz 4 und Absatz 1a, die zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz im Rahmen der Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 und die zur Festsetzung von Festbeträgen nach § 35 Abs. 1 und 2 oder zur Erfüllung der Aufgaben nach § 35a Abs. 1 Satz 2 und Abs. 5 erforderlichen Daten dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen zu übermitteln und auf Verlangen notwendige Auskünfte zu erteilen. Das Nähere regelt der Rahmenvertrag nach Absatz 2.\n(7) Kommt der Rahmenvertrag nach Absatz 2 ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium für Gesundheit bestimmten Frist zustande, wird der Vertragsinhalt durch die Schiedsstelle nach Absatz 8 festgesetzt.\n(8) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker bilden eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Apotheker in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt eine Einigung nicht zustande, gilt § 89 Absatz 6 Satz 3 entsprechend.\n(9) Die Schiedsstelle gibt sich eine Geschäftsordnung. Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag. Klagen gegen Festsetzungen der Schiedsstelle haben keine aufschiebende Wirkung.\n(10) Die Aufsicht über die Geschäftsführung der Schiedsstelle führt das Bundesministerium für Gesundheit. Es kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder, das Verfahren, sein Teilnahmerecht an den Sitzungen sowie über die Verteilung der Kosten regeln."}