{"id":"13","heading":"Kostenerstattung","text":"(1) Die Krankenkasse darf anstelle der Sach- oder Dienstleistung (§ 2 Abs. 2) Kosten nur erstatten, soweit es dieses oder das Neunte Buch vorsieht.\n(2) Versicherte können anstelle der Sach- oder Dienstleistungen Kostenerstattung wählen. Hierüber haben sie ihre Krankenkasse vor Inanspruchnahme der Leistung in Kenntnis zu setzen. Der Leistungserbringer hat die Versicherten vor Inanspruchnahme der Leistung darüber zu informieren, dass Kosten, die nicht von der Krankenkasse übernommen werden, von dem Versicherten zu tragen sind. Eine Einschränkung der Wahl auf den Bereich der ärztlichen Versorgung, der zahnärztlichen Versorgung, den stationären Bereich oder auf veranlasste Leistungen ist möglich. Nicht im Vierten Kapitel genannte Leistungserbringer dürfen nur nach vorheriger Zustimmung der Krankenkasse in Anspruch genommen werden. Eine Zustimmung kann erteilt werden, wenn medizinische oder soziale Gründe eine Inanspruchnahme dieser Leistungserbringer rechtfertigen und eine zumindest gleichwertige Versorgung gewährleistet ist. Die Inanspruchnahme von Leistungserbringern nach § 95b Absatz 3 Satz 1 im Wege der Kostenerstattung ist ausgeschlossen. Anspruch auf Erstattung besteht höchstens in Höhe der Vergütung, die die Krankenkasse bei Erbringung als Sachleistung zu tragen hätte. Die Satzung hat das Verfahren der Kostenerstattung zu regeln. Sie kann dabei Abschläge vom Erstattungsbetrag für Verwaltungskosten in Höhe von höchstens 5 Prozent in Abzug bringen. Im Falle der Kostenerstattung nach § 129 Absatz 1 Satz 6 sind die der Krankenkasse entgangenen Rabatte nach § 130a Absatz 8 sowie die Mehrkosten im Vergleich zur Abgabe eines Arzneimittels nach § 129 Absatz 1 Satz 3 und 5 zu berücksichtigen; die Abschläge sollen pauschaliert werden. Die Versicherten sind an ihre Wahl der Kostenerstattung mindestens ein Kalendervierteljahr gebunden.\n(3) Konnte die Krankenkasse eine unaufschiebbare Leistung nicht rechtzeitig erbringen oder hat sie eine Leistung zu Unrecht abgelehnt und sind dadurch Versicherten für die selbstbeschaffte Leistung Kosten entstanden, sind diese von der Krankenkasse in der entstandenen Höhe zu erstatten, soweit die Leistung notwendig war. Die Kosten für selbstbeschaffte Leistungen zur medizinischen Rehabilitation nach dem Neunten Buch werden nach § 18 des Neunten Buches erstattet. Die Kosten für selbstbeschaffte Leistungen, die durch einen Psychotherapeuten erbracht werden, sind erstattungsfähig, sofern dieser die Voraussetzungen des § 95c erfüllt.\n(3a) Die Krankenkasse hat über einen Antrag auf Leistungen zügig, spätestens bis zum Ablauf von drei Wochen nach Antragseingang oder in Fällen, in denen eine gutachtliche Stellungnahme, insbesondere des Medizinischen Dienstes, eingeholt wird, innerhalb von fünf Wochen nach Antragseingang zu entscheiden. Wenn die Krankenkasse eine gutachtliche Stellungnahme für erforderlich hält, hat sie diese unverzüglich einzuholen und die Leistungsberechtigten hierüber zu unterrichten. Der Medizinische Dienst nimmt innerhalb von drei Wochen gutachtlich Stellung. Wird ein im Bundesmantelvertrag für Zahnärzte vorgesehenes Gutachterverfahren gemäß § 87 Absatz 1c durchgeführt, hat die Krankenkasse ab Antragseingang innerhalb von sechs Wochen zu entscheiden; der Gutachter nimmt innerhalb von vier Wochen Stellung. Kann die Krankenkasse Fristen nach Satz 1 oder Satz 4 nicht einhalten, teilt sie dies den Leistungsberechtigten unter Darlegung der Gründe rechtzeitig schriftlich oder elektronisch mit; für die elektronische Mitteilung gilt § 37 Absatz 2b des Zehnten Buches entsprechend. Erfolgt keine Mitteilung eines hinreichenden Grundes, gilt die Leistung nach Ablauf der Frist als genehmigt. Beschaffen sich Leistungsberechtigte nach Ablauf der Frist eine erforderliche Leistung selbst, ist die Krankenkasse zur Erstattung der hierdurch entstandenen Kosten verpflichtet. Die Krankenkasse berichtet dem Spitzenverband Bund der Krankenkassen jährlich über die Anzahl der Fälle, in denen Fristen nicht eingehalten oder Kostenerstattungen vorgenommen wurden. Für Leistungen zur medizinischen Rehabilitation gelten die §§ 14 bis 24 des Neunten Buches zur Koordinierung der Leistungen und zur Erstattung selbst beschaffter Leistungen.\n(4) Versicherte sind berechtigt, auch Leistungserbringer in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz anstelle der Sach- oder Dienstleistung im Wege der Kostenerstattung in Anspruch zu nehmen, es sei denn, Behandlungen für diesen Personenkreis im anderen Staat sind auf der Grundlage eines Pauschbetrages zu erstatten oder unterliegen auf Grund eines vereinbarten Erstattungsverzichts nicht der Erstattung. Es dürfen nur solche Leistungserbringer in Anspruch genommen werden, bei denen die Bedingungen des Zugangs und der Ausübung des Berufes Gegenstand einer Richtlinie der Europäischen Gemeinschaft sind oder die im jeweiligen nationalen System der Krankenversicherung des Aufenthaltsstaates zur Versorgung der Versicherten berechtigt sind. Der Anspruch auf Erstattung besteht höchstens in Höhe der Vergütung, die die Krankenkasse bei Erbringung als Sachleistung im Inland zu tragen hätte. Die Satzung hat das Verfahren der Kostenerstattung zu regeln. Sie hat dabei ausreichende Abschläge vom Erstattungsbetrag für Verwaltungskosten in Höhe von höchstens 5 Prozent vorzusehen sowie vorgesehene Zuzahlungen in Abzug zu bringen. Ist eine dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechende Behandlung einer Krankheit nur in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum möglich, kann die Krankenkasse die Kosten der erforderlichen Behandlung auch ganz übernehmen.\n(5) Abweichend von Absatz 4 können in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz Krankenhausleistungen nach § 39 nur nach vorheriger Zustimmung durch die Krankenkassen in Anspruch genommen werden. Die Zustimmung darf nur versagt werden, wenn die gleiche oder eine für den Versicherten ebenso wirksame, dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechende Behandlung einer Krankheit rechtzeitig bei einem Vertragspartner der Krankenkasse im Inland erlangt werden kann.\n(6) § 18 Abs. 1 Satz 2 und Abs. 2 gilt in den Fällen der Absätze 4 und 5 entsprechend."}