{"id":"130a","heading":"Rabatte der pharmazeutischen Unternehmer","text":"(1) Die Krankenkassen erhalten von Apotheken für zu ihren Lasten abgegebene Arzneimittel einen Abschlag in Höhe von 7 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Für Arzneimittel nach Absatz 3b Satz 1 beträgt der Abschlag nach Satz 1 6 vom Hundert. Pharmazeutische Unternehmer sind verpflichtet, den Apotheken den Abschlag zu erstatten. Soweit pharmazeutische Großhändler nach Absatz 5 bestimmt sind, sind pharmazeutische Unternehmer verpflichtet, den Abschlag den pharmazeutischen Großhändlern zu erstatten. Der Abschlag ist den Apotheken und pharmazeutischen Großhändlern innerhalb von zehn Tagen nach Geltendmachung des Anspruches zu erstatten. Satz 1 gilt für Fertigarzneimittel, deren Apothekenabgabepreise aufgrund der Preisvorschriften nach dem Arzneimittelgesetz oder aufgrund des § 129 Absatz 3 Satz 3 oder Absatz 5a bestimmt sind, sowie für Arzneimittel, die nach § 129a abgegeben werden. Die Krankenkassen erhalten den Abschlag nach Satz 1 für Fertigarzneimittel in parenteralen Zubereitungen, für Fertigarzneimittel, aus denen Teilmengen entnommen und abgegeben werden, sowie für Arzneimittel, die nach § 129a abgegeben werden, auf den Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer, der bei Abgabe an Verbraucher auf Grund von Preisvorschriften nach dem Arzneimittelgesetz oder nach § 129 Absatz 3 Satz 3 gilt. Wird nur eine Teilmenge des Fertigarzneimittels abgerechnet, wird der Abschlag nur für diese Mengeneinheiten erhoben.\n(1a) Vom 1. August 2010 bis zum 31. Dezember 2013 beträgt der Abschlag für verschreibungspflichtige Arzneimittel einschließlich Fertigarzneimittel in parenteralen Zubereitungen abweichend von Absatz 1 16 Prozent. Satz 1 gilt nicht für Arzneimittel nach Absatz 3b Satz 1. Die Differenz des Abschlags nach Satz 1 zu dem Abschlag nach Absatz 1 mindert die am 30. Juli 2010 bereits vertraglich vereinbarten Rabatte nach Absatz 8 entsprechend. Eine Absenkung des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer gegenüber dem Preisstand am 1. August 2009, die ab dem 1. August 2010 vorgenommen wird, mindert den Abschlag nach Satz 1 in Höhe des Betrags der Preissenkung, höchstens in Höhe der Differenz des Abschlags nach Satz 1 zu dem Abschlag nach Absatz 1; § 130a Absatz 3b Satz 2 zweiter Halbsatz gilt entsprechend. Für Arzneimittel, die nach dem 1. August 2009 in den Markt eingeführt wurden, gilt Satz 4 mit der Maßgabe, dass der Preisstand der Markteinführung Anwendung findet. Hat ein pharmazeutischer Unternehmer für ein Arzneimittel, das im Jahr 2010 zu Lasten der gesetzlichen Krankenversicherung abgegeben wurde und das dem erhöhten Abschlag nach Satz 1 unterliegt, auf Grund einer Preissenkung ab dem 1. August 2010 nicht den Abschlag gezahlt, obwohl die Preissenkung nicht zu einer Unterschreitung des am 1. August 2009 geltenden Abgabepreises des pharmazeutischen Unternehmers um mindestens 10 Prozent geführt hat, gilt für die im Jahr 2011 abgegebenen Arzneimittel abweichend von Satz 1 ein Abschlag von 20,5 Prozent. Das gilt nicht, wenn der pharmazeutische Unternehmer den nach Satz 6 nicht gezahlten Abschlag spätestens bis zu dem Tag vollständig leistet, an dem der Abschlag für die im Dezember 2010 abgegebenen Arzneimittel zu zahlen ist. Der erhöhte Abschlag von 20,5 Prozent wird durch eine erneute Preissenkung gegenüber dem am 1. August 2009 geltenden Abgabepreis des pharmazeutischen Unternehmers gemindert; Satz 4 gilt entsprechend.\n(1b) Abweichend von Absatz 1 Satz 1 erhalten die Krankenkassen von Apotheken für zu ihren Lasten abgegebene Arzneimittel vom 1. Januar 2023 bis zum 31. Dezember 2023 einen Abschlag in Höhe von 12 Prozent des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Ist der Abschlag nach Absatz 1 Satz 1 in einer Erstattungsbetragsvereinbarung nach § 130b abgelöst worden, erhalten die Krankenkassen von Apotheken einen Abschlag in Höhe von 5 Prozent des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Die Abschläge nach den Sätzen 1 und 2 können durch eine ab dem 12. November 2022 abgeschlossene Erstattungsbetragsvereinbarung nach § 130b abgelöst werden, sofern dies ausdrücklich vereinbart ist.\n(2) Die Krankenkassen erhalten von den Apotheken für die zu ihren Lasten abgegebenen Impfstoffe für Schutzimpfungen nach § 20i einen Abschlag auf den Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer, mit dem der Unterschied zu einem geringeren durchschnittlichen Preis nach Satz 2 je Mengeneinheit ausgeglichen wird. Der durchschnittliche Preis je Mengeneinheit ergibt sich aus den tatsächlich gültigen Abgabepreisen des pharmazeutischen Unternehmers in den vier Mitgliedstaaten der Europäischen Union oder den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, in denen der wirkstoffidentische Impfstoff abgegeben wird, mit den am nächsten kommenden Bruttonationaleinkommen, gewichtet nach den jeweiligen Umsätzen und Kaufkraftparitäten. Absatz 1 Satz 3 bis 5, Absätze 6 und 7 sowie § 131 Absätze 4 und 5 gelten entsprechend. Der pharmazeutische Unternehmer ermittelt die Höhe des Abschlags nach Satz 1 und den durchschnittlichen Preis nach Satz 2 und übermittelt dem Spitzenverband Bund der Krankenkassen auf Anfrage die Angaben zu der Berechnung. Kann der Abschlag nach Satz 1 nicht ermittelt werden, gilt Absatz 1 Satz 1 entsprechend. Das Nähere regelt der Spitzenverband Bund der Krankenkassen. Bei Preisvereinbarungen für Impfstoffe, für die kein einheitlicher Apothekenabgabepreis nach den Preisvorschriften auf Grund des Arzneimittelgesetzes oder nach § 129 Absatz 3 Satz 3 gilt, darf höchstens ein Betrag vereinbart werden, der dem entsprechenden Apothekenabgabepreis abzüglich des Abschlags nach Satz 1 entspricht.\n(3) Die Absätze 1, 1a, 1b und 2 gelten nicht für Arzneimittel, für die ein Festbetrag auf Grund des § 35 festgesetzt ist.\n(3a) Erhöht sich der Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer gegenüber dem Preisstand am 1. August 2009, erhalten die Krankenkassen für die zu ihren Lasten abgegebenen Arzneimittel ab dem 1. August 2010 bis zum 31. Dezember 2026 einen Abschlag in Höhe des Betrages der Preiserhöhung; dies gilt nicht für Arzneimittel, für die ein Festbetrag auf Grund des § 35 festgesetzt ist. Zur Berechnung des Abschlags nach Satz 1 ist der Preisstand vom 1. August 2009 erstmalig am 1. Juli 2018 und jeweils am 1. Juli der Folgejahre um den Betrag anzuheben, der sich aus der Veränderung des vom Statistischen Bundesamt festgelegten Verbraucherpreisindex für Deutschland im Vergleich zum Vorjahr ergibt. Für Arzneimittel, die nach dem 1. August 2010 in den Markt eingeführt werden, gilt Satz 1 mit der Maßgabe, dass der Preisstand der Markteinführung Anwendung findet. Bei Neueinführungen eines Arzneimittels, für das der pharmazeutische Unternehmer bereits ein Arzneimittel mit gleichem Wirkstoff und vergleichbarer Darreichungsform in Verkehr gebracht hat, ist der Abschlag auf Grundlage des Preises je Mengeneinheit der Packung zu berechnen, die dem neuen Arzneimittel in Bezug auf die Packungsgröße unter Berücksichtigung der Wirkstärke am nächsten kommt; dies gilt nicht für die Neueinführung eines Immunglobulins menschlicher Herkunft, für das nach dem 31. Dezember 2018 eine Zulassung nach § 25 Absatz 1 des Arzneimittelgesetzes oder eine Genehmigung für das Inverkehrbringen nach Artikel 3 Absatz 1 oder Absatz 2 der Verordnung (EG) Nr. 726/2004 erteilt wurde, mit Ausnahme der Zulassung von anderen Stärken oder Ausbietungen. Satz 4 gilt entsprechend bei Änderungen zu den Angaben des pharmazeutischen Unternehmers oder zum Mitvertrieb durch einen anderen pharmazeutischen Unternehmer. Für importierte Arzneimittel, die nach § 129 Absatz 1 Satz 1 Nummer 2 abgegeben werden, gilt abweichend von Satz 1 ein Abrechnungsbetrag von höchstens dem Betrag, welcher entsprechend den Vorgaben des § 129 Absatz 1 Satz 1 Nummer 2 niedriger ist als der Arzneimittelabgabepreis des Bezugsarzneimittels einschließlich Mehrwertsteuer, unter Berücksichtigung von Abschlägen für das Bezugsarzneimittel aufgrund dieser Vorschrift. Abschläge nach den Absätzen 1, 1a, 1b und 3b werden zusätzlich zu dem Abschlag nach den Sätzen 1 bis 5 erhoben. Rabattbeträge, die auf Preiserhöhungen nach den Absätzen 1, 1b und 3b zu gewähren sind, vermindern den Abschlag nach den Sätzen 1 bis 6 entsprechend. Für die Abrechnung des Abschlags nach den Sätzen 1 bis 6 gelten die Absätze 1, 5 bis 7 und 9 entsprechend. Absatz 4 findet Anwendung. Das Nähere regelt der Spitzenverband Bund der Krankenkassen ab dem 13. Mai 2017 im Benehmen mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene. Der Abschlag nach Satz 1 gilt entsprechend für Arzneimittel, die nach § 129a abgegeben werden; Absatz 1 Satz 7 gilt entsprechend. Für Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie gilt Satz 1 mit der Maßgabe, dass der Preisstand des 1. September 2020 Anwendung findet. Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium für Gesundheit bis zum 31. Dezember 2023 einen Bericht über die Auswirkungen von Satz 4 zweiter Halbsatz vorzulegen.\n(3b) Für patentfreie, wirkstoffgleiche Arzneimittel erhalten die Krankenkassen ab dem 1. April 2006 einen Abschlag von 10 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer; für preisgünstige importierte Arzneimittel gilt Absatz 3a Satz 6 entsprechend. Eine Absenkung des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer, die ab dem 1. Januar 2007 vorgenommen wird, vermindert den Abschlag nach Satz 1 in Höhe des Betrages der Preissenkung; wird der Preis innerhalb der folgenden 36 Monate erhöht, erhöht sich der Abschlag nach Satz 1 um den Betrag der Preiserhöhung ab der Wirksamkeit der Preiserhöhung bei der Abrechnung mit der Krankenkasse. Die Sätze 1 und 2 gelten nicht für Arzneimittel, deren Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer mindestens um 30 vom Hundert niedriger als der jeweils gültige Festbetrag ist, der diesem Preis zugrunde liegt. Satz 2 zweiter Halbsatz gilt nicht für Preiserhöhungen, die sich aus der Anhebung des Preisstands vom 1. August 2009 nach Absatz 3a Satz 2 ergeben. Absatz 3a Satz 8 bis 11 gilt entsprechend. Satz 2 gilt nicht für ein Arzneimittel, dessen Abgabepreis nach Satz 1 im Zeitraum von 36 Monaten vor der Preissenkung erhöht worden ist; Preiserhöhungen vor dem 1. Dezember 2006 sind nicht zu berücksichtigen. Für ein Arzneimittel, dessen Preis einmalig zwischen dem 1. Dezember 2006 und dem 1. April 2007 erhöht und anschließend gesenkt worden ist, kann der pharmazeutische Unternehmer den Abschlag nach Satz 1 durch eine ab 1. April 2007 neu vorgenommene Preissenkung von mindestens 10 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer ablösen, sofern er für die Dauer von zwölf Monaten ab der neu vorgenommenen Preissenkung einen weiteren Abschlag von 2 vom Hundert des Abgabepreises nach Satz 1 gewährt.\n(3c) Wird ein Arzneimittel in den Markt eingeführt, für das nach Absatz 3a Satz 4 oder Satz 5 ein Abschlag nach Absatz 3a Satz 1 anfällt, kann der pharmazeutische Unternehmer beim Spitzenverband Bund der Krankenkassen eine Befreiung vom Abschlag nach Absatz 3a Satz 1 beantragen. Der Antrag ist zu begründen. Die Befreiung ist zu erteilen, wenn für das in den Markt eingeführte Arzneimittel eine neue arzneimittelrechtliche Genehmigung erteilt wurde, die im Vergleich zu bereits zugelassenen Arzneimitteln mit demselben Wirkstoff eine neue Patientengruppe oder ein neues Anwendungsgebiet erfasst und wenn eine Verbesserung der Versorgung zu erwarten ist. Der Spitzenverband Bund der Krankenkassen entscheidet über den Antrag innerhalb von acht Wochen nach Eingang. Die Entscheidung ist zusammen mit den tragenden Gründen und dem Antrag unverzüglich mit einer Frist von vier Wochen dem Bundesministerium für Gesundheit zur Prüfung zu übermitteln. Erteilt der Spitzenverband Bund der Krankenkassen die Befreiung oder wird die Entscheidung des Spitzenverbandes Bund der Krankenkassen durch die Entscheidung des Bundesministeriums für Gesundheit ersetzt, vereinbart der Spitzenverband Bund der Krankenkassen innerhalb von drei Monaten nach Bekanntgabe der Entscheidung gegenüber dem pharmazeutischen Unternehmer mit dem pharmazeutischen Unternehmer im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung für alle Krankenkassen einen Herstellerabgabepreis für das Arzneimittel. Die Krankenkassen erhalten den Abschlag nach Absatz 3a Satz 1 bis zum Zeitpunkt der Vereinbarung eines neuen Herstellerabgabepreises. Satz 1 gilt entsprechend für Arzneimittel,\n(3d) Für in § 35 Absatz 1a Satz 2 genannte Arzneimittel, für die nach Absatz 1a Satz 4 ein fiktiver Festbetrag festgesetzt wurde, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen fiktiven Festbetrag auf Grundlage des Abgabepreises der pharmazeutischen Unternehmer ohne Mehrwertsteuer. Für in § 35 Absatz 5 Satz 8 genannte Arzneimittel bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus den um 50 Prozent angehobenen Festbetrag auf Grundlage des Abgabepreises der pharmazeutischen Unternehmer ohne Mehrwertsteuer, der zuletzt für das Arzneimittel galt. Für Arzneimittel, die in der nach § 35 Absatz 5a Satz 1 erstellten Liste aufgeführt sind und deren Festbetrag aufgehoben wurde, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis entsprechend des Satzes 2. Für Arzneimittel, die in der nach § 35 Absatz 5a Satz 1 erstellten Liste aufgeführt sind und für die zum Zeitpunkt der Bekanntmachung der nach § 35 Absatz 5a Satz 1 erstellten Liste oder der Änderung dieser Liste kein Festbetrag galt, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen zuletzt geltenden Preisstand gemäß Absatz 3a. Für Arzneimittel, für die das Bundesministerium für Gesundheit eine Bestimmung nach § 35 Absatz 5b Satz 3 getroffen hat und für die zum Zeitpunkt der Bekanntmachung dieser Bestimmung kein Festbetrag galt, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen zuletzt geltenden Preisstand gemäß Absatz 3a. Die Sätze 1 bis 5 finden ab dem 1. Februar 2024 Anwendung.\n(4) Das Bundesministerium für Gesundheit hat nach einer Überprüfung der Erforderlichkeit der Abschläge nach den Absätzen 1, 1a, 1b und 3a nach Maßgabe des Artikels 4 der Richtlinie 89/105/EWG des Rates vom 21. Dezember 1988 betreffend die Transparenz von Maßnahmen zur Regelung der Preisfestsetzung bei Arzneimitteln für den menschlichen Gebrauch und ihre Einbeziehung in die staatlichen Krankenversicherungssysteme die Abschläge durch Rechtsverordnung mit Zustimmung des Bundesrates aufzuheben oder zu verringern, wenn und soweit diese nach der gesamtwirtschaftlichen Lage, einschließlich ihrer Auswirkung auf die gesetzliche Krankenversicherung, nicht mehr gerechtfertigt sind. Über Anträge pharmazeutischer Unternehmer nach Artikel 4 der in Satz 1 genannten Richtlinie auf Ausnahme von den nach den Absätzen 1, 1a, 1b und 3a vorgesehenen Abschlägen entscheidet das Bundesministerium für Gesundheit. Das Vorliegen eines Ausnahmefalls und der besonderen Gründe sind im Antrag hinreichend darzulegen. § 34 Absatz 6 Satz 3 bis 5 und 7 gilt entsprechend. Das Bundesministerium für Gesundheit kann Sachverständige mit der Prüfung der Angaben des pharmazeutischen Unternehmers beauftragen. Dabei hat es die Wahrung der Betriebs- und Geschäftsgeheimnisse sicherzustellen. § 137g Absatz 1 Satz 7 bis 9 und 13 gilt entsprechend mit der Maßgabe, dass die tatsächlich entstandenen Kosten auf der Grundlage pauschalierter Kostensätze berechnet werden können. Das Bundesministerium für Gesundheit kann die Aufgaben nach den Sätzen 2 bis 7 auf eine Bundesoberbehörde übertragen.\n(5) Der pharmazeutische Unternehmer kann berechtigte Ansprüche auf Rückzahlung der Abschläge nach den Absätzen 1, 1a, 1b, 2, 3a und 3b gegenüber der begünstigten Krankenkasse geltend machen.\n(6) Zum Nachweis des Abschlags übermitteln die Apotheken die Arzneimittelkennzeichen über die abgegebenen Arzneimittel sowie deren Abgabedatum auf der Grundlage der den Krankenkassen nach § 300 Abs. 1 übermittelten Angaben maschinenlesbar an die pharmazeutischen Unternehmer oder, bei einer Vereinbarung nach Absatz 5, an die pharmazeutischen Großhändler. Die pharmazeutischen Unternehmer sind verpflichtet, die erforderlichen Angaben zur Bestimmung des Abschlags an die für die Wahrnehmung der wirtschaftlichen Interessen maßgeblichen Organisationen der Apotheker sowie den Spitzenverband Bund der Krankenkassen zur Erfüllung ihrer gesetzlichen Aufgaben auf maschinell lesbaren Datenträgern zu übermitteln. Die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der Apotheker, der pharmazeutischen Großhändler und der pharmazeutischen Unternehmer können in einem gemeinsamen Rahmenvertrag das Nähere regeln.\n(7) Die Apotheke kann den Abschlag nach Ablauf der Frist nach Absatz 1 Satz 4 gegenüber pharmazeutischen Großhändlern verrechnen. Pharmazeutische Großhändler können den nach Satz 1 verrechneten Abschlag, auch in pauschalierter Form, gegenüber den pharmazeutischen Unternehmern verrechnen.\n(8) Die Krankenkassen oder ihre Verbände können mit pharmazeutischen Unternehmern Rabatte für die zu ihren Lasten abgegebenen Arzneimittel vereinbaren. Dabei kann insbesondere eine mengenbezogene Staffelung des Preisnachlasses, ein jährliches Umsatzvolumen mit Ausgleich von Mehrerlösen oder eine Erstattung in Abhängigkeit von messbaren Therapieerfolgen vereinbart werden. Verträge nach Satz 1 über patentfreie Arzneimittel sind so zu vereinbaren, dass die Pflicht des pharmazeutischen Unternehmers zur Gewährleistung der Lieferfähigkeit frühestens sechs Monate nach Versendung der Information nach § 134 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen und frühestens drei Monate nach Zuschlagserteilung beginnt. Der Bieter, dessen Angebot berücksichtigt werden soll, ist zeitgleich zur Information nach § 134 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen über die geplante Annahme des Angebots zu informieren. Rabatte nach Satz 1 sind von den pharmazeutischen Unternehmern an die Krankenkassen zu vergüten. Eine Vereinbarung nach Satz 1 berührt die Abschläge nach den Absätzen 3a und 3b nicht; Abschläge nach den Absätzen 1, 1a und 2 können abgelöst werden, sofern dies ausdrücklich vereinbart ist. Die Krankenkassen oder ihre Verbände können Leistungserbringer oder Dritte am Abschluss von Verträgen nach Satz 1 beteiligen oder diese mit dem Abschluss solcher Verträge beauftragen. Die Vereinbarung von Rabatten nach Satz 1 soll für eine Laufzeit von zwei Jahren erfolgen. In den Vereinbarungen nach Satz 1 sind die Vielfalt der Anbieter und die Sicherstellung einer bedarfsgerechten Versorgung der Versicherten zu berücksichtigen. In den Vereinbarungen nach Satz 1 über patentfreie Arzneimittel, die nach den Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen geschlossen werden, ist eine kontinuierliche versorgungsnahe Bevorratung der von der jeweiligen Vereinbarung erfassten Arzneimittel in einem Umfang zu vereinbaren, der der voraussichtlich innerhalb eines Zeitraums von sechs Monaten ab dem Abschluss der Vereinbarung durchschnittlich abzugebenden Menge dieser Arzneimittel entspricht. Als versorgungsnah gilt eine Bevorratung in der Europäischen Union oder in einem Vertragsstaat des Europäischen Wirtschaftsraumes. Innerhalb der letzten sechs Monate vor Ende der Vertragslaufzeit der Vereinbarung nach Satz 1 darf die Bevorratung der von der jeweiligen Vereinbarung erfassten Arzneimittel unter Sicherstellung der bedarfsgerechten, angemessenen und kontinuierlichen Belieferung nach § 52b Absatz 1 und 2 Satz 1 des Arzneimittelgesetzes schrittweise reduziert werden. Satz 1 gilt nicht für Impfstoffe für Schutzimpfungen nach § 20i und die in der nach § 35 Absatz 5a Satz 1 erstellten Liste aufgeführten Arzneimittel zur Behandlung von Kindern.\n(8a) Zur Vermeidung von Lieferengpässen und zur Sicherstellung einer diversifizierten, bedarfsgerechten Versorgung mit patentfreien Antibiotika bilden die Krankenkassen oder ihre Verbände für die Vergabe von Vereinbarungen nach Absatz 8 Satz 1 für diese Arzneimittel Lose nach § 97 Absatz 4 Satz 2 des Gesetzes gegen Wettbewerbsbeschränkungen. Die Krankenkassen oder ihre Verbände legen jeweils die für die Gewährleistung der Liefersicherheit erforderliche Anzahl der Lose fest. Abweichend von § 97 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen in Verbindung mit § 69 Absatz 3 schreiben die Krankenkassen oder ihre Verbände mindestens die Hälfte der Lose so aus, dass Rabatte für die in Satz 1 genannten Arzneimittel mit pharmazeutischen Unternehmern nach Absatz 8 Satz 1 vereinbart werden, die für die Herstellung dieser Arzneimittel in der Europäischen Union oder einem Vertragsstaat des Europäischen Wirtschaftsraumes produzierte Wirkstoffe verwenden. Der Verwendung von in der Europäischen Union oder in einem Vertragsstaat des Europäischen Wirtschaftsraumes produzierten Wirkstoffen für die Herstellung der in Satz 1 genannten Arzneimittel steht die Verwendung von in einem Staat produzierten Wirkstoffen für die Herstellung der in Satz 1 genannten Arzneimittel gleich, sofern\n(8b) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann nach Anhörung des nach § 52b Absatz 3b Satz 1 des Arzneimittelgesetzes eingerichteten Beirats dem Bundesministerium für Gesundheit empfehlen, einzelne patentfreie Arzneimittel mit in der Liste nach § 52b Absatz 3c Satz 1 des Arzneimittelgesetzes aufgeführten versorgungskritischen Wirkstoffen oder patentfreie Arzneimittel mit versorgungskritischen Wirkstoffen eines bestimmten Anwendungsbereichs als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration einzustufen. Sofern Wirkstoffe im Zuständigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Empfehlung im Einvernehmen mit dem Paul-Ehrlich-Institut. Auf der Grundlage der Empfehlung des Bundesinstituts für Arzneimittel und Medizinprodukte kann das Bundesministerium für Gesundheit nach Anhörung des Spitzenverbandes Bund der Krankenkassen einzelne patentfreie Arzneimittel mit in der Liste nach § 52b Absatz 3c Satz 1 des Arzneimittelgesetzes aufgeführten versorgungskritischen Wirkstoffen oder patentfreie Arzneimittel mit versorgungskritischen Wirkstoffen eines bestimmten Anwendungsbereichs als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration einstufen. Die Einstufung ist im Bundesanzeiger bekanntzumachen. Absatz 8a ist auch auf patentfreie Arzneimittel, die nach Satz 3 als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration eingestuft wurden, anzuwenden.\n(8c) Die Landesverbände der Krankenkassen und die Ersatzkassen können zur Versorgung ihrer Versicherten mit in Apotheken hergestellten parenteralen Zubereitungen aus Fertigarzneimitteln in der Onkologie zur unmittelbaren ärztlichen Anwendung bei Patienten mit pharmazeutischen Unternehmern Rabatte für die jeweils verwendeten Fertigarzneimittel vereinbaren. Vereinbarungen nach Satz 1 müssen von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich geschlossen werden. Absatz 8 Satz 2 bis 9 gilt entsprechend. In den Vereinbarungen nach Satz 1 ist die Sicherstellung einer bedarfsgerechten Versorgung der Versicherten zu berücksichtigen.\n(9) Pharmazeutische Unternehmer können einen Antrag nach Absatz 4 Satz 2 auch für ein Arzneimittel stellen, das zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 des Europäischen Parlaments und des Rates vom 16. Dezember 1999 zugelassen ist. Dem Antrag ist stattzugeben, wenn der Antragsteller nachweist, dass durch einen Abschlag nach den Absätzen 1, 1a, 1b und 3a seine Aufwendungen insbesondere für Forschung und Entwicklung für das Arzneimittel nicht mehr finanziert werden."}