{"id":"130b","heading":"Vereinbarungen zwischen dem Spitzenverband Bund der Krankenkassen und pharmazeutischen Unternehmern über Erstattungsbeträge für Arzneimittel","text":"(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit pharmazeutischen Unternehmern im Benehmen mit dem Verband der privaten Krankenversicherung auf Grundlage des Beschlusses des Gemeinsamen Bundesausschusses über die Nutzenbewertung nach § 35a Absatz 3 mit Wirkung für alle Krankenkassen Erstattungsbeträge für Arzneimittel, die mit diesem Beschluss keiner Festbetragsgruppe zugeordnet wurden. Dabei soll jeweils ein Vertreter einer Krankenkasse an der Verhandlung teilnehmen; das Nähere regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung. Für Arzneimittel nach § 129a kann mit dem pharmazeutischen Unternehmer höchstens der Erstattungsbetrag vereinbart werden. § 130a Absatz 8 Satz 6 gilt entsprechend. Die Vereinbarung soll auch Anforderungen an die Zweckmäßigkeit, Qualität und Wirtschaftlichkeit einer Verordnung beinhalten. Die Verhandlungen und deren Vorbereitung einschließlich der Beratungsunterlagen und Niederschriften zur Vereinbarung des Erstattungsbetrages sind vertraulich.\n(1a) Bei einer Vereinbarung nach Absatz 1 müssen mengenbezogene Aspekte, wie eine mengenbezogene Staffelung oder ein jährliches Gesamtvolumen, vereinbart werden. Eine Vereinbarung nach Absatz 1 muss das Gesamtausgabenvolumen des Arzneimittels unter Beachtung seines Stellenwerts in der Versorgung berücksichtigen. Dies kann eine Begrenzung des packungsbezogenen Erstattungsbetrags oder die Berücksichtigung mengenbezogener Aspekte erforderlich machen. Das Nähere zur Abwicklung solcher Vereinbarungen, insbesondere im Verhältnis zu den Krankenkassen und im Hinblick auf deren Mitwirkungspflichten, regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung.\n(1b) Stehen für ein Arzneimittel keine wirtschaftlichen Packungsgrößen für die in der Zulassung genannten Patientengruppen zur Verfügung, die eine therapiegerechte Dosierung ermöglichen, und ist daher bei einer oder mehreren Patientengruppen ein Verwurf von mehr als 20 Prozent des Inhalts der in Verkehr gebrachten Packungen zu erwarten, ist dieser Verwurf bei einer Vereinbarung nach Absatz 1 im Verhältnis zu der jeweiligen Patientengruppe preismindernd zu berücksichtigen.\n(1c) Der pharmazeutische Unternehmer kann innerhalb von fünf Tagen nach einer bis zum 30. Juni 2028 zustande gekommenen Vereinbarung nach Absatz 1 oder einer bis zum 30. Juni 2028 getroffenen Festsetzung nach Absatz 4 aufgrund des erstmaligen Inverkehrbringens eines Arzneimittels mit einem neuen Wirkstoff durch Erklärung gegenüber dem Spitzenverband Bund der Krankenkassen bestimmen, dass bis zum Wegfall des Unterlagenschutzes für dieses Arzneimittel an die Stelle der Übermittlung von Angaben nach § 131 Absatz 4 Satz 3 Nummer 2 die Übermittlung von Angaben nach § 131 Absatz 4 Satz 3 Nummer 2a tritt, wenn er Unterlagen vorlegt, die eine Arzneimittelforschungsabteilung des Unternehmens im Geltungsbereich dieses Gesetzes und zusätzlich relevante eigene Projekte und Kooperationen mit öffentlichen Einrichtungen in präklinischer oder klinischer Arzneimittelforschung im Geltungsbereich dieses Gesetzes nachweisen. Der Spitzenverband Bund der Krankenkassen stellt innerhalb von sieben Tagen ab Vorlage anhand der Unterlagen des pharmazeutischen Unternehmers fest, ob die in Satz 1 genannten Voraussetzungen vorliegen. Stellt der Spitzenverband Bund der Krankenkassen fest, dass die in Satz 1 genannten Voraussetzungen nicht vorliegen, entscheidet die Schiedsstelle nach Absatz 5 innerhalb von weiteren sieben Tagen anhand der Unterlagen des pharmazeutischen Unternehmers, ob die in Satz 1 genannten Voraussetzungen vorliegen; diese Entscheidung tritt an die Stelle der Entscheidung des Spitzenverbandes Bund der Krankenkassen nach Satz  2. Stellt der Spitzenverband Bund der Krankenkassen fest oder entscheidet die Schiedsstelle nach Absatz 5, dass die in Satz 1 genannten Voraussetzungen vorliegen, ist der Erstattungsbetrag für das jeweilige Arzneimittel der nach Absatz 1 vereinbarte oder nach Absatz 4 festgesetzte Betrag abzüglich eines Abschlags in Höhe von 9 Prozent und tritt bis zum Wegfall des Unterlagenschutzes für dieses Arzneimittel an die Stelle der Übermittlung von Angaben nach § 131 Absatz 4 Satz 3 Nummer 2 die Übermittlung von Angaben nach § 131 Absatz 4 Satz 3 Nummer 2a. Legt der pharmazeutische Unternehmer die Unterlagen zu dem in Satz 1 genannten Nachweis innerhalb von sechs Monaten nach Inverkehrbringen des Arzneimittels vor, sind die Sätze 2 und 3 hinsichtlich dieser Nachweise entsprechend anzuwenden mit der Maßgabe, dass die Entscheidung ein Jahr gültig ist. Wird für ein Arzneimittel, für das eine Bestimmung nach Satz 1 erfolgt ist, ein neuer Erstattungsbetrag vereinbart oder festgesetzt, gelten die Sätze 1 bis 4 entsprechend.\n(2) Für Arzneimittel, für die der Gemeinsame Bundesausschuss nach § 35a Absatz 3 Satz 1 einen Zusatznutzen festgestellt hat, soll eine Vereinbarung nach Absatz 1 vorsehen, dass Verordnungen des Arzneimittels von der Prüfungsstelle als bei den Wirtschaftlichkeitsprüfungen nach den §§ 106 bis 106c zu berücksichtigende Praxisbesonderheiten anerkannt werden, wenn der Arzt bei der Verordnung im Einzelfall die dafür vereinbarten Anforderungen an die Verordnung eingehalten hat. Diese Anforderungen sind in den Programmen zur Verordnung von Arzneimitteln nach § 73 Absatz 9 Satz 1 zu hinterlegen. Das Nähere ist in den Verträgen nach § 82 Absatz 1 zu vereinbaren.\n(3) Der Erstattungsbetrag ist auf Grundlage des im Beschluss über die Nutzenbewertung nach § 35a Absatz 3 festgestellten Ausmaßes des Zusatznutzens und dessen Wahrscheinlichkeit nach Absatz 1 zu vereinbaren oder nach Absatz 4 festzusetzen. Ist für ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach § 35a Absatz 3 Satz 1 keinen Zusatznutzen hat und keiner Festbetragsgruppe zugeordnet werden kann, als zweckmäßige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, für den Patentschutz oder Unterlagenschutz besteht, ist ein Erstattungsbetrag zu vereinbaren, der zu Jahrestherapiekosten führt, die mindestens 10 Prozent unterhalb derjenigen der zweckmäßigen Vergleichstherapie liegen. Ist für ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach § 35a Absatz 3 Satz 1 keinen Zusatznutzen hat und keiner Festbetragsgruppe zugeordnet werden kann, als zweckmäßige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, zu dem Patentschutz und Unterlagenschutz weggefallen sind, soll ein Erstattungsbetrag vereinbart werden, der nicht zu höheren Jahrestherapiekosten führt als die zweckmäßige Vergleichstherapie. Für ein Arzneimittel, für das ein Zusatznutzen nach § 35a Absatz 1 Satz 5 als nicht belegt gilt, ist ein Erstattungsbetrag zu vereinbaren, der zu in angemessenem Umfang geringeren Jahrestherapiekosten führt als die durch den Gemeinsamen Bundesausschuss bestimmte zweckmäßige Vergleichstherapie; Satz 2 gilt entsprechend. Ist für ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach § 35a Absatz 3 Satz 1 einen nicht quantifizierbaren Zusatznutzen oder einen geringen Zusatznutzen hat, als zweckmäßige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, für den Patentschutz oder Unterlagenschutz besteht, ist ein Erstattungsbetrag zu vereinbaren, der nicht zu höheren Jahrestherapiekosten führt als die zweckmäßige Vergleichstherapie. Sind durch den Gemeinsamen Bundesausschuss mehrere Alternativen für die zweckmäßige Vergleichstherapie bestimmt, ist für die Anwendung der Sätze 2 bis 5 auf die zweckmäßige Vergleichstherapie abzustellen, die nach den Jahrestherapiekosten die wirtschaftlichste Alternative darstellt. Hat der Gemeinsame Bundesausschuss ein Arzneimittel mit einem patentgeschützten Wirkstoff, der nicht der Nutzenbewertung nach § 35a unterfällt, als zweckmäßige Vergleichstherapie bestimmt, oder findet ein solches Arzneimittel gemäß Absatz 9 Satz 3 als vergleichbares Arzneimittel Berücksichtigung, ist auf die zum Vergleich heranzuziehenden Jahrestherapiekosten des Arzneimittels ein Abschlag in Höhe von 15 Prozent in Ansatz zu bringen. Für Arzneimittel nach § 35a Absatz 3b Satz 1 wird der Erstattungsbetrag regelmäßig nach Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist zur Durchführung einer anwendungsbegleitenden Datenerhebung und nach erneutem Beschluss über die Nutzenbewertung neu verhandelt. Sofern sich im Fall der Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 zugelassen sind, anhand der gewonnenen Daten keine Quantifizierung des Zusatznutzens belegen lässt, ist ein Erstattungsbetrag zu vereinbaren, der in angemessenem Umfang zu geringeren Jahrestherapiekosten führt als der zuvor vereinbarte Erstattungsbetrag. Der Spitzenverband Bund der Krankenkassen kann auch vor Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist eine Neuverhandlung des Erstattungsbetrags nach Maßgabe der Sätze 8 und 9 verlangen, wenn der Gemeinsame Bundesausschuss im Rahmen der Überprüfung nach § 35a Absatz 3b Satz 10 zu dem Ergebnis kommt, dass die Datenerhebung\n(3a) Der nach Absatz 1 vereinbarte Erstattungsbetrag gilt einschließlich der Vereinbarungen für die Anerkennung von Praxisbesonderheiten nach Absatz 2 für alle Arzneimittel mit dem gleichen neuen Wirkstoff, die ab dem 1. Januar 2011 in Verkehr gebracht worden sind. Er gilt ab dem siebten Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff. Wird aufgrund einer Nutzenbewertung nach Zulassung eines neuen Anwendungsgebiets ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach Zulassung des neuen Anwendungsgebiets. Wird aufgrund einer nach § 35a Absatz 1 Satz 12 eingeleiteten Nutzenbewertung ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach Überschreitung der Umsatzschwelle. Wird aufgrund einer nach § 35a Absatz 5 eingeleiteten Nutzenbewertung ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach Anforderung der Nachweise durch den Gemeinsamen Bundesausschuss gemäß § 35a Absatz 5 Satz 3. In anderen Fällen, in denen aufgrund einer Nutzenbewertung nach § 35a ein Erstattungsbetrag vereinbart wird, gilt dieser ab dem siebten Monat nach dem die jeweilige Nutzenbewertung auslösenden Ereignis. In den Fällen, in denen die Geltung des für ein anderes Arzneimittel mit dem gleichen Wirkstoff vereinbarten Erstattungsbetrags im Hinblick auf die Versorgung nicht sachgerecht wäre oder eine unbillige Härte darstellen würde, vereinbart der Spitzenverband Bund der Krankenkassen mit dem pharmazeutischen Unternehmer abweichend von Satz 1 insbesondere einen eigenen Erstattungsbetrag. Dieser Erstattungsbetrag gilt ab dem siebten Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff. In den Fällen des Satzes 2, 3, 4, 5, 6 oder des Satzes 8 ist die Differenz zwischen Erstattungsbetrag und dem bis zu dessen Vereinbarung tatsächlich gezahlten Abgabepreis einschließlich der zu viel entrichteten Zuschläge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer auszugleichen. Das Nähere, insbesondere zur Abgrenzung der Fälle nach Satz 4, ist in der Vereinbarung nach Absatz 9 zu regeln.\n(3b) Für ein Reserveantibiotikum, hinsichtlich dessen der Gemeinsame Bundesausschuss eine Freistellung nach § 35a Absatz 1c Satz 1 beschlossen hat und das vor dem 1. Januar 2031 erstmalig in Verkehr gebracht wird, gilt der Abgabepreis des pharmazeutischen Unternehmers zum Zeitpunkt des erstmaligen Inverkehrbringens als Erstattungsbetrag. Der Spitzenverband Bund der Krankenkassen trifft hinsichtlich des in Satz 1 genannten Reserveantibiotikums mit dem pharmazeutischen Unternehmer eine Vereinbarung, die sich auf die in Absatz 1a genannten Inhalte beschränkt. Gegenstand dieser Vereinbarung kann eine Absenkung des Erstattungsbetrags nach Satz 1 sein. Für die Vereinbarung gelten Absatz 1 Satz 1, 2 und 7, Absatz 4 Satz 1, 2, 4 bis 7 und Absatz 7 entsprechend; für den Erstattungsbetrag gelten Absatz 3a Satz 1 und Absatz 8a entsprechend. Zum Zweck der Umsetzung der Vereinbarung nach Satz 2 teilt der pharmazeutische Unternehmer dem Spitzenverband Bund der Krankenkassen auf Verlangen die Abgabezahlen und Umsätze des Reserveantibiotikums mit.\n(4) Kommt eine Vereinbarung nach Absatz 1 nicht innerhalb von sechs Monaten nach Veröffentlichung des Beschlusses nach § 35a Absatz 3 oder nach § 35b Absatz 3 zustande, setzt die Schiedsstelle nach Absatz 5 den Vertragsinhalt innerhalb von drei Monaten fest. Die Schiedsstelle entscheidet unter freier Würdigung aller Umstände des Einzelfalls und berücksichtigt dabei die Besonderheiten des jeweiligen Therapiegebietes. Der im Schiedsspruch festgelegte Erstattungsbetrag gilt ab dem siebten Monat nach dem in Absatz 3a Satz 2, 3, 4, 5, 6 oder Satz 8 jeweils genannten Ereignis mit der Maßgabe, dass die Differenz zwischen dem von der Schiedsstelle festgelegten Erstattungsbetrag und dem tatsächlich gezahlten Abgabepreis einschließlich der zu viel entrichteten Zuschläge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer bei der Festsetzung entsprechend Absatz 3a Satz 9 auszugleichen ist. Die Schiedsstelle gibt dem Verband der privaten Krankenversicherung vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Klagen gegen Entscheidungen der Schiedsstelle haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 6 gilt entsprechend.\n(4a) Im Fall einer Bestimmung nach Absatz 1c ist die Differenz zwischen dem tatsächlich gezahlten Abgabepreis und dem Erstattungsbetrag einschließlich der zu viel entrichteten Zuschläge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer für den Zeitraum ab dem Zeitpunkt der Geltung des Erstattungsbetrags nach Absatz 3a Satz 2, 3, 4, 5, 6 oder Satz 8 oder nach Absatz 4 Satz 3 auszugleichen. Der pharmazeutische Unternehmer hat den Ausgleich nach Satz 1 innerhalb von zehn Tagen nach einem entsprechenden Verlangen durch Zahlung an die Krankenkasse vorzunehmen. Der pharmazeutische Unternehmer übermittelt den Erstattungsbetrag einschließlich der Rabatte nach § 130a, den jeweiligen Geltungsbeginn und die jeweilige Geltungsdauer des Erstattungsbetrags sowie den nach Satz 1 auszugleichenden Betrag unverzüglich nach der Bestimmung und nach Änderungen dieser Angaben an jede Krankenkasse und an die zentrale Stelle nach § 2 Satz 1 des Gesetzes über Rabatte für Arzneimittel.\n(4b) Der Spitzenverband Bund der Krankenkassen erteilt auf Anfrage Auskunft über den Erstattungsbetrag für ein Arzneimittel, für das eine Bestimmung gemäß Absatz 1c erfolgt ist, und den gemäß § 78 Absatz 3a Satz 5 des Arzneimittelgesetzes auszugleichenden Betrag gegenüber\n(4c) Im Fall einer Bestimmung nach Absatz 1c können der Spitzenverband Bund der Krankenkassen und die Krankenkassen zur Erfüllung ihrer gesetzlichen Aufgaben den für dieses Arzneimittel geltenden Erstattungsbetrag verarbeiten und an Dritte übermitteln. Insbesondere kann der Spitzenverband Bund der Krankenkassen den Erstattungsbetrag an den Gemeinsamen Bundesausschuss und an das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen übermitteln. Veröffentlichungen des Gemeinsamen Bundesausschusses und des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen dürfen den Erstattungsbetrag für ein Arzneimittel, für das eine Bestimmung nach Absatz 1c erfolgt ist, nicht enthalten.\n(5) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils zwei Vertretern der Vertragsparteien nach Absatz 1. Das Bundesministerium für Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen. Die Patientenorganisationen nach § 140f können beratend an den Sitzungen der Schiedsstelle teilnehmen. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verbände nach Satz 1 einigen. Kommt eine Einigung nicht zustande, gilt § 89 Absatz 6 Satz 3 entsprechend.\n(6) Die Schiedsstelle gibt sich eine Geschäftsordnung. Über die Geschäftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verbänden nach Absatz 5 Satz 1. Die Geschäftsordnung bedarf der Genehmigung des Bundesministeriums für Gesundheit. Im Übrigen gilt § 129 Absatz 9 und 10 Satz 1 entsprechend. In der Rechtsverordnung nach § 129 Absatz 10 Satz 2 kann das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder, das Verfahren, das Teilnahmerecht des Bundesministeriums für Gesundheit an den Sitzungen sowie über die Verteilung der Kosten geregelt werden.\n(7) Eine Vereinbarung nach Absatz 1 oder ein Schiedsspruch nach Absatz 4 kann von einer Vertragspartei frühestens nach einem Jahr gekündigt werden. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Bei Veröffentlichung eines neuen Beschlusses zur Nutzenbewertung nach § 35a Absatz 3 oder zur Kosten-Nutzen-Bewertung nach § 35b Absatz 3 für das Arzneimittel sowie bei Vorliegen der Voraussetzungen für die Bildung einer Festbetragsgruppe nach § 35 Absatz 1 ist eine Kündigung vor Ablauf eines Jahres möglich. Soweit nichts anderes vereinbart wird, kann der Spitzenverband Bund der Krankenkassen zur Festsetzung eines Festbetrags nach § 35 Absatz 3 die Vereinbarung abweichend von Satz 1 außerordentlich kündigen.\n(7a) Für Arzneimittel, für die ein Erstattungsbetrag nach Absatz 1 vereinbart oder nach Absatz 4 festgesetzt wurde, kann die Vereinbarung oder der Schiedsspruch von jeder Vertragspartei bis zum 1. Februar 2023 gekündigt werden, auch wenn sich das Arzneimittel im Geltungsbereich dieses Gesetzes nicht im Verkehr befindet. Im Fall einer Kündigung ist unverzüglich erneut ein Erstattungsbetrag zu vereinbaren. Die gekündigte Vereinbarung gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.\n(8) Nach einem Schiedsspruch nach Absatz 4 kann jede Vertragspartei beim Gemeinsamen Bundesausschuss eine Kosten-Nutzen-Bewertung nach § 35b beantragen. Die Geltung des Schiedsspruchs bleibt hiervon unberührt. Der Erstattungsbetrag ist auf Grund des Beschlusses über die Kosten-Nutzen-Bewertung nach § 35b Absatz 3 neu zu vereinbaren. Die Absätze 1 bis 7 gelten entsprechend.\n(8a) Der nach Absatz 1 vereinbarte oder nach Absatz 4 festgesetzte Erstattungsbetrag gilt ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels für alle Arzneimittel mit dem gleichen Wirkstoff fort. Bei einem Arzneimittel, für das bereits ein anderes Arzneimittel mit dem gleichen Wirkstoff in Verkehr gebracht worden ist und für das der Erstattungsbetrag nach Satz 1 fortgilt, bestimmt der pharmazeutische Unternehmer den höchstens zulässigen Abgabepreis auf Grundlage des fortgeltenden Erstattungsbetrages und des diesem zugrunde liegenden Preisstrukturmodells; der pharmazeutische Unternehmer kann das Arzneimittel unterhalb dieses Preises abgeben. Abweichend von Satz 1 gelten die Absätze 1 bis 8 und 9 bis 10 ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels entsprechend, soweit und solange im Geltungsbereich dieses Gesetzes für den Wirkstoff noch Patentschutz besteht. Wird für Arzneimittel ein Festbetrag nach § 35 Absatz 3 festgesetzt, gelten die Sätze 1 und 3 für diese Arzneimittel nicht. Der Spitzenverband Bund der Krankenkassen kann von der nach § 77 des Arzneimittelgesetzes zuständigen Bundesoberbehörde Auskunft über das Datum des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels verlangen. Der pharmazeutische Unternehmer übermittelt dem Spitzenverband Bund der Krankenkassen auf Anfrage die Laufzeit des Patentschutzes nach Satz 3 unter Angaben des Tages der Patentanmeldung sowie der entsprechenden Patentnummer innerhalb von vier Wochen nach Zugang der Anfrage. Das Nähere zur Bestimmung des Abgabepreises nach Satz 2 regeln die Verbände nach Absatz 5 Satz 1 bis zum 31. Januar 2022 in der Rahmenvereinbarung nach Absatz 9. Zur Bestimmung des Abgabepreises nach Satz 2 durch den pharmazeutischen Unternehmer auf Grundlage der Regelungen nach Satz 7 veröffentlicht der Spitzenverband Bund der Krankenkasse unverzüglich nach Wegfall des Unterlagenschutzes und des Patentschutzes nach Satz 3 des erstmalig zugelassenen Arzneimittels auf seiner Internetseite das Preisstrukturmodell des fortgeltenden Erstattungsbetrages nach Satz 1.\n(9) Die Verbände nach Absatz 5 Satz 1 treffen eine Rahmenvereinbarung über die Maßstäbe für Vereinbarungen nach den Absätzen 1 und 3b. Darin legen sie insbesondere Kriterien fest, die neben dem Beschluss nach § 35a und den Vorgaben nach den Absätzen 1 und 3 zur Vereinbarung eines Erstattungsbetrags nach Absatz 1 heranzuziehen sind. Für Arzneimittel, für die der Gemeinsame Bundesausschuss nach § 35a Absatz 3 einen Zusatznutzen festgestellt hat, sollen die Jahrestherapiekosten vergleichbarer Arzneimittel berücksichtigt werden. In der Vereinbarung nach Satz 1 sind auch Maßstäbe für die Angemessenheit der Abschläge nach Absatz 3 Satz 4 und 9 zu vereinbaren. In der Vereinbarung nach Satz 1 ist auch das Nähere zu Inhalt, Form und Verfahren der jeweils erforderlichen Auswertung der Daten nach § 217f Absatz 7 und der Übermittlung der Auswertungsergebnisse an den pharmazeutischen Unternehmer sowie zur Aufteilung der entstehenden Kosten zu vereinbaren. Kommt eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle die Rahmenvereinbarung im Benehmen mit den Verbänden auf Antrag einer Vertragspartei nach Satz 1 fest. Kommt eine Rahmenvereinbarung nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, gilt Satz 6 entsprechend. Eine Klage gegen Entscheidungen der Schiedsstelle hat keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 6 gilt entsprechend.\n(10) Der Gemeinsame Bundesausschuss, der Spitzenverband Bund der Krankenkassen und das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen schließen mit dem Verband der privaten Krankenversicherung eine Vereinbarung über die von den Unternehmen der privaten Krankenversicherung zu erstattenden Kosten für die Nutzen-Bewertung nach § 35a und für die Kosten-Nutzen-Bewertung nach § 35b sowie für die Festsetzung eines Erstattungsbetrags nach Absatz 4.\n(11) Das Bundesministerium für Gesundheit evaluiert die Auswirkungen der Änderung des § 130b durch das Medizinforschungsgesetz vom 23. Oktober 2024 (BGBl. 2024 I Nr. 324) auf den Zugang zu innovativen und wirtschaftlichen Arzneimitteln unter Berücksichtigung des Erfüllungsaufwands und der Arzneimittelausgaben. Das Bundesministerium für Gesundheit berichtet dem Ausschuss für Gesundheit des Deutschen Bundestages bis zum 31. Dezember 2026 über die Ergebnisse der Evaluation."}