{"id":"130c","heading":"Verträge von Krankenkassen mit pharmazeutischen Unternehmern","text":"(1) Krankenkassen oder ihre Verbände können abweichend von bestehenden Vereinbarungen oder Schiedssprüchen nach § 130b mit pharmazeutischen Unternehmern Vereinbarungen über die Erstattung von Arzneimitteln sowie zur Versorgung ihrer Versicherten mit Arzneimitteln treffen. Dabei kann insbesondere eine mengenbezogene Staffelung des Preisnachlasses, ein jährliches Umsatzvolumen mit Ausgleich von Mehrerlösen oder eine Erstattung in Abhängigkeit von messbaren Therapieerfolgen vereinbart werden. Durch eine Vereinbarung nach Satz 1 kann eine Vereinbarung nach § 130b ergänzt oder ganz oder teilweise abgelöst werden; dabei können auch zusätzliche Rabatte auf den Erstattungsbetrag vereinbart werden. § 78 Absatz 3a des Arzneimittelgesetzes bleibt unberührt. Die Ergebnisse der Bewertungen nach den §§ 35a und 35b, die Richtlinien nach § 92, die Vereinbarungen nach § 84 und die Informationen nach § 73 Absatz 8 Satz 1 sind zu berücksichtigen. § 130a Absatz 8 Satz 3 bis 9 gilt entsprechend.\n(2) Die Krankenkassen informieren ihre Versicherten und die an der vertragsärztlichen Versorgung teilnehmenden Ärzte umfassend über die vereinbarten Versorgungsinhalte.\n(3) Die Krankenkassen oder ihre Verbände können mit Ärzten, kassenärztlichen Vereinigungen oder Verbänden von Ärzten Regelungen zur bevorzugten Verordnung von Arzneimitteln nach Absatz 1 Satz 1 entsprechend § 84 Absatz 1 Satz 5 treffen.\n(4) Arzneimittelverordnungen im Rahmen einer Vereinbarung nach Absatz 3 Satz 1 sind von der Prüfungsstelle als bei den Wirtschaftlichkeitsprüfungen nach den §§ 106 bis 106c zu berücksichtigende Praxisbesonderheiten anzuerkennen, soweit dies vereinbart wurde und die vereinbarten Voraussetzungen zur Gewährleistung von Zweckmäßigkeit, Qualität und Wirtschaftlichkeit der Versorgung eingehalten sind.\n(5) Informationen über die Regelungen nach Absatz 3 sind in den Programmen zur Verordnung von Arzneimitteln nach § 73 Absatz 9 Satz 1 zu hinterlegen. Das Nähere ist in den Verträgen nach § 82 Absatz 1 zu vereinbaren."}