{"id":"130d","heading":"Preise für Arzneimittel zur Therapie von Gerinnungsstörungen bei Hämophilie","text":"(1) Pharmazeutische Unternehmer haben dem Spitzenverband Bund der Krankenkassen für Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie bis zum 30. November 2019 als Herstellerabgabepreis einen mengengewichteten arithmetischen Mittelwert unter Übermittlung der dem ermittelten Mittelwert zugrundeliegenden Preise, die für die Jahre 2017 und 2018 bei der Direktabgabe durch den pharmazeutischen Unternehmer nach § 47 Absatz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes tatsächlich vereinbart worden sind, sowie der zu diesen Preisen abgegebenen Mengen zu melden. Satz 1 gilt nicht für Arzneimittel, für die ein Erstattungsbetrag nach § 130b vereinbart oder festgesetzt worden ist. Die Übermittlung der Preise und Mengen erfolgt in maschinell verwertbarer Weise unter Angabe des jeweiligen Vertragspartners.\n(2) Die Krankenkassen haben dem Spitzenverband Bund der Krankenkassen für Arzneimittel zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie bis zum 30. November 2019 für die Jahre 2017 und 2018 die Preise und die dazugehörigen Mengen in maschinell verwertbarer Weise unter Angabe der Betriebsstättennummer zu melden, die bisher im Direktbezug über den pharmazeutischen Unternehmer nach § 47 Absatz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes abgerechnet wurden.\n(3) Der Spitzenverband Bund der Krankenkassen prüft den vom pharmazeutischen Unternehmer gemeldeten Herstellerabgabepreis nach Absatz 1 unter Berücksichtigung der von den Krankenkassen nach Absatz 2 gemeldeten Daten auf Plausibilität. Kann die Plausibilität des gemeldeten Herstellerabgabepreises nicht festgestellt werden oder kommt ein pharmazeutischer Unternehmer seiner Verpflichtung nach Absatz 1 nicht nach, setzt der Spitzenverband Bund der Krankenkassen den mengengewichteten arithmetischen Mittelwert unter Berücksichtigung der Daten nach Absatz 2 als Herstellerabgabepreis fest. Dem pharmazeutischen Unternehmer ist zuvor Gelegenheit zur Stellungnahme zu geben.\n(4) Das Nähere, insbesondere zur Gewährleistung der einheitlichen Ermittlung des Herstellerabgabepreises durch die pharmazeutischen Unternehmer, zu Art und Umfang der Datenübermittlung von Preisen und Mengen nach den Absätzen 1 und 2 und zur Meldung des ermittelten Herstellerabgabepreises nach Absatz 1, regelt der Spitzenverband Bund der Krankenkassen im Benehmen mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene.\n(5) Der Herstellerabgabepreis nach Absatz 1 oder Absatz 3 gilt ab dem 1. September 2020. Klagen gegen die Festsetzung nach Absatz 3 haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt."}