{"id":"130e","heading":"Kombinationsabschlag","text":"(1) Für alle Arzneimittel mit neuen Wirkstoffen, die in einer vom Gemeinsamen Bundesausschuss zuvor nach § 35a Absatz 3 Satz 4 benannten Kombination eingesetzt und ab dem 2. Mai 2023 zu Lasten der Krankenkassen abgegeben werden, erhalten die Krankenkassen vom jeweiligen pharmazeutischen Unternehmer einen Abschlag in Höhe von 20 Prozent des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Der Abschlag entfällt mit Wirkung für die Zukunft, wenn der Gemeinsame Bundesausschuss nach § 35a Absatz 3 Satz 1 einen mindestens beträchtlichen Zusatznutzen der Kombination von Arzneimitteln festgestellt hat oder nach § 35a Absatz 1d Satz 1 festgestellt hat, dass die Kombination von Arzneimitteln einen mindestens beträchtlichen Zusatznutzen erwarten lässt.\n(2) Zur Geltendmachung des Abschlags dürfen die Krankenkassen die ihnen vorliegenden Abrechnungsdaten versichertenbezogen verarbeiten. Das Nähere zur Umsetzung des Abschlags, insbesondere zur Feststellung und Abgrenzung abschlagspflichtiger Kombinationseinsätze in den in Satz 1 genannten Daten sowie zu Art und Umfang der für die Abrechnung des Abschlags notwendigen Nachweise und der Datenübermittlung, regelt der Spitzenverband Bund der Krankenkassen im Einvernehmen mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bis zum 31. Oktober 2023. Kommen die Regelungen nach Satz 2 bis zum 31. Oktober 2023 nicht oder nicht vollständig zustande, setzt das Bundesministerium für Gesundheit den Inhalt der Regelungen fest. Eine Klage gegen die Festsetzung nach Satz 2 hat keine aufschiebende Wirkung.\n(3) Die Krankenkassen oder ihre Verbände können mit pharmazeutischen Unternehmern unter Beachtung der Regelungen nach Absatz 2 Satz 2 oder Satz 3 ergänzende Vereinbarungen zur Umsetzung des Abschlags treffen. Die in § 130b Absatz 5 Satz 1 genannten Verbände können eine Mustervereinbarung für Vereinbarungen nach Satz 1 vereinbaren."}