{"id":"131","heading":"Rahmenverträge mit pharmazeutischen Unternehmern","text":"(1) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene schließen einen Rahmenvertrag über die Arzneimittelversorgung in der gesetzlichen Krankenversicherung. In dem Rahmenvertrag ist das Nähere zu regeln über die Verpflichtung der pharmazeutischen Unternehmer zur Umsetzung der Datenübermittlung nach Absatz 4 Sätze 1 bis 3, insbesondere über\n(2) Der Rahmenvertrag nach Absatz 1 kann sich erstrecken auf\n(3) Besteht bereits ein Rahmenvertrag nach Absatz 1, ist dieser von den Vertragsparteien bis zum 1. November 2021 an die geänderten Anforderungen nach den Absätzen 1 und 2 anzupassen. Kommt ein Rahmenvertrag ganz oder teilweise nicht zustande, wird der Vertragsinhalt insoweit auf Antrag einer Vertragspartei nach Absatz 1 Satz 1 durch die unparteiischen Mitglieder der Schiedsstelle nach Absatz 3a im Benehmen mit den Vertragsparteien innerhalb von drei Monaten festgesetzt. Die Schiedsstelle gibt den Verbänden nach Absatz 1 Satz 4 vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Kommt der Rahmenvertrag nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, gilt Satz 2 entsprechend. Eine Klage gegen eine Entscheidung der Schiedsstelle hat keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt.\n(3a) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils sechs Vertretern der Vertragsparteien nach Absatz 1. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verbände nach Satz 1 einigen. Kommt eine Einigung nicht zustande, gilt § 89 Absatz 6 Satz 3 entsprechend. Das Bundesministerium für Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen.\n(3b) Die Schiedsstelle gibt sich eine Geschäftsordnung. Über die Geschäftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verbänden nach Absatz 3a Satz 1. Die Geschäftsordnung bedarf der Genehmigung des Bundesministeriums für Gesundheit. Im Übrigen gilt § 129 Absatz 9 und 10 Satz 1 entsprechend. In der Rechtsverordnung nach § 129 Absatz 10 Satz 2 kann das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder, das Verfahren, das Teilnahmerecht des Bundesministeriums für Gesundheit an den Sitzungen sowie über die Verteilung der Kosten geregelt werden.\n(3c) Der Rahmenvertrag nach Absatz 1 oder ein Schiedsspruch nach Absatz 3 kann von einer Vertragspartei frühestens nach einem Jahr gekündigt werden. Der Rahmenvertrag oder der Schiedsspruch gilt bis zum Wirksamwerden eines neuen Rahmenvertrages oder eines Schiedsspruches fort.\n(4) Die pharmazeutischen Unternehmer sind verpflichtet, dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen die Daten zu übermitteln, die erforderlich sind\n(5) Die Verbände nach § 129 Absatz 2 können fehlerhafte Angaben selbst korrigieren und die durch eine verspätete Übermittlung oder erforderliche Korrektur entstandenen Aufwendungen geltend machen; das Nähere ist im Vertrag nach § 129 Absatz 2 zu regeln. Die nach Absatz 4 Satz 3 übermittelten Angaben oder, im Fall einer Korrektur nach Satz 1, die korrigierten Angaben sind verbindlich. Die pharmazeutischen Unternehmer und sonstigen Hersteller sind verpflichtet, die in § 129 Absatz 2 genannten Verbände unverzüglich über Änderungen der der Korrektur zugrundeliegenden Sachverhalte zu informieren. Die Abrechnung der Apotheken gegenüber den Krankenkassen und die Erstattung der Abschläge nach § 130a Absatz 1, 1a, 1b, 2, 3a und 3b durch die pharmazeutischen Unternehmer an die Apotheken erfolgt auf Grundlage der Angaben nach Absatz 4 Satz 3. Die Korrektur fehlerhafter Angaben und die Geltendmachung der Ansprüche kann auf Dritte übertragen werden. Zur Sicherung der Ansprüche nach Absatz 4 Satz 6 können einstweilige Verfügungen auch ohne die Darlegung und Glaubhaftmachung der in den §§ 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen erlassen werden. Entsprechendes gilt für einstweilige Anordnungen nach § 86b Absatz 2 Satz 1 und 2 des Sozialgerichtsgesetzes.\n(6) Die pharmazeutischen Unternehmer sind verpflichtet, auf den äußeren Umhüllungen der Arzneimittel das Arzneimittelkennzeichen nach § 300 Abs. 1 Nr. 1 in einer für Apotheken maschinell erfaßbaren bundeseinheitlichen Form anzugeben. Das Nähere regelt der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene in Verträgen."}