{"id":"132a","heading":"Versorgung mit häuslicher Krankenpflege","text":"(1) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen von Pflegediensten maßgeblichen Spitzenorganisationen auf Bundesebene haben unter Berücksichtigung der Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 gemeinsam Rahmenempfehlungen über die einheitliche und flächendeckende Versorgung mit häuslicher Krankenpflege abzugeben; für Pflegedienste, die einer Kirche oder einer Religionsgemeinschaft des öffentlichen Rechts oder einem sonstigen freigemeinnützigen Träger zuzuordnen sind, können die Rahmenempfehlungen gemeinsam mit den übrigen Partnern der Rahmenempfehlungen auch von der Kirche oder der Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Einrichtung angehört. Vor Abschluß der Vereinbarung ist der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsprozeß der Partner der Rahmenempfehlungen einzubeziehen. In den Rahmenempfehlungen sind insbesondere zu regeln:\n(2) Kommt eine Rahmenempfehlung nach Absatz 1 ganz oder teilweise nicht zu Stande, können die Rahmenempfehlungspartner die Schiedsstelle nach Absatz 3 anrufen. Die Schiedsstelle kann auch vom Bundesministerium für Gesundheit angerufen werden. Sie setzt innerhalb von drei Monaten den betreffenden Rahmenempfehlungsinhalt fest.\n(3) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen von Pflegediensten maßgeblichen Spitzenorganisationen auf Bundesebene bilden erstmals bis zum 1. Juli 2017 eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Pflegedienste in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Amtsdauer beträgt vier Jahre. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Rahmenempfehlungspartner einigen. Kommt eine Einigung nicht zu Stande, gilt § 89 Absatz 6 Satz 3 entsprechend. Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder, das Verfahren sowie über die Verteilung der Kosten regeln. § 129 Absatz 9 und 10 Satz 1 gilt entsprechend.\n(4) Über die Einzelheiten der Versorgung mit häuslicher Krankenpflege, über die Preise und deren Abrechnung und die Verpflichtung der Leistungserbringer zur Fortbildung schließen die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Verträge mit den Leistungserbringern. Wird die Fortbildung nicht nachgewiesen, sind Vergütungsabschläge vorzusehen. Dem Leistungserbringer ist eine Frist zu setzen, innerhalb derer er die Fortbildung nachholen kann. Erbringt der Leistungserbringer in diesem Zeitraum die Fortbildung nicht, ist der Vertrag zu kündigen. Die Krankenkassen haben darauf zu achten, dass die Leistungen wirtschaftlich und preisgünstig erbracht werden. Verträge dürfen nur mit zuverlässigen Leistungserbringern abgeschlossen werden, die die Gewähr für eine leistungsgerechte und wirtschaftliche Versorgung bieten. Die Bezahlung von Gehältern bis zur Höhe tarifvertraglich vereinbarter Vergütungen sowie entsprechender Vergütungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden; insoweit gilt § 71 nicht. Bei nicht tarifgebundenen oder nicht an kirchliche Arbeitsrechtsregelungen gebundenen Leistungserbringern gilt § 82c Absatz 2 Satz 1 des Elften Buches entsprechend. Eine Bezahlung von Gehältern, die ihrer Höhe nach über die Höhe hinausgeht, die nach Satz 7 oder Satz 8 in Verbindung mit § 82c Absatz 2 Satz 1 des Elften Buches nicht als unwirtschaftlich abgelehnt werden kann, kann nicht als unwirtschaftlich abgelehnt werden, wenn für sie ein sachlicher Grund besteht. Der Leistungserbringer ist verpflichtet, die entsprechende Bezahlung der Beschäftigten nach Satz 7 oder Satz 8 jederzeit einzuhalten und sie auf Verlangen einer Vertragspartei nachzuweisen. Im Fall der Nichteinigung wird der Vertragsinhalt durch eine von den Vertragspartnern zu bestimmende unabhängige Schiedsperson innerhalb von drei Monaten festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese vom Bundesamt für Soziale Sicherung innerhalb eines Monats nach Vorliegen der für die Bestimmung der Schiedsperson notwendigen Informationen bestimmt; Widerspruch und Klage gegen die Bestimmung der Schiedsperson durch das Bundesamt für Soziale Sicherung haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts sind gegen den Vertragspartner zu richten. Der von der Schiedsperson festgelegte Vertragsinhalt oder die von der Schiedsperson festgelegten einzelnen Bestimmungen des Vertrages gilt oder gelten bis zur gerichtlichen Ersetzung oder gerichtlichen Feststellung der Unbilligkeit weiter. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Bei der Auswahl der Leistungserbringer ist ihrer Vielfalt, insbesondere der Bedeutung der freien Wohlfahrtspflege, Rechnung zu tragen. Die Leistungserbringer sind verpflichtet, an Qualitäts- und Abrechnungsprüfungen nach § 275b teilzunehmen; § 114 Absatz 2 des Elften Buches bleibt unberührt. Soweit bei einer Prüfung nach § 275b Absatz 1 Satz 1 bis 3 Qualitätsmängel festgestellt werden, entscheiden die Landesverbände der Krankenkassen oder die Krankenkassen nach Anhörung des Leistungserbringers, welche Maßnahmen zu treffen sind, erteilen dem Leistungserbringer hierüber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten Mängel. Abweichend von Satz 1 kann die Krankenkasse zur Gewährung von häuslicher Krankenpflege geeignete Personen anstellen."}