{"id":"132d","heading":"Spezialisierte ambulante Palliativversorgung","text":"(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit den maßgeblichen Spitzenorganisationen der Hospizarbeit und Palliativversorgung auf Bundesebene unter Berücksichtigung der Richtlinien nach § 37b Absatz 3 erstmals bis zum 30. September 2019 einen einheitlichen Rahmenvertrag über die Durchführung der Leistungen nach § 37b. Den besonderen Belangen von Kindern ist durch einen gesonderten Rahmenvertrag Rechnung zu tragen. In den Rahmenverträgen sind die sächlichen und personellen Anforderungen an die Leistungserbringung, Maßnahmen zur Qualitätssicherung und die wesentlichen Elemente der Vergütung festzulegen. Der Deutschen Krankenhausgesellschaft, der Vereinigung der Pflegeeinrichtungen auf Bundesebene sowie der Kassenärztlichen Bundesvereinigung ist Gelegenheit zur Stellungnahme zu geben. Die Rahmenverträge sind in geeigneter Form öffentlich bekannt zu machen. Personen oder Einrichtungen, die die in den Rahmenverträgen festgelegten Voraussetzungen erfüllen, haben Anspruch auf Abschluss eines zur Versorgung berechtigenden Vertrages mit den Krankenkassen einzeln oder gemeinsam nach Maßgabe des Rahmenvertrages nach Satz 1 oder Satz 2 und unter Wahrung des Gleichbehandlungsgrundsatzes. In dem Vertrag nach Satz 6 werden die Einzelheiten der Versorgung festgelegt. Dabei sind die regionalen Besonderheiten angemessen zu berücksichtigen.\n(2) Im Fall der Nichteinigung wird der Inhalt der Verträge nach Absatz 1 durch eine von den jeweiligen Vertragspartnern zu bestimmende unabhängige Schiedsperson festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese im Fall der Rahmenverträge nach Absatz 1 Satz 1 oder Satz 2 vom Bundesversicherungsamt und im Fall der Verträge nach Absatz 1 Satz 6 von der für die vertragschließenden Krankenkassen zuständigen Aufsichtsbehörde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Widerspruch und Klage gegen die Bestimmung der Schiedsperson haben keine aufschiebende Wirkung.\n(3) Krankenkassen können Verträge, die eine ambulante Palliativversorgung und die spezialisierte ambulante Palliativversorgung umfassen, auch auf Grundlage der §§ 73b oder 140a abschließen. Die Qualitätsanforderungen in den Rahmenverträgen nach Absatz 1 und in den Richtlinien nach § 37b Absatz 3 und § 92 Absatz 7 Satz 1 Nummer 5 gelten entsprechend."}