{"id":"132e","heading":"Versorgung mit Schutzimpfungen","text":"(1) Die Krankenkassen oder ihre Verbände schließen mit Kassenärztlichen Vereinigungen, Ärzten, Einrichtungen mit ärztlichem Personal, deren Gemeinschaften, den obersten Landesgesundheitsbehörden oder den von ihnen bestimmten Stellen, Verträge über die Durchführung von Schutzimpfungen nach § 20i. Als Gemeinschaften im Sinne des Satzes 1 gelten auch Vereinigungen zur Unterstützung von Mitgliedern, die Schutzimpfungen nach § 20i durchführen. Es sind insbesondere Verträge abzuschließen mit\n(1a) Der Spitzenverband Bund der Krankenkassen hat mit der für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker im Benehmen mit dem Verband der Privaten Krankenversicherung einen Vertrag über die Durchführung von Grippeschutzimpfungen durch Apotheken bei Personen, die das 18. Lebensjahr vollendet haben, und von Schutzimpfungen gegen das Coronavirus SARS-CoV-2 durch Apotheken bei Personen, die das zwölfte Lebensjahr vollendet haben, abzuschließen, insbesondere über\n(2) Die Kassenärztliche Bundesvereinigung meldet bis zum 15. Januar eines Kalenderjahres den Bedarf an saisonalen Grippeimpfstoffen auf Grundlage der durch die Vertragsärztinnen und Vertragsärzte geplanten Bestellungen an das Paul-Ehrlich-Institut; die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker meldet bis zum 15. Januar eines Kalenderjahres den Bedarf an saisonalen Grippeimpfstoffen, die zur Anwendung durch die Apotheken vorgesehen sind, auf Grundlage der durch die Apotheken geplanten Bestellungen an das Paul-Ehrlich-Institut. Das Paul-Ehrlich-Institut prüft den nach Satz 1 übermittelten Bedarf unter Berücksichtigung einer zusätzlichen Reserve von 10 Prozent, in den Jahren 2020 bis 2022 von 30 Prozent, durch Vergleich mit den nach § 29 Absatz 1d des Arzneimittelgesetzes mitgeteilten Daten von Inhabern der Zulassungen von saisonalen Grippeimpfstoffen bis zum 15. März eines Kalenderjahres. Die Prüfung nach Satz 2 erfolgt im Benehmen mit dem Robert Koch-Institut. Das Ergebnis der Prüfung teilt das Paul-Ehrlich-Institut unverzüglich der Kassenärztlichen Bundesvereinigung, der für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker und den Inhabern der Zulassungen von saisonalen Grippeimpfstoffen mit.\n(3) Die Inhaber von Zulassungen von saisonalen Grippeimpfstoffen melden die voraussichtlichen Preise für Grippeimpfstoffe für die kommende Impfsaison bis spätestens zum 1. März eines Jahres an die Kassenärztliche Bundesvereinigung und an die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker.\n(4) In den Verträgen nach Absatz 1 ist eine Erhöhung der Impfquoten für die von der Ständigen Impfkommission beim Robert Koch-Institut gemäß § 20 Absatz 2 des Infektionsschutzgesetzes empfohlenen Schutzimpfungen anzustreben."}