{"id":"132g","heading":"Gesundheitliche Versorgungsplanung für die letzte Lebensphase","text":"(1) Zugelassene Pflegeeinrichtungen im Sinne des § 43 des Elften Buches und Einrichtungen der Eingliederungshilfe für behinderte Menschen können den Versicherten in den Einrichtungen eine gesundheitliche Versorgungsplanung für die letzte Lebensphase anbieten. Versicherte sollen über die medizinisch-pflegerische Versorgung und Betreuung in der letzten Lebensphase beraten werden, und ihnen sollen Hilfen und Angebote der Sterbebegleitung aufgezeigt werden. Im Rahmen einer Fallbesprechung soll nach den individuellen Bedürfnissen des Versicherten insbesondere auf medizinische Abläufe in der letzten Lebensphase und während des Sterbeprozesses eingegangen, sollen mögliche Notfallsituationen besprochen und geeignete einzelne Maßnahmen der palliativ-medizinischen, palliativ-pflegerischen und psychosozialen Versorgung dargestellt werden. Die Fallbesprechung kann bei wesentlicher Änderung des Versorgungs- oder Pflegebedarfs auch mehrfach angeboten werden.\n(2) In die Fallbesprechung ist der den Versicherten behandelnde Hausarzt oder sonstige Leistungserbringer der vertragsärztlichen Versorgung nach § 95 Absatz 1 Satz 1 einzubeziehen. Auf Wunsch des Versicherten sind Angehörige und weitere Vertrauenspersonen zu beteiligen. Für mögliche Notfallsituationen soll die erforderliche Übergabe des Versicherten an relevante Rettungsdienste und Krankenhäuser vorbereitet werden. Auch andere regionale Betreuungs- und Versorgungsangebote sollen einbezogen werden, um die umfassende medizinische, pflegerische, hospizliche und seelsorgerische Begleitung nach Maßgabe der individuellen Versorgungsplanung für die letzte Lebensphase sicherzustellen. Die Einrichtungen nach Absatz 1 Satz 1 können das Beratungsangebot selbst oder in Kooperation mit anderen regionalen Beratungsstellen durchführen.\n(3) Der Spitzenverband Bund der Krankenkassen vereinbart mit den Vereinigungen der Träger der in Absatz 1 Satz 1 genannten Einrichtungen auf Bundesebene erstmals bis zum 31. Dezember 2016 das Nähere über die Inhalte und Anforderungen der Versorgungsplanung nach den Absätzen 1 und 2. Den Kassenärztlichen Bundesvereinigungen, der Deutschen Krankenhausgesellschaft, den für die Wahrnehmung der Interessen der Hospizdienste und stationären Hospize maßgeblichen Spitzenorganisationen, den Verbänden der Pflegeberufe auf Bundesebene, den maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen, dem Medizinischen Dienst Bund, dem Verband der Privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe sowie der Bundesvereinigung der kommunalen Spitzenverbände ist Gelegenheit zur Stellungnahme zu geben. § 132d Absatz 1 Satz 3 bis 5 gilt entsprechend.\n(4) Die Krankenkasse des Versicherten trägt die notwendigen Kosten für die nach Maßgabe der Vereinbarung nach Absatz 3 erbrachten Leistungen der Einrichtung nach Absatz 1 Satz 1. Die Kosten sind für Leistungseinheiten zu tragen, die die Zahl der benötigten qualifizierten Mitarbeiter und die Zahl der durchgeführten Beratungen berücksichtigen. Das Nähere zu den erstattungsfähigen Kosten und zu der Höhe der Kostentragung ist in der Vereinbarung nach Absatz 3 zu regeln. Der Spitzenverband Bund der Krankenkassen regelt für seine Mitglieder das Erstattungsverfahren. Die ärztlichen Leistungen nach den Absätzen 1 und 2 sind unter Berücksichtigung der Vereinbarung nach Absatz 3 aus der vertragsärztlichen Gesamtvergütung zu vergüten. Sofern diese ärztlichen Leistungen im Rahmen eines Vertrages nach § 132d Absatz 1 erbracht werden, ist deren Vergütung in diesen Verträgen zu vereinbaren.\n(5) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit alle drei Jahre über die Entwicklung der gesundheitlichen Versorgungsplanung für die letzte Lebensphase und die Umsetzung der Vereinbarung nach Absatz 3. Er legt zu diesem Zweck die von seinen Mitgliedern zu übermittelnden statistischen Informationen über die erstatteten Leistungen fest."}