{"id":"132j","heading":"Regionale Modellvorhaben zur Durchführung von Grippeschutzimpfungen in Apotheken","text":"(1) Die Krankenkassen oder ihre Landesverbände haben mit Apotheken, Gruppen von Apotheken oder mit den für die Wahrnehmung der wirtschaftlichen Interessen maßgeblichen Organisationen der Apotheker auf Landesebene, wenn diese sie dazu auffordern, Verträge über die Durchführung von Modellvorhaben in ausgewählten Regionen zur Durchführung von Grippeschutzimpfungen bei Personen, die das 18. Lebensjahr vollendet haben, in Apotheken mit dem Ziel der Verbesserung der Impfquote abzuschließen. In den Verträgen ist zu den Grippeschutzimpfungen in Apotheken insbesondere Folgendes zu regeln:\n(2) Vor Abschluss eines Vertrages nach Absatz 1 sind zu den jeweiligen Vertragsinhalten Stellungnahmen des Robert Koch-Instituts und des Paul-Ehrlich-Instituts einzuholen; die Stellungnahmen sind zu berücksichtigen.\n(3) Die Verträge nach Absatz 1 sind der für die Krankenkasse oder den Landesverband zuständigen Aufsichtsbehörde und der für die Überwachung der Apotheken zuständigen Behörde vor Beginn der Durchführung des Modellvorhabens vorzulegen.\n(4) Im Rahmen der Modellvorhaben dürfen Apothekerinnen und Apotheker Grippeschutzimpfungen bei Personen durchführen, die das 18. Lebensjahr vollendet haben,\n(5) Die ärztliche Schulung, an der Apothekerinnen und Apotheker teilnehmen müssen, um Grippeschutzimpfungen durchführen zu dürfen, hat insbesondere die Vermittlung der folgenden Kenntnisse, Fähigkeiten und Fertigkeiten zu umfassen:\n(6) Über die Schulung schließen die Vertragspartner nach Absatz 1 Satz 1 gemeinsam Verträge mit Anbietern der Schulung. Vor Abschluss der Verträge sind zu den jeweiligen Vertragsinhalten Stellungnahmen des Robert Koch-Instituts und des Paul-Ehrlich-Instituts einzuholen; die Stellungnahmen sind zu berücksichtigen.\n(7) Die Modellvorhaben sind im Regelfall auf längstens fünf Jahre zu befristen. Sie sind nach allgemein anerkannten wissenschaftlichen Standards zu begleiten und auszuwerten.\n(8) Die Vertragspartner nach Absatz 1 haben die Modellvorhaben innerhalb von neun Monaten nach dem Abschluss eines Vertrages oder Vorliegen eines Schiedsspruchs nach § 132e Absatz 1a zu beenden."}