{"id":"132l","heading":"Versorgung mit außerklinischer Intensivpflege, Verordnungsermächtigung","text":"(1) Der Spitzenverband Bund der Krankenkassen und die Vereinigungen der Träger von vollstationären Pflegeeinrichtungen auf Bundesebene, die Leistungen nach § 43 des Elften Buches erbringen, die für die Wahrnehmung der Interessen der Erbringer von Leistungen nach Absatz 5 Nummer 3 maßgeblichen Spitzenorganisationen auf Bundesebene und die für die Wahrnehmung der Interessen von Pflegediensten maßgeblichen Spitzenorganisationen auf Bundesebene haben unter Einbeziehung des Medizinischen Dienstes Bund und unter Berücksichtigung der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Oktober 2022 gemeinsame Rahmenempfehlungen über die einheitliche und flächendeckende Versorgung mit außerklinischer Intensivpflege zu vereinbaren. Vor Abschluss der Vereinbarung ist der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsprozess der Partner der Rahmenempfehlungen einzubeziehen. Die Inhalte der Rahmenempfehlungen sind den Verträgen nach Absatz 5 zugrunde zu legen.\n(2) In den Rahmenempfehlungen sind im Hinblick auf den jeweiligen Leistungsort nach § 37c Absatz 2 Satz 1 insbesondere zu regeln:\n(3) Kommt eine Rahmenempfehlung nach Absatz 2 ganz oder teilweise nicht zustande, können die Rahmenempfehlungspartner die Schiedsstelle nach Absatz 4 anrufen. Die Schiedsstelle kann auch vom Bundesministerium für Gesundheit angerufen werden. Sie setzt innerhalb von drei Monaten den betreffenden Rahmenempfehlungsinhalt fest.\n(4) Der Spitzenverband Bund der Krankenkassen, die Vereinigungen der Träger von vollstationären Pflegeeinrichtungen auf Bundesebene, die Leistungen nach § 43 des Elften Buches erbringen, die für die Wahrnehmung der Interessen von Leistungserbringern nach Absatz 5 Nummer 3 maßgeblichen Spitzenorganisationen auf Bundesebene und die für die Wahrnehmung der Interessen von Pflegediensten maßgeblichen Spitzenorganisationen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus sechs Vertretern der Krankenkassen, je zwei Vertretern der vollstationären Pflegeeinrichtungen, der Leistungserbringer nach Absatz 5 Nummer 3 und der Pflegedienste sowie aus einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. Für jedes Mitglied werden zwei Stellvertreter bestellt. Die beiden unparteiischen Mitglieder haben je drei Stimmen. Jedes andere Mitglied hat eine Stimme. Eine Stimmenthaltung ist unzulässig. Die gemeinsame Schiedsstelle trifft ihre Entscheidung mit der einfachen Mehrheit der Stimmen ihrer Mitglieder. Ergibt sich keine Mehrheit, geben die Stimmen des Vorsitzenden den Ausschlag. Die Amtsdauer der Mitglieder beträgt vier Jahre. Die Rahmenempfehlungspartner nach Absatz 1 Satz 1 sollen sich über den Vorsitzenden und das weitere unparteiische Mitglied sowie deren Stellvertreter einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, des weiteren unparteiischen Mitglieds und deren Stellvertreter durch das Bundesministerium für Gesundheit, nachdem es den Rahmenempfehlungspartnern eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder, das Verfahren sowie über die Verteilung der Kosten regeln. § 129 Absatz 9 Satz 1 bis 3 und 7 sowie Absatz 10 Satz 1 gilt entsprechend.\n(5) Über die außerklinische Intensivpflege einschließlich deren Vergütung und Abrechnung schließen die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Verträge mit zuverlässigen Leistungserbringern, die\n(6) Im Fall der Nichteinigung wird der Inhalt des Versorgungsvertrages nach Absatz 5 durch eine von den Vertragspartnern zu bestimmende unabhängige Schiedsperson innerhalb von drei Monaten festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese vom Bundesamt für Soziale Sicherung innerhalb eines Monats nach Vorliegen der für die Bestimmung der Schiedsperson notwendigen Informationen bestimmt; Widerspruch und Klage gegen die Bestimmung der Schiedsperson durch das Bundesamt für Soziale Sicherung haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts sind gegen den Vertragspartner zu richten. Der von der Schiedsperson festgelegte Vertragsinhalt oder die von der Schiedsperson festgelegten einzelnen Bestimmungen des Vertrages gilt oder gelten bis zur gerichtlichen Ersetzung oder gerichtlichen Feststellung der Unbilligkeit weiter. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.\n(7) Die Krankenkassen informieren die für die infektionshygienische Überwachung nach § 23 Absatz 6 Satz 1 und Absatz 6a Satz 1 des Infektionsschutzgesetzes zuständigen Gesundheitsämter über jeden Leistungserbringer, der in ihrem Auftrag Leistungen der außerklinischen Intensivpflege erbringt.\n(8) Die Landesverbände der Krankenkassen und die Ersatzkassen erstellen gemeinsam und einheitlich eine Liste der Leistungserbringer, mit denen Verträge nach Absatz 5 bestehen und veröffentlichen sie barrierefrei auf einer eigenen Internetseite. Die Liste ist einmal in jedem Quartal zu aktualisieren. Sie hat Angaben zu Art, Inhalt und Umfang der mit dem Leistungserbringer vertraglich vereinbarten Leistungen der außerklinischen Intensivpflege zu enthalten; sie kann personenbezogene Daten zum Zweck der Kontaktaufnahme mit dem Leistungserbringer enthalten. Die Liste darf keine versichertenbezogenen Angaben enthalten und leistungserbringerbezogene Angaben nur, soweit diese für die Kontaktaufnahme mit dem Leistungserbringer erforderlich sind. Versicherte, die Anspruch auf Leistungen der außerklinischen Intensivpflege nach § 37c haben, erhalten auf Anforderung von ihrer Krankenkasse einen barrierefreien Auszug aus der Liste nach Satz 1 für den Einzugsbereich, in dem die außerklinische Intensivpflege stattfinden soll."}