{"id":"134","heading":"Vereinbarung zwischen dem Spitzenverband Bund der Krankenkassen und den Herstellern digitaler Gesundheitsanwendungen über Vergütungsbeträge; Verordnungsermächtigung","text":"(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit den Herstellern digitaler Gesundheitsanwendungen mit Wirkung für alle Krankenkassen Vergütungsbeträge für digitale Gesundheitsanwendungen. Die Vergütungsbeträge gelten nach dem ersten Jahr nach Aufnahme der jeweiligen digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e unabhängig davon, ob die Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e Absatz 3 dauerhaft oder nach § 139e Absatz 4 zur Erprobung erfolgt. In der Vereinbarung ist ab dem 1. Januar 2026 festzulegen, dass der Anteil erfolgsabhängiger Preisbestandteile mindestens 20 Prozent des Vergütungsbetrags betragen muss. Die Hersteller übermitteln dem Spitzenverband Bund der Krankenkassen\n(2) Kommt eine Vereinbarung nach Absatz 1 nicht innerhalb von neun Monaten nach Aufnahme der jeweiligen digitalen Gesundheitsanwendung in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e zustande, setzt die Schiedsstelle nach Absatz 3 innerhalb von drei Monaten die Vergütungsbeträge fest. Wenn durch eine Verzögerung des Schiedsverfahrens die Festlegung der Vergütungsbeträge durch die Schiedsstelle nicht innerhalb von drei Monaten erfolgt, ist von der Schiedsstelle ein Ausgleich der Differenz zwischen dem Abgabepreis nach Absatz 5 und dem festgesetzten Vergütungsbetrag für den Zeitraum nach Ablauf der drei Monate nach Satz 1 bis zur Festsetzung des Vergütungsbetrags vorzusehen. Die Schiedsstelle entscheidet unter freier Würdigung aller Umstände des Einzelfalls und berücksichtigt dabei die Besonderheiten des jeweiligen Anwendungsgebietes. Die Schiedsstelle gibt dem Verband der Privaten Krankenversicherung vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Absatz 1 Satz 4 gilt entsprechend. Klagen gegen Entscheidungen der Schiedsstelle haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Frühestens ein Jahr nach Festsetzung der Vergütungsbeträge durch die Schiedsstelle können die Vertragsparteien eine neue Vereinbarung über die Vergütungsbeträge nach Absatz 1 schließen. Der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.\n(2a) Wird eine digitale Gesundheitsanwendung nach Abschluss der Erprobung gemäß § 139e Absatz 4 Satz 6 in das Verzeichnis für digitale Gesundheitsanwendungen aufgenommen, erfolgt die Festsetzung des Vergütungsbetrags für die aufgenommene digitale Gesundheitsanwendung durch die Schiedsstelle abweichend von Absatz 2 Satz 1 innerhalb von drei Monaten nach Ablauf des dritten auf die Entscheidung des Bundesinstituts für Arzneimittel und Medizinprodukte nach § 139e Absatz 4 Satz 6 folgenden Monats, wenn eine Vereinbarung nach Absatz 1 in dieser Zeit nicht zustande gekommen ist.\n(3) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der Hersteller von digitalen Gesundheitsanwendungen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils zwei Vertretern der Krankenkassen und der Hersteller digitaler Gesundheitsanwendungen. Für die unparteiischen Mitglieder sind Stellvertreter zu benennen. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verbände nach Satz 1 einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und deren Stellvertreter durch das Bundesministerium für Gesundheit, nachdem es den Vertragsparteien eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Stimmen der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag. Das Bundesministerium für Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen. Die Patientenorganisationen nach § 140f können beratend an den Sitzungen der Schiedsstelle teilnehmen. Die Schiedsstelle gibt sich eine Geschäftsordnung. Über die Geschäftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verbänden nach Satz 1. Die Geschäftsordnung bedarf der Genehmigung des Bundesministeriums für Gesundheit. Die Aufsicht über die Geschäftsführung der Schiedsstelle führt das Bundesministerium für Gesundheit. Das Nähere regelt die Rechtsverordnung nach § 139e Absatz 9 Nummer 7.\n(4) Die Verbände nach Absatz 3 Satz 1 treffen eine Rahmenvereinbarung über die Maßstäbe für die Vereinbarungen der Vergütungsbeträge. Bei der Rahmenvereinbarung über die Maßstäbe ist zu berücksichtigen, ob und inwieweit der Nachweis positiver Versorgungseffekte nach § 139e Absatz 2 Satz 2 Nummer 3 erbracht ist. Kommt eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle nach Absatz 3 die Rahmenvereinbarung im Benehmen mit den Verbänden auf Antrag einer Vertragspartei nach Absatz 3 Satz 1 fest. Kommt eine Rahmenvereinbarung nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, gilt Satz 3 entsprechend. Absatz 2 Satz 4, 6, 7 und 9 gilt mit der Maßgabe, dass die unparteiischen Mitglieder Festsetzungen zu der Rahmenvereinbarung innerhalb von drei Monaten treffen, entsprechend.\n(5) Bis zur Festlegung der Vergütungsbeträge nach Absatz 1 gelten die tatsächlichen Preise der Hersteller von digitalen Gesundheitsanwendungen. In der Rahmenvereinbarung nach Absatz 4 ist das Nähere zu der Ermittlung der tatsächlichen Preise der Hersteller zu regeln. In der Rahmenvereinbarung nach Absatz 4 kann auch Folgendes festgelegt werden:\n(6) In den Festlegungen der Rahmenvereinbarung sind für den Fall der Überlassung einer im Einzelfall erforderlichen technischen Ausstattung für die Nutzung einer digitalen Gesundheitsanwendung im Rahmen einer Leihe Regelungen zu treffen"}