{"id":"134a","heading":"Versorgung mit Hebammenhilfe","text":"(1) Der Spitzenverband Bund der Krankenkassen schließt mit den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Berufsverbänden der Hebammen und den Verbänden der von Hebammen geleiteten Einrichtungen auf Bundesebene mit bindender Wirkung für die Krankenkassen Verträge über die Versorgung mit Hebammenhilfe, die abrechnungsfähigen Leistungen unter Einschluss einer Betriebskostenpauschale bei ambulanten Entbindungen in von Hebammen geleiteten Einrichtungen, die Anforderungen an die Qualitätssicherung in diesen Einrichtungen, die Anforderungen an die Qualität der Hebammenhilfe einschließlich der Verpflichtung der Hebammen zur Teilnahme an Qualitätssicherungsmaßnahmen sowie über die Höhe der Vergütung und die Einzelheiten der Vergütungsabrechnung durch die Krankenkassen. Die Vertragspartner haben dabei den Bedarf der Versicherten an Hebammenhilfe unter Einbeziehung der in § 24f Satz 2 geregelten Wahlfreiheit der Versicherten und deren Qualität, den Grundsatz der Beitragssatzstabilität sowie die berechtigten wirtschaftlichen Interessen der freiberuflich tätigen Hebammen zu berücksichtigen. Bei der Berücksichtigung der wirtschaftlichen Interessen der freiberuflich tätigen Hebammen nach Satz 2 sind insbesondere Kostensteigerungen zu beachten, die die Berufsausübung betreffen.\n(1a) Die Vereinbarungen nach Absatz 1 Satz 1 zu den Anforderungen an die Qualität der Hebammenhilfe sind bis zum 31. Dezember 2014 zu treffen. Sie sollen Mindestanforderungen an die Struktur-, Prozess- und Ergebnisqualität umfassen sowie geeignete verwaltungsunaufwendige Verfahren zum Nachweis der Erfüllung dieser Qualitätsanforderungen festlegen.\n(1b) Hebammen, die Leistungen der Geburtshilfe erbringen und die Erfüllung der Qualitätsanforderungen nach Absatz 1a nachgewiesen haben, erhalten für Geburten ab dem 1. Juli 2015 einen Sicherstellungszuschlag nach Maßgabe der Vereinbarungen nach Satz 3, wenn ihre wirtschaftlichen Interessen wegen zu geringer Geburtenzahlen bei der Vereinbarung über die Höhe der Vergütung nach Absatz 1 nicht ausreichend berücksichtigt sind. Die Auszahlung des Sicherstellungszuschlags erfolgt nach Ende eines Abrechnungszeitraums auf Antrag der Hebamme durch den Spitzenverband Bund der Krankenkassen. In den Vereinbarungen, die nach Absatz 1 Satz 1 zur Höhe der Vergütung getroffen werden, sind bis zum 1. Juli 2015 die näheren Einzelheiten der Anspruchsvoraussetzungen und des Verfahrens nach Satz 1 zu regeln. Zu treffen sind insbesondere Regelungen über die Höhe des Sicherstellungszuschlags in Abhängigkeit von der Anzahl der betreuten Geburten, der Anzahl der haftpflichtversicherten Monate für Hebammen mit Geburtshilfe ohne Vorschäden und der Höhe der zu entrichtenden Haftpflichtprämie, die Anforderungen an die von der Hebamme zu erbringenden Nachweise sowie die Auszahlungsmodalitäten. Dabei muss die Hebamme gewährleisten, dass sie bei geringer Geburtenzahl unterjährige Wechselmöglichkeiten der Haftpflichtversicherungsform in Anspruch nimmt. Die erforderlichen Angaben nach den Sätzen 3 bis 5 hat die Hebamme im Rahmen ihres Antrags nach Satz 2 zu übermitteln. Für die Erfüllung der Aufgaben nach Satz 2 übermitteln die Krankenkassen dem Spitzenverband Bund der Krankenkassen leistungserbringer- und nicht versichertenbezogen die erforderlichen Daten nach § 301a Absatz 1 Satz 1 Nummer 2 bis 6.\n(1c) Die Vertragspartner vereinbaren in den Verträgen nach Absatz 1 Satz 1 bis zum 30. September 2014 zusätzlich zu den nach Absatz 1 Satz 3 vorzunehmenden Vergütungsanpassungen einen Zuschlag auf die Abrechnungspositionen für Geburtshilfeleistungen bei Hausgeburten, außerklinischen Geburten in von Hebammen geleiteten Einrichtungen sowie Geburten durch Beleghebammen in einer Eins-zu-eins-Betreuung ohne Schichtdienst, der von den Krankenkassen für Geburten vom 1. Juli 2014 bis zum 30. Juni 2015 an die Hebammen zu zahlen ist.\n(1d) Die Vertragsparteien vereinbaren in den Verträgen nach Absatz 1 Satz 1 Regelungen über\n(1e) Die Vertragspartner vereinbaren in den Verträgen nach Absatz 1 Satz 1 Pauschalen, die im Verfahren zur Finanzierung von Kosten für die Ausbildung von Hebammenstudierenden in ambulanten hebammengeleiteten Einrichtungen und bei freiberuflichen Hebammen Bestandteil des nach § 17a Absatz 3 des Krankenhausfinanzierungsgesetzes zu vereinbarenden Ausbildungsbudgets werden. Die Pauschalen nach Satz 1 sind erstmals bis zum 31. Dezember 2019 mit Wirkung für diejenigen Hebammen und hebammengeleiteten Einrichtungen, die sich zur berufspraktischen ambulanten Ausbildung von Hebammenstudierenden verpflichtet haben, zu vereinbaren. Für die Kosten der Weiterqualifizierung, die dazu dient, die Hebamme erstmals für die Praxisanleitung nach § 14 des Hebammengesetzes zu qualifizieren, ist eine eigene Pauschale zu bilden. Der Spitzenverband Bund der Krankenkassen veröffentlicht die Pauschalen auf seiner Internetseite; dies gilt auch für eine Festlegung durch die Schiedsstelle gemäß Absatz 3 Satz 3.\n(2) Die Verträge nach Absatz 1 haben Rechtswirkung für freiberuflich tätige Hebammen, wenn sie\n(2a) Der Spitzenverband Bund der Krankenkassen führt eine Vertragspartnerliste, in der alle zur Leistungserbringung zugelassenen freiberuflichen Hebammen nach Absatz 2 geführt werden. Diese enthält folgende Angaben:\n(2b) Der Spitzenverband Bund der Krankenkassen informiert über die zur Leistungserbringung zugelassenen Hebammen. Er stellt auf seiner Internetseite ein elektronisches Programm zur Verfügung, mit dem die Angaben nach Absatz 2a Satz 2 Nummer 4 und 6 bis 8 sowie gegebenenfalls weitere freiwillig gemeldete Angaben abgerufen werden können.\n(2c) Der Spitzenverband Bund der Krankenkassen ist befugt, die Daten nach Absatz 2 zur Erfüllung seiner Aufgaben nach dieser Vorschrift zu verarbeiten. Er ist befugt und verpflichtet, die Daten nach Absatz 2a an die Krankenkassen zu übermitteln.\n(3) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht zu Stande, wird der Vertragsinhalt durch die Schiedsstelle nach Absatz 4 festgesetzt. Der bisherige Vertrag gilt bis zur Entscheidung durch die Schiedsstelle vorläufig weiter. Kommt im Fall des Absatzes 1e bis zum 31. Dezember 2019 eine Vereinbarung nicht zustande, haben die Vertragspartner nach Absatz 1 die Schiedsstelle nach Absatz 4 hierüber unverzüglich zu informieren; diese hat von Amts wegen ein Schiedsverfahren einzuleiten und innerhalb von sechs Wochen die Pauschalen nach Absatz 1e festzulegen. Für die nach dem erstmaligen Zustandekommen einer Vereinbarung nach Absatz 1e oder einer Schiedsstellenentscheidung nach Satz 2 zu treffenden Folgeverträge gelten die Sätze 1 und 2.\n(4) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Berufsverbände der Hebammen sowie die Verbände der von Hebammen geleiteten Einrichtungen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Hebammen in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Amtsdauer beträgt vier Jahre. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt es nicht zu einer Einigung über die unparteiischen Mitglieder oder deren Stellvertreter, entscheidet das Los, wer das Amt des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und der Stellvertreter auszuüben hat; die Amtsdauer beträgt in diesem Fall ein Jahr. Im Übrigen gilt § 129 Abs. 9 und 10 entsprechend.\n(5) Ein Ersatzanspruch nach § 116 Absatz 1 des Zehnten Buches wegen Schäden aufgrund von Behandlungsfehlern in der Geburtshilfe kann von Kranken- und Pflegekassen gegenüber freiberuflich tätigen Hebammen nur geltend gemacht werden, wenn der Schaden vorsätzlich oder grob fahrlässig verursacht wurde. Im Fall einer gesamtschuldnerischen Haftung können Kranken- und Pflegekassen einen nach § 116 Absatz 1 des Zehnten Buches übergegangenen Ersatzanspruch im Umfang des Verursachungs- und Verschuldensanteils der nach Satz 1 begünstigten Hebamme gegenüber den übrigen Gesamtschuldnern nicht geltend machen.\n(6) (weggefallen)"}