{"id":"135","heading":"Bewertung von Untersuchungs- und Behandlungsmethoden","text":"(1) Neue Untersuchungs- und Behandlungsmethoden dürfen in der vertragsärztlichen und vertragszahnärztlichen Versorgung zu Lasten der Krankenkassen nur erbracht werden, wenn der Gemeinsame Bundesausschuss auf Antrag eines Unparteiischen nach § 91 Abs. 2 Satz 1, einer Kassenärztlichen Bundesvereinigung, einer Kassenärztlichen Vereinigung oder des Spitzenverbandes Bund der Krankenkassen in Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 5 Empfehlungen abgegeben hat über\n(1a) Für ein Methodenbewertungsverfahren, für das der Antrag nach Absatz 1 Satz 1 vor dem 31. Dezember 2018 angenommen wurde, gilt Absatz 1 mit der Maßgabe, dass das Methodenbewertungsverfahren abweichend von Absatz 1 Satz 5 erst bis zum 31. Dezember 2020 abzuschließen ist.\n(2) Für ärztliche und zahnärztliche Leistungen, welche wegen der Anforderungen an ihre Ausführung oder wegen der Neuheit des Verfahrens besonderer Kenntnisse und Erfahrungen (Fachkundenachweis), einer besonderen Praxisausstattung oder anderer Anforderungen an die Versorgungsqualität bedürfen, können die Partner der Bundesmantelverträge einheitlich entsprechende Voraussetzungen für die Ausführung und Abrechnung dieser Leistungen vereinbaren. Soweit für die notwendigen Kenntnisse und Erfahrungen, welche als Qualifikation vorausgesetzt werden müssen, in landesrechtlichen Regelungen zur ärztlichen Berufsausübung, insbesondere solchen des Facharztrechts, bundesweit inhaltsgleich und hinsichtlich der Qualitätsvoraussetzungen nach Satz 1 gleichwertige Qualifikationen eingeführt sind, sind diese notwendige und ausreichende Voraussetzung. Wird die Erbringung ärztlicher Leistungen erstmalig von einer Qualifikation abhängig gemacht, so können die Vertragspartner für Ärzte, welche entsprechende Qualifikationen nicht während einer Weiterbildung erworben haben, übergangsweise Qualifikationen einführen, welche dem Kenntnis- und Erfahrungsstand der facharztrechtlichen Regelungen entsprechen müssen. Abweichend von Satz 2 können die Vertragspartner nach Satz 1 zur Sicherung der Qualität und der Wirtschaftlichkeit der Leistungserbringung Regelungen treffen, nach denen die Erbringung bestimmter medizinisch-technischer Leistungen den Fachärzten vorbehalten ist, für die diese Leistungen zum Kern ihres Fachgebietes gehören. Die nach der Rechtsverordnung nach § 140g anerkannten Organisationen sind vor dem Abschluss von Vereinbarungen nach Satz 1 in die Beratungen der Vertragspartner einzubeziehen; die Organisationen benennen hierzu sachkundige Personen. § 140f Absatz 5 gilt entsprechend. Das Nähere zum Verfahren vereinbaren die Vertragspartner nach Satz 1. Für die Vereinbarungen nach diesem Absatz gilt § 87 Absatz 6 Satz 10 entsprechend.\n(3) bis (6) (weggefallen)"}