{"id":"135b","heading":"Förderung der Qualität durch die Kassenärztlichen Vereinigungen","text":"(1) Die Kassenärztlichen Vereinigungen haben Maßnahmen zur Förderung der Qualität der vertragsärztlichen Versorgung durchzuführen. Die Ziele und Ergebnisse dieser Qualitätssicherungsmaßnahmen sind von den Kassenärztlichen Vereinigungen zu dokumentieren und jährlich zu veröffentlichen.\n(2) Die Kassenärztlichen Vereinigungen prüfen die Qualität der in der vertragsärztlichen Versorgung erbrachten Leistungen einschließlich der belegärztlichen Leistungen im Einzelfall durch Stichproben; in Ausnahmefällen sind auch Vollerhebungen zulässig. Der Gemeinsame Bundesausschuss entwickelt in Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 13 Kriterien zur Qualitätsbeurteilung in der vertragsärztlichen Versorgung sowie nach Maßgabe des § 299 Absatz 1 und 2 Vorgaben zu Auswahl, Umfang und Verfahren der Qualitätsprüfungen nach Satz 1; dabei sind die Ergebnisse nach § 137a Absatz 3 zu berücksichtigen.\n(3) Die Absätze 1 und 2 gelten auch für die im Krankenhaus erbrachten ambulanten ärztlichen Leistungen.\n(4) Zur Förderung der Qualität der vertragsärztlichen Versorgung können die Kassenärztlichen Vereinigungen mit einzelnen Krankenkassen oder mit den für ihren Bezirk zuständigen Landesverbänden der Krankenkassen oder den Verbänden der Ersatzkassen unbeschadet der Regelungen des § 87a gesamtvertragliche Vereinbarungen schließen, in denen für bestimmte Leistungen einheitlich strukturierte und elektronisch dokumentierte besondere Leistungs-, Struktur- oder Qualitätsmerkmale festgelegt werden, bei deren Erfüllung die an dem jeweiligen Vertrag teilnehmenden Ärzte Zuschläge zu den Vergütungen erhalten. In den Verträgen nach Satz 1 ist ein Abschlag von dem nach § 87a Absatz 2 Satz 1 vereinbarten Punktwert für die an dem jeweiligen Vertrag beteiligten Krankenkassen und die von dem Vertrag erfassten Leistungen, die von den an dem Vertrag nicht teilnehmenden Ärzten der jeweiligen Facharztgruppe erbracht werden, zu vereinbaren, durch den die Mehrleistungen nach Satz 1 für die beteiligten Krankenkassen ausgeglichen werden."}