{"id":"135d","heading":"Transparenz der Qualität der Krankenhausbehandlung","text":"(1) Das Bundesministerium für Gesundheit veröffentlicht ab dem 1. Mai 2024 in einem Transparenzverzeichnis zur Krankenhausbehandlung in Deutschland im Internet insbesondere die in Absatz 3 genannten Informationen barrierefrei in leicht verständlicher, interaktiver Form. Das Bundesministerium für Gesundheit aktualisiert das Transparenzverzeichnis fortlaufend auf Grundlage aktueller Daten und Auswertungen nach Absatz 3 und untersucht die Nutzung des Transparenzverzeichnisses durch die Öffentlichkeit. Es benennt eine Stelle, die die technische Umsetzung der Veröffentlichung des Transparenzverzeichnisses durchführt. Die Veröffentlichung von Informationen im Transparenzverzeichnis erfolgt ohne Personenbezug. Die nach Satz 3 benannte Stelle stellt die im Transparenzverzeichnis veröffentlichten Daten und die dem Transparenzverzeichnis zugrundeliegenden Daten, die das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen nach Absatz 2 Satz 4 und das Institut für das Entgeltsystem im Krankenhaus nach § 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes übermittelt haben, in maschinenlesbarer Form sowie ab 1. Januar 2026 über eine technische Schnittstelle öffentlich entgeltfrei zur Verfügung.\n(2) Das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen bereitet für die Veröffentlichung und Aktualisierung des Transparenzverzeichnisses nach Absatz 3 die erforderlichen stets aktuellsten Daten fortlaufend auf und nimmt für das Transparenzverzeichnis geeignete Bewertungen vor. Das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen wählt aus den Daten, die es als unabhängige Stelle im Sinne des § 299 Absatz 3 Satz 1 für die in § 136 Absatz 1 Satz 1 Nummer 1 genannten Maßnahmen zur datengestützten einrichtungsübergreifenden Qualitätssicherung erhält, die für das Transparenzverzeichnis geeigneten patientenrelevanten Ergebnisse aus und führt diese mit den nach § 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes vom Institut für das Entgeltsystem im Krankenhaus übermittelten Auswertungen und der nach § 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut für das Entgeltsystem im Krankenhaus übermittelten Liste zusammen. Das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen kann auf Grundlage der nach § 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes vom Institut für das Entgeltsystem im Krankenhaus übermittelten Auswertungen und der nach § 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut für das Entgeltsystem im Krankenhaus übermittelten Liste weitere Auswertungen und Bewertungen vornehmen und auf Grundlage dieser Auswertungen neue risikoadjustierte Qualitätsindikatoren zu Sterblichkeit und periprozeduralen Komplikationen entwickeln; ferner kann das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen patientenrelevante Prozesse als Qualitätsindikator darstellen. Das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen übermittelt die nach den Sätzen 1 bis 3 aufbereiteten aktuellsten Daten ohne Personenbezug unverzüglich an die nach Absatz 1 Satz 3 benannte Stelle. Es hat bei der Übermittlung gegenüber der nach Absatz 1 Satz 3 benannten Stelle die Richtigkeit und Sachlichkeit der übermittelten Daten zu erklären. Satz 5 gilt nicht für die nach § 21 Absatz 3d des Krankenhausentgeltgesetzes übermittelten Auswertungen und die nach § 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut für das Entgeltsystem im Krankenhaus übermittelte Liste. Bei der Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 kann das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen externen wissenschaftlichen Sachverstand einbeziehen, ohne dabei einen Zugriff auf personenbezogene Daten zu gewähren. Die termingerechte Wahrnehmung der Aufgaben nach den Sätzen 1 bis 4 und Absatz 6 sowie deren Finanzierung sind von der Trägerin des Instituts für Qualitätssicherung und Transparenz im Gesundheitswesen sicherzustellen. § 137a Absatz 8 gilt auch für die Finanzierung der Aufgaben nach den Sätzen 1 bis 4 und Absatz 6.\n(3) Im Transparenzverzeichnis nach Absatz 1 Satz 1 werden insbesondere folgende Informationen zu einzelnen Standorten von Krankenhäusern im Sinne des Satzes 2 sowie Bewertungen dieser Informationen veröffentlicht:\n(4) Das Institut für das Entgeltsystem im Krankenhaus ordnet jeden Standort eines Krankenhauses zum Zweck der Veröffentlichung im Transparenzverzeichnis auf der Grundlage der von den Krankenhäusern nach § 21 Absatz 1 des Krankenhausentgeltgesetzes übermittelten Daten einer Versorgungsstufe zu. Ein Standort eines Krankenhauses ist zuzuordnen der\n(5) Gegen die Veröffentlichung im Transparenzverzeichnis ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben.\n(6) Das Institut für Qualitätssicherung und Transparenz im Gesundheitswesen prüft, welchen Einfluss"}