{"id":"135f","heading":"Mindestvorhaltezahlen für die Krankenhausbehandlung, Verordnungsermächtigung","text":"(1) Ein Krankenhaus erfüllt die für eine ihm für einen Krankenhausstandort zugewiesene Leistungsgruppe geltende Mindestzahl an vom Krankenhausstandort erbrachten Behandlungsfällen (Mindestvorhaltezahl) in einem Kalenderjahr, wenn die sich aus den nach § 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes für das vorvergangene Kalenderjahr übermittelten Daten ergebende Anzahl an der jeweiligen Leistungsgruppe zuzuordnenden Behandlungsfällen an diesem Krankenhausstandort mindestens der für die jeweilige Leistungsgruppe nach Absatz 4 festgelegten Mindestvorhaltezahl entspricht. Die für die Krankenhausplanung zuständige Landesbehörde kann für mindestens zwei Krankenhausstandorte festlegen, dass Leistungen aus einer Leistungsgruppe im Folgejahr nur an einem dieser Krankenhausstandorte erbracht werden (Leistungsverlagerung); den betroffenen Krankenhausträgern ist vor der Festlegung Gelegenheit zur Stellungnahme zu geben. Hat die für die Krankenhausplanung zuständige Landesbehörde eine Festlegung nach Satz 2 getroffen, erfüllt das Krankenhaus, an dessen Standort die Leistungen künftig erbracht werden sollen, abweichend von Satz 1 die jeweilige Mindestvorhaltezahl in einem Kalenderjahr, wenn die sich aus den nach § 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes für das vorvergangene Kalenderjahr übermittelten Daten ergebende Anzahl an dieser Leistungsgruppe zuzuordnenden Behandlungsfällen an allen von der Leistungsverlagerung betroffenen Krankenhausstandorten gemeinsam mindestens der für diese Leistungsgruppe nach Absatz 4 festgelegten Mindestvorhaltezahl entspricht. In dem in Satz 2 genannten Fall hat die für die Krankenhausplanung zuständige Landesbehörde unverzüglich das Institut für das Entgeltsystem im Krankenhaus über die Leistungsverlagerung zu informieren. Auf Bundeswehrkrankenhäuser und Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen sind die Sätze 1 bis 4 mit der Maßgabe anzuwenden, dass als Behandlungsfälle auch jene Behandlungsfälle zu berücksichtigen sind, für deren Leistungen die Krankenhäuser Daten nach § 135d Absatz 3 Satz 6 übermittelt haben.\n(2) Das Bundesministerium für Gesundheit beauftragt das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen in regelmäßigen Abständen damit, unter Berücksichtigung der in Absatz 4 Satz 2 genannten Kriterien wissenschaftliche Empfehlungen für die erstmalige Festlegung und die Weiterentwicklung von Mindestvorhaltezahlen für die nach § 135e Absatz 2 Satz 2 jeweils maßgeblichen Leistungsgruppen zu erarbeiten. Die Empfehlungen sollen in Form der Angabe eines Perzentils der Zahl aller Behandlungsfälle eines Kalenderjahres, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, erfolgen. Dabei hat das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen auch die im Transparenzverzeichnis nach § 135d Absatz 3 Satz 1 veröffentlichten Bewertungen des Instituts für Qualitätssicherung und Transparenz im Gesundheitswesen zu berücksichtigen. Das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen legt die jeweilige Empfehlung innerhalb von drei Monaten nach Erteilung des jeweiligen Auftrags dem Bundesministerium für Gesundheit sowie dem Institut für das Entgeltsystem im Krankenhaus vor. Bevor das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen wissenschaftliche Empfehlungen nach Satz 1 erarbeitet, entwickelt und veröffentlicht es eine allgemeine Methodik zur Erarbeitung solcher Empfehlungen. Vor der Entwicklung der allgemeinen Methodik ist Sachverständigen der medizinischen und gesundheitsökonomischen Wissenschaft und Praxis sowie den für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch Kranker und behinderter Menschen maßgeblichen Organisationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entwicklung der allgemeinen Methodik einzubeziehen. Für die Finanzierung der Aufgaben des Instituts für Qualität und Wirtschaftlichkeit im Gesundheitswesen nach diesem Absatz gilt § 139c.\n(3) Das Institut für das Entgeltsystem im Krankenhaus erstellt anhand der nach § 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes übermittelten Leistungsdaten Auswertungen zu den Auswirkungen der nach Absatz 2 vom Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen erarbeiteten Empfehlungen auf die Anzahl und geographische Verteilung der Krankenhausstandorte. Die Auswertungen haben auch die Auswirkungen der nach Absatz 2 erarbeiteten Empfehlungen auf die für Patienten entstehenden Fahrzeiten zum nächsten erreichbaren Krankenhausstandort zu umfassen. Die jeweilige Auswertung ist dem Bundesministerium für Gesundheit innerhalb von drei Monaten nach der jeweiligen Vorlage der betreffenden nach Absatz 2 erarbeiteten Empfehlung zusammen mit einer eigenen Empfehlung des Instituts für das Entgeltsystem im Krankenhaus für die Festlegung der betreffenden Mindestvorhaltezahl, bei deren Erarbeitung die in Absatz 4 Satz 2 genannten Kriterien zu berücksichtigen sind, vorzulegen. Das Institut für das Entgeltsystem im Krankenhaus übermittelt zusätzlich für jeden Krankenhausstandort und jede Leistungsgruppe an die jeweilige für die Krankenhausplanung zuständige Landesbehörde bis zum 30. Juni eines Kalenderjahres die Anzahl der Behandlungsfälle dieses Krankenhausstandorts im jeweiligen vorangegangenen Kalenderjahr, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, und die Information, ob der jeweilige Krankenhausstandort für das jeweils folgende Kalenderjahr die nach Absatz 4 festgelegte Mindestvorhaltezahl der jeweiligen Leistungsgruppen gemäß Absatz 1 erfüllt.\n(4) Das Bundesministerium für Gesundheit legt durch Rechtsverordnung mit Zustimmung des Bundesrates für nach § 135e Absatz 2 Satz 2 maßgebliche Leistungsgruppen Mindestvorhaltezahlen auf Grundlage der nach Absatz 2 vom Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen erarbeiteten jeweiligen Empfehlung sowie der nach Absatz 3 vom Institut für das Entgeltsystem im Krankenhaus erstellten jeweiligen Auswertung und jeweiligen Empfehlung des Instituts für das Entgeltsystem im Krankenhaus fest. Bei der Festlegung nach Satz 1 sind insbesondere zu beachten:\n(5) Bis zum 31. Dezember 2026 gilt, dass ein Standort eines Krankenhauses, der entsprechend § 135d Absatz 4 Satz 8 im bundesweiten Vergleich wenig Behandlungsfälle in einer Leistungsgruppe erbracht hat, mit einem Hinweis auf den geringen quantitativen Versorgungsanteil in der betroffenen Leistungsgruppe versehen wird."}