{"id":"136a","heading":"Richtlinien des Gemeinsamen Bundesausschusses zur Qualitätssicherung in ausgewählten Bereichen","text":"(1) Der Gemeinsame Bundesausschuss legt in seinen Richtlinien nach § 136 Absatz 1 geeignete Maßnahmen zur Sicherung der Hygiene in der Versorgung fest und bestimmt insbesondere für die einrichtungsübergreifende Qualitätssicherung der Krankenhäuser Indikatoren zur Beurteilung der Hygienequalität. Er hat die Festlegungen nach Satz 1 erstmalig bis zum 31. Dezember 2016 zu beschließen. Der Gemeinsame Bundesausschuss berücksichtigt bei den Festlegungen etablierte Verfahren zur Erfassung, Auswertung und Rückkopplung von nosokomialen Infektionen, antimikrobiellen Resistenzen und zum Antibiotika-Verbrauch sowie die Empfehlungen der nach § 23 Absatz 1 und 2 des Infektionsschutzgesetzes beim Robert Koch-Institut eingerichteten Kommissionen. Die nach der Einführung mit den Indikatoren nach Satz 1 gemessenen und für eine Veröffentlichung geeigneten Ergebnisse sind in den Qualitätsberichten nach § 136b Absatz 1 Satz 1 Nummer 3 darzustellen. Der Gemeinsame Bundesausschuss soll ihm bereits zugängliche Erkenntnisse zum Stand der Hygiene in den Krankenhäusern unverzüglich in die Qualitätsberichte aufnehmen lassen sowie zusätzliche Anforderungen nach § 136b Absatz 6 zur Verbesserung der Informationen über die Hygiene stellen.\n(2) Der Gemeinsame Bundesausschuss legt in seinen Richtlinien nach § 136 Absatz 1 geeignete Maßnahmen zur Sicherung der Qualität in der psychiatrischen und psychosomatischen Versorgung fest. Dazu bestimmt er insbesondere verbindliche Mindestvorgaben für die Ausstattung der stationären Einrichtungen mit dem für die Behandlung erforderlichen therapeutischen Personal sowie Indikatoren zur Beurteilung der Struktur-, Prozess- und Ergebnisqualität für die einrichtungs- und sektorenübergreifende Qualitätssicherung in der psychiatrischen und psychosomatischen Versorgung. Die Mindestvorgaben zur Personalausstattung nach Satz 2 sollen möglichst evidenzbasiert sein und zu einer leitliniengerechten Behandlung beitragen. Der Gemeinsame Bundesausschuss bestimmt zu den Mindestvorgaben zur Personalausstattung nach Satz 2 notwendige Ausnahmetatbestände und Übergangsregelungen. Den betroffenen medizinischen Fachgesellschaften ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind durch den Gemeinsamen Bundesauschuss in die Entscheidung einzubeziehen. Bei Festlegungen nach den Sätzen 1 und 2 für die kinder- und jugendpsychiatrische Versorgung hat er die Besonderheiten zu berücksichtigen, die sich insbesondere aus den altersabhängigen Anforderungen an die Versorgung von Kindern und Jugendlichen ergeben. Der Gemeinsame Bundesausschuss hat die verbindlichen Mindestvorgaben und Indikatoren nach Satz 2 erstmals bis spätestens zum 30. September 2019 mit Wirkung zum 1. Januar 2020 zu beschließen. Der Gemeinsame Bundesausschuss hat als notwendige Anpassung der Mindestvorgaben erstmals bis zum 30. September 2021 mit Wirkung zum 1. Januar 2022 sicherzustellen, dass die Psychotherapie entsprechend ihrer Bedeutung in der Versorgung psychisch und psychosomatisch Erkrankter durch Mindestvorgaben für die Zahl der vorzuhaltenden Psychotherapeuten abgebildet wird. Informationen über die Umsetzung der verbindlichen Mindestvorgaben zur Ausstattung mit therapeutischem Personal und die nach der Einführung mit den Indikatoren nach Satz 2 gemessenen und für eine Veröffentlichung geeigneten Ergebnisse sind in den Qualitätsberichten nach § 136b Absatz 1 Satz 1 Nummer 3 darzustellen.\n(2a) Der Gemeinsame Bundesausschuss beschließt bis spätestens zum 31. Dezember 2022 in einer Richtlinie nach Absatz 2 Satz 1 ein einrichtungsübergreifendes sektorspezifisches Qualitätssicherungsverfahren für die ambulante psychotherapeutische Versorgung. Er hat dabei insbesondere geeignete Indikatoren zur Beurteilung der Struktur-, Prozess- und Ergebnisqualität sowie Mindestvorgaben für eine einheitliche und standardisierte Dokumentation, die insbesondere eine Beurteilung des Therapieverlaufs ermöglicht, festzulegen. Der Gemeinsame Bundesausschuss beschließt bis zum 31. Dezember 2022 zusätzlich Regelungen, die eine interdisziplinäre Zusammenarbeit in der ambulanten psychotherapeutischen Versorgung unterstützen.\n(3) Der Gemeinsame Bundesausschuss bestimmt in seinen Richtlinien über die grundsätzlichen Anforderungen an ein einrichtungsinternes Qualitätsmanagement nach § 136 Absatz 1 Satz 1 Nummer 1 wesentliche Maßnahmen zur Verbesserung der Patientensicherheit und legt insbesondere Mindeststandards für Risikomanagement- und Fehlermeldesysteme fest. Über die Umsetzung von Risikomanagement- und Fehlermeldesystemen in Krankenhäusern ist in den Qualitätsberichten nach § 136b Absatz 1 Satz 1 Nummer 3 zu informieren. Als Grundlage für die Vereinbarung von Vergütungszuschlägen nach § 17b Absatz 1a Nummer 4 des Krankenhausfinanzierungsgesetzes bestimmt der Gemeinsame Bundesausschuss Anforderungen an einrichtungsübergreifende Fehlermeldesysteme, die in besonderem Maße geeignet erscheinen, Risiken und Fehlerquellen in der stationären Versorgung zu erkennen, auszuwerten und zur Vermeidung unerwünschter Ereignisse beizutragen.\n(4) Der Gemeinsame Bundesausschuss hat auch Qualitätskriterien für die Versorgung mit Füllungen und Zahnersatz zu beschließen. Bei der Festlegung von Qualitätskriterien für Zahnersatz ist der Verband Deutscher Zahntechniker-Innungen zu beteiligen; die Stellungnahmen sind in die Entscheidung einzubeziehen. Der Zahnarzt übernimmt für Füllungen und die Versorgung mit Zahnersatz eine zweijährige Gewähr. Identische und Teilwiederholungen von Füllungen sowie die Erneuerung und Wiederherstellung von Zahnersatz einschließlich Zahnkronen sind in diesem Zeitraum vom Zahnarzt kostenfrei vorzunehmen. Ausnahmen hiervon bestimmen die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen. § 195 des Bürgerlichen Gesetzbuchs bleibt unberührt. Längere Gewährleistungsfristen können zwischen den Kassenzahnärztlichen Vereinigungen und den Landesverbänden der Krankenkassen und den Ersatzkassen sowie in Einzel- oder Gruppenverträgen zwischen Zahnärzten und Krankenkassen vereinbart werden. Die Krankenkassen können hierfür Vergütungszuschläge gewähren; der Eigenanteil der Versicherten bei Zahnersatz bleibt unberührt. Die Zahnärzte, die ihren Patienten eine längere Gewährleistungsfrist einräumen, können dies ihren Patienten bekannt machen.\n(5) Der Gemeinsame Bundesausschuss kann im Benehmen mit dem Paul-Ehrlich-Institut in seinen Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 für die vertragsärztliche Versorgung und für zugelassene Krankenhäuser Anforderungen an die Qualität der Anwendung von Arzneimitteln für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes festlegen. Er kann insbesondere Mindestanforderungen an die Struktur-, Prozess- und Ergebnisqualität regeln, die auch indikationsbezogen oder bezogen auf Arzneimittelgruppen festgelegt werden können. Zu den Anforderungen nach den Sätzen 1 und 2 gehören, um eine sachgerechte Anwendung der Arzneimittel für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes zu sichern, insbesondere\n(6) Der Gemeinsame Bundesausschuss legt in einer Richtlinie erstmals bis zum 31. Dezember 2022 einheitliche Anforderungen für die Information der Öffentlichkeit zum Zweck der Erhöhung der Transparenz und der Qualität der Versorgung durch einrichtungsbezogene risikoadjustierte Vergleiche der an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer auf der Basis der einrichtungsbezogenen Auswertungen nach Maßgabe des § 299 (Qualitätsdaten) fest. Er trifft insbesondere Festlegungen zu Inhalt, Art, Umfang und Plausibilisierung der für diesen Zweck durch den Gemeinsamen Bundesausschuss oder einen von ihm beauftragten Dritten einrichtungsbezogen zu verarbeitenden Qualitätsdaten sowie zu Inhalt, Art, Umfang und Verfahren der Veröffentlichung der risikoadjustierten Vergleichsdaten in übersichtlicher Form und in allgemein verständlicher Sprache. Die Erforderlichkeit der Datenverarbeitung für die Information der Öffentlichkeit zum Zweck der Erhöhung der Transparenz und der Qualität der Versorgung durch einrichtungsbezogene risikoadjustierte Vergleiche ist in der Richtlinie darzulegen. Die Veröffentlichung der Vergleichsdaten hat einrichtungsbezogen und mindestens jährlich auf Basis aktueller Qualitätsdaten zu erfolgen. Die Ergebnisse der Beauftragung des Instituts für Qualitätssicherung und Transparenz im Gesundheitswesen gemäß § 137a Absatz 3 Satz 2 Nummer 6 sollen in der Richtlinie nach Satz 1 berücksichtigt werden. Der Gemeinsame Bundesausschuss evaluiert regelmäßig die in der Richtlinie bestimmten Qualitätsdaten und Vergleichsdaten im Hinblick auf ihre Eignung und Erforderlichkeit zur Erreichung des festgelegten Ziels. Über die Ergebnisse hat der Gemeinsame Bundesausschuss dem Bundesministerium für Gesundheit alle zwei Jahre, erstmals bis zum 31. Dezember 2024, zu berichten. Mit der Evaluation nach Satz 6 kann der Gemeinsame Bundesausschuss das Institut nach § 137a beauftragen.\n(7) Der Gemeinsame Bundesausschuss legt bis zum 30. Juni 2025 in seinen Richtlinien nach § 136 Absatz 1 geeignete sektorbezogene Maßnahmen zur Sicherung der Qualität der Versorgung in Kreißsälen fest, die von einem Krankenhaus betrieben und von einer in dem Krankenhaus angestellten Hebamme geleitet werden. Die für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Berufsverbände der Hebammen und die Verbände der von Hebammen geleiteten Einrichtungen auf Bundesebene sind zu beteiligen."}