{"id":"136b","heading":"Beschlüsse des Gemeinsamen Bundesausschusses zur Qualitätssicherung im Krankenhaus","text":"(1) Der Gemeinsame Bundesausschuss fasst für zugelassene Krankenhäuser grundsätzlich einheitlich für alle Patientinnen und Patienten auch Beschlüsse über\n(2) Die Beschlüsse nach Absatz 1 Satz 1 sind für zugelassene Krankenhäuser unmittelbar verbindlich. Sie haben Vorrang vor Verträgen nach § 112 Absatz 1, soweit diese keine ergänzenden Regelungen zur Qualitätssicherung enthalten. Verträge zur Qualitätssicherung nach § 112 Absatz 1 gelten bis zum Inkrafttreten von Beschlüssen nach Absatz 1 und Richtlinien nach § 136 Absatz 1 fort. Ergänzende Qualitätsanforderungen im Rahmen der Krankenhausplanung der Länder sind zulässig.\n(3) Der Gemeinsame Bundesausschuss prüft kontinuierlich die Evidenz zu bereits festgelegten Mindestmengen sowie die Evidenz für die Festlegung weiterer Mindestmengen und fasst innerhalb von zwei Jahren nach Aufnahme der Beratungen Beschlüsse über die Festlegung einer neuen oder zur Anpassung oder Bestätigung einer bereits bestehenden Mindestmenge. In den Beschlüssen kann der Gemeinsame Bundesausschuss insbesondere\n(4) Der Gemeinsame Bundesausschuss regelt in seiner Verfahrensordnung mit Wirkung zum 19. Juli 2022 das Nähere insbesondere\n(5) Wenn die nach Absatz 1 Satz 1 Nummer 2 erforderliche Mindestmenge bei planbaren Leistungen voraussichtlich nicht erreicht wird, dürfen entsprechende Leistungen nicht bewirkt werden. Einem Krankenhaus, das die Leistungen dennoch bewirkt, steht kein Vergütungsanspruch zu. Für die Zulässigkeit der Leistungserbringung muss der Krankenhausträger gegenüber den Landesverbänden der Krankenkassen und den Ersatzkassen für Krankenhausstandorte in ihrer Zuständigkeit jährlich darlegen, dass die erforderliche Mindestmenge im jeweils nächsten Kalenderjahr auf Grund berechtigter mengenmäßiger Erwartungen voraussichtlich erreicht wird (Prognose). Eine berechtigte mengenmäßige Erwartung liegt in der Regel vor, wenn das Krankenhaus im vorausgegangenen Kalenderjahr die maßgebliche Mindestmenge je Arzt oder Standort eines Krankenhauses oder je Arzt und Standort eines Krankenhauses erreicht hat. Der Gemeinsame Bundesausschuss regelt im Beschluss nach Absatz 1 Satz 1 Nummer 2 das Nähere zur Darlegung der Prognose. Die Landesverbände der Krankenkassen und die Ersatzkassen müssen für Krankenhausstandorte in ihrer Zuständigkeit ab der Prognose für das Kalenderjahr 2023 bei begründeten erheblichen Zweifeln an der Richtigkeit die vom Krankenhausträger getroffene Prognose durch Bescheid widerlegen (Entscheidung); der Gemeinsame Bundesausschuss legt im Beschluss nach Absatz 1 Satz 1 Nummer 2 mit Wirkung zum 1. Januar 2022 Regelbeispiele für begründete erhebliche Zweifel fest. Die Landesverbände der Krankenkassen und die Ersatzkassen übermitteln dem Gemeinsamen Bundesausschuss einrichtungsbezogene Informationen der erfolgten Prognoseprüfungen, soweit dies für Zwecke der Qualitätssicherung und ihrer Weiterentwicklung erforderlich und in Beschlüssen nach Absatz 1 Satz 1 Nummer 2 vorgesehen ist. Der Gemeinsame Bundesausschuss informiert die für die Krankenhausplanung zuständigen Landesbehörden standortbezogen über das Prüfergebnis der abgegebenen Prognosen. Bei den Entscheidungen nach Satz 6 und den Übermittlungen nach Satz 7 und 8 handeln die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Gegen die Entscheidung nach Satz 6 ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben. Ein Vorverfahren findet nicht statt; Klagen gegen die Entscheidungen nach Satz 6 haben ab der Prognose für das Jahr 2023 keine aufschiebende Wirkung. Bis zur Prognose für das Jahr 2022 sind § 136b sowie die Beschlüsse nach Absatz 1 Satz 1 Nummer 2 und die Verfahrensordnung des Gemeinsamen Bundesausschusses in der bis zum 19. Juli 2021 geltenden Fassung zugrunde zu legen.\n(5a) Die für die Krankenhausplanung zuständige Landesbehörde kann Leistungen aus dem Katalog nach Absatz 1 Satz 1 Nummer 2 bestimmen, bei denen die Anwendung des Absatzes 5 Satz 1 und 2 die Sicherstellung einer flächendeckenden Versorgung der Bevölkerung gefährden könnte. Die Landesbehörde entscheidet auf Antrag des Krankenhauses im Einvernehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen für diese Leistungen über die Nichtanwendung des Absatzes 5 Satz 1 und 2. Bei den Entscheidungen nach Satz 2 handeln die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die Nichtanwendung des Absatzes 5 Satz 1 und 2 ist auf ein Kalenderjahr zu befristen, wiederholte Befristungen sind zulässig. Die Landesbehörde hat über die Bestimmung gemäß Satz 1 und über Entscheidungen zur Nichtanwendung gemäß Satz 2 den Gemeinsamen Bundesausschuss sowie das Bundesministerium für Gesundheit zu informieren und die Entscheidung zu begründen.\n(6) In dem Bericht nach Absatz 1 Satz 1 Nummer 3 ist der Stand der Qualitätssicherung insbesondere unter Berücksichtigung der Anforderungen nach § 136 Absatz 1 und § 136a sowie der Umsetzung der Regelungen nach Absatz 1 Satz 1 Nummer 1 und 2 darzustellen. Der Bericht hat auch Art und Anzahl der Leistungen des Krankenhauses auszuweisen sowie Informationen zu Nebendiagnosen, die mit wesentlichen Hauptdiagnosen häufig verbunden sind, zu enthalten. Ergebnisse von Patientenbefragungen, soweit diese vom Gemeinsamen Bundesausschuss veranlasst werden, sind in den Qualitätsbericht aufzunehmen. Der Bericht ist in einem für die Abbildung aller Kriterien geeigneten standardisierten Datensatzformat zu erstellen. In dem Bericht sind die besonders patientenrelevanten Informationen darzustellen. Besonders patientenrelevant sind insbesondere Informationen zur Patientensicherheit und hier speziell zur Umsetzung des Risiko- und Fehlermanagements, zu Maßnahmen der Arzneimitteltherapiesicherheit, zur Einhaltung von Hygienestandards sowie zu Maßzahlen der Personalausstattung in den Fachabteilungen des jeweiligen Krankenhauses.\n(7) Die Qualitätsberichte nach Absatz 1 Satz 1 Nummer 3 sind über den in dem Beschluss festgelegten Empfängerkreis hinaus vom Gemeinsamen Bundesausschuss, von den Landesverbänden der Krankenkassen und den Ersatzkassen im Internet zu veröffentlichen. Zum Zwecke der Erhöhung von Transparenz und Qualität der stationären Versorgung können die Kassenärztlichen Vereinigungen sowie die Krankenkassen und ihre Verbände die Vertragsärzte und die Versicherten auf der Basis der Qualitätsberichte auch vergleichend über die Qualitätsmerkmale der Krankenhäuser informieren und Empfehlungen aussprechen. Das Krankenhaus hat den Qualitätsbericht auf der eigenen Internetseite leicht auffindbar zu veröffentlichen.\n(8) Der Gemeinsame Bundesauschuss hat das Institut nach § 137a bei den nach Absatz 1 Satz 1 Nummer 4 ausgewählten Leistungen oder Leistungsbereichen mit einer Untersuchung zur Entwicklung der Versorgungsqualität während des Erprobungszeitraums zu beauftragen. Gegenstand der Untersuchung ist auch ein Vergleich der Versorgungsqualität von Krankenhäusern mit und ohne Vertrag nach § 110a. Auf der Grundlage der Untersuchungsergebnisse nach Satz 1, die bis zum 31. Dezember 2028 vorliegen, beschließt der Gemeinsame Bundesausschuss bis zum 31. Oktober 2029 Empfehlungen zum Nutzen der Qualitätsverträge zu den einzelnen Leistungen und Leistungsbereichen sowie Empfehlungen zu der Frage, ob und unter welchen Rahmenbedingungen Qualitätsverträge als Instrument der Qualitätsentwicklung weiter zur Verfügung stehen sollten. In dem Beschluss über die Empfehlungen nach Satz 3 hat der Gemeinsame Bundesausschuss darzustellen, inwieweit auf der Grundlage der Untersuchungsergebnisse erfolgreiche Maßnahmen aus den Qualitätsverträgen in Qualitätsanforderungen nach § 136 Absatz 1 Satz 1 überführt werden sollen. Ab dem Jahr 2021 veröffentlicht der Gemeinsame Bundesausschuss auf seiner Internetseite regelmäßig eine aktuelle Übersicht der Krankenkassen und der Zusammenschlüsse von Krankenkassen, die Qualitätsverträge nach § 110a geschlossen haben, einschließlich der Angaben, mit welchen Krankenhäusern und zu welchen Leistungen oder Leistungsbereichen sowie über welche Zeiträume die Qualitätsverträge geschlossen wurden. Das Institut nach § 137a übermittelt dem Gemeinsamen Bundesausschuss die hierfür erforderlichen Informationen.\n(9) (weggefallen)"}