{"id":"137a","heading":"Institut für Qualitätssicherung und Transparenz im Gesundheitswesen","text":"(1) Der Gemeinsame Bundesausschuss nach § 91 gründet ein fachlich unabhängiges, wissenschaftliches Institut für Qualitätssicherung und Transparenz im Gesundheitswesen. Hierzu errichtet er eine Stiftung des privaten Rechts, die Trägerin des Instituts ist.\n(2) Der Vorstand der Stiftung bestellt die Institutsleitung mit Zustimmung des Bundesministeriums für Gesundheit. Das Bundesministerium für Gesundheit entsendet ein Mitglied in den Vorstand der Stiftung.\n(3) Das Institut arbeitet im Auftrag des Gemeinsamen Bundesausschusses an Maßnahmen zur Qualitätssicherung und zur Darstellung der Versorgungsqualität im Gesundheitswesen. Es soll insbesondere beauftragt werden,\n(4) Die den Gemeinsamen Bundesausschuss bildenden Institutionen, die unparteiischen Mitglieder des Gemeinsamen Bundesausschusses, das Bundesministerium für Gesundheit und die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen auf Bundesebene können die Beauftragung des Instituts beim Gemeinsamen Bundesausschuss beantragen. Das Bundesministerium für Gesundheit kann das Institut unmittelbar mit Untersuchungen und Handlungsempfehlungen zu den Aufgaben nach Absatz 3 für den Gemeinsamen Bundesausschuss beauftragen. Das Institut kann einen Auftrag des Bundesministeriums für Gesundheit ablehnen, es sei denn, das Bundesministerium für Gesundheit übernimmt die Finanzierung der Bearbeitung des Auftrags. Das Institut kann sich auch ohne Auftrag mit Aufgaben nach Absatz 3 befassen; der Vorstand der Stiftung ist hierüber von der Institutsleitung unverzüglich zu informieren. Für die Tätigkeit nach Satz 4 können jährlich bis zu 10 Prozent der Haushaltsmittel eingesetzt werden, die dem Institut zur Verfügung stehen. Die Ergebnisse der Arbeiten nach Satz 4 sind dem Gemeinsamen Bundesausschuss und dem Bundesministerium für Gesundheit vor der Veröffentlichung vorzulegen.\n(5) Das Institut hat zu gewährleisten, dass die Aufgaben nach Absatz 3 auf Basis der maßgeblichen, international anerkannten Standards der Wissenschaften erfüllt werden. Hierzu ist in der Stiftungssatzung ein wissenschaftlicher Beirat aus unabhängigen Sachverständigen vorzusehen, der das Institut in grundsätzlichen Fragen berät. Die Mitglieder des wissenschaftlichen Beirats werden auf Vorschlag der Institutsleitung einvernehmlich vom Vorstand der Stiftung bestellt. Der wissenschaftliche Beirat kann dem Institut Vorschläge für eine Befassung nach Absatz 4 Satz 4 machen.\n(6) Zur Erledigung der Aufgaben nach Absatz 3 kann das Institut im Einvernehmen mit dem Gemeinsamen Bundesausschuss insbesondere Forschungs- und Entwicklungsaufträge an externe Sachverständige vergeben; soweit hierbei personenbezogene Daten übermittelt werden sollen, gilt § 299.\n(7) Bei der Entwicklung der Inhalte nach Absatz 3 sind zu beteiligen:\n(8) Für die Finanzierung des Instituts gilt § 139c entsprechend.\n(9) Zur Sicherstellung der fachlichen Unabhängigkeit des Instituts hat der Stiftungsvorstand dafür Sorge zu tragen, dass Interessenkonflikte von Beschäftigten des Instituts sowie von allen anderen an der Aufgabenerfüllung nach Absatz 3 beteiligten Personen und Institutionen vermieden werden.\n(10) Der Gemeinsame Bundesausschuss kann das Institut oder eine andere an der einrichtungsübergreifenden Qualitätssicherung beteiligte Stelle beauftragen, die bei den verpflichtenden Maßnahmen der Qualitätssicherung nach § 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten auf Antrag eines Dritten für Zwecke der wissenschaftlichen Forschung und der Weiterentwicklung der Qualitätssicherung auszuwerten. Jede natürliche oder juristische Person kann hierzu beim Gemeinsamen Bundesausschuss oder bei einer nach Satz 1 beauftragten Stelle einen Antrag auf Auswertung und Übermittlung der Auswertungsergebnisse stellen. Das Institut oder eine andere nach Satz 1 beauftragte Stelle übermittelt dem Antragstellenden nach Prüfung des berechtigten Interesses die anonymisierten Auswertungsergebnisse, wenn dieser sich bei der Antragstellung zur Übernahme der entstehenden Kosten bereit erklärt hat. Der Gemeinsame Bundesausschuss regelt in der Verfahrensordnung für die Auswertung der nach § 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten und die Übermittlung der Auswertungsergebnisse unter Beachtung datenschutzrechtlicher Vorgaben und des Gebotes der Datensicherheit ein transparentes Verfahren sowie das Nähere zum Verfahren der Kostenübernahme nach Satz 3. Der Gemeinsame Bundesausschuss hat zur Verbesserung des Datenschutzes und der Datensicherheit das für die Wahrnehmung der Aufgaben nach den Sätzen 1 und 3 notwendige Datenschutzkonzept regelmäßig durch unabhängige Gutachter prüfen und bewerten zu lassen; das Ergebnis der Prüfung ist zu veröffentlichen.\n(11) Der Gemeinsame Bundesausschuss beauftragt das Institut, die bei den verpflichtenden Maßnahmen der Qualitätssicherung nach § 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten den für die Krankenhausplanung zuständigen Landesbehörden oder von diesen bestimmten Stellen auf Antrag für konkrete Zwecke der qualitätsorientierten Krankenhausplanung oder ihrer Weiterentwicklung, soweit erforderlich auch einrichtungsbezogen sowie versichertenbezogen, in pseudonymisierter Form zu übermitteln. Die Landesbehörde hat ein berechtigtes Interesse an der Verarbeitung der Daten darzulegen und sicherzustellen, dass die Daten nur für die im Antrag genannten konkreten Zwecke verarbeitet werden. Eine Übermittlung der Daten durch die Landesbehörden oder von diesen bestimmten Stellen an Dritte ist nicht zulässig. In dem Antrag ist der Tag, bis zu dem die übermittelten Daten aufbewahrt werden dürfen, genau zu bezeichnen. Absatz 10 Satz 3 bis 5 gilt entsprechend."}