{"id":"137c","heading":"Bewertung von Untersuchungs- und Behandlungsmethoden im Krankenhaus","text":"(1) Der Gemeinsame Bundesausschuss nach § 91 überprüft auf Antrag eines Unparteiischen nach § 91 Absatz 2 Satz 1, des Spitzenverbandes Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft oder eines Bundesverbandes der Krankenhausträger Untersuchungs- und Behandlungsmethoden, die zu Lasten der gesetzlichen Krankenkassen im Rahmen einer Krankenhausbehandlung angewandt werden oder angewandt werden sollen, daraufhin, ob sie für eine ausreichende, zweckmäßige und wirtschaftliche Versorgung der Versicherten unter Berücksichtigung des allgemein anerkannten Standes der medizinischen Erkenntnisse erforderlich sind. Ergibt die Überprüfung, dass der Nutzen einer Methode nicht hinreichend belegt ist und sie nicht das Potenzial einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie schädlich oder unwirksam ist, erlässt der Gemeinsame Bundesausschuss eine entsprechende Richtlinie, wonach die Methode im Rahmen einer Krankenhausbehandlung nicht mehr zulasten der Krankenkassen erbracht werden darf. Ergibt die Überprüfung, dass der Nutzen einer Methode noch nicht hinreichend belegt ist, sie aber das Potenzial einer erforderlichen Behandlungsalternative bietet, beschließt der Gemeinsame Bundesausschuss eine Richtlinie zur Erprobung nach § 137e. Nach Abschluss der Erprobung erlässt der Gemeinsame Bundesausschuss eine Richtlinie, wonach die Methode im Rahmen einer Krankenhausbehandlung nicht mehr zulasten der Krankenkassen erbracht werden darf, wenn die Überprüfung unter Hinzuziehung der durch die Erprobung gewonnenen Erkenntnisse ergibt, dass die Methode nicht den Kriterien nach Satz 1 entspricht. Die Beschlussfassung über die Annahme eines Antrags nach Satz 1 muss spätestens drei Monate nach Antragseingang erfolgen. Das sich anschließende Methodenbewertungsverfahren ist in der Regel innerhalb von spätestens drei Jahren abzuschließen, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine längere Verfahrensdauer erforderlich ist.\n(2) Wird eine Beanstandung des Bundesministeriums für Gesundheit nach § 94 Abs. 1 Satz 2 nicht innerhalb der von ihm gesetzten Frist behoben, kann das Bundesministerium die Richtlinie erlassen. Ab dem Tag des Inkrafttretens einer Richtlinie nach Absatz 1 Satz 2 oder 4 darf die ausgeschlossene Methode im Rahmen einer Krankenhausbehandlung nicht mehr zu Lasten der Krankenkassen erbracht werden; die Durchführung klinischer Studien bleibt von einem Ausschluss nach Absatz 1 Satz 4 unberührt.\n(3) Untersuchungs- und Behandlungsmethoden, zu denen der Gemeinsame Bundesausschuss bisher keine Entscheidung nach Absatz 1 getroffen hat, dürfen im Rahmen einer Krankenhausbehandlung angewandt und von den Versicherten beansprucht werden, wenn sie das Potential einer erforderlichen Behandlungsalternative bieten und ihre Anwendung nach den Regeln der ärztlichen Kunst erfolgt, sie also insbesondere medizinisch indiziert und notwendig ist. Dies gilt sowohl für Methoden, für die noch kein Antrag nach Absatz 1 Satz 1 gestellt wurde, als auch für Methoden, deren Bewertung nach Absatz 1 noch nicht abgeschlossen ist."}