{"id":"137d","heading":"Qualitätssicherung bei der ambulanten und stationären Vorsorge oder Rehabilitation","text":"(1) Für stationäre Rehabilitationseinrichtungen, mit denen ein Vertrag nach § 111 oder § 111a und für ambulante Rehabilitationseinrichtungen, mit denen ein Vertrag über die Erbringung ambulanter Leistungen zur medizinischen Rehabilitation nach § 111c Absatz 1 besteht, vereinbart der Spitzenverband Bund der Krankenkassen auf der Grundlage der Empfehlungen nach § 37 Absatz 1 des Neunten Buches mit den für die Wahrnehmung der Interessen der ambulanten und stationären Rehabilitationseinrichtungen und der Einrichtungen des Müttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene maßgeblichen Spitzenorganisationen die Maßnahmen der Qualitätssicherung nach § 135a Abs. 2 Nr. 1. Die auf der Grundlage der Vereinbarung nach Satz 1 bestimmte Auswertungsstelle übermittelt die Ergebnisse der Qualitätssicherungsmaßnahmen nach Satz 1 an den Spitzenverband Bund der Krankenkassen. Dieser ist verpflichtet, die Ergebnisse einrichtungsbezogen, in übersichtlicher Form und in allgemein verständlicher Sprache im Internet zu veröffentlichen. Um die Transparenz und Qualität der Versorgung zu erhöhen, soll der Spitzenverband Bund der Krankenkassen die Versicherten auf Basis der Ergebnisse auch vergleichend über die Qualitätsmerkmale der Rehabilitationseinrichtungen nach Satz 1 informieren und über die Umsetzung der Barrierefreiheit berichten; er kann auch Empfehlungen aussprechen. Den für die Wahrnehmung der Interessen von Einrichtungen der ambulanten und stationären Rehabilitation maßgeblichen Spitzenorganisationen ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind bei der Ausgestaltung der Veröffentlichung nach Satz 3 und der vergleichenden Darstellung nach Satz 4 einzubeziehen. Der Spitzenverband Bund der Krankenkassen soll bei seiner Veröffentlichung auch in geeigneter Form auf die Veröffentlichung von Ergebnissen der externen Qualitätssicherung in der Rehabilitation anderer Rehabilitationsträger hinweisen. Die Kosten der Auswertung von Maßnahmen der einrichtungsübergreifenden Qualitätssicherung tragen die Krankenkassen anteilig nach ihrer Belegung der Einrichtungen oder Fachabteilungen. Das einrichtungsinterne Qualitätsmanagement und die Verpflichtung zur Zertifizierung für stationäre Rehabilitationseinrichtungen richten sich nach § 37 des Neunten Buches.\n(2) Für stationäre Vorsorgeeinrichtungen, mit denen ein Versorgungsvertrag nach § 111 und für Einrichtungen, mit denen ein Versorgungsvertrag nach § 111a besteht, vereinbart der Spitzenverband Bund der Krankenkassen mit den für die Wahrnehmung der Interessen der stationären Vorsorgeeinrichtungen und der Einrichtungen des Müttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene maßgeblichen Spitzenorganisationen die Maßnahmen der Qualitätssicherung nach § 135a Abs. 2 Nr. 1 und die Anforderungen an ein einrichtungsinternes Qualitätsmanagement nach § 135a Abs. 2 Nr. 2. Dabei sind die gemeinsamen Empfehlungen nach § 37 Absatz 1 des Neunten Buches zu berücksichtigen und in ihren Grundzügen zu übernehmen. Die Kostentragungspflicht nach Absatz 1 Satz 3 gilt entsprechend.\n(3) Für Leistungserbringer, die ambulante Vorsorgeleistungen nach § 23 Abs. 2 erbringen, vereinbart der Spitzenverband Bund der Krankenkassen mit der Kassenärztlichen Bundesvereinigung und den maßgeblichen Bundesverbänden der Leistungserbringer, die ambulante Vorsorgeleistungen durchführen, die grundsätzlichen Anforderungen an ein einrichtungsinternes Qualitätsmanagement nach § 135a Abs. 2 Nr. 2.\n(4) Die Vertragspartner haben durch geeignete Maßnahmen sicherzustellen, dass die Anforderungen an die Qualitätssicherung für die ambulante und stationäre Vorsorge und Rehabilitation einheitlichen Grundsätzen genügen, und die Erfordernisse einer sektor- und berufsgruppenübergreifenden Versorgung angemessen berücksichtigt sind. Bei Vereinbarungen nach den Absätzen 1 und 2 ist der Bundesärztekammer, der Bundespsychotherapeutenkammer und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben."}