{"id":"137e","heading":"Erprobung von Untersuchungs- und Behandlungsmethoden","text":"(1) Gelangt der Gemeinsame Bundesausschuss bei der Prüfung von Untersuchungs- und Behandlungsmethoden nach § 135 oder § 137c zu der Feststellung, dass eine Methode das Potenzial einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist, muss der Gemeinsame Bundesausschuss unter Aussetzung seines Bewertungsverfahrens gleichzeitig eine Richtlinie zur Erprobung beschließen, um die notwendigen Erkenntnisse für die Bewertung des Nutzens der Methode zu gewinnen. Aufgrund der Richtlinie wird die Untersuchungs- oder Behandlungsmethode in einem befristeten Zeitraum im Rahmen der Krankenbehandlung oder der Früherkennung zulasten der Krankenkassen erbracht.\n(2) Der Gemeinsame Bundesausschuss regelt in der Richtlinie nach Absatz 1 Satz 1 die in die Erprobung einbezogenen Indikationen und die sächlichen, personellen und sonstigen Anforderungen an die Qualität der Leistungserbringung im Rahmen der Erprobung. Er legt zudem Anforderungen an die Durchführung, die wissenschaftliche Begleitung und die Auswertung der Erprobung fest. Für Krankenhäuser, die nicht an der Erprobung teilnehmen, kann der Gemeinsame Bundesausschuss nach den §§ 136 bis 136b Anforderungen an die Qualität der Leistungserbringung regeln. Die Anforderungen an die Erprobung haben unter Berücksichtigung der Versorgungsrealität zu gewährleisten, dass die Erprobung und die Leistungserbringung durchgeführt werden können. Die Erprobung hat innerhalb von 18 Monaten nach Inkrafttreten des Beschlusses über die Erprobungsrichtlinie zu beginnen. Eine Erprobung beginnt mit der Behandlung der Versicherten im Rahmen der Erprobung. Kommt eine Erprobung nicht fristgerecht zustande, hat der Gemeinsame Bundesausschuss seine Vorgaben in der Erprobungsrichtlinie innerhalb von drei Monaten zu überprüfen und anzupassen und dem Bundesministerium für Gesundheit über die Überprüfung und Anpassung der Erprobungsrichtlinie und Maßnahmen zur Förderung der Erprobung zu berichten.\n(3) An der vertragsärztlichen Versorgung teilnehmende Leistungserbringer und nach § 108 zugelassene Krankenhäuser können in dem erforderlichen Umfang an der Erprobung einer Untersuchungs- oder Behandlungsmethode teilnehmen, wenn sie gegenüber der wissenschaftlichen Institution nach Absatz 5 nachweisen, dass sie die Anforderungen nach Absatz 2 erfüllen.\n(4) Die von den Leistungserbringern nach Absatz 3 im Rahmen der Erprobung erbrachten und verordneten Leistungen werden unmittelbar von den Krankenkassen vergütet. Bei voll- und teilstationären Krankenhausleistungen werden diese durch Entgelte nach § 17b oder § 17d des Krankenhausfinanzierungsgesetzes oder nach der Bundespflegesatzverordnung vergütet. Kommt für eine neue Untersuchungs- oder Behandlungsmethode, die mit pauschalierten Pflegesätzen nach § 17 Absatz 1a des Krankenhausfinanzierungsgesetzes noch nicht sachgerecht vergütet werden kann, eine sich auf den gesamten Erprobungszeitraum beziehende Vereinbarung nach § 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung nicht innerhalb von drei Monaten nach Inkrafttreten des Beschlusses über die Erprobungsrichtlinie zustande, wird ihr Inhalt durch die Schiedsstelle nach § 13 des Krankenhausentgeltgesetzes oder nach § 13 der Bundespflegesatzverordnung festgelegt. Bei Methoden, die auch ambulant angewandt werden können, wird die Höhe der Vergütung für die ambulante Leistungserbringung durch den ergänzten Bewertungsausschuss in der Zusammensetzung nach § 87 Absatz 5a im einheitlichen Bewertungsmaßstab für ärztliche Leistungen innerhalb von drei Monaten nach Inkrafttreten des Beschlusses über die Erprobungsrichtlinie geregelt. Kommt ein Beschluss des ergänzten Bewertungsausschusses nicht fristgerecht zustande, entscheidet der ergänzte erweiterte Bewertungsausschuss im Verfahren nach § 87 Absatz 5a Satz 2 bis 7. Klagen gegen die Festlegung des Vertragsinhalts haben keine aufschiebende Wirkung. Für die Abrechnung der ambulanten Leistungserbringung nach Satz 4 gilt § 295 Absatz 1b Satz 1 entsprechend; das Nähere über Form und Inhalt des Abrechnungsverfahrens sowie über die erforderlichen Vordrucke für die Abrechnung und die Verordnung von Leistungen einschließlich der Kennzeichnung dieser Vordrucke regeln der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassenärztliche Bundesvereinigung in einer Vereinbarung. Kommt eine Vereinbarung nach Satz 7 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a.\n(5) Für die wissenschaftliche Begleitung und Auswertung der Erprobung schließt der Gemeinsame Bundesausschuss mit den maßgeblichen Wissenschaftsverbänden einen Rahmenvertrag, der insbesondere die Unabhängigkeit der beteiligten wissenschaftlichen Institutionen gewährleistet, oder beauftragt eigenständig eine unabhängige wissenschaftliche Institution. An der Erprobung beteiligte Medizinproduktehersteller oder Unternehmen, die als Anbieter der zu erprobenden Methode ein wirtschaftliches Interesse an einer Erbringung zulasten der Krankenkassen haben, können auch selbst eine unabhängige wissenschaftliche Institution auf eigene Kosten mit der wissenschaftlichen Begleitung und Auswertung der Erprobung beauftragen, wenn sie diese Absicht innerhalb eines vom Gemeinsamen Bundesausschuss bestimmten Zeitraums nach Inkrafttreten der Richtlinie nach Absatz 1, der zwei Monate nicht unterschreiten darf, dem Gemeinsamen Bundesausschuss mitteilen. Die an der Erprobung teilnehmenden Leistungserbringer sind verpflichtet, die für die wissenschaftliche Begleitung und Auswertung erforderlichen Daten zu dokumentieren und der beauftragten Institution zur Verfügung zu stellen. Sofern hierfür personenbezogene Daten der Versicherten benötigt werden, ist vorher deren Einwilligung einzuholen. Für den zusätzlichen Aufwand im Zusammenhang mit der Durchführung der Erprobung erhalten die an der Erprobung teilnehmenden Leistungserbringer von der beauftragten Institution eine angemessene Aufwandsentschädigung.\n(6) Die Kosten einer von ihm nach Absatz 5 Satz 1 rahmenvertraglich veranlassten oder eigenständig beauftragten wissenschaftlichen Begleitung und Auswertung der Erprobung trägt der Gemeinsame Bundesausschuss.\n(7) Unabhängig von einem Beratungsverfahren nach § 135 oder § 137c können Hersteller eines Medizinprodukts, auf dessen Einsatz die technische Anwendung einer neuen Untersuchungs- oder Behandlungsmethode maßgeblich beruht, und Unternehmen, die in sonstiger Weise als Anbieter einer neuen Methode ein wirtschaftliches Interesse an einer Erbringung zulasten der Krankenkassen haben, beim Gemeinsamen Bundesausschuss beantragen, dass dieser eine Richtlinie zur Erprobung der neuen Methode nach Absatz 1 beschließt. Der Antragsteller hat aussagekräftige Unterlagen vorzulegen, aus denen hervorgeht, dass die Methode hinreichendes Potenzial für eine Erprobung bietet. Der Gemeinsame Bundesausschuss entscheidet innerhalb von drei Monaten nach Antragstellung auf der Grundlage der vom Antragsteller zur Begründung seines Antrags vorgelegten Unterlagen. Beschließt der Gemeinsame Bundesausschuss eine Erprobung, entscheidet er im Anschluss an die Erprobung auf der Grundlage der gewonnenen Erkenntnisse unverzüglich über eine Richtlinie nach § 135 oder § 137c. Die Möglichkeit einer Aussetzung des Bewertungsverfahrens im Falle des Fehlens noch erforderlicher Erkenntnisse bleibt unberührt. Die Kostentragung hinsichtlich der wissenschaftlichen Begleitung und Auswertung der Erprobung richtet sich nach Absatz 5 Satz 2 oder Absatz 6. Wenn der Gemeinsame Bundesausschuss die Durchführung einer Erprobung ablehnt, weil er den Nutzen der Methode bereits als hinreichend belegt ansieht, gilt Satz 4 entsprechend.\n(8) Der Gemeinsame Bundesausschuss berät Hersteller von Medizinprodukten und sonstige Unternehmen im Sinne von Absatz 7 Satz 1 zu den Voraussetzungen der Erbringung einer Untersuchungs- oder Behandlungsmethode zulasten der Krankenkassen, zu dem Verfahren der Erprobung sowie zu der Möglichkeit, anstelle des Gemeinsamen Bundesausschusses eine unabhängige wissenschaftliche Institution auf eigene Kosten mit der wissenschaftlichen Begleitung und Auswertung der Erprobung zu beauftragen. Das Nähere einschließlich der Erstattung der für diese Beratung entstandenen Kosten ist in der Verfahrensordnung zu regeln."}