{"id":"137f","heading":"Strukturierte Behandlungsprogramme bei chronischen Krankheiten","text":"(1) Der Gemeinsame Bundesausschuss nach § 91 legt in Richtlinien nach Maßgabe von Satz 2 geeignete chronische Krankheiten fest, für die strukturierte Behandlungsprogramme entwickelt werden sollen, die den Behandlungsablauf und die Qualität der medizinischen Versorgung chronisch Kranker verbessern. Bei der Auswahl der chronischen Krankheiten sind insbesondere die folgenden Kriterien zu berücksichtigen:\n(2) Der Gemeinsame Bundesausschuss nach § 91 erlässt Richtlinien zu den Anforderungen an die Ausgestaltung von Behandlungsprogrammen nach Absatz 1. Zu regeln sind insbesondere Anforderungen an die\n(3) Für die Versicherten ist die Teilnahme an Programmen nach Absatz 1 freiwillig. Voraussetzung für die Einschreibung ist die nach umfassender Information durch die Krankenkasse erteilte schriftliche oder elektronische Einwilligung zur Teilnahme an dem Programm, zur Verarbeitung der in den Richtlinien des Gemeinsamen Bundesausschusses nach Absatz 2 festgelegten Daten durch die Krankenkasse, die Sachverständigen nach Absatz 4 und die beteiligten Leistungserbringer sowie zur Übermittlung dieser Daten an die Krankenkasse. Die Einwilligung kann widerrufen werden.\n(4) Die Krankenkassen oder ihre Verbände haben nach den Richtlinien des Gemeinsamen Bundesausschusses nach Absatz 2 eine externe Evaluation der für dieselbe Krankheit nach Absatz 1 zugelassenen Programme nach Absatz 1 durch einen vom Bundesamt für Soziale Sicherung im Benehmen mit der Krankenkasse oder dem Verband auf deren Kosten bestellten unabhängigen Sachverständigen auf der Grundlage allgemein anerkannter wissenschaftlicher Standards zu veranlassen, die zu veröffentlichen ist. Die Krankenkassen oder ihre Verbände erstellen für die Programme zudem für jedes volle Kalenderjahr Qualitätsberichte nach den Vorgaben der Richtlinien des Gemeinsamen Bundesausschusses nach Absatz 2, die dem Bundesamt für Soziale Sicherung jeweils bis zum 1. Oktober des Folgejahres vorzulegen sind.\n(5) Die Verbände der Krankenkassen und der Spitzenverband Bund der Krankenkassen unterstützen ihre Mitglieder bei dem Aufbau und der Durchführung von Programmen nach Absatz 1; hierzu gehört auch, dass die in Satz 2 genannten Aufträge auch von diesen Verbänden erteilt werden können, soweit hierdurch bundes- oder landeseinheitliche Vorgaben umgesetzt werden sollen. Die Krankenkassen können ihre Aufgaben zur Durchführung von mit zugelassenen Leistungserbringern vertraglich vereinbarten Programmen nach Absatz 1 auf Dritte übertragen. § 80 des Zehnten Buches bleibt unberührt.\n(6) (weggefallen)\n(7) Die Krankenkassen oder ihre Landesverbände können mit zugelassenen Krankenhäusern, die an der Durchführung eines strukturierten Behandlungsprogramms nach Absatz 1 teilnehmen, Verträge über ambulante ärztliche Behandlung schließen, soweit die Anforderungen an die ambulante Leistungserbringung in den Verträgen zu den strukturierten Behandlungsprogrammen dies erfordern. Für die sächlichen und personellen Anforderungen an die ambulante Leistungserbringung des Krankenhauses gelten als Mindestvoraussetzungen die Anforderungen nach § 135 entsprechend.\n(8) Der Gemeinsame Bundesausschuss prüft bei der Erstfassung einer Richtlinie zu den Anforderungen nach Absatz 2 sowie bei jeder regelmäßigen Überprüfung seiner Richtlinien nach Absatz 2 Satz 6 die Aufnahme geeigneter digitaler medizinischer Anwendungen. Den für die Wahrnehmung der Interessen der Anbieter digitaler medizinischer Anwendungen auf Bundesebene maßgeblichen Spitzenorganisationen ist Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidungen einzubeziehen. Die Krankenkassen oder ihre Landesverbände können den Einsatz digitaler medizinischer Anwendungen in den Programmen auch dann vorsehen, wenn sie bisher nicht vom Gemeinsamen Bundesausschuss in die Richtlinien zu den Anforderungen nach Absatz 2 aufgenommen wurden.\n(9) Der Gemeinsame Bundesausschuss regelt in seinen Richtlinien nach Absatz 2 zu den Anforderungen an die strukturierten Behandlungsprogramme zur Behandlung von Diabetes mellitus Typ 1 und 2 bis zum 31. März 2025 ergänzend die Ausgestaltung von strukturierten Behandlungsprogrammen mit digitalisierten Versorgungsprozessen. Zur Verbesserung des Behandlungsablaufs und der Qualität der medizinischen Versorgung berücksichtigt die ergänzende Regelung nach Satz 1 insbesondere\n§ 137f: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2/01 -"}