{"id":"137g","heading":"Zulassung strukturierter Behandlungsprogramme","text":"(1) Das Bundesamt für Soziale Sicherung hat auf Antrag einer oder mehrerer Krankenkassen oder eines Verbandes der Krankenkassen die Zulassung von Programmen nach § 137f Abs. 1 zu erteilen, wenn die Programme und die zu ihrer Durchführung geschlossenen Verträge die in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f und in der Rechtsverordnung nach § 266 Absatz 8 Satz 1 genannten Anforderungen erfüllen. Dabei kann es wissenschaftliche Sachverständige hinzuziehen. Die Zulassung kann mit Auflagen und Bedingungen versehen werden. Die Zulassung ist innerhalb von drei Monaten zu erteilen. Die Frist nach Satz 4 gilt als gewahrt, wenn die Zulassung aus Gründen, die von der Krankenkasse zu vertreten sind, nicht innerhalb dieser Frist erteilt werden kann. Die Zulassung wird mit dem Tage wirksam, an dem die in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f und in der Rechtsverordnung nach § 266 Absatz 8 Satz 1 genannten Anforderungen erfüllt und die Verträge nach Satz 1 geschlossen sind, frühestens mit dem Tag der Antragstellung, nicht jedoch vor dem Inkrafttreten dieser Richtlinien und Verordnungsregelungen. Für die Bescheiderteilung sind Kosten deckende Gebühren zu erheben. Die Kosten werden nach dem tatsächlich entstandenen Personal- und Sachaufwand berechnet. Zusätzlich zu den Personalkosten entstehende Verwaltungsausgaben sind den Kosten in ihrer tatsächlichen Höhe hinzuzurechnen. Soweit dem Bundesamt für Soziale Sicherung im Zusammenhang mit der Zulassung von Programmen nach § 137f Abs. 1 notwendige Vorhaltekosten entstehen, die durch die Gebühren nach Satz 7 nicht gedeckt sind, sind diese aus dem Gesundheitsfonds zu finanzieren. Das Nähere über die Berechnung der Kosten nach den Sätzen 8 und 9 und über die Berücksichtigung der Kosten nach Satz 10 im Risikostrukturausgleich regelt das Bundesministerium für Gesundheit ohne Zustimmung des Bundesrates in der Rechtsverordnung nach § 266 Absatz 8 Satz 1. In der Rechtsverordnung nach § 266 Absatz 8 Satz 1 kann vorgesehen werden, dass die tatsächlich entstandenen Kosten nach den Sätzen 8 und 9 auf der Grundlage pauschalierter Kostensätze zu berechnen sind. Klagen gegen die Gebührenbescheide des Bundesamtes für Soziale Sicherung haben keine aufschiebende Wirkung.\n(2) Die Programme und die zu ihrer Durchführung geschlossenen Verträge sind unverzüglich, spätestens innerhalb eines Jahres an Änderungen der in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f und der in der Rechtsverordnung nach § 266 Absatz 8 Satz 1 genannten Anforderungen anzupassen. Satz 1 gilt entsprechend für Programme, deren Zulassung bei Inkrafttreten von Änderungen der in den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f und der in der Rechtsverordnung nach § 266 Absatz 8 Satz 1 genannten Anforderungen bereits beantragt ist. Die Krankenkasse hat dem Bundesamt für Soziale Sicherung die angepassten Verträge unverzüglich vorzulegen und es über die Anpassung der Programme unverzüglich zu unterrichten. Abweichend von § 140a Absatz 1 Satz 4 müssen Verträge, die nach § 73a, § 73c oder § 140a in der jeweils am 22. Juli 2015 geltenden Fassung zur Durchführung der Programme geschlossen wurden, nicht bis zum 31. Dezember 2024 durch Verträge nach § 140a ersetzt oder beendet werden; wird ein solcher Vertrag durch einen Vertrag nach § 140a ersetzt, folgt daraus allein keine Pflicht zur Vorlage oder Unterrichtung nach Satz 3.\n(3) Die Zulassung eines Programms ist mit Wirkung zum Zeitpunkt der Änderung der Verhältnisse aufzuheben, wenn das Programm und die zu seiner Durchführung geschlossenen Verträge die rechtlichen Anforderungen nicht mehr erfüllen. Die Zulassung ist mit Wirkung zum Beginn des Bewertungszeitraums aufzuheben, für den die Evaluation nach § 137f Absatz 4 Satz 1 nicht gemäß den Anforderungen nach den Richtlinien des Gemeinsamen Bundesausschusses nach § 137f durchgeführt wurde. Sie ist mit Wirkung zum Beginn des Kalenderjahres aufzuheben, für das ein Qualitätsbericht nach § 137f Absatz 4 Satz 2 nicht fristgerecht vorgelegt worden ist.\n§ 137g: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2/01 -"}