{"id":"137h","heading":"Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse","text":"(1) Wird hinsichtlich einer neuen Untersuchungs- oder Behandlungsmethode, deren technische Anwendung maßgeblich auf dem Einsatz eines Medizinprodukts mit hoher Risikoklasse beruht, erstmalig eine Anfrage nach § 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes gestellt, hat das anfragende Krankenhaus im Einvernehmen mit dem Hersteller des Medizinprodukts dem Gemeinsamen Bundesausschuss zugleich Informationen über den Stand der wissenschaftlichen Erkenntnisse zu dieser Methode sowie zu der Anwendung des Medizinprodukts, insbesondere Daten zum klinischen Nutzen und vollständige Daten zu durchgeführten klinischen Studien mit dem Medizinprodukt, zu übermitteln. Nur wenn die Methode ein neues theoretisch-wissenschaftliches Konzept aufweist, erfolgt eine Bewertung nach Satz 4. Vor der Bewertung gibt der Gemeinsame Bundesausschuss innerhalb von zwei Wochen nach Eingang der Informationen im Wege einer öffentlichen Bekanntmachung im Internet allen Krankenhäusern, die eine Erbringung der neuen Untersuchungs- oder Behandlungsmethode vorsehen, sowie weiteren betroffenen Medizinprodukteherstellern in der Regel einen Monat Gelegenheit, weitere Informationen im Sinne von Satz 1 an ihn zu übermitteln. Der Gemeinsame Bundesausschuss nimmt auf Grundlage der übermittelten Informationen innerhalb von drei Monaten eine Bewertung vor, ob\n(2) Medizinprodukte mit hoher Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse IIb oder III nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 zuzuordnen sind und deren Anwendung einen besonders invasiven Charakter aufweist. Eine Methode weist ein neues theoretisch-wissenschaftliches Konzept im Sinne von Absatz 1 Satz 2 auf, wenn sich ihr Wirkprinzip oder ihr Anwendungsgebiet von anderen, in der stationären Versorgung bereits eingeführten systematischen Herangehensweisen wesentlich unterscheidet. Nähere Kriterien zur Bestimmung der in den Sätzen 1 und 2 genannten Voraussetzungen regelt das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Bildung und Forschung erstmals bis zum 31. Dezember 2015 durch Rechtsverordnung ohne Zustimmung des Bundesrates.\n(3) Für eine Methode nach Absatz 1 Satz 4 Nummer 1 prüft der Gemeinsame Bundesausschuss, ob Anforderungen an die Qualität der Leistungserbringung nach den §§ 136 bis 136b zu regeln sind. Wenn die Methode mit pauschalierten Pflegesätzen nach § 17 Absatz 1a des Krankenhausfinanzierungsgesetzes noch nicht sachgerecht vergütet werden kann und eine Vereinbarung nach § 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung nicht innerhalb von drei Monaten nach dem Beschluss nach Absatz 1 Satz 4 zustande kommt, ist ihr Inhalt durch die Schiedsstelle nach § 13 des Krankenhausentgeltgesetzes oder nach § 13 der Bundespflegesatzverordnung festzulegen. Der Anspruch auf die vereinbarte oder durch die Schiedsstelle festgelegte Vergütung gilt für Behandlungsfälle, die ab dem Zeitpunkt der Anfrage nach § 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 2 der Bundespflegesatzverordnung in das Krankenhaus aufgenommen worden sind. Für die Abwicklung des Vergütungsanspruchs, der zwischen dem Zeitpunkt nach Satz 3 und der Abrechnung der vereinbarten oder durch die Schiedsstelle festgelegten Vergütung entstanden ist, ermitteln die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes oder nach § 11 der Bundespflegesatzverordnung die Differenz zwischen der vereinbarten oder durch die Schiedsstelle festgelegten Vergütung und der für die Behandlungsfälle bereits gezahlten Vergütung; für die ermittelte Differenz ist § 15 Absatz 3 des Krankenhausentgeltgesetzes oder § 15 Absatz 2 der Bundespflegesatzverordnung entsprechend anzuwenden.\n(4) Für eine Methode nach Absatz 1 Satz 4 Nummer 3 entscheidet der Gemeinsame Bundesausschuss innerhalb von sechs Monaten nach dem Beschluss nach Absatz 1 Satz 4 über eine Richtlinie zur Erprobung nach § 137e; eine Prüfung des Potentials der Methode erfolgt nicht. Wenn die Methode mit pauschalierten Pflegesätzen nach § 17 Absatz 1a des Krankenhausfinanzierungsgesetzes noch nicht sachgerecht vergütet werden kann und eine Vereinbarung nach § 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung nicht innerhalb von drei Monaten nach dem Beschluss nach Absatz 1 Satz 4 zustande kommt, ist ihr Inhalt durch die Schiedsstelle nach § 13 des Krankenhausentgeltgesetzes oder nach § 13 der Bundespflegesatzverordnung festzulegen. Der Anspruch auf die vereinbarte oder durch die Schiedsstelle festgelegte Vergütung gilt für die Behandlungsfälle, die ab dem Zeitpunkt der Anfrage nach § 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 2 der Bundespflegesatzverordnung in das Krankenhaus aufgenommen worden sind. Für die Abwicklung des Vergütungsanspruchs, der zwischen dem Zeitpunkt nach Satz 3 und der Abrechnung der vereinbarten oder durch die Schiedsstelle festgelegten Vergütung entstanden ist, ermitteln die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes oder nach § 11 der Bundespflegesatzverordnung die Differenz zwischen der vereinbarten oder durch die Schiedsstelle festgelegten Vergütung und der für die Behandlungsfälle bereits gezahlten Vergütung; für die ermittelte Differenz ist § 15 Absatz 3 des Krankenhausentgeltgesetzes oder § 15 Absatz 2 der Bundespflegesatzverordnung entsprechend anzuwenden. Die Methode wird im Rahmen der Krankenhausbehandlung zu Lasten der Krankenkassen erbracht. Der Gemeinsame Bundesausschuss kann die Voraussetzungen für die Abrechnungsfähigkeit des Medizinprodukts regeln, das im Rahmen der neuen Untersuchungs- und Behandlungsmethode angewendet wird, insbesondere einen befristeten Zeitraum für dessen Abrechnungsfähigkeit festlegen. Die betroffenen Hersteller haben dem Gemeinsamen Bundesausschuss unverzüglich nach Fertigstellung die Sicherheitsberichte nach Artikel 86 der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1) sowie weitere klinische Daten, die sie im Rahmen der ihnen nach Artikel 83 der Verordnung (EU) 2017/745 obliegenden Überwachung nach dem Inverkehrbringen oder aus klinischen Prüfungen nach dem Inverkehrbringen gewonnen haben, zu übermitteln. Die Anforderungen an die Erprobung nach § 137e Absatz 2 haben unter Berücksichtigung der Versorgungsrealität die tatsächliche Durchführbarkeit der Erprobung und der Leistungserbringung zu gewährleisten. Die Erprobung ist in der Regel innerhalb von zwei Jahren abzuschließen, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine längere Erprobungszeit erforderlich ist. Nach Abschluss der Erprobung oder im Falle einer vorzeitigen Beendigung entscheidet der Gemeinsame Bundesausschuss auf Grundlage der vorliegenden Erkenntnisse innerhalb von drei Monaten über eine Richtlinie nach § 137c. Die Möglichkeit einer Aussetzung des Bewertungsverfahrens im Falle des Fehlens noch erforderlicher Erkenntnisse bleibt unberührt.\n(5) Für eine Methode nach Absatz 1 Satz 4 Nummer 2 ist eine Vereinbarung nach § 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach § 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung ausgeschlossen; der Gemeinsame Bundesausschuss entscheidet unverzüglich über eine Richtlinie nach § 137c Absatz 1 Satz 2.\n(6) Der Gemeinsame Bundesausschuss berät Krankenhäuser und Hersteller von Medizinprodukten, auf deren Wunsch auch unter Beteiligung des Bundesinstituts für Arzneimittel und Medizinprodukte oder des Instituts für das Entgeltsystem im Krankenhaus, im Vorfeld des Verfahrens nach Absatz 1 über dessen Voraussetzungen und Anforderungen im Hinblick auf konkrete Methoden sowie zu dem Verfahren einer Erprobung einschließlich der Möglichkeit, anstelle des Gemeinsamen Bundesausschusses eine unabhängige wissenschaftliche Institution auf eigene Kosten mit der wissenschaftlichen Begleitung und Auswertung der Erprobung nach § 137e Absatz 5 Satz 2 zu beauftragen. Der Gemeinsame Bundesausschuss kann im Rahmen der Beratung prüfen, ob eine Methode dem Verfahren nach Absatz 1 unterfällt, insbesondere ob sie ein neues theoretisch-wissenschaftliches Konzept aufweist, und hierzu eine Feststellung treffen. Vor einem solchen Beschluss gibt er im Wege einer öffentlichen Bekanntmachung im Internet weiteren betroffenen Krankenhäusern sowie den jeweils betroffenen Medizinprodukteherstellern Gelegenheit zur Stellungnahme. Die Stellungnahmen sind in die Entscheidung einzubeziehen. Für den Beschluss gilt § 94 Absatz 2 Satz 1 entsprechend. Für die Hersteller von Medizinprodukten ist die Beratung gebührenpflichtig. Der Gemeinsame Bundesausschuss hat dem Bundesinstitut für Arzneimittel und Medizinprodukte und dem Institut für das Entgeltsystem im Krankenhaus die diesen im Rahmen der Beratung von Medizinprodukteherstellern nach Satz 1 entstandenen Kosten zu erstatten, soweit diese Kosten vom Medizinproduktehersteller getragen werden. Das Nähere einschließlich der Erstattung der entstandenen Kosten ist in der Verfahrensordnung zu regeln.\n(7) Klagen bei Streitigkeiten nach dieser Vorschrift haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt."}