{"id":"137i","heading":"Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenhäusern; Verordnungsermächtigung","text":"(1) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft überprüfen bis zum 31. August eines Jahres, erstmals bis zum 31. August 2021, im Benehmen mit dem Verband der Privaten Krankenversicherung die in § 6 der Pflegepersonaluntergrenzen-Verordnung festgelegten Pflegepersonaluntergrenzen und vereinbaren im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung zum 1. Januar eines Jahres, erstmals zum 1. Januar 2022, eine Weiterentwicklung der in der Pflegepersonaluntergrenzen-Verordnung festgelegten pflegesensitiven Bereiche in Krankenhäusern sowie der zugehörigen Pflegepersonaluntergrenzen. Darüber hinaus legen sie im Benehmen mit dem Verband der Privaten Krankenversicherung bis zum 1. Januar eines Jahres weitere pflegesensitive Bereiche in Krankenhäusern fest, für die sie Pflegepersonaluntergrenzen mit Wirkung für alle zugelassenen Krankenhäuser im Sinne des § 108 bis zum 31. August des jeweils selben Jahres mit Wirkung für das Folgejahr im Benehmen mit dem Verband der Privaten Krankenversicherung vereinbaren. Für jeden pflegesensitiven Bereich im Krankenhaus sind die Pflegepersonaluntergrenzen nach den Sätzen 1 und 2 differenziert nach Schweregradgruppen nach dem jeweiligen Pflegeaufwand, der sich nach dem vom Institut für das Entgeltsystem im Krankenhaus entwickelten Katalog zur Risikoadjustierung für Pflegeaufwand bestimmt, festzulegen. Das Institut für das Entgeltsystem im Krankenhaus hat den Katalog zur Risikoadjustierung für Pflegeaufwand zum Zweck der Weiterentwicklung und Differenzierung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenhäusern jährlich zu aktualisieren. Für die Ermittlung der Pflegepersonaluntergrenzen sind alle Patientinnen und Patienten gleichermaßen zu berücksichtigen. Die Mindestvorgaben zur Personalausstattung nach § 136 Absatz 1 Satz 1 Nummer 2 und § 136a Absatz 2 Satz 2 und Absatz 5 bleiben unberührt. In den pflegesensitiven Bereichen sind die dazugehörigen Intensiveinheiten, in begründeten Fällen auch Intensiveinheiten außerhalb von pflegesensitiven Krankenhausbereichen, sowie die Besetzungen im Nachtdienst zu berücksichtigen. Die Vertragsparteien nach Satz 1 haben geeignete Maßnahmen vorzusehen, um Personalverlagerungseffekte aus anderen Krankenhausbereichen zu vermeiden. Sie bestimmen notwendige Ausnahmetatbestände und Übergangsregelungen sowie die Anforderungen an deren Nachweis. Für den Fall der Nichterfüllung, der nicht vollständigen oder nicht rechtzeitigen Erfüllung von Mitteilungs- oder Datenübermittlungspflichten sowie für den Fall der Nichteinhaltung der Pflegepersonaluntergrenzen bestimmen die Vertragsparteien nach Satz 1 mit Wirkung für die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes insbesondere die Höhe und die nähere Ausgestaltung von Sanktionen nach den Absätzen 4b und 5 und schreiben die zu diesem Zweck zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung über Sanktionen bei Nichteinhaltung der Pflegepersonaluntergrenzen vom 26. März 2019, die auf der Internetseite des Instituts für das Entgeltsystem im Krankenhaus veröffentlicht ist, entsprechend fort. Kommt eine Fortschreibung der in Satz 10 genannten Vereinbarung nicht zustande, trifft die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Zur Unterstützung bei der Festlegung der pflegesensitiven Bereiche sowie zur Ermittlung der Pflegepersonaluntergrenzen können sie im Bedarfsfall fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige beauftragen. Bei der Ausarbeitung und Festlegung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen sind insbesondere der Deutsche Pflegerat e. V. – DPR, Vertreter der für Personalfragen der Krankenhäuser maßgeblichen Gewerkschaften und Arbeitgeberverbände, die in § 2 Absatz 1 der Patientenbeteiligungsverordnung genannten Organisationen sowie die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften e. V. qualifiziert zu beteiligen, indem ihnen insbesondere in geeigneter Weise die Teilnahme an und die Mitwirkung in Beratungen zu ermöglichen sind und ihre Stellungnahmen zu berücksichtigen und bei der Entscheidungsfindung miteinzubeziehen sind.\n(2) Bei der Umsetzung der Vorgaben nach Absatz 1 steht das Bundesministerium für Gesundheit im ständigen fachlichen Austausch mit den Vertragsparteien nach Absatz 1 Satz 1 und beteiligt den Beauftragten der Bundesregierung für die Belange der Patientinnen und Patienten sowie Bevollmächtigten für Pflege bei dem in Satz 4 vorgesehenen Verfahrensschritt. Das Bundesministerium für Gesundheit kann zur Unterstützung der Vertragsparteien nach Absatz 1 Satz 1 das Institut nach § 137a mit Gutachten beauftragen; § 137a Absatz 4 Satz 3 gilt entsprechend. Das Bundesministerium für Gesundheit ist berechtigt, an den Sitzungen der Vertragsparteien nach Absatz 1 Satz 1 teilzunehmen, und erhält deren fachliche Unterlagen. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium für Gesundheit fortlaufend, insbesondere wenn die Umsetzung der Vorgaben nach Absatz 1 gefährdet ist, und auf dessen Verlangen unverzüglich Auskunft über den Bearbeitungsstand der Beratungen zu geben und mögliche Lösungen für Vereinbarungshindernisse vorzulegen.\n(3) Kommt eine der Vereinbarungen nach Absatz 1 ganz oder teilweise nicht zustande, erlässt das Bundesministerium für Gesundheit nach Fristablauf die Vorgaben nach Absatz 1 Satz 1 bis 9 durch Rechtsverordnung ohne Zustimmung des Bundesrates. In der Rechtsverordnung nach Satz 1 können Mitteilungspflichten der Krankenhäuser zur Ermittlung der pflegesensitiven Bereiche sowie Regelungen zu Sanktionen für den Fall geregelt werden, dass ein Krankenhaus Verpflichtungen, die sich aus der Rechtsverordnung oder dieser Vorschrift ergeben, nicht einhält. Das Bundesministerium für Gesundheit kann auf Kosten der Vertragsparteien nach Absatz 1 Satz 1 Datenerhebungen oder Auswertungen in Auftrag geben oder Sachverständigengutachten einholen. Das Bundesministerium für Gesundheit kann insbesondere das Institut für das Entgeltsystem im Krankenhaus und das Institut nach § 137a mit Auswertungen oder Sachverständigengutachten beauftragen; diese können sich auf die Prüfung der Frage erstrecken, inwiefern Pflegepersonaluntergrenzen in Notaufnahmen Anwendung finden können. Wird das Institut für das Entgeltsystem im Krankenhaus beauftragt, sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. Für die Aufgaben, die dem Institut für das Entgeltsystem im Krankenhaus nach der Pflegepersonaluntergrenzen-Verordnung oder nach einer Rechtsverordnung nach Satz 1 und nach dieser Vorschrift übertragen sind, gilt das Institut für das Entgeltsystem im Krankenhaus als von den Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes beauftragt. Die notwendigen Aufwendungen des Instituts für die Erfüllung dieser Aufgaben sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der erforderlichenfalls entsprechend zu erhöhen ist. Für die Aufwendungen des Instituts nach § 137a gilt § 137a Absatz 4 Satz 3 entsprechend.\n(3a) Das Institut für das Entgeltsystem im Krankenhaus erarbeitet das Konzept zur Abfrage und Übermittlung von Daten, die für die Festlegung von pflegesensitiven Bereichen und zugehörigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 als Datengrundlage erforderlich sind. Soweit für die Herstellung der repräsentativen Datengrundlage nicht Daten aller Krankenhäuser erforderlich sind, legt das Institut für das Entgeltsystem im Krankenhaus in dem Konzept nach Satz 1 auch die Auswahl der Krankenhäuser und die von ihnen zu übermittelnden Daten fest. Das Institut für das Entgeltsystem im Krankenhaus bestimmt auf der Grundlage des Konzepts nach Satz 1, welche Krankenhäuser an der Herstellung der repräsentativen Datengrundlage teilnehmen, und verpflichtet sie zur Übermittlung der für die Festlegung von pflegesensitiven Bereichen und zugehörigen Pflegepersonaluntergrenzen erforderlichen Daten. Die für die Festlegung von pflegesensitiven Bereichen und zugehörigen Pflegepersonaluntergrenzen erforderlichen Daten, die von den Krankenhäusern nicht bereits nach § 21 des Krankenhausentgeltgesetzes übermittelt werden, sind erstmals spätestens bis zum 31. Mai 2019 an das Institut für das Entgeltsystem im Krankenhaus auf maschinenlesbaren Datenträgern zu übermitteln. Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren Pauschalen, mit denen der Aufwand, der bei den ausgewählten Krankenhäusern bei der Übermittlung der Daten nach Satz 2 entsteht, abgegolten wird. Die Pauschalen sollen in Abhängigkeit von Anzahl und Qualität der übermittelten Datensätze gezahlt werden. Die Pauschalen nach Satz 4 sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der entsprechend zu erhöhen ist. Das Institut bereitet diese Daten in einer Form auf, die eine stations- und schichtbezogene sowie eine nach dem Pflegeaufwand gemäß Absatz 1 Satz 3 entsprechend differenzierte Festlegung der Pflegepersonaluntergrenzen ermöglicht, und stellt sie für die Festlegung von pflegesensitiven Bereichen und zugehörigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 zur Erfüllung der Aufgaben nach Absatz 1 zur Verfügung.\n(4) Für die Jahre ab 2019 haben die Krankenhäuser durch Bestätigung eines Wirtschaftsprüfers, einer Wirtschaftsprüfungsgesellschaft, eines vereidigten Buchprüfers oder einer Buchprüfungsgesellschaft den Vertragsparteien nach Absatz 1 Satz 1, den Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes und der jeweiligen für die Krankenhausplanung zuständigen Behörde den Erfüllungsgrad der Einhaltung der Pflegepersonaluntergrenzen, die in § 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegt wurden, differenziert nach Berufsbezeichnungen und unter Berücksichtigung des Ziels der Vermeidung von Personalverlagerungseffekten, nachzuweisen. Zu diesem Zweck schreiben die Vertragsparteien nach Absatz 1 Satz 1 mit Wirkung für die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes die zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung über den Nachweis zur Einhaltung von Pflegepersonaluntergrenzen vom 28. November 2018, die auf der Internetseite des Instituts für das Entgeltsystem im Krankenhaus veröffentlicht ist, jährlich bis zum 1. November, erstmals für das Jahr 2020 zum 1. November 2019, entsprechend den in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben zu den Pflegepersonaluntergrenzen fort. Die Krankenhäuser übermitteln den Nachweis zum 30. Juni jeden Jahres für das jeweils vorangegangene Kalenderjahr, erstmals für das Jahr 2019 zum 30. Juni 2020. Der Erfüllungsgrad der Einhaltung der in § 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben, differenziert nach Berufsbezeichnungen, ist in den Qualitätsberichten der Krankenhäuser nach § 136b Absatz 1 Satz 1 Nummer 3 darzustellen. Kommt eine Fortschreibung der in Satz 2 genannten Vereinbarung bis zum 1. November des jeweiligen Jahres nicht zustande, trifft die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Die Krankenhäuser teilen zusätzlich den jeweiligen Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes und dem Institut für das Entgeltsystem im Krankenhaus einmal je Quartal die Anzahl der Schichten mit, in denen die in § 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Pflegepersonaluntergrenzen nicht eingehalten worden sind. Die Mitteilung muss spätestens bis zum Ablauf von zwei Wochen nach Beginn des folgenden Quartals, aufgeschlüsselt nach Monaten und nach der Art der Schicht, erfolgen. Das Institut für das Entgeltsystem im Krankenhaus übermittelt den Vertragsparteien nach Absatz 1 Satz 1, den jeweils zuständigen Landesbehörden, den Landesverbänden der Krankenkassen und den Ersatzkassen sowie auf Anforderung dem Bundesministerium für Gesundheit einmal je Quartal eine Zusammenstellung der Angaben nach Satz 6.\n(4a) Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht bis zum 15. Februar eines Jahres, erstmals zum 15. Februar 2019, auf seiner Internetseite für jedes Krankenhaus unter Nennung des Namens und des Institutionskennzeichens des jeweiligen Krankenhauses und soweit möglich für jeden Standort eines Krankenhauses gesondert\n(4b) Für Krankenhäuser, die ihre nach § 5 Absatz 3 und 4 der Pflegepersonaluntergrenzen-Verordnung, ihre in einer Vereinbarung der Vertragsparteien nach Absatz 1 oder ihre in einer Verordnung nach Absatz 3 Satz 1 festgelegten Mitteilungspflichten nicht, nicht vollständig oder nicht rechtzeitig erfüllen, haben die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Vergütungsabschläge zu vereinbaren. Zudem haben die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Vergütungsabschläge für Krankenhäuser, die nach Absatz 3a Satz 2 vom Institut für das Entgeltsystem im Krankenhaus zur Lieferung von Daten ausgewählt wurden und ihre Pflicht zur Übermittlung von Daten nach Absatz 3a Satz 3 nicht, nicht vollständig oder nicht rechtzeitig erfüllen, zu vereinbaren. Das Institut für das Entgeltsystem im Krankenhaus unterrichtet jeweils die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes über Verstöße gegen die in den Sätzen 1 und 2 genannten Pflichten der Krankenhäuser.\n(4c) Widerspruch und Klage gegen Maßnahmen zur Ermittlung der pflegesensitiven Bereiche in den Krankenhäusern, gegen Maßnahmen zur Festlegung von Pflegepersonaluntergrenzen für die pflegesensitiven Bereiche in den Krankenhäusern sowie gegen Maßnahmen zur Begründung der Verpflichtung der Krankenhäuser zur Übermittlung von Daten nach Absatz 3a Satz 2 und 3 haben keine aufschiebende Wirkung.\n(5) Hält ein Krankenhaus die in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 oder in der Pflegepersonaluntergrenzen-Verordnung festgelegten verbindlichen Pflegepersonaluntergrenzen nicht ein, ohne dass ein nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmter Ausnahmetatbestand vorliegt oder die Voraussetzungen einer nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmten Übergangsregelung erfüllt sind, haben die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes ab dem 1. April 2019 entsprechend der Bestimmung nach Absatz 1 Satz 10 Sanktionen in Form von Vergütungsabschlägen oder einer Verringerung der Fallzahl zu vereinbaren. Verringerungen der Fallzahl sind mindestens in dem Umfang zu vereinbaren, der erforderlich ist, um die Unterschreitung der jeweiligen Pflegepersonaluntergrenze auszugleichen. Vergütungsabschläge sind in einer Höhe zu vereinbaren, die in einem angemessenen Verhältnis zum Grad der Nichteinhaltung der jeweiligen Pflegepersonaluntergrenze steht. Die in Satz 1 genannten Sanktionen können durch die Vereinbarung von Maßnahmen ergänzt werden, die das Krankenhaus zur Gewinnung zusätzlichen Pflegepersonals zu ergreifen hat. In begründeten Ausnahmefällen können die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes vereinbaren, dass bereits vereinbarte Sanktionen ausgesetzt werden.\n(6) Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Deutschen Bundestag über das Bundesministerium für Gesundheit bis zum 31. Dezember 2023 einen wissenschaftlich evaluierten Bericht über die Auswirkungen der festgelegten Pflegepersonaluntergrenzen in den pflegesensitiven Bereichen in Krankenhäusern vor."}