{"id":"137j","heading":"Pflegepersonalquotienten, Verordnungsermächtigung","text":"(1) Zur Verbesserung der Pflegepersonalausstattung der Krankenhäuser und Sicherung der pflegerischen Versorgungsqualität ermittelt das Institut für das Entgeltsystem im Krankenhaus jährlich, erstmals zum 31. Mai 2020, für jedes nach § 108 zugelassene Krankenhaus einen Pflegepersonalquotienten, der das Verhältnis der Anzahl der Vollzeitkräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen zu dem Pflegeaufwand eines Krankenhauses beschreibt. Der Pflegepersonalquotient ist für jeden Standort eines Krankenhauses zu ermitteln. Der Standort eines Krankenhauses bestimmt sich nach § 2a des Krankenhausfinanzierungsgesetzes. Für die Zahl der in Satz 1 genannten Vollzeitkräfte sind die dem Institut nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes übermittelten Daten zu Grunde zu legen, mit Ausnahme der den Mindestvorgaben zu Personalausstattung nach § 136a Absatz 2 Satz 2 unterfallenden Vollzeitkräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen. Das nach Satz 4 für die Zahl der in Satz 1 genannten Vollzeitkräfte zugrunde zu legende Pflegepersonal, das nicht über eine Erlaubnis zum Führen der Berufsbezeichnung nach § 1 des Pflegeberufegesetzes, § 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes oder § 64 des Pflegeberufegesetzes, auch in Verbindung mit § 66 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes, verfügt, ist bis zur Höhe des jeweils obersten Quartils des an allen Standorten mit den jeweiligen Berufsbezeichnungen eingesetzten Pflegepersonals einzubeziehen. Für die Ermittlung des Pflegeaufwands erstellt das Institut bis zum 31. Mai 2020 einen Katalog zur Risikoadjustierung des Pflegeaufwands, mit dem für die Entgelte nach § 17b Absatz 1 des Krankenhausfinanzierungsgesetzes tagesbezogen die durchschnittlichen pflegerischen Leistungen abbildbar sind. Das Institut aktualisiert den Katalog jährlich und veröffentlicht ihn auf seiner Internetseite. Für die Ermittlung des Pflegeaufwands ermittelt das Institut auf der Grundlage dieses Katalogs aus den ihm nach § 21 Absatz 2 des Krankenhausentgeltgesetzes übermittelten Daten für jeden Standort eines Krankenhauses die Summe seiner Bewertungsrelationen. Das Institut veröffentlicht unter Angabe des Namens und der Kennzeichen nach § 293 Absatz 1 und 6 eine vergleichende Zusammenstellung der für jeden Standort eines Krankenhauses ermittelten Pflegepersonalquotienten bis zum 31. Oktober eines Jahres barrierefrei auf seiner Internetseite. In der Veröffentlichung weist das Institut standortbezogen auch die prozentuale Zusammensetzung des Pflegepersonals nach Berufsbezeichnungen auf Grundlage der nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes übermittelten Daten aus.\n(2) Das Bundesministerium für Gesundheit wird ermächtigt, auf der Grundlage der durch das Institut für das Entgeltsystem im Krankenhaus nach Absatz 1 ermittelten Pflegepersonalquotienten der Krankenhäuser durch Rechtsverordnung mit Zustimmung des Bundesrates eine Untergrenze für das erforderliche Verhältnis zwischen Pflegepersonal und Pflegeaufwand festzulegen, bei der widerlegbar vermutet wird, dass eine nicht patientengefährdende pflegerische Versorgung noch gewährleistet ist. Für den Fall, dass der Pflegepersonalquotient eines Krankenhauses die in der Rechtsverordnung nach Satz 1 festgelegte Untergrenze unterschreitet, vereinbaren der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung für die Vertragspartner nach § 11 des Krankenhausentgeltgesetzes die Höhe und nähere Ausgestaltung der Sanktionen nach Absatz 2a. Kommt eine Vereinbarung über die Sanktionen nach Satz 2 bis zum 30. Juni 2019 nicht zustande, trifft die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei nach Satz 2 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Die Rechtsverordnung nach Satz 1 regelt das Nähere\n(2a) Unterschreitet der Pflegepersonalquotient eines Krankenhauses die in der Rechtsverordnung nach Absatz 2 Satz 1 festgelegte Untergrenze, haben die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes entsprechend der Vereinbarung nach Absatz 2 Satz 2 Sanktionen in Form von Vergütungsabschlägen oder einer Verringerung der Fallzahl zu vereinbaren. Verringerungen der Fallzahl sind mindestens in dem Umfang zu vereinbaren, der erforderlich ist, um die Unterschreitung des Pflegepersonalquotienten auszugleichen. Vergütungsabschläge sind in einer Höhe zu vereinbaren, die in einem angemessenen Verhältnis zum Grad der Unterschreitung steht. Die in Satz 1 genannten Sanktionen können durch die Vereinbarung von Maßnahmen ergänzt werden, die das Krankenhaus zur Gewinnung zusätzlichen Pflegepersonals zu ergreifen hat. In begründeten Ausnahmefällen können die Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes vereinbaren, dass bereits vereinbarte Sanktionen vorübergehend ausgesetzt werden.\n(3) Für die Aufgaben nach Absatz 1 gilt das Institut für das Entgeltsystem im Krankenhaus als von den Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes beauftragt. Die notwendigen Aufwendungen des Instituts für die Erfüllung dieser Aufgaben sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der erforderlichenfalls entsprechend zu erhöhen ist."}