{"id":"137k","heading":"Personalbemessung in der Pflege im Krankenhaus; Verordnungsermächtigung","text":"(1) Die nach § 108 zugelassenen Krankenhäuser sind verpflichtet, eine angemessene Personalausstattung vorzuhalten und das für eine bedarfsgerechte Pflege am Bett erforderliche Personal sicherzustellen. Zu diesem Zweck haben sie nach Maßgabe der Rechtsverordnung nach den Absätzen 4 und 5 Folgendes zu ermitteln und an das Institut für das Entgeltsystem im Krankenhaus zu übermitteln:\n(2) Das Bundesministerium für Gesundheit beauftragt spätestens bis zum 31. Januar 2023 eine fachlich unabhängige wissenschaftliche Einrichtung oder einen Sachverständigen oder eine Sachverständige (Auftragnehmer) mit einer mindestens dreimonatigen Erprobung eines im Einvernehmen mit dem Bundesministerium für Gesundheit festzulegenden Konzepts zur Ermittlung einer angemessenen Personalausstattung auf bettenführenden Stationen der nichtintensivmedizinischen somatischen Versorgung von Erwachsenen und Kindern sowie der intensivmedizinischen somatischen Versorgung von Kindern. Für die Durchführung der Erprobung hat der Auftragnehmer eine repräsentative Auswahl an nach § 108 zugelassenen Krankenhäusern zu bestimmen. Die ausgewählten Krankenhäuser sind verpflichtet, dem Auftragnehmer folgende Daten zu übermitteln:\n(3) Das Bundesministerium für Gesundheit beauftragt spätestens bis zum 31. Oktober 2023 einen Auftragnehmer mit der Entwicklung und modellhaften Erprobung eines Verfahrens zur Ermittlung einer angemessenen Personalausstattung auf bettenführenden Stationen der intensivmedizinischen somatischen Versorgung von Erwachsenen. Für die Durchführung der Erprobung hat der Auftragnehmer eine repräsentative Auswahl an nach § 108 zugelassenen Krankenhäusern zu bestimmen. Die ausgewählten Krankenhäuser sind verpflichtet, dem Auftragnehmer folgende Daten zu übermitteln:\n(4) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium der Finanzen, erstmals bis zum 30. November 2023, Vorgaben zur Ermittlung der Anzahl der eingesetzten und der auf der Grundlage des Pflegebedarfs einzusetzenden Pflegekräfte in der unmittelbaren Patientenversorgung von Erwachsenen und Kindern auf bettenführenden Stationen der somatischen Versorgung in den nach § 108 zugelassenen Krankenhäusern erlassen. In der Rechtsverordnung kann das Bundesministerium für Gesundheit das Nähere bestimmen\n(5) Das Bundesministerium für Gesundheit wird ermächtigt, aufgrund der in der Rechtsverordnung nach Absatz 4 vorgesehenen Datenerfassung zur Festlegung des konkreten erforderlichen Erfüllungsgrads der Soll-Personalbesetzung in der Rechtsverordnung nach Absatz 4 mit Zustimmung des Bundesrates und im Einvernehmen mit dem Bundesministerium der Finanzen Regelungen zu treffen\n(6) Die Mindestvorgaben zur Personalausstattung nach § 136 Absatz 1 Satz 1 Nummer 2 und § 136a Absatz 2 Satz 2 und Absatz 5 bleiben unberührt.\n(7) Die notwendigen Aufwendungen des Instituts für das Entgeltsystem im Krankenhaus für die Erfüllung der Aufgaben nach dieser Vorschrift sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren."}