{"id":"137l","heading":"Wissenschaftliche Weiterentwicklung der Personalbemessung in der Pflege im Krankenhaus","text":"(1) Die Vertragsparteien auf Bundesebene im Sinne des § 9 Absatz 1 des Krankenhausentgeltgesetzes stellen im Einvernehmen mit dem Bundesministerium für Gesundheit die wissenschaftliche Weiterentwicklung der Vorgaben zur Personalbemessung in der Pflege im Krankenhaus nach § 137k Absatz 4 sicher, insbesondere im Hinblick auf die bedarfsgerechte personelle Zusammensetzung des Pflegepersonals auf der Grundlage seiner jeweiligen nach § 137k Absatz 4 Satz 2 Nummer 2 bestimmten beruflichen Qualifikationen sowie im Hinblick auf die standardisierte und digitale Anwendung der Vorgaben nach § 137k Absatz 4. Zudem legen sie Vorschläge zur Personalbemessung in der Pflege in Notaufnahmen vor. Die Vertragsparteien nach Satz 1 legen dem Bundesministerium für Gesundheit die Ergebnisse der wissenschaftlichen Weiterentwicklung nach den Sätzen 1 und 2 bis zum 31. Dezember 2024 vor. Die Vertragsparteien nach Satz 1 beauftragen zur Sicherstellung der Wissenschaftlichkeit der Weiterentwicklung auf ihre Kosten fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige; dabei trägt die Deutsche Krankenhausgesellschaft 50 Prozent der Kosten, der Spitzenverband Bund der Krankenkassen 46,5 Prozent der Kosten und der Verband der Privaten Krankenversicherung 3,5 Prozent der Kosten. Die Mindestvorgaben zur Personalausstattung nach § 136a Absatz 2 Satz 2 bleiben unberührt.\n(2) Bei der Durchführung des Auftrags nach Absatz 1 Satz 4 sind insbesondere der Beauftragte der Bundesregierung für die Belange der Patientinnen und Patienten, der Bevollmächtigte der Bundesregierung für Pflege, der Deutsche Pflegerat e. V. – DPR, Vertreter der für Personalfragen der Krankenhäuser maßgeblichen Gewerkschaften und Arbeitgeberverbände, die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen auf Bundesebene sowie die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften e. V. zu beteiligen.\n(3) Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Bundesministerium für Gesundheit vor der Beauftragung nach Absatz 1 Satz 4 und spätestens bis zum 31. März 2023 eine Beschreibung des Inhalts der Beauftragung sowie einen Zeitplan mit konkreten Zeitzielen vor. Die Beauftragung nach Absatz 1 Satz 4 hat spätestens bis zum 30. September 2023 zu erfolgen. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium für Gesundheit fortlaufend, insbesondere wenn die Umsetzung der Vorgaben nach Absatz 1 oder die Erreichung der gesetzlich oder in dem Zeitplan nach Satz 1 festgelegten Zeitziele gefährdet sind, und auf dessen Verlangen unverzüglich Auskunft über den Bearbeitungsstand der Entwicklung, Erprobung und der Auftragsvergabe sowie über Problembereiche und mögliche Lösungen zu geben.\n(4) Wird ein gesetzlich oder ein in dem Zeitplan nach Absatz 3 Satz 1 festgelegtes Zeitziel nicht fristgerecht erreicht und ist deshalb die fristgerechte Weiterentwicklung gefährdet, kann das Bundesministerium für Gesundheit nach Fristablauf einzelne Verfahrensschritte selbst durchführen. Haben sich die Vertragsparteien nach Absatz 1 Satz 1 bis zum 31. März 2023 nicht über den Inhalt der Beauftragung nach Absatz 1 Satz 4 geeinigt oder ist keine Beauftragung innerhalb der in Absatz 3 Satz 2 festgelegten Frist erfolgt, kann das Bundesministerium für Gesundheit die Beauftragung nach Absatz 1 Satz 4 auf Kosten der Vertragsparteien nach Absatz 1 Satz 1 vornehmen."}