{"id":"139","heading":"Hilfsmittelverzeichnis, Qualitätssicherung bei Hilfsmitteln","text":"(1) Der Spitzenverband Bund der Krankenkassen erstellt ein systematisch strukturiertes Hilfsmittelverzeichnis. In dem Verzeichnis sind von der Leistungspflicht umfasste Hilfsmittel aufzuführen. Das Hilfsmittelverzeichnis ist im Bundesanzeiger bekannt zu machen.\n(2) Soweit dies zur Gewährleistung einer ausreichenden, zweckmäßigen und wirtschaftlichen Versorgung erforderlich ist, sind im Hilfsmittelverzeichnis indikations- oder einsatzbezogen besondere Qualitätsanforderungen für Hilfsmittel festzulegen. Besondere Qualitätsanforderungen nach Satz 1 können auch festgelegt werden, um eine ausreichend lange Nutzungsdauer oder in geeigneten Fällen den Wiedereinsatz von Hilfsmitteln bei anderen Versicherten zu ermöglichen. Im Hilfsmittelverzeichnis sind auch die Anforderungen an die zusätzlich zur Bereitstellung des Hilfsmittels zu erbringenden Leistungen zu regeln.\n(3) Die Aufnahme eines Hilfsmittels in das Hilfsmittelverzeichnis erfolgt auf Antrag des Herstellers. Über die Aufnahme entscheidet der Spitzenverband Bund der Krankenkassen; er kann vom Medizinischen Dienst prüfen lassen, ob die Voraussetzungen nach Absatz 4 erfüllt sind. Hält der Spitzenverband Bund der Krankenkassen bei der Prüfung des Antrags eine Klärung durch den Gemeinsamen Bundesausschuss für erforderlich, ob der Einsatz des Hilfsmittels untrennbarer Bestandteil einer neuen Untersuchungs- oder Behandlungsmethode ist, holt er hierzu unter Vorlage der ihm vorliegenden Unterlagen sowie einer Begründung seiner Einschätzung eine Auskunft des Gemeinsamen Bundesausschusses ein. Der Gemeinsame Bundesausschuss hat die Auskunft innerhalb von sechs Monaten zu erteilen. Kommt der Gemeinsame Bundesausschuss zu dem Ergebnis, dass das Hilfsmittel untrennbarer Bestandteil einer neuen Untersuchungs- oder Behandlungsmethode ist, beginnt unmittelbar das Verfahren zur Bewertung der Methode nach § 135 Absatz 1 Satz 1, wenn der Hersteller den Antrag auf Eintragung des Hilfsmittels in das Hilfsmittelverzeichnis nicht innerhalb eines Monats zurücknimmt, nachdem ihm der Spitzenverband Bund der Krankenkassen das Ergebnis der Auskunft mitgeteilt hat.\n(4) Das Hilfsmittel ist aufzunehmen, wenn der Hersteller die Funktionstauglichkeit und Sicherheit, die Erfüllung der Qualitätsanforderungen nach Absatz 2 und, soweit erforderlich, den medizinischen Nutzen nachgewiesen hat und es mit den für eine ordnungsgemäße und sichere Handhabung erforderlichen Informationen in deutscher Sprache versehen ist. Auf Anfrage des Herstellers berät der Spitzenverband Bund der Krankenkassen den Hersteller im Rahmen eines Antragsverfahrens zur Aufnahme von neuartigen Produkten in das Hilfsmittelverzeichnis über Qualität und Umfang der vorzulegenden Antragsunterlagen. Die Beratung erstreckt sich insbesondere auf die grundlegenden Anforderungen an den Nachweis des medizinischen Nutzens des Hilfsmittels. Sofern Produkte untrennbarer Bestandteil einer neuen Untersuchungs- und Behandlungsmethode sind, bezieht sich die Beratung nicht auf das Verfahren nach § 135 Absatz 1 Satz 1. Erfordert der Nachweis des medizinischen Nutzens klinische Studien, kann die Beratung unter Beteiligung der für die Durchführung der Studie vorgesehenen Institution erfolgen. Das Nähere regelt der Spitzenverband Bund der Krankenkassen in der Verfahrensordnung nach Absatz 7 Satz 1. Für die Beratung kann der Spitzenverband Bund der Krankenkassen Gebühren nach pauschalierten Gebührensätzen erheben. Hat der Hersteller Nachweise nach Satz 1 nur für bestimmte Indikationen erbracht, ist die Aufnahme in das Hilfsmittelverzeichnis auf diese Indikationen zu beschränken. Nimmt der Hersteller an Hilfsmitteln, die im Hilfsmittelverzeichnis aufgeführt sind, Änderungen vor, hat er diese dem Spitzenverband Bund der Krankenkassen unverzüglich mitzuteilen. Die Mitteilungspflicht gilt auch, wenn ein Hilfsmittel nicht mehr hergestellt wird.\n(5) Für Medizinprodukte im Sinne des § 3 Nummer 1 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung gilt der Nachweis der Funktionstauglichkeit und der Sicherheit durch die CE-Kennzeichnung grundsätzlich als erbracht. Der Spitzenverband Bund der Krankenkassen vergewissert sich von der formalen Rechtmäßigkeit der CE-Kennzeichnung anhand der Konformitätserklärung und, soweit zutreffend, der Zertifikate der an der Konformitätsbewertung beteiligten Benannten Stelle. Aus begründetem Anlass können zusätzliche Prüfungen vorgenommen und hierfür erforderliche Nachweise verlangt werden. Prüfungen nach Satz 3 können nach erfolgter Aufnahme des Produkts auch auf der Grundlage von Stichproben vorgenommen werden. Ergeben sich bei den Prüfungen nach Satz 2 bis 4 Hinweise darauf, dass Vorschriften des Medizinprodukterechts nicht beachtet sind, sind unbeschadet sonstiger Konsequenzen die danach zuständigen Behörden hierüber zu informieren.\n(6) Legt der Hersteller unvollständige Antragsunterlagen vor, ist ihm eine angemessene Frist, die insgesamt sechs Monate nicht übersteigen darf, zur Nachreichung fehlender Unterlagen einzuräumen. Wenn nach Ablauf der Frist die für die Entscheidung über den Antrag erforderlichen Unterlagen nicht vollständig vorliegen, ist der Antrag abzulehnen. Ansonsten entscheidet der Spitzenverband Bund der Krankenkassen innerhalb von drei Monaten nach Vorlage der vollständigen Unterlagen. Bis zum Eingang einer im Einzelfall nach Absatz 3 Satz 3 angeforderten Auskunft des Gemeinsamen Bundesausschusses ist der Lauf der Frist nach Satz 3 unterbrochen. Über die Entscheidung ist ein Bescheid zu erteilen. Die Aufnahme ist zu widerrufen, wenn die Anforderungen nach Absatz 4 Satz 1 nicht mehr erfüllt sind.\n(7) Der Spitzenverband Bund der Krankenkassen beschließt bis zum 31. Dezember 2017 eine Verfahrensordnung, in der er nach Maßgabe der Absätze 3 bis 6, 8 und 9 das Nähere zum Verfahren zur Aufnahme von Hilfsmitteln in das Hilfsmittelverzeichnis, zu deren Streichung und zur Fortschreibung des Hilfsmittelverzeichnisses sowie das Nähere zum Verfahren der Auskunftseinholung beim Gemeinsamen Bundesausschuss regelt. Er kann dabei vorsehen, dass von der Erfüllung bestimmter Anforderungen ausgegangen wird, sofern Prüfzertifikate geeigneter Institutionen vorgelegt werden oder die Einhaltung einschlägiger Normen oder Standards in geeigneter Weise nachgewiesen wird. In der Verfahrensordnung legt er insbesondere Fristen für die regelmäßige Fortschreibung des Hilfsmittelverzeichnisses fest. Den maßgeblichen Spitzenorganisationen der betroffenen Hersteller und Leistungserbringer auf Bundesebene ist vor Beschlussfassung innerhalb einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Verfahrensordnung bedarf der Genehmigung des Bundesministeriums für Gesundheit. Für Änderungen der Verfahrensordnung gelten die Sätze 4 und 5 entsprechend. Sofern dies in einer Rechtsverordnung nach Absatz 8 vorgesehen ist, erhebt der Spitzenverband Bund der Krankenkassen Gebühren zur Deckung seiner Verwaltungsausgaben nach Satz 1.\n(8) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass für das Verfahren zur Aufnahme von Hilfsmitteln in das Hilfsmittelverzeichnis Gebühren von den Herstellern zu erheben sind. Es legt die Höhe der Gebühren unter Berücksichtigung des Verwaltungsaufwandes und der Bedeutung der Angelegenheit für den Gebührenschuldner fest. In der Rechtsverordnung kann vorgesehen werden, dass die tatsächlich entstandenen Kosten auf der Grundlage pauschalierter Kostensätze zu berechnen sind.\n(9) Das Hilfsmittelverzeichnis ist regelmäßig fortzuschreiben. Der Spitzenverband Bund der Krankenkassen hat bis zum 31. Dezember 2018 sämtliche Produktgruppen, die seit dem 30. Juni 2015 nicht mehr grundlegend aktualisiert wurden, einer systematischen Prüfung zu unterziehen und sie im erforderlichen Umfang fortzuschreiben. Er legt dem Ausschuss für Gesundheit des Deutschen Bundestages über das Bundesministerium für Gesundheit einmal jährlich zum 1. März einen Bericht über die im Berichtszeitraum erfolgten sowie über die begonnenen, aber noch nicht abgeschlossenen Fortschreibungen vor. Die Fortschreibung umfasst die Weiterentwicklung und Änderungen der Systematik und der Anforderungen nach Absatz 2, die Aufnahme neuer Hilfsmittel sowie die Streichung von Hilfsmitteln.\n(10) Zum Zweck der Fortschreibung nach Absatz 9 Satz 1, 2 und 4 kann der Spitzenverband Bund der Krankenkassen von dem Hersteller für seine im Hilfsmittelverzeichnis aufgeführten Produkte innerhalb einer in der Verfahrensordnung festgelegten angemessenen Frist die zur Prüfung der Anforderungen nach Absatz 4 Satz 1 erforderlichen Unterlagen anfordern. Bringt der Hersteller die angeforderten Unterlagen nicht fristgemäß bei, verliert die Aufnahme des Produktes in das Hilfsmittelverzeichnis ihre Wirksamkeit und das Produkt ist unmittelbar aus dem Hilfsmittelverzeichnis zu streichen. Ergibt die Prüfung, dass die Anforderungen nach Absatz 4 Satz 1 nicht oder nicht mehr erfüllt sind, ist die Aufnahme zurückzunehmen oder zu widerrufen. Nach Eintritt der Bestandskraft des Rücknahme- oder Widerrufsbescheids ist das Produkt aus dem Hilfsmittelverzeichnis zu streichen. Für die Prüfung, ob ein Hilfsmittel noch hergestellt wird, gelten die Sätze 1 bis 3 entsprechend mit der Maßgabe, dass die Streichung auch zu einem späteren Zeitpunkt erfolgen kann.\n(11) Vor einer Weiterentwicklung und Änderungen der Systematik und der Anforderungen nach Absatz 2 ist den maßgeblichen Spitzenorganisationen der betroffenen Hersteller und Leistungserbringer auf Bundesebene unter Übermittlung der hierfür erforderlichen Informationen innerhalb einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Der Spitzenverband Bund der Krankenkassen kann auch Stellungnahmen von medizinischen Fachgesellschaften sowie Sachverständigen aus Wissenschaft und Technik einholen. Soweit vor einer Weiterentwicklung und Änderungen der Systematik und der Anforderungen nach Absatz 2 mögliche Berührungspunkte des voraussichtlichen Fortschreibungsbedarfs mit digitalen oder technischen Assistenzsystemen festgestellt werden, ist zusätzlich mindestens eine Stellungnahme eines Sachverständigen oder unabhängigen Forschungsinstituts aus dem Bereich der Technik einzuholen; die Stellungnahmen sind in die Entscheidung einzubeziehen."}