{"id":"139b","heading":"Aufgabendurchführung","text":"(1) Der Gemeinsame Bundesausschuss nach § 91 beauftragt das Institut mit Arbeiten nach § 139a Abs. 3. Die den Gemeinsamen Bundesausschuss bildenden Institutionen, das Bundesministerium für Gesundheit und die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen sowie die oder der Beauftragte der Bundesregierung für die Belange der Patientinnen und Patienten können die Beauftragung des Instituts beim Gemeinsamen Bundesausschuss beantragen.\n(2) Das Bundesministerium für Gesundheit kann die Bearbeitung von Aufgaben nach § 139a Abs. 3 unmittelbar beim Institut beantragen. Das Institut kann einen Antrag des Bundesministeriums für Gesundheit als unbegründet ablehnen, es sei denn, das Bundesministerium für Gesundheit übernimmt die Finanzierung der Bearbeitung des Auftrags.\n(3) Zur Erledigung der Aufgaben nach § 139a Absatz 3 Nummer 1 bis 6 soll das Institut wissenschaftliche Forschungsaufträge an externe Sachverständige vergeben. Diese haben alle Beziehungen zu Interessenverbänden, Auftragsinstituten, insbesondere der pharmazeutischen Industrie und der Medizinprodukteindustrie, einschließlich Art und Höhe von Zuwendungen offen zu legen.\n(4) Das Institut leitet die Arbeitsergebnisse der Aufträge nach den Absätzen 1 und 2 dem Gemeinsamen Bundesausschuss nach § 91 als Empfehlungen zu. Der Gemeinsame Bundesausschuss hat die Empfehlungen im Rahmen seiner Aufgabenstellung zu berücksichtigen.\n(5) Versicherte und sonstige interessierte Einzelpersonen können beim Institut Bewertungen nach § 139a Absatz 3 Nummer 1 und 2 zu medizinischen Verfahren und Technologien vorschlagen. Das Institut soll die für die Versorgung von Patientinnen und Patienten besonders bedeutsamen Vorschläge auswählen und bearbeiten.\n(6) Die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften kann dem Bundesministerium für Gesundheit für Beauftragungen des Instituts mit Recherchen nach § 139a Absatz 3 Nummer 3 Themen zur Entwicklung oder Weiterentwicklung von Leitlinien vorschlagen; sie hat den Förderbedarf für diese Leitlinienthemen zu begründen. Das Bundesministerium für Gesundheit wählt Themen für eine Beauftragung des Instituts mit Evidenzrecherchen nach § 139a Absatz 3 Nummer 3 aus. Für die Beauftragung des Instituts durch das Bundesministerium für Gesundheit können jährlich bis zu 2 Millionen Euro aus Mitteln zur Finanzierung des Instituts nach § 139c aufgewendet werden. Absatz 2 Satz 2 findet keine Anwendung."}