{"id":"139e","heading":"Verzeichnis für digitale Gesundheitsanwendungen; Verordnungsermächtigung","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte führt ein Verzeichnis erstattungsfähiger digitaler Gesundheitsanwendungen nach § 33a. Das Verzeichnis ist nach Gruppen von digitalen Gesundheitsanwendungen zu strukturieren, die in ihren Funktionen und Anwendungsbereichen vergleichbar sind. Das Verzeichnis und seine Änderungen sind vom Bundesinstitut für Arzneimittel und Medizinprodukte im Bundesanzeiger bekannt zu machen und im Internet zu veröffentlichen.\n(2) Die Aufnahme in das Verzeichnis erfolgt auf elektronischen Antrag des Herstellers beim Bundesinstitut für Arzneimittel und Medizinprodukte. Der Hersteller hat dem Antrag Nachweise darüber beizufügen, dass die digitale Gesundheitsanwendung\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte entscheidet über den Antrag des Herstellers innerhalb von drei Monaten nach Eingang der vollständigen Antragsunterlagen durch Bescheid; in begründeten Einzelfällen kann die Frist um bis zu weitere drei Monate verlängert werden. Die Entscheidung umfasst auch die Bestimmung der ärztlichen Leistungen, der Leistungen der Heilmittelerbringer oder der Leistungen der Hebammenhilfe, die jeweils zur Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind, sowie die Bestimmung der Daten aus Hilfsmitteln und Implantaten, die nach § 374a von der digitalen Gesundheitsanwendung verarbeitet werden. Legt der Hersteller unvollständige Antragsunterlagen vor, hat ihn das Bundesinstitut für Arzneimittel und Medizinprodukte aufzufordern, den Antrag innerhalb einer Frist von drei Monaten zu ergänzen. Liegen nach Ablauf der Frist keine vollständigen Antragsunterlagen vor und hat der Hersteller keine Erprobung nach Absatz 4 beantragt, ist der Antrag abzulehnen.\n(4) Ist dem Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse der Nachweis positiver Versorgungseffekte nach Absatz 2 Satz 2 Nummer 3 noch nicht möglich, kann er nach Absatz 2 auch beantragen, dass die digitale Gesundheitsanwendung für bis zu zwölf Monate in das Verzeichnis zur Erprobung aufgenommen wird. Der Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse hat dem Antrag neben den Nachweisen nach Absatz 2 Satz 2 Nummer 1 und 2 eine plausible Begründung des Beitrags der digitalen Gesundheitsanwendung zur Verbesserung der Versorgung und ein von einer herstellerunabhängigen Institution erstelltes wissenschaftliches Evaluationskonzept zum Nachweis positiver Versorgungseffekte beizufügen. Im Bescheid nach Absatz 3 Satz 1 hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse zum Nachweis der positiven Versorgungseffekte zu verpflichten und das Nähere zu den entsprechenden erforderlichen Nachweisen, einschließlich der zur Erprobung erforderlichen ärztlichen Leistungen oder der Leistungen der Heilmittelerbringer oder der Hebammen, zu bestimmen. Die Erprobung und deren Dauer sind im Verzeichnis für digitale Gesundheitsanwendungen kenntlich zu machen. Der Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse hat dem Bundesinstitut für Arzneimittel und Medizinprodukte spätestens nach Ablauf des Erprobungszeitraums die Nachweise für positive Versorgungseffekte der erprobten digitalen Gesundheitsanwendung vorzulegen. Das Bundesinstitut für Arzneimittel und Medizinprodukte entscheidet über die endgültige Aufnahme der erprobten digitalen Gesundheitsanwendung innerhalb von drei Monaten nach Eingang der vollständigen Nachweise durch Bescheid. Sind positive Versorgungseffekte nicht hinreichend belegt, besteht aber aufgrund der vorgelegten Erprobungsergebnisse eine überwiegende Wahrscheinlichkeit einer späteren Nachweisführung, kann das Bundesinstitut für Arzneimittel und Medizinprodukte den Zeitraum der vorläufigen Aufnahme in das Verzeichnis zur Erprobung um bis zu zwölf Monate einschließlich des Zeitraums nach Satz 6 verlängern. Lehnt das Bundesinstitut für Arzneimittel und Medizinprodukte eine endgültige Aufnahme in das Verzeichnis ab, so hat es die zur Erprobung vorläufig aufgenommene digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen. Eine erneute Antragstellung nach Absatz 2 ist frühestens zwölf Monate nach dem ablehnenden Bescheid des Bundesinstituts für Arzneimittel und Medizinprodukte oder der Rücknahme des Antrags durch den Hersteller zulässig, wenn mit dem neuen Antrag neue oder noch nicht bereits übermittelte Nachweise für positive Versorgungseffekte vorgelegt werden. Eine wiederholte vorläufige Aufnahme in das Verzeichnis zur Erprobung ist nicht zulässig.\n(5) Das Bundesinstitut für Arzneimittel und Medizinprodukte informiert die Vertragspartner nach § 87 Absatz 1 zeitgleich mit der Aufnahme digitaler Gesundheitsanwendungen in das Verzeichnis über die ärztlichen Leistungen, die als erforderlich für die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung oder für deren Erprobung bestimmt wurden. Wurde eine Leistung eines Heilmittelerbringers oder einer Hebamme als erforderlich für die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung oder für deren Erprobung bestimmt, informiert das Bundesinstitut für Arzneimittel und Medizinprodukte die Vertragspartner nach § 125 Absatz 1 oder § 134a Absatz 1 über diese Leistung.\n(6) Hersteller digitaler Gesundheitsanwendungen, die in das Verzeichnis aufgenommen wurden, sind verpflichtet, dem Bundesinstitut für Arzneimittel und Medizinprodukte unverzüglich anzuzeigen,\n(7) Die Kosten des Verwaltungsverfahrens nach den Absätzen 2, 3, 4 und 6, einschließlich des Widerspruchsverfahrens gegen einen auf Grund dieser Vorschriften erlassenen Verwaltungsakt oder gegen die auf Grund der Rechtsverordnung nach Absatz 9 erfolgte Festsetzung von Gebühren und Auslagen, trägt der Hersteller. Die Verwaltungskosten werden nach pauschalierten Gebührensätzen erhoben. Kosten für individuell zurechenbare öffentliche Leistungen, die nicht in die Gebühren einbezogen sind, werden als Auslagen gesondert in der tatsächlich entstandenen Höhe erhoben. Für die Erhebung der Gebühren und Auslagen durch das Bundesinstitut für Arzneimittel und Medizinprodukte gelten die §§ 13 bis 21 des Bundesgebührengesetzes entsprechend.\n(8) Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht im Internet einen Leitfaden zu Antrags- und Anzeigeverfahren sowie elektronische Formulare für vollständige Antrags- und Anzeigeunterlagen in deutscher und englischer Sprache. Das Bundesinstitut für Arzneimittel und Medizinprodukte berät die Hersteller digitaler Gesundheitsanwendungen zu den Antrags- und Anzeigeverfahren sowie zu den Voraussetzungen, die erfüllt sein müssen, damit die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung nach § 33a zu Lasten der Krankenkassen erbracht werden kann. Für die Beratung können Gebühren nach pauschalierten Gebührensätzen erhoben werden; Absatz 7 Satz 4 gilt entsprechend.\n(9) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere zu regeln zu\n(10) Das Bundesamt für Sicherheit in der Informationstechnik legt im Einvernehmen mit dem Bundesinstitut für Arzneimittel und Medizinprodukte und im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit erstmals bis zum 1. Januar 2024 und dann in der Regel jährlich die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an die Datensicherheit nach Absatz 2 Satz 2 Nummer 2 fest. Das Bundesamt für Sicherheit in der Informationstechnik bietet ab dem 1. Juni 2024 Verfahren zur Prüfung der Einhaltung der Anforderungen nach Satz 1 sowie Verfahren zur Bestätigung der Einhaltung der Anforderungen nach Satz 1 durch entsprechende Zertifikate an. Der Nachweis der Erfüllung der Anforderungen an die Datensicherheit durch den Hersteller ist spätestens ab dem 1. Januar 2025 unter Vorlage eines Zertifikates nach Satz 2 zu führen. Sofern in den Festlegungen nach Satz 1 Anforderungen an ein geeignetes sicheres technisches Verfahren zur Authentifizierung des Versicherten vorgesehen werden, das einen hohen Sicherheitsstandard gewährleistet, ist in den Festlegungen auch zu regeln, dass der Versicherte nach umfassender Information durch den für die jeweilige Anwendung datenschutzrechtlich Verantwortlichen über die Besonderheiten des Verfahrens in die Nutzung eines Authentifizierungsverfahrens einwilligen kann, das einem niedrigeren Sicherheitsniveau entspricht.\n(11) Das Bundesinstitut für Arzneimittel und Medizinprodukte legt im Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik erstmals bis zum 31. März 2022 und dann in der Regel jährlich die Prüfkriterien für die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an den Datenschutz nach Absatz 2 Satz 2 Nummer 2 fest. Der Nachweis der Erfüllung der Anforderungen an den Datenschutz durch den Hersteller ist ab dem 1. August 2024 durch Vorlage eines anhand der Prüfkriterien nach Satz 1 ausgestellten Zertifikates nach Artikel 42 der Verordnung (EU) 2016/679 zu führen. Soweit eine Nachweisführung nach Satz 2 aufgrund der verspäteten Bereitstellung der Zertifizierungsverfahren nicht möglich ist, kann das Bundesinstitut für Arzneimittel und Medizinprodukte den Herstellern digitaler Gesundheitsanwendungen eine Frist für die Vorlage eines Zertifikats nach Satz 2 setzen, sobald Verfahren zur Zertifizierung zur Verfügung stehen.\n(12) In das Verzeichnis nach Absatz 1 können auch digitale Gesundheitsanwendungen aufgenommen werden, die durch die Träger der Rentenversicherung als Leistungen zur Teilhabe nach dem Sechsten Buch erbracht werden. Die Absätze 1 bis 4a und 6 bis 10 gelten entsprechend mit der Maßgabe, dass für digitale Gesundheitsanwendungen nach Satz 1 neben dem Nachweis positiver Versorgungseffekte nach Absatz 2 Satz 2 Nummer 3 zusätzlich der Nachweis des Erhalts der Erwerbsfähigkeit zu führen ist. Nähere Regelungen zu dem zusätzlichen Nachweis des Erhalts der Erwerbsfähigkeit durch Rechtsverordnung des Bundesministeriums für Gesundheit nach Absatz 9 Satz 1 bedürfen des Einvernehmens mit dem Bundesministerium für Arbeit und Soziales. Durch die Regelungen in den Sätzen 1 und 2 werden keine Leistungsverpflichtungen für die Krankenkassen begründet.\n(13) Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht ab dem 1. Januar 2026 in dem Verzeichnis nach Absatz 1 die Ergebnisse der anwendungsbegleitenden Erfolgsmessung einer digitalen Gesundheitsanwendung. Die Hersteller übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte die erforderlichen Daten in anonymisierter und aggregierter Form. Zu den Ergebnissen der anwendungsbegleitenden Erfolgsmessung nach Satz 1 zählen insbesondere"}