{"id":"140a","heading":"Besondere Versorgung","text":"(1) Die Krankenkassen können Verträge mit den in Absatz 3 genannten Leistungserbringern über eine besondere Versorgung der Versicherten abschließen. Die Verträge ermöglichen eine verschiedene Leistungssektoren übergreifende oder eine interdisziplinär fachübergreifende Versorgung (integrierte Versorgung) sowie besondere Versorgungsaufträge unter Beteiligung der Leistungserbringer oder deren Gemeinschaften. Die Verträge können auch Regelungen enthalten, die die besondere Versorgung regional beschränken. Verträge, die nach den §§ 73a, 73c und 140a in der am 22. Juli 2015 geltenden Fassung geschlossen wurden, sind spätestens bis zum 31. Dezember 2024 durch Verträge nach dieser Vorschrift zu ersetzen oder zu beenden. Soweit die Versorgung der Versicherten nach diesen Verträgen durchgeführt wird, ist der Sicherstellungsauftrag nach § 75 Absatz 1 eingeschränkt. Satz 4 gilt nicht für die Organisation der vertragsärztlichen Versorgung zu den sprechstundenfreien Zeiten.\n(2) Die Verträge können Abweichendes von den Vorschriften dieses Kapitels, des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes sowie den nach diesen Vorschriften getroffenen Regelungen beinhalten. Die Verträge können auch Abweichendes von den im Dritten Kapitel benannten Leistungen beinhalten, soweit sie die in § 11 Absatz 6 genannten Leistungen, Leistungen nach den §§ 20i, 25, 26, 27b, 37a und 37b sowie ärztliche Leistungen einschließlich neuer Untersuchungs- und Behandlungsmethoden betreffen. Die Sätze 1 und 2 gelten insoweit, als über die Eignung der Vertragsinhalte als Leistung der gesetzlichen Krankenversicherung der Gemeinsame Bundesausschuss nach § 91 im Rahmen der Beschlüsse nach § 92 Absatz 1 Satz 2 Nummer 5 oder im Rahmen der Beschlüsse nach § 137c Absatz 1 keine ablehnende Entscheidung getroffen hat. Die abweichende Regelung muss dem Sinn und der Eigenart der besonderen Versorgung entsprechen, sie muss insbesondere darauf ausgerichtet sein, die Qualität, die Wirksamkeit und die Wirtschaftlichkeit der Versorgung zu verbessern. Wenn Verträge über eine besondere Versorgung zur Durchführung von nach § 92a Absatz 1 Satz 1 und 2 geförderten neuen Versorgungsformen abgeschlossen werden, gelten die Anforderungen an eine besondere Versorgung nach Absatz 1 Satz 1 und 2 und die Anforderungen nach Satz 4 als erfüllt. Das gilt auch für Verträge zur Fortführung von nach § 92a Absatz 1 Satz 1 und 2 geförderten neuen Versorgungsformen oder wesentlicher Teile daraus sowie für Verträge zur Übertragung solcher Versorgungsformen in andere Regionen. Für die Qualitätsanforderungen zur Durchführung der Verträge gelten die vom Gemeinsamen Bundesausschuss sowie die in den Bundesmantelverträgen für die Leistungserbringung in der vertragsärztlichen Versorgung beschlossenen Anforderungen als Mindestvoraussetzungen entsprechend. Gegenstand der Verträge dürfen auch Vereinbarungen sein, die allein die Organisation der Versorgung betreffen. Die Partner eines Vertrages nach Absatz 1 können sich darauf verständigen, dass Beratungs-, Koordinierungs- und Managementleistungen der Leistungserbringer und der Krankenkassen zur Versorgung der Versicherten im Rahmen der besonderen Versorgung durch die Vertragspartner oder Dritte erbracht werden; § 11 Absatz 4 Satz 5 gilt entsprechend. Vereinbarungen über zusätzliche Vergütungen für Diagnosen können nicht Gegenstand der Verträge sein.\n(3) Die Krankenkassen können nach Maßgabe von Absatz 1 Satz 2 Verträge abschließen mit:\n(3a) Gegenstand der Verträge kann sein\n(3b) Gegenstand der Verträge kann eine besondere Versorgung im Wege der Sach- oder Dienstleistung sein\n(4) Die Versicherten erklären ihre freiwillige Teilnahme an der besonderen Versorgung schriftlich oder elektronisch gegenüber ihrer Krankenkasse. Die Versicherten können die Teilnahmeerklärung innerhalb von zwei Wochen nach deren Abgabe schriftlich, elektronisch oder zur Niederschrift bei der Krankenkasse ohne Angabe von Gründen widerrufen. Zur Fristwahrung genügt die rechtzeitige Absendung der Widerrufserklärung an die Krankenkasse. Die Widerrufsfrist beginnt, wenn die Krankenkasse dem Versicherten eine Belehrung über sein Widerrufsrecht schriftlich oder elektronisch mitgeteilt hat, frühestens jedoch mit der Abgabe der Teilnahmeerklärung. Das Nähere zur Durchführung der Teilnahme der Versicherten, insbesondere zur zeitlichen Bindung an die Teilnahmeerklärung, zur Bindung an die vertraglich gebundenen Leistungserbringer und zu den Folgen bei Pflichtverstößen der Versicherten, regeln die Krankenkassen in den Teilnahmeerklärungen. Die Satzung der Krankenkasse hat Regelungen zur Abgabe der Teilnahmeerklärungen zu enthalten. Die Regelungen sind auf der Grundlage der Richtlinie nach § 217f Absatz 4a zu treffen.\n(4a) Krankenkassen können Verträge auch mit Herstellern von Medizinprodukten nach Absatz 3 Satz 1 Nummer 6 über die besondere Versorgung der Versicherten mit digitalen Versorgungsangeboten schließen. Absatz 1 Satz 2 ist nicht anzuwenden. In den Verträgen ist sicherzustellen, dass über eine individualisierte medizinische Beratung einschließlich von Therapievorschlägen hinausgehende diagnostische Feststellungen durch einen Arzt zu treffen sind. Bei dem einzubeziehenden Arzt muss es sich in der Regel um einen an der vertragsärztlichen Versorgung teilnehmenden Arzt handeln.\n(5) Die Verarbeitung der für die Durchführung der Verträge nach Absatz 1 erforderlichen personenbezogenen Daten durch die Vertragspartner nach Absatz 1 darf nur mit Einwilligung und nach vorheriger Information der Versicherten erfolgen.\n(6) Für die Bereinigung des Behandlungsbedarfs nach § 87a Absatz 3 Satz 2 gilt § 73b Absatz 7 entsprechend; falls eine Vorabeinschreibung der teilnehmenden Versicherten nicht möglich ist, kann eine rückwirkende Bereinigung vereinbart werden. Die Krankenkasse kann bei Verträgen nach Absatz 1 auf die Bereinigung verzichten, wenn das voraussichtliche Bereinigungsvolumen einer Krankenkasse für einen Vertrag nach Absatz 1 geringer ist als der Aufwand für die Durchführung dieser Bereinigung. Der Bewertungsausschuss hat in seinen Vorgaben gemäß § 87a Absatz 5 Satz 7 zur Bereinigung und zur Ermittlung der kassenspezifischen Aufsatzwerte des Behandlungsbedarfs auch Vorgaben zur Höhe des Schwellenwertes für das voraussichtliche Bereinigungsvolumen, unterhalb dessen von einer basiswirksamen Bereinigung abgesehen werden kann, zu der pauschalen Ermittlung und Übermittlung des voraussichtlichen Bereinigungsvolumens an die Vertragspartner nach § 73b Absatz 7 Satz 1 sowie zu dessen Anrechnung beim Aufsatzwert der betroffenen Krankenkasse zu machen."}