{"id":"140f","heading":"Beteiligung von Interessenvertretungen der Patientinnen und Patienten","text":"(1) Die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen sind in Fragen, die die Versorgung betreffen, nach Maßgabe der folgenden Vorschriften zu beteiligen.\n(2) Im Gemeinsamen Bundesausschuss nach § 91 und in der Nationalen Präventionskonferenz nach § 20e Absatz 1 erhalten die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene maßgeblichen Organisationen ein Mitberatungsrecht; die Organisationen benennen hierzu sachkundige Personen. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Die Zahl der sachkundigen Personen soll höchstens der Zahl der von dem Spitzenverband Bund der Krankenkassen entsandten Mitglieder in diesem Gremium entsprechen. Die sachkundigen Personen werden einvernehmlich von den in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen benannt. Bei Beschlüssen des Gemeinsamen Bundesausschusses nach § 56 Abs. 1, § 92 Abs. 1 Satz 2, § 116b Abs. 4, § 135b Absatz 2 Satz 2, den §§ 136 bis 136b, 136d, 137a, 137b, 137c und 137f erhalten die Organisationen das Recht, Anträge zu stellen. Der Gemeinsame Bundesausschuss hat über Anträge der Organisationen nach Satz 5 in der nächsten Sitzung des jeweiligen Gremiums zu beraten. Wenn über einen Antrag nicht entschieden werden kann, soll in der Sitzung das Verfahren hinsichtlich der weiteren Beratung und Entscheidung festgelegt werden. Entscheidungen über die Einrichtung einer Arbeitsgruppe und die Bestellung von Sachverständigen durch einen Unterausschuss sind nur im Einvernehmen mit den benannten Personen zu treffen. Dabei haben diese ihr Votum einheitlich abzugeben.\n(3) Die auf Landesebene für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen erhalten in\n(4) Bei einer Änderung, Neufassung oder Aufhebung der in § 21 Abs. 2, § 111 Absatz 7 Satz 1, § 111c Absatz 5 Satz 1, § 112 Absatz 5, § 115 Abs. 5, § 126 Abs. 1 Satz 3, § 127 Absatz 8 und 9, §§ 132a, 132c Absatz 2, § 132d Abs. 2, § 132l Absatz 1 Satz 1, § 133 Absatz 4 und § 217f Absatz 4a vorgesehenen Rahmenempfehlungen, Empfehlungen und Richtlinien des Spitzenverbandes Bund der Krankenkassen, des Hilfsmittelverzeichnisses nach § 139 sowie bei der Bestimmung der Festbetragsgruppen nach § 36 Abs. 1 und der Festsetzung der Festbeträge nach § 36 Abs. 2 wirken die in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen beratend mit. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Wird ihrem schriftlichen Anliegen nicht gefolgt, sind ihnen auf Verlangen die Gründe dafür schriftlich mitzuteilen.\n(5) Die sachkundigen Personen erhalten Reisekosten nach dem Bundesreisekostengesetz oder nach den Vorschriften des Landes über Reisekostenvergütung, Ersatz des Verdienstausfalls in entsprechender Anwendung des § 41 Abs. 2 des Vierten Buches sowie einen Pauschbetrag für Zeitaufwand in Höhe eines Fünfzigstels der monatlichen Bezugsgröße (§ 18 des Vierten Buches) für jeden Kalendertag einer Sitzung. Der Anspruch richtet sich gegen die Gremien, in denen sie als sachkundige Personen mitberatend tätig sind.\n(6) Die in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen sowie die sachkundigen Personen werden bei der Durchführung ihres Mitberatungsrechts nach Absatz 2 vom Gemeinsamen Bundesausschuss durch geeignete Maßnahmen organisatorisch und inhaltlich unterstützt. Hierzu kann der Gemeinsame Bundesausschuss eine Stabstelle Patientenbeteiligung einrichten. Die Unterstützung erfolgt insbesondere durch Organisation von Fortbildung und Schulungen, Aufbereitung von Sitzungsunterlagen, koordinatorische Leitung des Benennungsverfahrens auf Bundesebene und bei der Ausübung des in Absatz 2 Satz 4 genannten Antragsrechts. Der Anspruch auf Unterstützung durch den Gemeinsamen Bundesausschuss gilt ebenso für die Wahrnehmung der Antrags-, Beteiligungs- und Stellungnahmerechte nach § 137a Absatz 4 und 7, § 139a Absatz 5 sowie § 139b Absatz 1. Der Anspruch auf Übernahme von Reisekosten, Aufwandsentschädigung und Verdienstausfall nach Absatz 5 besteht auch für die Teilnahme der sachkundigen Personen an Koordinierungs- und Abstimmungstreffen sowie an Fortbildungen und Schulungen nach Satz 3.\n(7) Die in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen sowie die sachkundigen Personen werden bei der Durchführung ihrer gesetzlich vorgesehenen Beteiligungsrechte auf Landesebene von den Landesausschüssen nach § 90 durch geeignete Maßnahmen organisatorisch und inhaltlich unterstützt. Hierzu kann der Landesausschuss nach § 90 eine Stabsstelle Patientenbeteiligung einrichten. Die Unterstützung erstreckt sich insbesondere auf die Organisation von Fortbildungen und Schulungen, auf die Aufbereitung von Sitzungsunterlagen sowie die Durchführung des Benennungsverfahrens nach Absatz 3 Satz 4. Wird durch den Landesausschuss nach § 90 keine Stabsstelle Patientenbeteiligung eingerichtet, erstattet er den in Satz 1 genannten Organisationen die Aufwendungen für die anfallenden koordinierenden Maßnahmen. Die sachkundigen Personen haben gegenüber dem Landesausschuss nach § 90 einen Anspruch auf Übernahme von Reisekosten, Aufwandsentschädigung und Verdienstausfall nach Absatz 5 für jährlich bis zu sechs Koordinierungs- und Abstimmungstreffen sowie für Fortbildungen und Schulungen nach Satz 3.\n(8) Die von den in der Verordnung nach § 140g genannten oder nach der Verordnung nach § 140g anerkannten Organisationen zur Koordinierung ihrer Beteiligungsrechte eingerichtete Stelle (Koordinierungsstelle) erhält für ihren Aufwand einen Betrag in Höhe von 120 Euro für jede neu für ein Gremium benannte sachkundige Person. Der Anspruch der Koordinierungsstelle richtet sich gegen das jeweilige Gremium, in dem die sachkundige Person tätig ist. Eine in Satz 1 genannte Neubenennung liegt vor, wenn"}