{"id":"149","heading":"Errichtung von Betriebskrankenkassen","text":"(1) Der Arbeitgeber kann für einen oder mehrere Betriebe eine Betriebskrankenkasse errichten, wenn\n(2) Bei Betriebskrankenkassen, deren Satzung keine Regelung nach § 144 Absatz 2 Satz 1 enthält, kann der Arbeitgeber auf seine Kosten die für die Führung der Geschäfte erforderlichen Personen bestellen. Nicht bestellt werden dürfen Personen, die im Personalbereich des Betriebes tätig sein dürfen. In der dem Antrag auf Genehmigung nach § 150 Absatz 2 beigefügten Satzung ist zu bestimmen, ob der Arbeitgeber auf seine Kosten das Personal bestellt. Lehnt der Arbeitgeber die weitere Übernahme der Kosten des für die Führung der Geschäfte erforderlichen Personals durch unwiderrufliche Erklärung gegenüber dem Vorstand der Betriebskrankenkasse ab, übernimmt die Betriebskrankenkasse spätestens zum 1. Januar des auf den Zugang der Erklärung folgenden übernächsten Kalenderjahres die bisher mit der Führung der Geschäfte der Betriebskrankenkasse beauftragten Personen, wenn diese nicht widersprechen. Die Betriebskrankenkasse tritt in die Rechte und Pflichten aus den Dienst- oder Arbeitsverhältnissen der übernommenen Personen ein; § 613a des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. Neueinstellungen nimmt vom Tag des Zugangs der Erklärung nach Satz 4 an die Betriebskrankenkasse vor. Die Sätze 4 bis 6 gelten entsprechend, wenn die Betriebskrankenkasse in ihrer Satzung eine Regelung nach § 144 Absatz 2 Satz 1 vorsieht, vom Tag des Wirksamwerdens dieser Satzungsbestimmung an.\n(3) Betriebskrankenkassen nach Absatz 2 Satz 1, bei denen der Arbeitgeber auf seine Kosten die für die Führung der Geschäfte erforderlichen Personen bestellt, leiten 85 Prozent ihrer Zuweisungen, die sie nach § 270 Absatz 1 Satz 1 Nummer 3 erhalten, an den Arbeitgeber weiter. Trägt der Arbeitgeber die Kosten der für die Führung der Geschäfte der Betriebskrankenkasse erforderlichen Personen nur anteilig, reduziert sich der von der Betriebskrankenkasse an den Arbeitgeber weiterzuleitende Betrag entsprechend. Die weitergeleiteten Beträge sind gesondert auszuweisen. Der weiterzuleitende Betrag nach den Sätzen 1 und 2 ist auf die Höhe der Kosten begrenzt, die der Arbeitgeber tatsächlich trägt.\n(4) Absatz 1 gilt nicht für Betriebe, die als Leistungserbringer zugelassen sind oder deren maßgebliche Zielsetzung die Wahrnehmung wirtschaftlicher Interessen von Leistungserbringern ist, soweit sie nach diesem Buch Verträge mit den Krankenkassen oder deren Verbänden zu schließen haben. Satz 1 gilt nicht für Leistungserbringer, die nicht überwiegend Leistungen auf Grund von Verträgen mit den Krankenkassen oder deren Verbänden erbringen."}