{"id":"15","heading":"Ärztliche Behandlung, elektronische Gesundheitskarte","text":"(1) Ärztliche oder zahnärztliche Behandlung wird von Ärzten oder Zahnärzten erbracht, soweit nicht in Modellvorhaben nach § 63 Abs. 3c etwas anderes bestimmt ist. Sind Hilfeleistungen anderer Personen erforderlich, dürfen sie nur erbracht werden, wenn sie vom Arzt (Zahnarzt) angeordnet und von ihm verantwortet werden.\n(2) Versicherte, die ärztliche, zahnärztliche oder psychotherapeutische Behandlung in Anspruch nehmen, haben dem Arzt, Zahnarzt oder Psychotherapeuten vor Beginn der Behandlung ihre elektronische Gesundheitskarte zum Nachweis der Berechtigung zur Inanspruchnahme von Leistungen auszuhändigen. Ab dem 1. Januar 2024 kann der Versicherte den Nachweis nach Satz 1 auch durch eine digitale Identität nach § 291 Absatz 8 erbringen.\n(3) Für die Inanspruchnahme anderer Leistungen stellt die Krankenkasse den Versicherten Berechtigungsscheine aus, soweit es zweckmäßig ist. Der Berechtigungsschein ist vor der Inanspruchnahme der Leistung dem Leistungserbringer auszuhändigen.\n(4) In den Berechtigungsscheinen sind die Angaben nach § 291a Absatz 2 Nummer 1 bis 9 und 11, bei befristeter Gültigkeit das Datum des Fristablaufs, aufzunehmen. Weitere Angaben dürfen nicht aufgenommen werden.\n(5) In dringenden Fällen kann die elektronische Gesundheitskarte oder der Berechtigungsschein nachgereicht werden.\n(6) Jeder Versicherte erhält die elektronische Gesundheitskarte bei der erstmaligen Ausgabe und bei Beginn der Versicherung bei einer Krankenkasse sowie bei jeder weiteren, nicht vom Versicherten verschuldeten erneuten Ausgabe gebührenfrei. Die Krankenkassen haben einem Missbrauch der Karten durch geeignete Maßnahmen entgegenzuwirken. Muß die Karte auf Grund von vom Versicherten verschuldeten Gründen neu ausgestellt werden, kann eine Gebühr von 5 Euro erhoben werden; diese Gebühr ist auch von den nach § 10 Versicherten zu zahlen. Satz 3 gilt entsprechend, wenn die Karte aus vom Versicherten verschuldeten Gründen nicht ausgestellt werden kann und von der Krankenkasse eine zur Überbrückung von Übergangszeiten befristete Ersatzbescheinigung zum Nachweis der Berechtigung zur Inanspruchnahme von Leistungen ausgestellt wird. Die wiederholte Ausstellung einer Bescheinigung nach Satz 4 kommt nur in Betracht, wenn der Versicherte bei der Ausstellung der elektronischen Gesundheitskarte mitwirkt; hierauf ist der Versicherte bei der erstmaligen Ausstellung einer Ersatzbescheinigung hinzuweisen. Die Krankenkasse kann die Aushändigung der elektronischen Gesundheitskarte vom Vorliegen der Meldung nach § 10 Abs. 6 abhängig machen."}