{"id":"16","heading":"Ruhen des Anspruchs","text":"(1) Der Anspruch auf Leistungen ruht, solange Versicherte\n(2) Der Anspruch auf Leistungen ruht, soweit Versicherte gleichartige Leistungen von einem Träger der Unfallversicherung im Ausland erhalten.\n(3) Der Anspruch auf Leistungen ruht, soweit durch das Seearbeitsgesetz für den Fall der Erkrankung oder Verletzung Vorsorge getroffen ist. Er ruht insbesondere, solange sich das Besatzungsmitglied an Bord des Schiffes oder auf der Reise befindet, es sei denn, das Besatzungsmitglied hat nach § 100 Absatz 1 des Seearbeitsgesetzes die Leistungen der Krankenkasse gewählt oder der Reeder hat das Besatzungsmitglied nach § 100 Absatz 2 des Seearbeitsgesetzes an die Krankenkasse verwiesen.\n(3a) Der Anspruch auf Leistungen für nach dem Künstlersozialversicherungsgesetz Versicherte, die mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand sind und trotz Mahnung nicht zahlen, ruht nach näherer Bestimmung des § 16 Abs. 2 des Künstlersozialversicherungsgesetzes. Satz 1 gilt nicht für den Anspruch auf Untersuchungen zur Früherkennung von Krankheiten nach den §§ 25 und 26 und für den Anspruch auf Leistungen, die zur Behandlung akuter Erkrankungen und Schmerzzustände sowie bei Schwangerschaft und Mutterschaft erforderlich sind. Die Sätze 1 und 2 gelten entsprechend für Mitglieder nach den Vorschriften dieses Buches, die mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand sind und trotz Mahnung nicht zahlen; das Ruhen endet, wenn alle rückständigen und die auf die Zeit des Ruhens entfallenden Beitragsanteile gezahlt sind. Ist eine wirksame Ratenzahlungsvereinbarung zu Stande gekommen, hat das Mitglied ab diesem Zeitpunkt wieder Anspruch auf Leistungen, solange die Raten vertragsgemäß entrichtet werden. Das Ruhen tritt nicht ein oder endet, wenn Versicherte hilfebedürftig im Sinne des Zweiten oder Zwölften Buches sind oder werden.\n(3b) Sind Versicherte mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand, hat die Krankenkasse sie schriftlich darauf hinzuweisen, dass sie im Fall der Hilfebedürftigkeit die Übernahme der Beiträge durch den zuständigen Sozialleistungsträger beantragen können.\n(4) Der Anspruch auf Krankengeld ruht nicht, solange sich Versicherte nach Eintritt der Arbeitsunfähigkeit mit Zustimmung der Krankenkasse im Ausland aufhalten.\n(5) (weggefallen)"}