{"id":"160","heading":"Insolvenz von Krankenkassen","text":"(1) Die Insolvenzordnung gilt für Krankenkassen nach Maßgabe der nachfolgenden Absätze.\n(2) Wird eine Krankenkasse zahlungsunfähig oder ist sie voraussichtlich nicht in der Lage, die bestehenden Zahlungspflichten im Zeitpunkt der Fälligkeit zu erfüllen (drohende Zahlungsunfähigkeit), oder tritt Überschuldung ein, so hat der Vorstand der Krankenkasse dies der zuständigen Aufsichtsbehörde unverzüglich anzuzeigen. Der Anzeige sind aussagefähige Unterlagen beizufügen. Verbindlichkeiten der Krankenkasse, für die nach § 169 Absatz 1 der Spitzenverband Bund der Krankenkassen haftet, sind bei der Feststellung der Überschuldung nicht zu berücksichtigen.\n(3) Der Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen der Krankenkasse kann nur von der Aufsichtsbehörde gestellt werden. Liegen zugleich die Voraussetzungen für eine Schließung wegen auf Dauer nicht mehr gesicherter Leistungsfähigkeit vor, soll die Aufsichtsbehörde keinen Antrag nach Satz 1 stellen, sondern die Krankenkasse schließen. Stellt die Aufsichtsbehörde den Antrag nach Satz 1 nicht innerhalb von drei Monaten nach Eingang der in Absatz 2 Satz 1 genannten Anzeige, ist die spätere Stellung eines Insolvenzantrages solange ausgeschlossen, wie der Insolvenzgrund, der zu der Anzeige geführt hat, fortbesteht. § 165 Absatz 2 Satz 5 bis 7 gilt entsprechend, wenn die Aufsichtsbehörde den Antrag auf Eröffnung des Insolvenzverfahrens gestellt hat.\n(4) Die Aufsichtsbehörde hat den Spitzenverband Bund der Krankenkassen unverzüglich über die Anzeige nach Absatz 2 Satz 1 und die Antragstellung nach Absatz 3 Satz 1 zu unterrichten. Der Spitzenverband Bund der Krankenkassen unterrichtet hierüber unverzüglich die Krankenkassen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Aufsichtsbehörde zu hören. Der Aufsichtsbehörde ist der Eröffnungsbeschluss gesondert zuzustellen. Die Aufsichtsbehörde und der Spitzenverband Bund der Krankenkassen können jederzeit vom Insolvenzgericht und vom Insolvenzverwalter Auskünfte über den Stand des Verfahrens verlangen.\n(5) Mit dem Tag der Eröffnung des Insolvenzverfahrens oder dem Tag der Rechtskraft des Beschlusses, durch den die Eröffnung des Insolvenzverfahrens mangels Masse abgelehnt worden ist, ist die Krankenkasse geschlossen. Im Falle der Eröffnung des Insolvenzverfahrens erfolgt die Abwicklung der Geschäfte der Krankenkasse nach den Vorschriften der Insolvenzordnung.\n(6) Zum Vermögen einer Krankenkasse gehören die Betriebsmittel, die Rücklage und das Verwaltungsvermögen. Abweichend von § 260 Absatz 2 Satz 3 bleiben die Beitragsforderungen der Krankenkasse außer Betracht, soweit sie dem Gesundheitsfonds als Sondervermögen zufließen.\n(7) Für die bis zum 31. Dezember 2009 entstandenen Wertguthaben aus Altersteilzeitvereinbarungen sind die Verpflichtungen nach § 8a des Altersteilzeitgesetzes vollständig spätestens ab dem 1. Januar 2015 zu erfüllen."}