{"id":"163","heading":"Vermeidung der Schließung oder Insolvenz von Krankenkassen","text":"(1) Der Spitzenverband Bund der Krankenkassen hat die Finanzlage der Krankenkassen auf der Grundlage der jährlichen und der vierteljährlichen Rechnungsergebnisse zu überprüfen und ihre Leistungsfähigkeit zu bewerten. Hierbei sind insbesondere das Vermögen, das Rechnungsergebnis, die Liquidität und die Versichertenentwicklung zu berücksichtigen. Der Spitzenverband Bund der Krankenkassen informiert die Krankenkassen über das Ergebnis seiner Bewertung. Bewertet der Spitzenverband Bund der Krankenkassen die Leistungsfähigkeit einer Krankenkasse als gefährdet, so hat die Krankenkasse dem Spitzenverband Bund der Krankenkassen auf Verlangen\n(2) Hält der Spitzenverband Bund der Krankenkassen auf der Grundlage dieser Unterlagen und Auskünfte die dauerhafte Leistungsfähigkeit einer Krankenkasse für bedroht, so hat er die Krankenkasse über geeignete Maßnahmen zur Sicherung ihrer dauerhaften Leistungsfähigkeit zu beraten. Zudem hat er umgehend die Aufsichtsbehörde der Krankenkasse über die finanzielle Situation, die Ergebnisse und die Bewertungen der Überprüfung nach Satz 1 sowie über die vorgeschlagenen Maßnahmen zu unterrichten. Das konkrete Verfahren zur Bewertung der Leistungsfähigkeit der Krankenkassen hat der Spitzenverband Bund der Krankenkassen in seiner Satzung zu veröffentlichen.\n(3) Stellt eine Aufsichtsbehörde im Benehmen mit dem Spitzenverband Bund der Krankenkassen fest, dass bei einer Krankenkasse nur durch die Vereinigung mit einer anderen Krankenkasse die Leistungsfähigkeit auf Dauer gesichert oder der Eintritt der Zahlungsunfähigkeit oder Überschuldung vermieden werden kann, kann der Spitzenverband Bund der Krankenkassen der Aufsichtsbehörde Vorschläge für eine Vereinigung dieser Krankenkasse mit einer anderen Krankenkasse vorlegen. Kommt bei der in ihrer Leistungsfähigkeit gefährdeten Krankenkasse ein Beschluss über eine freiwillige Vereinigung innerhalb einer von der Aufsichtsbehörde gesetzten Frist nicht zustande, ersetzt die Aufsichtsbehörde diesen Beschluss."}