{"id":"165","heading":"Abwicklung der Geschäfte","text":"(1) Der Vorstand einer aufgelösten oder geschlossenen Krankenkasse wickelt die Geschäfte ab. Bis die Geschäfte abgewickelt sind, gilt die Krankenkasse als fortbestehend, soweit es der Zweck der Abwicklung erfordert. Scheidet ein Vorstand nach Auflösung oder Schließung aus dem Amt, bestimmt die Aufsichtsbehörde nach Anhörung des Spitzenverbandes Bund der Krankenkassen und des Landesverbandes den Abwicklungsvorstand. § 35a Absatz 7 des Vierten Buches gilt entsprechend.\n(2) Der Vorstand macht die Auflösung oder Schließung öffentlich bekannt. Die Befriedigung von Gläubigern, die ihre Forderungen nicht innerhalb von sechs Monaten nach der Bekanntmachung anmelden, kann verweigert werden, wenn die Bekanntmachung einen entsprechenden Hinweis enthält. Bekannte Gläubiger sind unter Hinweis auf diese Folgen zur Anmeldung besonders aufzufordern. Die Sätze 2 und 3 gelten nicht für Ansprüche aus der Versicherung sowie für Forderungen auf Grund zwischen- oder überstaatlichen Rechts. Der Vorstand hat unverzüglich nach Zustellung des Schließungsbescheids jedem Mitglied einen Vordruck mit den für die Erklärung nach § 175 Absatz 1 Satz 1 erforderlichen und den von der gewählten Krankenkasse für die Erbringung von Leistungen benötigten Angaben sowie eine wettbewerbsneutral gestaltete Übersicht über die wählbaren Krankenkassen zu übermitteln und darauf hinzuweisen, dass der ausgefüllte Vordruck an ihn zur Weiterleitung an die gewählte Krankenkasse zurückgesandt werden kann. Er hat die einzelnen Mitgliedergruppen ferner auf die besonderen Fristen für die Ausübung des Kassenwahlrechts nach § 175 Absatz 3a hinzuweisen sowie auf die Folgen einer nicht rechtzeitigen Ausübung des Wahlrechts. Der Vorstand hat außerdem die zur Meldung verpflichtete Stelle über die Schließung zu informieren sowie über die Fristen für die Ausübung des Kassenwahlrechts und für die Anmeldung des Mitglieds, wenn das Wahlrecht nicht rechtzeitig ausgeübt wird.\n(3) Verbleibt nach Abwicklung der Geschäfte noch Vermögen, geht dieses auf den Spitzenverband Bund der Krankenkassen über, der dieses auf die übrigen Krankenkassen verteilt."}