{"id":"167","heading":"Verteilung der Haftungssumme auf die Krankenkassen","text":"(1) Die Erfüllung der Verpflichtungen nach § 166 Absatz 1 und 2 Satz 3 kann nur vom Spitzenverband Bund der Krankenkassen verlangt werden, der die Verteilung auf die einzelnen Krankenkassen vornimmt und die zur Tilgung erforderlichen Beträge von den Krankenkassen anfordert. Der auf die einzelne Krankenkasse entfallende Betrag wird vom Spitzenverband Bund der Krankenkassen wie folgt ermittelt:\n(2) Übersteigen die Verpflichtungen innerhalb eines Kalenderjahres einen Betrag von 350 Millionen Euro, sind zur Erfüllung der darüber hinausgehenden Beträge die Finanzreserven der Krankenkassen nach § 260 Absatz 2 Satz 1 heranzuziehen, soweit diese das 0,5fache des durchschnittlich auf einen Monat entfallenden Betrages der Ausgaben für die in § 260 Absatz 1 Nummer 1 genannten Zwecke übersteigen; § 260 Absatz 2 Satz 2 gilt entsprechend. Maßgebend für die Rechengrößen nach Satz 1 sind die vierteljährlichen Rechnungsergebnisse, die von den Krankenkassen vor dem Zeitpunkt, an dem die Aufteilung durchgeführt wird, zuletzt vorgelegt wurden. Der auf die einzelne Krankenkasse entfallende Betrag wird wie folgt berechnet:\n(3) Reicht der nach den Absätzen 1 und 2 ermittelte Betrag nicht aus, um die Verpflichtungen zu erfüllen, beziehungsweise verfügt keine Krankenkasse über Finanzreserven oberhalb des 0,4fachen einer Monatsausgabe, wird der verbleibende Betrag auf alle Krankenkassen gemäß Absatz 1 Satz 2 aufgeteilt.\n(4) Für Betriebskrankenkassen, deren Satzung keine Regelung nach § 144 Absatz 2 Satz 1 enthält, wird der nach den Absätzen 1 bis 3 ermittelte Betrag auf 20 Prozent dieses Betrags begrenzt. Die Summe der sich aus Satz 1 ergebenden Beträge wird auf die übrigen Krankenkassen gemäß Absatz 1 Satz 2 aufgeteilt.\n(5) Der Spitzenverband Bund der Krankenkassen macht die auf die einzelnen Krankenkassen nach den Absätzen 1 bis 4 entfallenden Beträge durch Bescheid geltend. Er kann Beträge zu unterschiedlichen Zeitpunkten fällig stellen und Teilbeträge verlangen. Die Krankenkasse hat die geltend gemachten Beträge innerhalb von zwei Monaten an den Spitzenverband Bund der Krankenkassen zu überweisen. Der Spitzenverband Bund der Krankenkassen kann eine kürzere Frist festlegen, wenn er hierauf zur Erfüllung seiner Zahlungsverpflichtungen angewiesen ist. Die Zahlung gilt mit der belastenden Wertstellung und Ausführung vor Bankannahmeschluss am jeweiligen Fälligkeitstag als erfüllt. Nach Überschreiten der Frist nach Satz 3 tritt ohne Mahnung Verzug ein. Im Falle des Verzugs sind Verzugszinsen in Höhe von acht Prozentpunkten über dem Basiszinssatz zu zahlen. Klagen gegen die Geltendmachung der Beträge und gegen ihre Vollstreckung haben keine aufschiebende Wirkung.\n(6) Wird der Spitzenverband Bund der Krankenkassen nach dieser Vorschrift von Gläubigern einer Krankenkasse in Anspruch genommen, kann er zur Zwischenfinanzierung des Haftungsbetrags ein nicht zu verzinsendes Darlehen in Höhe von bis zu 750 Millionen Euro aus der Liquiditätsreserve des Gesundheitsfonds nach § 271 Absatz 2 aufnehmen. Das Nähere zur Darlehensaufnahme vereinbart der Spitzenverband Bund der Krankenkassen mit dem Bundesamt für Soziale Sicherung. Ein zum 31. Dezember eines Jahres noch nicht getilgter Darlehensbetrag ist bis zum 28. Februar des Folgejahres zurückzuzahlen. Überschreitet der zum Ende eines Kalendermonats festgestellte, für einen Schließungsfall aufgenommene Darlehensbetrag den Betrag von 50 Millionen Euro, ist dieser Betrag bis zum Ende des übernächsten Kalendermonats zurückzuzahlen. Die Inanspruchnahme eines Darlehens des Gesundheitsfonds für Zwecke dieses Absatzes darf insgesamt den in Satz 1 genannten Betrag nicht übersteigen. § 271 Absatz 3 gilt entsprechend."}