{"id":"169","heading":"Haftung im Insolvenzfall","text":"(1) Wird über das Vermögen einer Krankenkasse das Insolvenzverfahren eröffnet oder die Eröffnung mangels Masse rechtskräftig abgewiesen (Insolvenzfall), haftet der Spitzenverband Bund der Krankenkassen für die bis zum 31. Dezember 2009 entstandenen Altersversorgungsverpflichtungen dieser Krankenkasse und für Verpflichtungen aus Darlehen, die zur Ablösung von Verpflichtungen gegenüber einer öffentlich-rechtlichen Einrichtung zur betrieblichen Altersversorgung aufgenommen worden sind, soweit die Erfüllung dieser Verpflichtungen durch den Insolvenzfall beeinträchtigt oder unmöglich wird. Soweit der Träger der Insolvenzsicherung nach dem Betriebsrentengesetz die unverfallbaren Altersversorgungsverpflichtungen einer Krankenkasse zu erfüllen hat, ist ein Rückgriff gegen die anderen Krankenkassen oder ihre Verbände ausgeschlossen. Der Spitzenverband Bund der Krankenkassen macht die zur Erfüllung seiner Haftungsverpflichtung erforderlichen Beträge bei den übrigen Krankenkassen geltend. Für die Ermittlung der auf die einzelnen Krankenkassen entfallenden Beträge und das Verfahren zur Geltendmachung der Beträge durch den Spitzenverband Bund der Krankenkassen gilt § 167 entsprechend. Für das Personal gilt § 168 entsprechend.\n(2) Im Fall der Insolvenz einer Krankenkasse, bei der vor dem 1. Januar 2010 das Insolvenzverfahren nicht zulässig war, umfasst der Insolvenzschutz nach dem Vierten Abschnitt des Betriebsrentengesetzes nur die Ansprüche und Anwartschaften aus Versorgungszusagen, die nach dem 31. Dezember 2009 entstanden sind. Die §§ 7 bis 15 des Betriebsrentengesetzes gelten nicht für Krankenkassen, die aufgrund Landesgesetz Pflichtmitglied beim Kommunalen Versorgungsverband Baden-Württemberg oder Sachsen sind. Hiervon ausgenommen ist die AOK Baden-Württemberg. Falls die Mitgliedschaft endet, gilt Satz 1 entsprechend.\n(3) Hat der Spitzenverband Bund der Krankenkassen aufgrund des Absatzes 1 Leistungen zu erbringen, gehen die Ansprüche der Berechtigten auf ihn über; § 9 Absatz 2 bis 3a mit Ausnahme des Absatzes 3 Satz 1 zweiter Halbsatz des Betriebsrentengesetzes gilt entsprechend für den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen macht die Ansprüche nach Satz 1 im Insolvenzverfahren zu Gunsten der Krankenkassen nach Absatz 1 Satz 3 geltend.\n(4) Für die Ansprüche der Leistungserbringer und die Ansprüche aus der Versicherung sowie für die Forderungen aufgrund zwischen- und überstaatlichen Rechts haften im Insolvenzfall die übrigen Krankenkassen. Für die Ermittlung der auf die einzelnen Krankenkassen entfallenden Beträge gilt § 167 entsprechend. Soweit Krankenkassen nach Satz 1 Leistungen zu erbringen haben, gehen die Ansprüche der Versicherten und der Leistungserbringer auf sie über. Absatz 3 Satz 2 gilt entsprechend.\n(5) Wird der Spitzenverband Bund der Krankenkassen nach dieser Vorschrift von Gläubigern einer Krankenkasse in Anspruch genommen, gilt § 167 Absatz 6 entsprechend."}