{"id":"170","heading":"Deckungskapital für Altersversorgungsverpflichtungen, Verordnungsermächtigung","text":"(1) Krankenkassen haben für Versorgungszusagen, die eine direkte Einstandspflicht nach § 1 Absatz 1 Satz 3 des Betriebsrentengesetzes auslösen, sowie für ihre Beihilfeverpflichtungen durch mindestens jährliche Zuführungen vom 1. Januar 2010 an bis spätestens zum 31. Dezember 2049 ein wertgleiches Deckungskapital zu bilden, mit dem der voraussichtliche Barwert dieser Verpflichtungen an diesem Tag vollständig ausfinanziert wird. Auf der Passivseite der Vermögensrechnung sind Rückstellungen in Höhe des vorhandenen Deckungskapitals zu bilden. Satz 1 gilt nicht, soweit eine Krankenkasse der Aufsichtsbehörde durch ein versicherungsmathematisches Gutachten nachweist, dass für ihre Verpflichtungen aus Versorgungsanwartschaften und -ansprüchen sowie für ihre Beihilfeverpflichtungen ein Deckungskapital besteht, das die in Satz 1 und in der Rechtsverordnung nach Absatz 4 genannten Voraussetzungen erfüllt. Der Nachweis ist bei wesentlichen Änderungen der Berechnungsgrundlagen, in der Regel alle fünf Jahre, zu aktualisieren. Das Deckungskapital darf nur zweckentsprechend verwendet werden. Abweichend von Satz 1 sind die für das Jahr 2024 vorzunehmenden Zuführungen nach Satz 1 und die Zuführungen zum Deckungskapital für Verpflichtungen nach § 12 Absatz 1 der Sozialversicherungs-Rechnungsverordnung im Jahr 2024 auf die für dieses Haushaltsjahr notwendigen Beträge begrenzt.\n(2) Soweit Krankenversicherungsträger vor dem 31. Dezember 2009 Mitglied einer öffentlich-rechtlichen Versorgungseinrichtung geworden sind, werden die zu erwartenden Versorgungsleistungen im Rahmen der Verpflichtungen nach Absatz 1 entsprechend berücksichtigt. Wurde vor dem 31. Dezember 2009 Deckungskapital bei aufsichtspflichtigen Unternehmen im Sinne des § 1 Absatz 1 Nummer 1 und 5 des Versicherungsaufsichtsgesetzes gebildet, wird dieses anteilig berücksichtigt, sofern es sich um Versorgungszusagen nach Absatz 1 Satz 1 handelt. Soweit Krankenversicherungsträger dem Versorgungsrücklagegesetz des Bundes oder entsprechender Landesgesetze unterliegen, ist das nach den Vorgaben dieser Gesetze gebildete Kapital ebenfalls zu berücksichtigen.\n(3) (weggefallen)\n(4) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über"}