{"id":"173","heading":"Allgemeine Wahlrechte","text":"(1) Versicherungspflichtige (§ 5) und Versicherungsberechtigte (§ 9) sind Mitglied der von ihnen gewählten Krankenkasse, soweit in den nachfolgenden Vorschriften, im Zweiten Gesetz über die Krankenversicherung der Landwirte oder im Künstlersozialversicherungsgesetz nichts Abweichendes bestimmt ist.\n(2) Versicherungspflichtige und Versicherungsberechtigte können wählen\n(2a) § 2 Abs. 1 der Verordnung über den weiteren Ausbau der knappschaftlichen Versicherung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 822-4, veröffentlichten bereinigten Fassung, die zuletzt durch Artikel 22 Nr. 1 des Gesetzes vom 22. Dezember 1983 (BGBl. I S. 1532) geändert worden ist, gilt nicht für Personen, die nach dem 31. März 2007 Versicherte der Deutschen Rentenversicherung Knappschaft-Bahn-See werden.\n(3) Studenten können zusätzlich die Ortskrankenkasse an dem Ort wählen, in dem die Hochschule ihren Sitz hat.\n(4) Nach § 5 Abs. 1 Nr. 5 bis 8 versicherungspflichtige Jugendliche, Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben, behinderte Menschen und nach § 5 Abs. 1 Nr. 11 und 12 oder nach § 9 versicherte Rentner sowie nach § 9 Abs. 1 Nr. 4 versicherte behinderte Menschen können zusätzlich die Krankenkasse wählen, bei der ein Elternteil versichert ist.\n(5) Versicherte Rentner können zusätzlich die Betriebs- oder Innungskrankenkasse wählen, wenn sie in dem Betrieb beschäftigt gewesen sind, für den die Betriebs- oder Innungskrankenkasse besteht.\n(6) Für nach § 10 Versicherte gilt die Wahlentscheidung des Mitglieds.\n(7) War an einer Vereinigung nach § 155 eine Betriebskrankenkasse ohne Satzungsregelung nach § 144 Absatz 2 Satz 1 beteiligt und handelt es sich bei der aus der Vereinigung hervorgegangenen Krankenkasse um eine Innungskrankenkasse, ist die neue Krankenkasse auch für die Versicherungspflichtigen und Versicherungsberechtigten wählbar, die ein Wahlrecht zu der Betriebskrankenkasse gehabt hätten, wenn deren Satzung vor der Vereinigung eine Regelung nach § 144 Absatz 2 Satz 1 enthalten hätte."}