{"id":"175","heading":"Ausübung des Wahlrechts","text":"(1) Die Ausübung des Wahlrechts ist gegenüber der gewählten Krankenkasse zu erklären. Diese darf die Mitgliedschaft nicht ablehnen oder die Erklärung nach Satz 1 durch falsche oder unvollständige Beratung verhindern oder erschweren. Das Wahlrecht kann nach Vollendung des 15. Lebensjahres ausgeübt werden.\n(2) Hat vor der Ausübung des Wahlrechts zuletzt eine Mitgliedschaft bei einer anderen Krankenkasse bestanden, informiert die gewählte Krankenkasse die bisherige Krankenkasse im elektronischen Meldeverfahren unverzüglich über die Wahlentscheidung des Mitgliedes. Die bisherige Krankenkasse bestätigt der gewählten Krankenkasse im elektronischen Meldeverfahren unverzüglich, spätestens jedoch innerhalb von zwei Wochen nach Eingang der Meldung, das Ende der Mitgliedschaft; ist der Zeitraum nach Absatz 4 Satz 1 oder § 53 Absatz 8 Satz 1 noch nicht abgelaufen, ist als Zeitpunkt der Beendigung der Mitgliedschaft das Datum des Ablaufs des Zeitraums anzugeben.\n(2a) Liegen der Aufsichtsbehörde Anhaltspunkte dafür vor, dass eine Krankenkasse entgegen Absatz 1 Satz 2 eine Mitgliedschaft rechtswidrig abgelehnt hat oder die Abgabe der Erklärung nach Absatz 1 Satz 1 verhindert oder erschwert, hat sie diesen Anhaltspunkten unverzüglich nachzugehen und die Krankenkasse zur Behebung einer festgestellten Rechtsverletzung und zur Unterlassung künftiger Rechtsverletzungen zu verpflichten. Das gilt auch, wenn die bisherige Krankenkasse einen Krankenkassenwechsel behindert oder die Meldung nach Absatz 2 Satz 1 nicht fristgerecht beantwortet. Als rechtswidrig ist insbesondere eine Beratung durch die angegangene Krankenkasse anzusehen, die dazu führt, dass von der Erklärung nach Absatz 1 Satz 1 ganz abgesehen wird oder diese nur unter erschwerten Bedingungen abgegeben werden kann. Die Verpflichtung der Krankenkasse nach den Sätzen 1 und 2 ist mit der Androhung eines Zwangsgeldes von bis zu 50 000 Euro für jeden Fall der Zuwiderhandlung zu verbinden. Rechtsbehelfe gegen Maßnahmen der Aufsichtsbehörde nach den Sätzen 1, 2 und 4 haben keine aufschiebende Wirkung. Vorstandsmitglieder, die vorsätzlich oder fahrlässig nicht verhindern, dass die Krankenkasse entgegen Absatz 1 Satz 2 eine Mitgliedschaft rechtswidrig ablehnt oder die Abgabe der Erklärung nach Absatz 1 Satz 1 verhindert oder erschwert, sind der Krankenkasse zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Die zuständige Aufsichtsbehörde hat nach Anhörung des Vorstandsmitglieds den Verwaltungsrat zu veranlassen, das Vorstandsmitglied in Anspruch zu nehmen, falls der Verwaltungsrat das Regressverfahren nicht bereits von sich aus eingeleitet hat.\n(3) Versicherungspflichtige haben der zur Meldung verpflichteten Stelle unverzüglich Angaben über die gewählte Krankenkasse zu machen. Hat der Versicherungspflichtige der zur Meldung verpflichteten Stelle nicht spätestens zwei Wochen nach Eintritt der Versicherungspflicht Angaben über die gewählte Krankenkasse gemacht, hat die zur Meldung verpflichtete Stelle den Versicherungspflichtigen ab Eintritt der Versicherungspflicht bei der Krankenkasse anzumelden, bei der zuletzt eine Versicherung bestand; bestand vor Eintritt der Versicherungspflicht keine Versicherung, hat die zur Meldung verpflichtete Stelle den Versicherungspflichtigen bei einer nach § 173 wählbaren Krankenkasse anzumelden und den Versicherungspflichtigen unverzüglich über die gewählte Krankenkasse in Textform zu unterrichten. Nach Eingang der Anmeldung hat die Krankenkasse der zur Meldung verpflichteten Stelle im elektronischen Meldeverfahren das Bestehen oder Nichtbestehen der Mitgliedschaft zurückzumelden. Für die Fälle, in denen der Versicherungspflichtige keine Angaben über die gewählte Krankenkasse macht und keine Meldung nach Satz 2 erfolgt, legt der Spitzenverband Bund der Krankenkassen Regeln über die Zuständigkeit fest.\n(3a) Bei Schließung oder Insolvenz einer Krankenkasse haben Versicherungspflichtige spätestens innerhalb von sechs Wochen nach Zustellung des Schließungsbescheids oder der Stellung des Insolvenzantrags (§ 160 Absatz 3 Satz 1) der zur Meldung verpflichteten Stelle Angaben über die gewählte Krankenkasse zu machen. Werden die Angaben nach Satz 1 über die gewählte Krankenkasse nicht oder nicht rechtzeitig gemacht, gilt Absatz 3 Satz 2 entsprechend mit der Maßgabe, dass die Anmeldung durch die zur Meldung verpflichtete Stelle innerhalb von weiteren zwei Wochen mit Wirkung zu dem Zeitpunkt zu erfolgen hat, an dem die Schließung wirksam wird. Bei Stellung eines Insolvenzantrags erfolgt die Meldung zum ersten Tag des laufenden Monats, spätestens zu dem Zeitpunkt, an dem das Insolvenzverfahren eröffnet oder der Antrag mangels Masse abgewiesen wird. Wird die Krankenkasse nicht geschlossen, bleibt die Mitgliedschaft bei dieser Krankenkasse bestehen. Die gewählten Krankenkassen haben die geschlossene oder insolvente Krankenkasse im elektronischen Meldeverfahren unverzüglich über die Wahlentscheidung des Mitglieds zu informieren. Mitglieder, bei denen keine zur Meldung verpflichtete Stelle besteht, haben der geschlossenen Krankenkasse innerhalb von drei Monaten nach dem in Satz 1 genannten Zeitpunkt über die gewählte Krankenkasse zu informieren.\n(4) Versicherungspflichtige und Versicherungsberechtigte sind an die von ihnen gewählte Krankenkasse mindestens zwölf Monate gebunden. Satz 1 gilt nicht bei Ende der Mitgliedschaft kraft Gesetzes. Zum oder nach Ablauf des in Satz 1 festgelegten Zeitraums ist eine Kündigung der Mitgliedschaft zum Ablauf des übernächsten Kalendermonats möglich, gerechnet von dem Monat, in dem das Mitglied die Kündigung erklärt. Bei einem Wechsel in eine andere Krankenkasse ersetzt die Meldung der neuen Krankenkasse über die Ausübung des Wahlrechts nach Absatz 2 Satz 1 die Kündigungserklärung des Mitglieds; die Kündigung gilt mit Zugang der Meldung der neuen Krankenkasse über die Ausübung des Wahlrechts nach Absatz 2 Satz 1 bei der bisherigen Krankenkasse als im Zeitpunkt des Zugangs der Wahlerklärung nach Absatz 1 Satz 1 bei der neuen Krankenkasse erklärt. Erfolgt die Kündigung, weil keine Mitgliedschaft bei einer Krankenkasse begründet werden soll, hat die Krankenkasse dem Mitglied unverzüglich, spätestens jedoch innerhalb von zwei Wochen nach Eingang der Kündigungserklärung eine Kündigungsbestätigung auszustellen; die Kündigung wird wirksam, wenn das Mitglied innerhalb der Kündigungsfrist das Bestehen einer anderweitigen Absicherung im Krankheitsfall nachweist. Erhebt die Krankenkasse nach § 242 Absatz 1 erstmals einen Zusatzbeitrag oder erhöht sie ihren Zusatzbeitragssatz, kann die Kündigung der Mitgliedschaft abweichend von Satz 1 bis zum Ablauf des Monats erklärt werden, für den der Zusatzbeitrag erstmals erhoben wird oder für den der Zusatzbeitragssatz erhöht wird; Satz 4 gilt entsprechend. Die Krankenkasse hat spätestens einen Monat vor dem in Satz 6 genannten Zeitpunkt ihre Mitglieder in einem gesonderten Schreiben auf das Kündigungsrecht nach Satz 6 und dessen Ausübung, auf die Höhe des durchschnittlichen Zusatzbeitragssatzes nach § 242a sowie auf die Übersicht des Spitzenverbandes Bund der Krankenkassen zu den Zusatzbeitragssätzen der Krankenkassen nach § 242 Absatz 5 hinzuweisen; überschreitet der neu erhobene Zusatzbeitrag oder der erhöhte Zusatzbeitragssatz den durchschnittlichen Zusatzbeitragssatz, so sind die Mitglieder auf die Möglichkeit hinzuweisen, in eine günstigere Krankenkasse zu wechseln. Kommt die Krankenkasse ihrer Hinweispflicht nach Satz 7 gegenüber einem Mitglied verspätet nach, gilt eine erfolgte Kündigung als in dem Monat erklärt, für den der Zusatzbeitrag erstmalig erhoben wird oder für den der Zusatzbeitragssatz erhöht wird; hiervon ausgenommen sind Kündigungen, die bis zu dem in Satz 6 genannten Zeitpunkt ausgeübt worden sind. Satz 1 gilt nicht, wenn die Kündigung eines Versicherungsberechtigten erfolgt, weil die Voraussetzungen einer Versicherung nach § 10 erfüllt sind oder wenn die Kündigung erfolgt, weil keine Mitgliedschaft bei einer Krankenkasse begründet werden soll. Die Krankenkassen können in ihren Satzungen vorsehen, dass die Frist nach Satz 1 nicht gilt, wenn eine Mitgliedschaft bei einer anderen Krankenkasse der gleichen Kassenart begründet werden soll.\n(4a) Die Hinweispflicht der Krankenkassen nach § 175 Absatz 4 Satz 7 besteht nicht für eine Erhöhung des Zusatzbeitragssatzes, die im Zeitraum vom 1. Januar 2023 bis zum 30. Juni 2023 wirksam wird. Die Krankenkassen haben stattdessen spätestens einen Monat vor dem in Absatz 4 Satz 6 genannten Zeitpunkt ihre Mitglieder auf andere geeignete Weise auf das Kündigungsrecht nach Absatz 4 Satz 6 und dessen Ausübung, auf die Höhe des durchschnittlichen Zusatzbeitragssatzes nach § 242a, die Möglichkeit, in eine günstigere Krankenkasse zu wechseln sowie auf die Übersicht des Spitzenverbandes Bund der Krankenkassen zu den Zusatzbeitragssätzen der Krankenkassen nach § 242 Absatz 5 hinzuweisen. Absatz 4 Satz 8 gilt entsprechend.\n(5) Absatz 4 gilt nicht für Versicherungspflichtige, die durch die Errichtung oder Ausdehnung einer Betriebs- oder Innungskrankenkasse oder durch betriebliche Veränderungen Mitglieder einer Betriebs- oder Innungskrankenkasse werden können, wenn sie die Wahl innerhalb von zwei Wochen nach dem Zeitpunkt der Errichtung, Ausdehnung oder betrieblichen Veränderung ausüben; Absatz 2 gilt entsprechend.\n(6) Der Spitzenverband Bund der Krankenkassen legt für die Meldungen und Informationspflichten nach dieser Vorschrift einheitliche Verfahren und Vordrucke fest und bestimmt die Inhalte für das elektronische Meldeverfahren zwischen den Krankenkassen nach den Absätzen 2, 3a, 4 und 5 sowie für das elektronische Meldeverfahren zwischen den Krankenkassen und den zur Meldung verpflichteten Stellen nach Absatz 3."}