{"id":"176","heading":"Bestandschutzregelung für Solidargemeinschaften","text":"(1) Die Mitgliedschaft in einer Solidargemeinschaft gilt nur dann als anderweitige Absicherung im Krankheitsfall im Sinne des § 5 Absatz 1 Nummer 13 und als ein mit dem Anspruch auf freie Heilfürsorge oder einer Beihilfeberechtigung vergleichbarer Anspruch im Sinne des § 193 Absatz 3 Satz 2 Nummer 2 des Versicherungsvertragsgesetzes, wenn die Solidargemeinschaft am 20. Januar 2021 bereits bestanden hat und seit ihrer Gründung ununterbrochen fortgeführt wurde, sie beides dem Bundesministerium für Gesundheit nachweist und auf ihren alle fünf Jahre zu stellenden Antrag hin das Bundesministerium für Gesundheit jeweils das Vorliegen eines testierten Gutachtens über die dauerhafte Leistungsfähigkeit gemäß Absatz 3 bestätigt.\n(2) Die in Absatz 1 genannten Solidargemeinschaften sind ihren Mitgliedern zur Gewährung von Leistungen verpflichtet, die der Art, dem Umfang und der Höhe nach den Leistungen dieses Buches entsprechen. Hiervon kann durch Satzung der Solidargemeinschaft nicht zum Nachteil ihrer Mitglieder abgewichen werden. Die Kündigung der Mitgliedschaft in einer solchen Solidargemeinschaft wird nur wirksam, wenn das Mitglied das Bestehen einer anderweitigen Absicherung im Krankheitsfall nachweist.\n(3) Um eine dauerhafte Leistungsfähigkeit nachzuweisen, hat eine Solidargemeinschaft alle fünf Jahre ein versicherungsmathematisches Gutachten beim Bundesministerium für Gesundheit einzureichen. Das Gutachten ist von einem unabhängigen und geeigneten Gutachter zu prüfen und zu testieren. Voraussetzung für die Erteilung des Testats ist insbesondere, dass\n(4) Die Regelungen zur Aufnahme in die gesetzliche Krankenversicherung oder in die private Krankenversicherung nach dem Versicherungsvertragsgesetz bleiben unberührt.\n(5) Erhebt eine in Absatz 1 genannte Solidargemeinschaft von einem Mitglied einen Beitrag, der höher ist als die Hälfte des nach § 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes berechneten Höchstbeitrags der gesetzlichen Krankenversicherung, und besteht bei dem Mitglied Hilfebedürftigkeit im Sinne des Zweiten oder des Zwölften Buches oder würde allein durch die Zahlung des Beitrags Hilfebedürftigkeit entstehen, vermindert sich der Beitrag für die Dauer der Hilfebedürftigkeit oder für die Zeit, in der Hilfebedürftigkeit entstehen würde, auf die Hälfte des nach § 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes berechneten Höchstbeitrags der gesetzlichen Krankenversicherung. Für Mitglieder mit Anspruch auf Beihilfe nach beamtenrechtlichen Grundsätzen gilt Satz 1 mit der Maßgabe, dass jeweils an die Stelle des Höchstbeitrags der gesetzlichen Krankenversicherung ein Beitrag tritt, der dem prozentualen Anteil des die Beihilfe ergänzenden Leistungsanspruchs entspricht. Die Hilfebedürftigkeit ist vom zuständigen Träger auf Antrag des Mitglieds zu prüfen und zu bescheinigen."}