{"id":"186","heading":"Beginn der Mitgliedschaft Versicherungspflichtiger","text":"(1) Die Mitgliedschaft versicherungspflichtig Beschäftigter beginnt mit dem Tag des Eintritts in das Beschäftigungsverhältnis.\n(2) Die Mitgliedschaft unständig Beschäftigter (§ 179 Abs. 2) beginnt mit dem Tag der Aufnahme der unständigen Beschäftigung, für die die zuständige Krankenkasse erstmalig Versicherungspflicht festgestellt hat, wenn die Feststellung innerhalb eines Monats nach Aufnahme der Beschäftigung erfolgt, andernfalls mit dem Tag der Feststellung. Die Mitgliedschaft besteht auch an den Tagen fort, an denen der unständig Beschäftigte vorübergehend, längstens für drei Wochen nicht beschäftigt wird.\n(2a) Die Mitgliedschaft der Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches und Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch beginnt mit dem Tag, von dem an die Leistung bezogen wird.\n(3) Die Mitgliedschaft der nach dem Künstlersozialversicherungsgesetz Versicherten beginnt mit dem Tage, an dem die Versicherungspflicht auf Grund der Feststellung der Künstlersozialkasse beginnt. Ist die Versicherungspflicht nach dem Künstlersozialversicherungsgesetz durch eine unständige Beschäftigung (§ 179 Abs. 2) unterbrochen worden, beginnt die Mitgliedschaft mit dem Tage nach dem Ende der unständigen Beschäftigung. Kann nach § 9 des Künstlersozialversicherungsgesetzes ein Versicherungsvertrag gekündigt werden, beginnt die Mitgliedschaft mit dem auf die Kündigung folgenden Monat, spätestens zwei Monate nach der Feststellung der Versicherungspflicht.\n(4) Die Mitgliedschaft von Personen, die in Einrichtungen der Jugendhilfe für eine Erwerbstätigkeit befähigt werden, beginnt mit dem Beginn der Maßnahme.\n(5) Die Mitgliedschaft versicherungspflichtiger Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben beginnt mit dem Beginn der Maßnahme.\n(6) Die Mitgliedschaft versicherungspflichtiger behinderter Menschen beginnt mit dem Beginn der Tätigkeit in den anerkannten Werkstätten für behinderte Menschen, Anstalten, Heimen oder gleichartigen Einrichtungen.\n(7) Die Mitgliedschaft versicherungspflichtiger Studenten beginnt mit dem Semester, frühestens mit dem Tag der Einschreibung oder der Rückmeldung an der Hochschule. Bei Hochschulen, in denen das Studienjahr in Trimester eingeteilt ist, tritt an die Stelle des Semesters das Trimester. Für Hochschulen, die keine Semestereinteilung haben, gelten als Semester im Sinne des Satzes 1 die Zeiten vom 1. April bis 30. September und vom 1. Oktober bis 31. März.\n(8) Die Mitgliedschaft versicherungspflichtiger Praktikanten beginnt mit dem Tag der Aufnahme der berufspraktischen Tätigkeit. Die Mitgliedschaft von zu ihrer Berufsausbildung ohne Arbeitsentgelt Beschäftigten beginnt mit dem Tag des Eintritts in die Beschäftigung.\n(9) Die Mitgliedschaft versicherungspflichtiger Rentner beginnt mit dem Tag der Stellung des Rentenantrags.\n(10) Wird die Mitgliedschaft Versicherungspflichtiger zu einer Krankenkasse gekündigt (§ 175), beginnt die Mitgliedschaft bei der neugewählten Krankenkasse abweichend von den Absätzen 1 bis 9 mit dem Tag nach Eintritt der Rechtswirksamkeit der Kündigung.\n(11) Die Mitgliedschaft der nach § 5 Abs. 1 Nr. 13 Versicherungspflichtigen beginnt mit dem ersten Tag ohne anderweitigen Anspruch auf Absicherung im Krankheitsfall im Inland. Die Mitgliedschaft von Ausländern, die nicht Angehörige eines Mitgliedstaates der Europäischen Union, eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder Staatsangehörige der Schweiz sind, beginnt mit dem ersten Tag der Geltung der Niederlassungserlaubnis oder der Aufenthaltserlaubnis. Für Personen, die am 1. April 2007 keinen anderweitigen Anspruch auf Absicherung im Krankheitsfall haben, beginnt die Mitgliedschaft an diesem Tag."}