{"id":"194a","heading":"Modellprojekt zur Durchführung von Online-Wahlen bei den Krankenkassen","text":"(1) Bei den Sozialversicherungswahlen im Jahr 2023 können im Rahmen eines Modellprojektes abweichend von § 54 Absatz 1 des Vierten Buches die Wahlen der Vertreter der Versicherten bei den in § 35a Absatz 1 Satz 1 des Vierten Buches genannten Krankenkassen auch in einem elektronischen Wahlverfahren über das Internet (Online-Wahl) durchgeführt werden. Eine Stimmabgabe per Online-Wahl ist nur möglich, wenn die jeweilige Krankenkasse in ihrer Satzung vorsieht, dass alternativ zu der brieflichen Stimmabgabe auch eine Stimmabgabe per Online-Wahl vorgenommen werden kann. Eine entsprechende Satzungsregelung muss spätestens bis zum 30. September 2020 in Kraft treten.\n(2) Die am Modellprojekt teilnehmenden Krankenkassen haben die Stimmabgabe per Online-Wahl gemeinsam und einheitlich vorzubereiten und durchzuführen. Nehmen mehrere Krankenkassen an dem Modellprojekt teil, bilden sie hierfür eine Arbeitsgemeinschaft nach § 94 Absatz 1a Satz 1 des Zehnten Buches.\n(3) Die nachgewiesenen Kosten der am Modellprojekt teilnehmenden Krankenkassen für die Vorbereitung und Durchführung der Stimmabgabe per Online-Wahl werden auf alle in § 35a Absatz 1 Satz 1 des Vierten Buches genannten Krankenkassen in entsprechender Anwendung von § 83 Absatz 1 Satz 2 der Wahlordnung für die Sozialversicherung umgelegt. Umgelegt werden dürfen insbesondere Aufwendungen für die Ausschreibung und Beauftragung externer Dienstleistungen einschließlich Kosten wissenschaftlicher und technischer Beratung sowie Sach- und Personalkosten der teilnehmenden Krankenkassen für Aufgaben, die in Abstimmung mit der Arbeitsgemeinschaft nach Absatz 2 Satz 2 auf der Grundlage einer von dieser aufgestellten Projektplanung zur Vorbereitung und Durchführung der Stimmabgabe per Online-Wahl wahrgenommen werden.\n(3a) Das Bundesamt für Soziale Sicherung setzt die auf die einzelnen Krankenkassen nach Absatz 3 Satz 1 entfallenden Umlagebeträge fest, zieht die festgesetzten Umlagebeträge von den Krankenkassen ein und erstattet den am Modellprojekt teilnehmenden Krankenkassen ihre Kosten. Hierfür teilt der Bundeswahlbeauftragte für die Sozialversicherungswahlen dem Bundesamt für Soziale Sicherung die von ihm nach § 83 Absatz 1 Satz 2 der Wahlordnung für die Sozialversicherung ermittelten Zahlen der wahlberechtigten Versicherten der einzelnen Krankenkassen mit. Die am Modellprojekt teilnehmenden Krankenkassen und die von ihnen gebildete Arbeitsgemeinschaft haben dem Bundesamt für Soziale Sicherung bis zum 31. Dezember 2023 die zur Durchführung der Aufgaben nach Satz 1 erforderlichen Angaben zu machen. Für die Nachweise der Kosten der am Modellprojekt teilnehmenden Krankenkassen gilt § 82 Absatz 4 der Wahlordnung für die Sozialversicherung entsprechend. Sach- und Personalkosten einer teilnehmenden Krankenkasse gelten in der Regel als nachgewiesen, soweit sie in Übereinstimmung mit der Projektplanung der Arbeitsgemeinschaft angefallen sind und die Arbeitsgemeinschaft die Plausibilität der Kosten bestätigt. Das Bundesamt für Soziale Sicherung kann nähere Bestimmungen zur Durchführung des Umlage- und Erstattungsverfahrens einschließlich Regelungen zur Verrechnung der Umlagebeträge mit Erstattungsforderungen sowie zu Abschlagszahlungen treffen; die Bestimmungen sind dem Bundesministerium für Gesundheit zur Genehmigung vorzulegen. Eine Erstattung an am Modellprojekt beteiligte Krankenkassen erfolgt nur, soweit Umlagebeträge beim Bundesamt für Soziale Sicherung bereits eingegangen sind. Im Falle einer Anfechtung der Online-Wahl sind die Umlage- und Erstattungsbeträge vorläufig festzusetzen.\n(4) Die für Sozialversicherungswahlen geltenden allgemeinen Wahlgrundsätze nach § 45 Absatz 2 des Vierten Buches sind unter Berücksichtigung der technischen Besonderheiten auch bei Online-Wahlen entsprechend zu wahren."}