{"id":"197a","heading":"Stellen zur Bekämpfung von Fehlverhalten im Gesundheitswesen","text":"(1) Die Krankenkassen, wenn angezeigt ihre Landesverbände, und der Spitzenverband Bund der Krankenkassen richten organisatorische Einheiten ein, die Fällen und Sachverhalten nachzugehen haben, die auf Unregelmäßigkeiten oder auf rechtswidrige oder zweckwidrige Nutzung von Finanzmitteln im Zusammenhang mit den Aufgaben der jeweiligen Krankenkasse oder des jeweiligen Verbandes hindeuten. Sie nehmen Kontrollbefugnisse nach § 67c Abs. 3 des Zehnten Buches wahr.\n(2) Jede Person kann sich in Angelegenheiten des Absatzes 1 an die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen wenden. Die Einrichtungen nach Absatz 1 gehen den Hinweisen nach, wenn sie auf Grund der einzelnen Angaben oder der Gesamtumstände glaubhaft erscheinen.\n(3) Die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen haben zur Erfüllung der Aufgaben nach Absatz 1 untereinander und mit den Kassenärztlichen Vereinigungen und Kassenärztlichen Bundesvereinigungen zusammenzuarbeiten. Der Spitzenverband Bund der Krankenkassen organisiert einen regelmäßigen Erfahrungsaustausch mit Einrichtungen nach Absatz 1 Satz 1, an dem die Vertreter der Einrichtungen nach § 81a Absatz 1 Satz 1, der berufsständischen Kammern und der Staatsanwaltschaft in geeigneter Form zu beteiligen sind. Über die Ergebnisse des Erfahrungsaustausches sind die Aufsichtsbehörden zu informieren.\n(3a) Die Einrichtungen nach Absatz 1 dürfen personenbezogene Daten, die von ihnen zur Erfüllung ihrer Aufgaben nach Absatz 1 erhoben oder an sie übermittelt wurden, untereinander und an Einrichtungen nach § 81a übermitteln, soweit dies für die Feststellung und Bekämpfung von Fehlverhalten im Gesundheitswesen beim Empfänger erforderlich ist. Der Empfänger darf diese nur zu dem Zweck verarbeiten, zu dem sie ihm übermittelt worden sind.\n(3b) Die Einrichtungen nach Absatz 1 dürfen personenbezogene Daten an die folgenden Stellen übermitteln, soweit dies für die Verhinderung oder Aufdeckung von Fehlverhalten im Gesundheitswesen im Zuständigkeitsbereich der jeweiligen Stelle erforderlich ist:\n(4) Die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen sollen die Staatsanwaltschaft unverzüglich unterrichten, wenn die Prüfung ergibt, dass ein Anfangsverdacht auf strafbare Handlungen mit nicht nur geringfügiger Bedeutung für die gesetzliche Krankenversicherung bestehen könnte.\n(5) Der Vorstand der Krankenkassen und der weiteren in Absatz 1 genannten Organisationen hat dem Verwaltungsrat im Abstand von zwei Jahren über die Arbeit und Ergebnisse der organisatorischen Einheiten nach Absatz 1 zu berichten. Der Bericht ist der zuständigen Aufsichtsbehörde und dem Spitzenverband Bund der Krankenkassen zuzuleiten. In dem Bericht sind zusammengefasst auch die Anzahl der Leistungserbringer und Versicherten, bei denen es im Berichtszeitraum Hinweise auf Pflichtverletzungen oder Leistungsmissbrauch gegeben hat, die Anzahl der nachgewiesenen Fälle, die Art und Schwere des Pflichtverstoßes und die dagegen getroffenen Maßnahmen sowie der verhinderte und der entstandene Schaden zu nennen; wiederholt aufgetretene Fälle sowie sonstige geeignete Fälle sind als anonymisierte Fallbeispiele zu beschreiben.\n(6) Der Spitzenverband Bund der Krankenkassen trifft bis zum 1. Januar 2017 nähere Bestimmungen über"}