{"id":"199a","heading":"Informationspflichten bei krankenversicherten Studenten","text":"(1) Die staatlichen oder staatlich anerkannten Hochschulen sowie die Stiftung für Hochschulzulassung haben Studienbewerber und Studenten über die Versicherungspflicht in der gesetzlichen Krankenversicherung, die Befreiungsmöglichkeiten und das zur Durchführung des Versicherungsverhältnisses einzuhaltende Verfahren in geeigneter Form zu informieren. Inhalt und Ausgestaltung dieser Informationen werden durch den Spitzenverband Bund der Krankenkassen festgelegt.\n(2) Jeder Studieninteressierte hat gegenüber der staatlichen oder staatlich anerkannten Hochschule vor der Einschreibung nachzuweisen, dass er in der gesetzlichen Krankenversicherung versichert ist oder mit Beginn des Semesters, frühestens mit dem Tag der Einschreibung sein wird, oder dass er nicht gesetzlich versichert ist, weil er versicherungsfrei, von der Versicherungspflicht befreit oder nicht versicherungspflichtig ist. Der Studieninteressierte fordert bei der Krankenkasse an, dass die Krankenkasse den Nachweis über seinen Versichertenstatus nach Satz 1 an die staatliche oder staatlich anerkannte Hochschule meldet. Die Meldung enthält neben dem Versichertenstatus nach Satz 1 auch Angaben über Name, Anschrift und Geburtsdatum des Studieninteressierten sowie dessen Krankenversichertennummer, soweit diese zum Zeitpunkt der Meldung vorliegt und für das weitere Verfahren erforderlich ist. Für die Abgabe der Meldung des Versicherungsstatus sind zuständig:\n(3) Ist der Student gesetzlich versichert, meldet die staatliche oder staatlich anerkannte Hochschule der zuständigen Krankenkasse unverzüglich\n(4) Bei einem Krankenkassenwechsel eines Studenten meldet die gewählte Krankenkasse der Hochschule unverzüglich den Beginn der Versicherung bei der gewählten Krankenkasse. Die Hochschule meldet der gewählten Krankenkasse unverzüglich nach Eingang der Meldung das Datum der Einschreibung und den Beginn des Semesters.\n(5) Bei versicherungspflichtigen Studenten nach § 5 Absatz 1 Nummer 9 hat die Krankenkasse den Hochschulen darüber hinaus unverzüglich zu melden:\n(5a) Im Rahmen der Meldungen nach den Absätzen 3 bis 5 werden Angaben über Name, Anschrift, Geburtsdatum und Krankenversichertennummer des Studenten zwischen der Krankenkasse und der staatlichen oder staatlich anerkannten Hochschule übertragen, sofern diese zur Identifizierung des Studenten erforderlich sind.\n(6) Die Meldungen der Hochschulen nach den Absätzen 2 bis 4 sind durch gesicherte und verschlüsselte Datenübertragung zu erstatten. Zur Teilnahme am elektronischen Meldeverfahren haben die staatlichen oder staatlich anerkannten Hochschulen eine Absendernummer nach § 18n des Vierten Buches beim Spitzenverband Bund der Krankenkassen zu beantragen. Die gesonderte Absendernummer und alle Angaben, die zur Vergabe der Absendernummer notwendig sind, werden in einer elektronischen Hochschuldatei beim Spitzenverband Bund der Krankenkassen verarbeitet. Die Krankenkassen dürfen die Hochschuldatei und deren Inhalte verarbeiten, soweit dies für die Durchführung des Meldeverfahrens erforderlich ist.\n(7) Das Nähere zu den Datensätzen, den Verfahren und die zu übermittelnden Daten für die Anträge und Meldungen regeln der Spitzenverband Bund der Krankenkassen und die Hochschulrektorenkonferenz in Gemeinsamen Grundsätzen. § 95 des Vierten Buches ist anzuwenden. Die Gemeinsamen Grundsätze bedürfen der Genehmigung des Bundesministeriums für Gesundheit, das vorher den Verband der Privaten Hochschulen e. V. anzuhören hat."}