{"id":"2","heading":"Leistungen","text":"(1) Die Krankenkassen stellen den Versicherten die im Dritten Kapitel genannten Leistungen unter Beachtung des Wirtschaftlichkeitsgebots (§ 12) zur Verfügung, soweit diese Leistungen nicht der Eigenverantwortung der Versicherten zugerechnet werden. Behandlungsmethoden, Arznei- und Heilmittel der besonderen Therapierichtungen sind nicht ausgeschlossen. Qualität und Wirksamkeit der Leistungen haben dem allgemein anerkannten Stand der medizinischen Erkenntnisse zu entsprechen und den medizinischen Fortschritt zu berücksichtigen.\n(1a) Versicherte mit einer lebensbedrohlichen oder regelmäßig tödlichen Erkrankung oder mit einer zumindest wertungsmäßig vergleichbaren Erkrankung, für die eine allgemein anerkannte, dem medizinischen Standard entsprechende Leistung nicht zur Verfügung steht, können auch eine von Absatz 1 Satz 3 abweichende Leistung beanspruchen, wenn eine nicht ganz entfernt liegende Aussicht auf Heilung oder auf eine spürbare positive Einwirkung auf den Krankheitsverlauf besteht. Die Krankenkasse erteilt für Leistungen nach Satz 1 vor Beginn der Behandlung eine Kostenübernahmeerklärung, wenn Versicherte oder behandelnde Leistungserbringer dies beantragen. Mit der Kostenübernahmeerklärung wird die Abrechnungsmöglichkeit der Leistung nach Satz 1 festgestellt.\n(2) Die Versicherten erhalten die Leistungen als Sach- und Dienstleistungen, soweit dieses oder das Neunte Buch nichts Abweichendes vorsehen. Die Leistungen werden auf Antrag durch ein Persönliches Budget erbracht; § 29 des Neunten Buches gilt entsprechend. Über die Erbringung der Sach- und Dienstleistungen schließen die Krankenkassen nach den Vorschriften des Vierten Kapitels Verträge mit den Leistungserbringern.\n(3) Bei der Auswahl der Leistungserbringer ist ihre Vielfalt zu beachten. Den religiösen Bedürfnissen der Versicherten ist Rechnung zu tragen.\n(4) Krankenkassen, Leistungserbringer und Versicherte haben darauf zu achten, daß die Leistungen wirksam und wirtschaftlich erbracht und nur im notwendigen Umfang in Anspruch genommen werden."}