{"id":"20","heading":"Primäre Prävention und Gesundheitsförderung","text":"(1) Die Krankenkasse sieht in der Satzung Leistungen zur Verhinderung und Verminderung von Krankheitsrisiken (primäre Prävention) sowie zur Förderung des selbstbestimmten gesundheitsorientierten Handelns der Versicherten (Gesundheitsförderung) vor. Die Leistungen sollen insbesondere zur Verminderung sozial bedingter sowie geschlechtsbezogener Ungleichheit von Gesundheitschancen beitragen und kind- und jugendspezifische Belange berücksichtigen. Die Krankenkasse legt dabei die Handlungsfelder und Kriterien nach Absatz 2 zugrunde.\n(2) Der Spitzenverband Bund der Krankenkassen legt unter Einbeziehung unabhängigen, insbesondere gesundheitswissenschaftlichen, ärztlichen, arbeitsmedizinischen, psychotherapeutischen, psychologischen, pflegerischen, ernährungs-, sport-, sucht-, erziehungs- und sozialwissenschaftlichen Sachverstandes sowie des Sachverstandes der Menschen mit Behinderung einheitliche Handlungsfelder und Kriterien für die Leistungen nach Absatz 1 fest, insbesondere hinsichtlich Bedarf, Zielgruppen, Zugangswegen, Inhalt, Methodik, Qualität, intersektoraler Zusammenarbeit, wissenschaftlicher Evaluation und der Messung der Erreichung der mit den Leistungen verfolgten Ziele. Er bestimmt außerdem die Anforderungen und ein einheitliches Verfahren für die Zertifizierung von Leistungsangeboten durch die Krankenkassen, um insbesondere die einheitliche Qualität von Leistungen nach Absatz 4 Nummer 1 und 3 sicherzustellen. Der Spitzenverband Bund der Krankenkassen stellt sicher, dass seine Festlegungen nach den Sätzen 1 und 2 sowie eine Übersicht der nach Satz 2 zertifizierten Leistungen der Krankenkassen auf seiner Internetseite veröffentlicht werden. Die Krankenkassen erteilen dem Spitzenverband Bund der Krankenkassen hierfür sowie für den nach § 20d Absatz 2 Nummer 2 zu erstellenden Bericht die erforderlichen Auskünfte und übermitteln ihm nicht versichertenbezogen die erforderlichen Daten.\n(3) Bei der Aufgabenwahrnehmung nach Absatz 2 Satz 1 berücksichtigt der Spitzenverband Bund der Krankenkassen auch die folgenden Gesundheitsziele im Bereich der Gesundheitsförderung und Prävention:\n(4) Leistungen nach Absatz 1 werden erbracht als\n(5) Die Krankenkasse kann eine Leistung zur verhaltensbezogenen Prävention nach Absatz 4 Nummer 1 erbringen, wenn diese nach Absatz 2 Satz 2 von einer Krankenkasse oder von einem mit der Wahrnehmung dieser Aufgabe beauftragten Dritten in ihrem Namen zertifiziert ist. Bei ihrer Entscheidung über eine Leistung zur verhaltensbezogenen Prävention berücksichtigt die Krankenkasse eine Präventionsempfehlung nach § 25 Absatz 1 Satz 2, nach § 26 Absatz 1 Satz 3 oder eine im Rahmen einer arbeitsmedizinischen Vorsorge oder einer sonstigen ärztlichen Untersuchung schriftlich abgegebene Empfehlung. Die Krankenkasse darf die sich aus der Präventionsempfehlung ergebenden personenbezogenen Daten nur mit schriftlicher oder elektronischer Einwilligung und nach vorheriger schriftlicher oder elektronischer Information des Versicherten verarbeiten. Die Krankenkassen dürfen ihre Aufgaben nach dieser Vorschrift an andere Krankenkassen, deren Verbände oder Arbeitsgemeinschaften übertragen. Für Leistungen zur verhaltensbezogenen Prävention, die die Krankenkasse wegen besonderer beruflicher oder familiärer Umstände wohnortfern erbringt, gilt § 23 Absatz 2 Satz 2 entsprechend.\n(6) Die Ausgaben der Krankenkassen für die Wahrnehmung ihrer Aufgaben nach dieser Vorschrift und nach den §§ 20a bis 20c sollen ab dem Jahr 2019 insgesamt für jeden ihrer Versicherten einen Betrag in Höhe von 7,52 Euro umfassen. Von diesem Betrag wenden die Krankenkassen für jeden ihrer Versicherten mindestens 2,15 Euro für Leistungen nach § 20a und mindestens 3,15 Euro für Leistungen nach § 20b auf. Von dem Betrag für Leistungen nach § 20b wenden die Krankenkassen für Leistungen nach § 20b, die in Einrichtungen nach § 107 Absatz 1 und in Einrichtungen nach § 71 Absatz 1 und 2 des Elften Buches erbracht werden, für jeden ihrer Versicherten mindestens 1 Euro auf. Unterschreiten die jährlichen Ausgaben einer Krankenkasse den Betrag nach Satz 2 für Leistungen nach § 20a, so stellt die Krankenkasse diese nicht ausgegebenen Mittel im Folgejahr zusätzlich für Leistungen nach § 20a zur Verfügung. Die Ausgaben nach den Sätzen 1 bis 3 sind in den Folgejahren entsprechend der prozentualen Veränderung der monatlichen Bezugsgröße nach § 18 Absatz 1 des Vierten Buches anzupassen. Unbeschadet der Verpflichtung nach Absatz 1 müssen die Ausgaben der Krankenkassen für die Wahrnehmung ihrer Aufgaben nach dieser Vorschrift und nach den §§ 20a bis 20c im Jahr 2020 nicht den in den Sätzen 1 bis 3 genannten Beträgen entsprechen. Im Jahr 2019 nicht ausgegebene Mittel für Leistungen nach § 20a hat die Krankenkasse nicht im Jahr 2020 für zusätzliche Leistungen nach § 20a zur Verfügung zu stellen."}