{"id":"202","heading":"Meldepflichten bei Versorgungsbezügen","text":"(1) Die Zahlstelle hat bei der erstmaligen Bewilligung von Versorgungsbezügen sowie bei Mitteilung über die Beendigung der Mitgliedschaft eines Versorgungsempfängers und in den Fällen des § 5 Absatz 1 Nummer 11b die zuständige Krankenkasse des Versorgungsempfängers zu ermitteln und dieser Beginn, Höhe, Veränderungen und Ende der Versorgungsbezüge und in den Fällen des § 5 Absatz 1 Nummer 11b den Tag der Antragstellung sowie in den Fällen von Versorgungsbezügen nach § 229 Absatz 1 Satz 1 Nummer 5 erster Halbsatz deren Vorliegen unverzüglich mitzuteilen; in der Mitteilung ist auch anzugeben, ob der Versorgungsempfänger nach dem Ende des Arbeitsverhältnisses als alleiniger Versicherungsnehmer Leistungen aus nicht durch den Arbeitgeber finanzierten Beiträgen erworben hat. Im Falle eines Versorgungsbezuges nach § 229 Absatz 1 Satz 1 Nummer 1, 3 und 4 hat die Zahlstelle zusätzlich anzugeben, ob es sich um eine den Waisenrenten gemäß § 48 des Sechsten Buches entsprechende Leistung nach § 15 des Gesetzes über die Alterssicherung der Landwirte, aus einem Dienst- oder Arbeitsverhältnis gemäß § 229 Absatz 1 Satz 1 Nummer 1 oder einer berufsständischen Versorgungseinrichtung unter den Voraussetzungen des § 5 Absatz 1 Nummer 11b Buchstabe b handelt. Bei den am 1. Januar 1989 vorhandenen Versorgungsempfängern hat die Ermittlung der Krankenkasse innerhalb von sechs Monaten zu erfolgen. Der Versorgungsempfänger hat der Zahlstelle seine Krankenkasse anzugeben und einen Kassenwechsel sowie die Aufnahme einer versicherungspflichtigen Beschäftigung anzuzeigen. Die Krankenkasse hat der Zahlstelle von Versorgungsbezügen und dem Bezieher von Versorgungsbezügen unverzüglich die Beitragspflicht des Versorgungsempfängers und, soweit die Summe der beitragspflichtigen Einnahmen nach § 237 Satz 1 Nummer 1 und 2 die Beitragsbemessungsgrenze überschreitet, deren Umfang mitzuteilen. Die Krankenkasse hat der Zahlstelle im Falle des Mehrfachbezugs von Versorgungsbezügen nach § 229 Absatz 1 Satz 1 Nummer 5 erster Halbsatz zusätzlich mitzuteilen, ob und in welcher Höhe der Freibetrag nach § 226 Absatz 2 Satz 2 anzuwenden ist.\n(1a) Die Zahlstelle hat ab dem 1. Juli 2025 bei Beginn eines in der sozialen Pflegeversicherung beitragspflichtigen Versorgungsbezuges eine Meldung im Sinne des § 55a Absatz 3 des Elften Buches über die zentrale Stelle nach § 81 des Einkommensteuergesetzes an das Bundeszentralamt für Steuern zu richten. Bei Ende des beitragspflichtigen Versorgungsbezuges hat sie eine Meldung nach § 55a Absatz 6 des Elften Buches zu erstatten. Bei der erstmaligen Bewilligung von Versorgungsbezügen hat die Meldung innerhalb von sieben Tagen nach Eingang der Meldung der Krankenkasse nach Absatz 1 Satz 5 zu erfolgen. Die Meldung zur Beendigung des Versorgungsbezuges ist zeitgleich mit der Meldung nach Absatz 1 Satz 1 zu erstatten. Bei Beendigung der Beitragsabführungspflicht während des Versorgungsbezuges ist eine Abmeldung innerhalb von sechs Wochen vorzunehmen. In der Meldung sind insbesondere anzugeben:\n(2) Die Zahlstelle hat der zuständigen Krankenkasse die Meldung durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen oder mittels maschineller Ausfüllhilfen zu erstatten. Die Krankenkasse hat nach inhaltlicher Prüfung alle fehlerfreien Angaben elektronisch zu verarbeiten. Alle Rückmeldungen der Krankenkasse an die Zahlstelle erfolgen arbeitstäglich durch Datenübertragung. Den Aufbau des Datensatzes, notwendige Schlüsselzahlen und Angaben legt der Spitzenverband Bund der Krankenkassen in Grundsätzen fest, die vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist anzuhören.\n(3) Die Zahlstellen haben für die Durchführung der Meldeverfahren nach diesem Gesetzbuch eine Zahlstellennummer beim Spitzenverband Bund der Krankenkassen elektronisch zu beantragen. Die Zahlstellennummern und alle Angaben, die zur Vergabe der Zahlstellennummer notwendig sind, werden in einer gesonderten elektronischen Datei beim Spitzenverband Bund der Krankenkassen gespeichert. Die Sozialversicherungsträger, ihre Verbände und ihre Arbeitsgemeinschaften, die Künstlersozialkasse, die Behörden der Zollverwaltung, soweit sie Aufgaben nach § 2 des Schwarzarbeitsbekämpfungsgesetzes oder nach § 66 des Zehnten Buches wahrnehmen, sowie die zuständigen Aufsichtsbehörden und die Arbeitgeber dürfen die ihnen von den Zahlstellen zur Erfüllung einer gesetzlichen Aufgabe nach diesem Buch übermittelten Zahlstellennummern verarbeiten, soweit dies für die Erfüllung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist. Andere Behörden, Gerichte oder Dritte dürfen die Zahlstellennummern verarbeiten, sofern sie nach anderen gesetzlichen Vorschriften zu deren Erhebung befugt sind und soweit dies für die Erfüllung einer gesetzlichen Aufgabe einer der in Satz 3 genannten Stellen erforderlich ist. Das Nähere zum Verfahren und den Aufbau der Zahlstellennummer regeln die Grundsätze nach Absatz 2 Satz 4."}