{"id":"207","heading":"Bildung und Vereinigung von Landesverbänden","text":"(1) In jedem Land bilden\n(2) Bestehen in einem Land am 1. Januar 1989 mehrere Landesverbände, bestehen diese fort, wenn die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes ihre Zustimmung nicht bis zum 31. Dezember 1989 versagt. Die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder können ihre Zustimmung nach Satz 1 unter Einhaltung einer einjährigen Frist zum Ende eines Kalenderjahres widerrufen. Versagen oder widerrufen sie die Zustimmung, regeln sie die Durchführung der erforderlichen Organisationsänderungen.\n(2a) Vereinigen sich in einem Land alle Mitglieder eines Landesverbandes oder werden alle Mitglieder eines Landesverbandes durch die Landesregierung zu einer Krankenkasse vereinigt, tritt diese Krankenkasse in die Rechte und Pflichten des Landesverbandes ein.\n(3) Länderübergreifende Landesverbände bestehen fort, wenn nicht eine der für die Sozialversicherung zuständigen obersten Verwaltungsbehörden in den betroffenen Ländern ihre Zustimmung bis zum 31. Dezember 1989 versagt. Jede dieser obersten Verwaltungsbehörden der Länder kann ihre Zustimmung unter Einhaltung einer einjährigen Frist zum Ende eines Kalenderjahres widerrufen. Wird die Zustimmung versagt oder widerrufen, regeln die beteiligten Länder die Durchführung der erforderlichen Organisationsänderungen einvernehmlich.\n(4) Besteht in einem Land nur eine Krankenkasse der gleichen Art, nimmt sie zugleich die Aufgaben eines Landesverbandes wahr. Sie hat insoweit die Rechtsstellung eines Landesverbands.\n(4a) Besteht in einem Land für eine Kassenart kein Landesverband, nimmt ein anderer Landesverband dieser Kassenart mit Zustimmung der für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der beteiligten Länder die Aufgabe eines Landesverbandes in diesem Land wahr. Kommt eine Einigung der Beteiligten nicht innerhalb von drei Monaten nach Wegfall des Landesverbandes zustande, nimmt der Bundesverband der Kassenart diese Aufgabe wahr.\n(5) Mit Zustimmung der für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder können sich Landesverbände der gleichen Krankenkassenart zu einem Verband zusammenschließen. Das gilt auch, wenn die Landesverbände ihren Sitz in verschiedenen Ländern haben."}