{"id":"20a","heading":"Leistungen zur Gesundheitsförderung und Prävention in Lebenswelten","text":"(1) Lebenswelten im Sinne des § 20 Absatz 4 Nummer 2 sind für die Gesundheit bedeutsame, abgrenzbare soziale Systeme insbesondere des Wohnens, des Lernens, des Studierens, der medizinischen und pflegerischen Versorgung sowie der Freizeitgestaltung einschließlich des Sports. Die Krankenkassen fördern im Zusammenwirken mit dem öffentlichen Gesundheitsdienst unbeschadet der Aufgaben anderer auf der Grundlage von Rahmenvereinbarungen nach § 20f Absatz 1 mit Leistungen zur Gesundheitsförderung und Prävention in Lebenswelten insbesondere den Aufbau und die Stärkung gesundheitsförderlicher Strukturen. Hierzu erheben sie unter Beteiligung der Versicherten und der für die Lebenswelt Verantwortlichen die gesundheitliche Situation einschließlich ihrer Risiken und Potenziale und entwickeln Vorschläge zur Verbesserung der gesundheitlichen Situation sowie zur Stärkung der gesundheitlichen Ressourcen und Fähigkeiten und unterstützen deren Umsetzung. Bei der Wahrnehmung ihrer Aufgaben nach Satz 2 sollen die Krankenkassen zusammenarbeiten und kassenübergreifende Leistungen zur Gesundheitsförderung und Prävention in Lebenswelten erbringen. Bei der Erbringung von Leistungen für Personen, deren berufliche Eingliederung auf Grund gesundheitlicher Einschränkungen\n(2) Die Krankenkasse kann Leistungen zur Gesundheitsförderung und Prävention in Lebenswelten erbringen, wenn die Bereitschaft der für die Lebenswelt Verantwortlichen zur Umsetzung von Vorschlägen zur Verbesserung der gesundheitlichen Situation sowie zur Stärkung der gesundheitlichen Ressourcen und Fähigkeiten besteht und sie mit einer angemessenen Eigenleistung zur Umsetzung der Rahmenvereinbarungen nach § 20f beitragen.\n(3) Zur Unterstützung der Krankenkassen bei der Wahrnehmung ihrer Aufgaben nach den Absätzen 1 und 2 bilden die Landesverbände der Krankenkassen und die Ersatzkassen in jedem Land gemeinsam bei einem der jeweiligen Landesverbände der Krankenkassen oder dem Verband der Ersatzkassen Arbeitsgemeinschaften. Die Arbeitsgemeinschaften unterstützen mit ihren Leistungen die Umsetzung der Rahmenvereinbarungen auf Landesebene nach § 20f Absatz 1. Sie berücksichtigen bei der Wahrnehmung ihrer Aufgaben Stellungnahmen der weiteren an den Rahmenvereinbarungen auf Landesebene nach § 20f Absatz 1 Beteiligten. Die Landesverbände der Krankenkassen und die Ersatzkassen vereinbaren das Nähere über die Aufgaben der jeweiligen Arbeitsgemeinschaft, deren Arbeitsweise und die Verwendung der ihnen nach Absatz 7 Satz 4 zugewiesenen Mittel. Die Arbeitsgemeinschaften sind befugt, zur Erfüllung ihrer Aufgaben Verwaltungsakte zu erlassen. Widerspruchsbescheide erlässt die bei Errichtung der Arbeitsgemeinschaft zu bildende Widerspruchsstelle. Die Krankenkassen und die Arbeitsgemeinschaften erteilen dem Spitzenverband Bund der Krankenkassen die für die Erfüllung seiner Aufgaben nach den Absätzen 4 und 5 erforderlichen Auskünfte.\n(4) Der Spitzenverband Bund der Krankenkassen unterstützt die Arbeitsgemeinschaften nach Absatz 3 bei der Wahrnehmung ihrer Aufgaben nach Absatz 3 insbesondere durch\n(5) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit jeweils zum 1. Oktober eines Jahres schriftlich über die Wahrnehmung der Aufgaben der Krankenkassen und der Arbeitsgemeinschaften nach Absatz 3 sowie über die Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 Satz 1 im vorangegangenen Jahr. Der Bericht hat auch Angaben zur Höhe der Ausgaben und zu deren Verwendung für die Leistungen der Arbeitsgemeinschaften nach Absatz 3 und der Leistungen nach Absatz 4 Satz 1 Nummer 2, zur Art und Zahl der erreichten Lebenswelten, zur inhaltlichen Ausrichtung der Leistungen sowie zu den erreichten Zielgruppen und den Kooperationspartnern zu enthalten.\n(6) Der Spitzenverband Bund der Krankenkassen beauftragt einen unabhängigen Dritten mit der wissenschaftlichen Auswertung und Begleitung der Wahrnehmung der Aufgaben der Arbeitsgemeinschaften nach Absatz 3 sowie der Wahrnehmung der Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 Satz 1 und von deren jeweiligen Auswirkungen auf die Gesundheit der Versicherten. Über das Ergebnis dieser Evaluation berichtet der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit alle vier Jahre, erstmals zum 1. Juli 2027.\n(7) Die Krankenkassen wenden für die Wahrnehmung der Aufgaben der Arbeitsgemeinschaften nach Absatz 3 und der Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 ab dem 1. Januar 2024 mindestens einen Betrag in Höhe von 0,53 Euro aus dem Betrag auf, den sie nach § 20 Absatz 6 Satz 2 für Leistungen zur Gesundheitsförderung und Prävention in Lebenswelten aufzuwenden haben, und stellen diesen Betrag dem Spitzenverband Bund der Krankenkassen zur Verfügung. Der Betrag ist entsprechend § 20 Absatz 6 Satz 5 jährlich anzupassen. Der Spitzenverband Bund der Krankenkassen legt bis jeweils zum 1. Oktober eines Jahres die zur Durchführung seiner Aufgaben nach Absatz 4 im Folgejahr notwendigen Ausgaben einschließlich der sächlichen und personellen Aufwendungen fest, die aus dem Betrag nach Satz 1 finanziert werden. Den nach Abzug dieser Ausgaben verbleibenden Teil der nach Satz 1 zur Verfügung gestellten Mittel verteilt er nach einem von ihm festzulegenden Schlüssel auf die Arbeitsgemeinschaften für die Wahrnehmung ihrer Aufgaben nach Absatz 3. Werden die nach Satz 1 in einem Kalenderjahr zur Verfügung gestellten Mittel vom Spitzenverband Bund der Krankenkassen oder von einer Arbeitsgemeinschaft nicht verausgabt, so sind sie im Folgejahr zusätzlich für die Wahrnehmung der Aufgaben nach Absatz 3 oder Absatz 4 zu verwenden. Der Spitzenverband Bund der Krankenkassen regelt in seiner Satzung das Verfahren zur Feststellung der Ausgaben und Aufwendungen nach Satz 3, den Schlüssel zur Verteilung der Mittel nach Satz 4 und die Verwaltung der Mittel.\n(8) Der Spitzenverband Bund der Krankenkassen tritt in die Rechte und Pflichten der Bundeszentrale für gesundheitliche Aufklärung ein, die sich aus den nach § 20a Absatz 3 Satz 1 in der bis zum 15. Mai 2023 geltenden Fassung durch die Bundeszentrale für gesundheitliche Aufklärung für die Bundesrepublik Deutschland begründeten Zuwendungsrechtsverhältnissen ergeben.\n§ 20a Abs. 1 Satz 5 Kursivdruck: Müßte richtig lauten \"besonders\""}