{"id":"20b","heading":"Betriebliche Gesundheitsförderung","text":"(1) Die Krankenkassen fördern mit Leistungen zur Gesundheitsförderung in Betrieben (betriebliche Gesundheitsförderung) insbesondere den Aufbau und die Stärkung gesundheitsförderlicher Strukturen. Hierzu erheben sie unter Beteiligung der Versicherten und der Verantwortlichen für den Betrieb sowie der Betriebsärzte und der Fachkräfte für Arbeitssicherheit die gesundheitliche Situation einschließlich ihrer Risiken und Potenziale und entwickeln Vorschläge zur Verbesserung der gesundheitlichen Situation sowie zur Stärkung der gesundheitlichen Ressourcen und Fähigkeiten und unterstützen deren Umsetzung. Für im Rahmen der Gesundheitsförderung in Betrieben erbrachte Leistungen zur individuellen, verhaltensbezogenen Prävention gilt § 20 Absatz 5 Satz 1 entsprechend.\n(2) Bei der Wahrnehmung von Aufgaben nach Absatz 1 arbeiten die Krankenkassen mit dem zuständigen Unfallversicherungsträger sowie mit den für den Arbeitsschutz zuständigen Landesbehörden zusammen. Sie können Aufgaben nach Absatz 1 durch andere Krankenkassen, durch ihre Verbände oder durch zu diesem Zweck gebildete Arbeitsgemeinschaften (Beauftragte) mit deren Zustimmung wahrnehmen lassen und sollen bei der Aufgabenwahrnehmung mit anderen Krankenkassen zusammenarbeiten. § 88 Abs. 1 Satz 1 und Abs. 2 des Zehnten Buches und § 219 gelten entsprechend.\n(3) Die Krankenkassen bieten Unternehmen, insbesondere Einrichtungen nach § 107 Absatz 1 und Einrichtungen nach § 71 Absatz 1 und 2 des Elften Buches, unter Nutzung bestehender Strukturen in gemeinsamen regionalen Koordinierungsstellen Beratung und Unterstützung an. Die Beratung und Unterstützung umfasst insbesondere die Information über Leistungen nach Absatz 1, die Förderung überbetrieblicher Netzwerke zur betrieblichen Gesundheitsförderung und die Klärung, welche Krankenkasse im Einzelfall Leistungen nach Absatz 1 im Betrieb erbringt. Örtliche Unternehmensorganisationen und die für die Wahrnehmung der Interessen der Einrichtungen nach § 107 Absatz 1 oder der Einrichtungen nach § 71 Absatz 1 oder 2 des Elften Buches auf Landesebene maßgeblichen Verbände sollen an der Beratung beteiligt werden. Die Landesverbände der Krankenkassen und die Ersatzkassen regeln einheitlich und gemeinsam das Nähere über die Aufgaben, die Arbeitsweise und die Finanzierung der Koordinierungsstellen sowie über die Beteiligung örtlicher Unternehmensorganisationen und der für die Wahrnehmung der Interessen der Einrichtungen nach § 107 Absatz 1 oder der Einrichtungen nach § 71 Absatz 1 oder 2 des Elften Buches auf Landesebene maßgeblichen Verbände durch Kooperationsvereinbarungen. Auf die zum Zwecke der Vorbereitung und Umsetzung der Kooperationsvereinbarungen gebildeten Arbeitsgemeinschaften findet § 94 Absatz 1a Satz 2 und 3 des Zehnten Buches keine Anwendung.\n(4) Unterschreiten die jährlichen Ausgaben einer Krankenkasse den Betrag nach § 20 Absatz 6 Satz 2 für Leistungen nach Absatz 1, stellt die Krankenkasse die nicht verausgabten Mittel dem Spitzenverband Bund der Krankenkassen zur Verfügung. Dieser verteilt die Mittel nach einem von ihm festzulegenden Schlüssel auf die Landesverbände der Krankenkassen und die Ersatzkassen, die Kooperationsvereinbarungen mit örtlichen Unternehmensorganisationen nach Absatz 3 Satz 4 abgeschlossen haben. Die Mittel dienen der Umsetzung der Förderung überbetrieblicher Netzwerke nach Absatz 3 Satz 2 und der Kooperationsvereinbarungen nach Absatz 3 Satz 4. Die Sätze 1 bis 3 sind bezogen auf Ausgaben einer Krankenkasse für Leistungen nach Absatz 1 im Jahr 2020 nicht anzuwenden."}