{"id":"20d","heading":"Nationale Präventionsstrategie","text":"(1) Die Krankenkassen entwickeln im Interesse einer wirksamen und zielgerichteten Gesundheitsförderung und Prävention mit den Trägern der gesetzlichen Rentenversicherung, der gesetzlichen Unfallversicherung und den Pflegekassen eine gemeinsame nationale Präventionsstrategie und gewährleisten ihre Umsetzung und Fortschreibung im Rahmen der Nationalen Präventionskonferenz nach § 20e.\n(2) Die Nationale Präventionsstrategie umfasst insbesondere\n(3) Zur Sicherung und Weiterentwicklung der Qualität von Gesundheitsförderung und Prävention sowie der Zusammenarbeit der für die Erbringung von Leistungen zur Prävention in Lebenswelten und in Betrieben zuständigen Träger und Stellen vereinbaren die Träger nach Absatz 1 bundeseinheitliche, trägerübergreifende Rahmenempfehlungen, insbesondere durch Festlegung gemeinsamer Ziele, vorrangiger Handlungsfelder und Zielgruppen, der zu beteiligenden Organisationen und Einrichtungen sowie zu Dokumentations- und Berichtspflichten. Die Träger nach Absatz 1 vereinbaren auch gemeinsame Ziele zur Erhaltung und zur Förderung der Gesundheit und der Beschäftigungsfähigkeit der Beschäftigten in Einrichtungen nach § 107 Absatz 1 und Einrichtungen nach § 71 Absatz 1 und 2 des Elften Buches. Bei der Festlegung gemeinsamer Ziele werden auch die Ziele der gemeinsamen deutschen Arbeitsschutzstrategie sowie die von der Ständigen Impfkommission gemäß § 20 Absatz 2 des Infektionsschutzgesetzes empfohlenen Schutzimpfungen berücksichtigt. Die Rahmenempfehlungen werden im Benehmen mit dem Bundesministerium für Gesundheit, dem Bundesministerium für Arbeit und Soziales, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Familie, Senioren, Frauen und Jugend, dem Bundesministerium des Innern, für Bau und Heimat und den Ländern vereinbart. Das Bundesministerium für Gesundheit beteiligt weitere Bundesministerien, soweit die Rahmenempfehlungen ihre Zuständigkeit berühren. An der Vorbereitung der Rahmenempfehlungen werden die Bundesagentur für Arbeit, die kommunalen Träger der Grundsicherung für Arbeitsuchende über ihre Spitzenverbände auf Bundesebene, die für den Arbeitsschutz zuständigen obersten Landesbehörden sowie die Träger der öffentlichen Jugendhilfe über die obersten Landesjugendbehörden beteiligt.\n(4) Die Nationale Präventionskonferenz erstellt den Präventionsbericht alle vier Jahre, erstmals zum 1. Juli 2019, und leitet ihn dem Bundesministerium für Gesundheit zu. Das Bundesministerium für Gesundheit legt den Bericht den gesetzgebenden Körperschaften des Bundes vor und fügt eine Stellungnahme der Bundesregierung bei. Der Bericht enthält insbesondere Angaben zu den Erfahrungen mit der Anwendung der §§ 20 bis 20g und zu den Ausgaben für die Leistungen der Träger nach Absatz 1 und im Fall des § 20e Absatz 1 Satz 3 bis 5 auch der Unternehmen der privaten Krankenversicherung und der Unternehmen, die die private Pflege-Pflichtversicherung durchführen, den Zugangswegen, den erreichten Personen, der Erreichung der gemeinsamen Ziele und der Zielgruppen, den Erfahrungen mit der Qualitätssicherung und der Zusammenarbeit bei der Durchführung von Leistungen sowie zu möglichen Schlussfolgerungen. Der Bericht enthält auch Empfehlungen für die weitere Entwicklung des in § 20 Absatz 6 Satz 1 bestimmten Ausgabenrichtwerts für Leistungen der Krankenkassen nach den §§ 20 bis 20c und der in § 20 Absatz 6 Satz 2 bestimmten Mindestwerte für Leistungen der Krankenkassen nach den §§ 20a und 20b. Die Leistungsträger nach Satz 3 erteilen der Nationalen Präventionskonferenz die für die Erstellung des Präventionsberichts erforderlichen Auskünfte. Das Robert Koch-Institut liefert für den Präventionsbericht die im Rahmen des Gesundheitsmonitorings erhobenen relevanten Informationen. Die Länder können regionale Erkenntnisse aus ihrer Gesundheitsberichterstattung für den Präventionsbericht zur Verfügung stellen."}