{"id":"20e","heading":"Nationale Präventionskonferenz","text":"(1) Die Aufgabe der Entwicklung und Fortschreibung der nationalen Präventionsstrategie wird von der Nationalen Präventionskonferenz als Arbeitsgemeinschaft der gesetzlichen Spitzenorganisationen der Leistungsträger nach § 20d Absatz 1 mit je zwei Sitzen wahrgenommen. Die Leistungsträger nach § 20d Absatz 1 setzen die Präventionsstrategie in engem Zusammenwirken um. Im Fall einer angemessenen finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung und der Unternehmen, die die private Pflege-Pflichtversicherung durchführen, an Programmen und Projekten im Sinne der Rahmenempfehlungen nach § 20d Absatz 2 Nummer 1 erhält der Verband der privaten Krankenversicherungsunternehmen e. V. ebenfalls einen Sitz. Die Höhe der hierfür jährlich von den Unternehmen der privaten Krankenversicherung zur Verfügung zu stellenden Mittel bemisst sich mindestens nach dem Betrag, den die Krankenkassen nach § 20 Absatz 6 Satz 2 und 3 für Leistungen zur Gesundheitsförderung und Prävention nach § 20a aufzuwenden haben, multipliziert mit der Anzahl der in der privaten Krankenversicherung Vollversicherten. Die Höhe der hierfür jährlich von den Unternehmen, die die private Pflege-Pflichtversicherung durchführen, zur Verfügung zu stellenden Mittel bemisst sich nach dem Betrag, den die Pflegekassen nach § 5 Absatz 2 des Elften Buches für Leistungen zur Prävention in Lebenswelten aufzuwenden haben, multipliziert mit der Anzahl ihrer Versicherten. Bund und Länder erhalten jeweils vier Sitze mit beratender Stimme. Darüber hinaus entsenden die kommunalen Spitzenverbände auf Bundesebene, die Bundesagentur für Arbeit, die repräsentativen Spitzenorganisationen der Arbeitgeber und Arbeitnehmer sowie das Präventionsforum jeweils einen Vertreter in die Nationale Präventionskonferenz, die mit beratender Stimme an den Sitzungen teilnehmen. Die Nationale Präventionskonferenz gibt sich eine Geschäftsordnung; darin werden insbesondere die Arbeitsweise und das Beschlussverfahren festgelegt. Die Geschäftsordnung muss einstimmig angenommen werden. Die Geschäftsstelle, die die Mitglieder der Nationalen Präventionskonferenz bei der Wahrnehmung ihrer Aufgabe nach Satz 1 unterstützt, wird bei der Bundeszentrale für gesundheitliche Aufklärung angesiedelt.\n(2) Die Nationale Präventionskonferenz wird durch ein Präventionsforum beraten, das in der Regel einmal jährlich stattfindet. Das Präventionsforum setzt sich aus Vertretern der für die Gesundheitsförderung und Prävention maßgeblichen Organisationen und Verbände sowie der stimmberechtigten und beratenden Mitglieder der Nationalen Präventionskonferenz nach Absatz 1 zusammen. Die Nationale Präventionskonferenz beauftragt die Bundesvereinigung für Prävention und Gesundheitsförderung e. V. mit der Durchführung des Präventionsforums und erstattet dieser die notwendigen Aufwendungen. Die Einzelheiten zur Durchführung des Präventionsforums einschließlich der für die Durchführung notwendigen Kosten werden in der Geschäftsordnung der Nationalen Präventionskonferenz geregelt."}