{"id":"20h","heading":"Förderung der Selbsthilfe","text":"(1) Die Krankenkassen und ihre Verbände fördern Selbsthilfegruppen und -organisationen, die sich die gesundheitliche Prävention oder die Rehabilitation von Versicherten bei einer der im Verzeichnis nach Satz 2 aufgeführten Krankheiten zum Ziel gesetzt haben, sowie Selbsthilfekontaktstellen im Rahmen der Festlegungen des Absatzes 4. Der Spitzenverband Bund der Krankenkassen beschließt ein Verzeichnis der Krankheitsbilder, bei deren gesundheitlicher Prävention oder Rehabilitation eine Förderung zulässig ist; sie haben die Kassenärztliche Bundesvereinigung und die Vertretungen der für die Wahrnehmung der Interessen der Selbsthilfe maßgeblichen Spitzenorganisationen zu beteiligen. Selbsthilfekontaktstellen müssen für eine Förderung ihrer gesundheitsbezogenen Arbeit themen-, bereichs- und indikationsgruppenübergreifend tätig sein.\n(2) Die Krankenkassen und ihre Verbände berücksichtigen im Rahmen der Förderung nach Absatz 1 Satz 1 auch solche digitalen Anwendungen, die den Anforderungen an den Datenschutz entsprechen und die Datensicherheit nach dem Stand der Technik gewährleisten.\n(3) Der Spitzenverband Bund der Krankenkassen beschließt Grundsätze zu den Inhalten der Förderung der Selbsthilfe und zur Verteilung der Fördermittel auf die verschiedenen Förderebenen und Förderbereiche. Die in Absatz 1 Satz 2 genannten Vertretungen der Selbsthilfe sind zu beteiligen. Die Förderung kann als Pauschal- und Projektförderung erfolgen.\n(4) Die Ausgaben der Krankenkassen und ihrer Verbände für die Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 und Absatz 2 sollen insgesamt im Jahr 2016 für jeden ihrer Versicherten einen Betrag von 1,05 Euro umfassen; sie sind in den Folgejahren entsprechend der prozentualen Veränderung der monatlichen Bezugsgröße nach § 18 Abs. 1 des Vierten Buches anzupassen. Für die Förderung auf der Landesebene und in den Regionen sind die Mittel entsprechend dem Wohnort der Versicherten aufzubringen. Mindestens 70 vom Hundert der in Satz 1 bestimmten Mittel sind für die kassenartübergreifende Pauschalförderung aufzubringen. Über die Vergabe der Fördermittel aus der Pauschalförderung beschließen die Krankenkassen oder ihre Verbände auf den jeweiligen Förderebenen gemeinsam nach Maßgabe der in Absatz 3 Satz 1 genannten Grundsätze und nach Beratung mit den zur Wahrnehmung der Interessen der Selbsthilfe jeweils maßgeblichen Vertretungen von Selbsthilfegruppen, -organisationen und -kontaktstellen. Erreicht eine Krankenkasse den in Satz 1 genannten Betrag der Förderung in einem Jahr nicht, hat sie die nicht verausgabten Fördermittel im Folgejahr zusätzlich für die Pauschalförderung zur Verfügung zu stellen.\n(+++ § 20h Abs. 3 Satz 3: Früher Abs. 2 Satz 3 jetzt Abs. 3 Satz 3 gem. Art. 1 Nr. 1a Buchst. c G v. 9.12.2019 I 2562 mWv 19.12.2019, nichtausführbare Änderung d. Art. 1 Nr. 8a Buchst. a G v. 6.5.2019 I 646 mWv 1.1.2020 wurde sinngemäß ausgeführt +++)"}