{"id":"20i","heading":"Leistungen zur Verhütung übertragbarer Krankheiten, Verordnungsermächtigung","text":"(1) Versicherte haben Anspruch auf Leistungen für Schutzimpfungen im Sinne des § 2 Nr. 9 des Infektionsschutzgesetzes, dies gilt unabhängig davon, ob sie auch entsprechende Ansprüche gegen andere Kostenträger haben. Satz 1 gilt für Schutzimpfungen, die wegen eines erhöhten Gesundheitsrisikos durch einen Auslandsaufenthalt indiziert sind, nur dann, wenn der Auslandsaufenthalt beruflich oder durch eine Ausbildung bedingt ist oder wenn zum Schutz der öffentlichen Gesundheit ein besonderes Interesse daran besteht, der Einschleppung einer übertragbaren Krankheit in die Bundesrepublik Deutschland vorzubeugen. Einzelheiten zu Voraussetzungen, Art und Umfang der Leistungen bestimmt der Gemeinsame Bundesausschuss in Richtlinien nach § 92 auf der Grundlage der Empfehlungen der Ständigen Impfkommission beim Robert Koch-Institut gemäß § 20 Abs. 2 des Infektionsschutzgesetzes unter besonderer Berücksichtigung der Bedeutung der Schutzimpfungen für die öffentliche Gesundheit; die Leistungen können auch Schutzimpfungen mit zugelassenen Arzneimitteln für Indikationen und Indikationsbereiche umfassen, für die die Arzneimittel nicht von der zuständigen Bundesoberbehörde oder der Europäischen Kommission zugelassen sind. Abweichungen von den Empfehlungen der Ständigen Impfkommission sind besonders zu begründen. Zu Änderungen der Empfehlungen der Ständigen Impfkommission hat der Gemeinsame Bundesausschuss innerhalb von zwei Monaten nach ihrer Veröffentlichung eine Entscheidung zu treffen. Kommt eine Entscheidung nicht fristgemäß zustande, dürfen insoweit die von der Ständigen Impfkommission empfohlenen Schutzimpfungen mit Ausnahme von Schutzimpfungen nach Satz 2 erbracht werden, bis die Richtlinie vorliegt.\n(2) Die Krankenkasse kann in ihrer Satzung weitere Schutzimpfungen und andere Maßnahmen der spezifischen Prophylaxe vorsehen.\n(3) Das Bundesministerium für Gesundheit wird ermächtigt, nach Anhörung der Ständigen Impfkommission und des Spitzenverbandes Bund der Krankenkassen durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass Versicherte Anspruch auf weitere bestimmte Schutzimpfungen oder auf bestimmte andere Maßnahmen der spezifischen Prophylaxe haben. Das Bundesministerium für Gesundheit wird ermächtigt, bis zum 7. April 2023 im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass\n(4) Soweit Versicherte Anspruch auf Leistungen für Maßnahmen nach den Absätzen 1 bis 3 haben, schließt dieser Anspruch die Bereitstellung einer Impfdokumentation nach § 22 des Infektionsschutzgesetzes ein. Die Krankenkassen können die Versicherten in geeigneter Form über fällige Schutzimpfungen und über andere Maßnahmen nach den Absätzen 2 und 3, auf die sie einen Anspruch auf Leistungen haben, versichertenbezogen informieren.\n(5) Die von den privaten Krankenversicherungsunternehmen in dem Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 nach Absatz 3 Satz 8 und 13 Nummer 5 getragenen Kosten werden aus Bundesmitteln an den Verband der Privaten Krankenversicherung erstattet. Der Verband der Privaten Krankenversicherung teilt dem Bundesministerium für Gesundheit die nach Satz 1 zu erstattenden Beträge bis zum 30. November 2021 für den Zeitraum vom 1. Januar 2021 bis zum 30. November 2021 und bis zum 31. März 2022 für den Zeitraum vom 1. Dezember 2021 bis zum 31. Dezember 2021 mit. Die Beträge nach Satz 2 sind binnen der in Satz 2 genannten Fristen durch den Verband der Privaten Krankenversicherung durch Vorlage der von den Ländern an den Verband der Privaten Krankenversicherung gestellten Rechnungen und der Zahlungsbelege über die vom Verband der Privaten Krankenversicherung an die Länder geleisteten Zahlungen nachzuweisen. Das Bundesministerium für Gesundheit erstattet dem Verband der Privaten Krankenversicherung nach dem Zugang der Mitteilung nach Satz 2 und der Vorlage der Nachweise nach Satz 3 die mitgeteilten Beträge. Der Verband der Privaten Krankenversicherung erstattet die vom Bundesministerium für Gesundheit erstatteten Beträge an die privaten Krankenversicherungsunternehmen."}