{"id":"212","heading":"Bundesverbände, Deutsche Rentenversicherung Knappschaft-Bahn-See, Verbände der Ersatzkassen","text":"(1) Die nach § 212 Abs. 1 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverbände werden kraft Gesetzes zum 1. Januar 2009 in Gesellschaften des bürgerlichen Rechts umgewandelt. Gesellschafter der Gesellschaften sind die am 31. Dezember 2008 vorhandenen Mitglieder des jeweiligen Bundesverbandes. Die Gesellschaften sind bis zum 31. Dezember 2012 verpflichtet, den bei den bis zum 31. Dezember 2008 bestehenden Bundesverbänden unbefristet tätigen Angestellten ein neues Beschäftigungsverhältnis zu vermitteln. So lange sind betriebsbedingte Kündigungen unzulässig. Nach dem 31. Dezember 2012 steht es den Gesellschaftern frei, über den Fortbestand der Gesellschaft und die Gestaltung der Gesellschaftsverhältnisse zu entscheiden. Soweit sich aus den folgenden Vorschriften nichts anderes ergibt, finden die Vorschriften des Bürgerlichen Gesetzbuchs über die Gesellschaft bürgerlichen Rechts Anwendung. Der Gesellschaft nach Satz 1 können Krankenkassen der jeweiligen Kassenart beitreten.\n(2) (weggefallen)\n(3) Für die knappschaftliche Krankenversicherung nimmt die Deutsche Rentenversicherung Knappschaft-Bahn-See die Aufgaben eines Landesverbands wahr.\n(4) Die Gesellschaften nach Absatz 1 sind Rechtsnachfolger der nach § 212 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverbände. Zweck der Gesellschaft ist die Erfüllung ihrer sich nach § 214 ergebenden oder zusätzlich vertraglich vereinbarten Aufgaben. Bis zum Abschluss eines Gesellschaftsvertrages gelten die zur Erreichung des Gesellschaftszwecks erforderlichen Pflichten und Rechte als vereinbart. Das Betriebsverfassungsgesetz findet Anwendung.\n(5) Die Ersatzkassen können sich zu Verbänden zusammenschließen. Die Verbände haben in der Satzung ihre Zwecke und Aufgaben festzusetzen. Die Satzungen bedürfen der Genehmigung, der Antrag auf Eintragung in das Vereinsregister der Einwilligung der Aufsichtsbehörde. Die Ersatzkassen haben für alle Verträge auf Landesebene, die nicht gemeinsam und einheitlich abzuschließen sind, jeweils einen Bevollmächtigten mit Abschlussbefugnis zu benennen. Ersatzkassen können sich auf eine gemeinsame Vertretung auf Landesebene einigen. Für gemeinsam und einheitlich abzuschließende Verträge auf Landesebene müssen sich die Ersatzkassen auf einen gemeinsamen Bevollmächtigten mit Abschlussbefugnis einigen. In den Fällen der Sätze 5 und 6 können die Ersatzkassen die Verbände der Ersatzkassen als Bevollmächtigte benennen. Sofern nichts anderes bestimmt ist, haben die Ersatzkassen für sonstige Maßnahmen und Entscheidungen einen gemeinsamen Vertreter zu benennen. Können sich die Ersatzkassen in den Fällen der Sätze 6 und 8 nicht auf einen gemeinsamen Vertreter einigen, bestimmt die Aufsicht den Vertreter. Soweit für die Aufgabenerfüllung der Erlass von Verwaltungsakten notwendig ist, haben im Falle der Bevollmächtigung die Verbände der Ersatzkassen hierzu die Befugnis.\n(6) Absatz 5 Satz 6, 8 und 9 gilt für die Krankenkassen der anderen Kassenarten entsprechend. Besteht in einem Land ein Landesverband, gilt abweichend von Satz 1 der Landesverband als Bevollmächtigter der Kassenart. Satz 2 gilt entsprechend, wenn die Aufgaben eines Landesverbandes von einer Krankenkasse oder einem anderen Landesverband nach § 207 wahrgenommen werden. Bestehen in einem Land mehrere Landesverbände, gelten diese in ihrem jeweiligen Zuständigkeitsbereich als Bevollmächtigte."}