{"id":"213","heading":"Rechtsnachfolge, Vermögensübergang, Arbeitsverhältnisse","text":"(1) Das den bis zum 31. Dezember 2008 bestehenden Bundesverbänden zustehende Vermögen wandelt sich in Gesamthandsvermögen der Gesellschaften des bürgerlichen Rechts um. Für die Arbeitsverhältnisse findet § 613a des Bürgerlichen Gesetzbuchs entsprechend Anwendung. Für Ansprüche aus Dienst- und Arbeitsvertrag einschließlich der Ansprüche auf Versorgung haften die Gesellschafter zeitlich unbeschränkt. Bei Auflösung eines Verbandes der Ersatzkassen oder des Austritts eines Mitglieds aus einem Verband der Ersatzkassen haften die Vereinsmitglieder für Ansprüche aus Dienst- und Arbeitsvertrag einschließlich der Ansprüche auf Versorgung zeitlich unbeschränkt. Die bei den bis zum 31. Dezember 2008 bestehenden Bundesverbänden tätigen Angestellten, für die die Dienstordnung gilt, werden unter Wahrung ihrer Rechtsstellung und Fortgeltung der jeweiligen Dienstordnungen bei den Gesellschaften beschäftigt. § 168 Absatz 1 und 2 gilt entsprechend. Angestellte, für die die Dienstordnung gilt, haben einen Anspruch auf Anstellung bei einem Landesverband ihrer Wahl; der Landesverband muss zuvor Mitglied des Bundesverbandes nach § 212 in der bis zum 31. Dezember 2008 geltenden Fassung gewesen sein, bei dem der Dienstordnungsangestellte angestellt war. Der Landesverband oder die Krankenkasse, der oder die einen Dienstordnungsangestellten oder einen übrigen Beschäftigten anstellt, dessen Arbeitsplatz bei einem der bis zum 31. Dezember 2008 bestehenden Bundesverbände oder bei einer der in Satz 1 genannten Gesellschaften bürgerlichen Rechts weggefallen ist, hat einen Ausgleichsanspruch gegen die übrigen Landesverbände oder Krankenkassen der Kassenart. Für die Vergütungs- und Versorgungsansprüche haften die Gesellschafter zeitlich unbeschränkt. Die Sätze 6 bis 9 gelten auch für die Beschäftigten der Verbände der Ersatzkassen.\n(2) Die in den Bundesverbänden bis zum 31. Dezember 2008 bestehenden Personalräte nehmen ab dem 1. Januar 2009 die Aufgaben eines Betriebsrates mit dessen Rechten und Pflichten nach dem Betriebsverfassungsgesetz übergangsweise wahr. Das Übergangsmandat endet, sobald ein Betriebsrat gewählt und das Wahlergebnis bekannt gegeben ist; es besteht längstens bis zum 31. Mai 2010.\n(3) Die in den Bundesverbänden am 31. Dezember 2008 jeweils bestehenden Dienstvereinbarungen gelten in den Gesellschaften des bürgerlichen Rechts als Betriebsvereinbarungen für längstens 24 Monate fort, soweit sie nicht durch andere Regelungen ersetzt werden.\n(4) Auf die bis zum 31. Dezember 2008 förmlich eingeleiteten Beteiligungsverfahren im Bereich der Bundesverbände finden bis zu deren Abschluss die Bestimmungen des Bundespersonalvertretungsgesetzes sinngemäß Anwendung. Dies gilt auch für Verfahren vor der Einigungsstelle und den Verwaltungsgerichten. In den Fällen der Sätze 1 und 2 tritt in diesen Verfahren an die Stelle der Personalvertretung die nach dem Betriebsverfassungsgesetz zuständige Arbeitnehmervertretung.\n(5) Bei der Fusion von Landesverbänden wird die Gesellschaft mit dem Rechtsnachfolger des fusionierten Landesverbandes fortgeführt.\n(6) Der Spitzenverband Bund soll den Beschäftigten der nach § 212 Abs. 1 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverbände sowie den Beschäftigten der Verbände der Ersatzkassen eine Anstellung anbieten, soweit dies für eine ordnungsgemäße Erfüllung der Aufgaben des Spitzenverbandes Bund erforderlich ist. Einer vorherigen Ausschreibung bedarf es nicht."}