{"id":"217b","heading":"Organe","text":"(1) Bei dem Spitzenverband Bund der Krankenkassen wird als Selbstverwaltungsorgan ein Verwaltungsrat gebildet. Ein Mitglied des Verwaltungsrates muss dem Verwaltungsrat, dem ehrenamtlichen Vorstand oder der Vertreterversammlung einer Mitgliedskasse angehören. § 33 Abs. 3, die §§ 40, 41, 42 Abs. 1 bis 3, die §§ 58, 59, 62 Absatz 1 bis 4 und 6, § 63 Abs. 1, 3, 4, § 64 Absatz 1 bis 3, § 64a und § 66 Abs. 1 des Vierten Buches und § 197 gelten entsprechend.\n(1a) Der Verwaltungsrat kann sämtliche Geschäfts- und Verwaltungsunterlagen einsehen und prüfen. Der Verwaltungsrat kann von dem Vorstand jederzeit einen Bericht über Angelegenheiten der Körperschaften verlangen. Der Bericht ist rechtzeitig und in der Regel schriftlich zu erstatten. Die Rechte nach den Sätzen 1 und 2 können auch mit einem Viertel der abgegebenen Stimmen im Verwaltungsrat geltend gemacht werden.\n(1b) Der Verwaltungsrat hat seine Beschlüsse nachvollziehbar zu begründen. Er hat seine Sitzungen zu protokollieren. Der Verwaltungsrat kann ein Wortprotokoll verlangen. Abstimmungen erfolgen in der Regel nicht geheim. Eine geheime Abstimmung findet nur in besonderen Angelegenheiten statt. Eine namentliche Abstimmung erfolgt über die in der Satzung nach § 217e Absatz 1 festzulegenden haftungsrelevanten Abstimmungsgegenstände.\n(1c) Verpflichtet sich ein Mitglied des Verwaltungsrates außerhalb seiner Tätigkeit im Verwaltungsrat durch einen Dienstvertrag, durch den ein Arbeitsverhältnis nicht begründet wird, oder durch einen Werkvertrag gegenüber dem Spitzenverband Bund der Krankenkassen zu einer Tätigkeit höherer Art, so hängt die Wirksamkeit des Vertrages von der Zustimmung des Verwaltungsrates ab. Gewährt der Spitzenverband Bund der Krankenkassen auf Grund des Dienstvertrages oder des Werkvertrages dem Mitglied des Verwaltungsrates eine Vergütung, ohne dass der Verwaltungsrat diesem Vertrag zugestimmt hat, so hat das Mitglied des Verwaltungsrates die Vergütung zurückzugewähren, es sei denn, dass der Verwaltungsrat den Vertrag nachträglich genehmigt. Ein Anspruch des Mitglieds des Verwaltungsrates gegen den Spitzenverband Bund der Krankenkassen auf Herausgabe der durch die geleistete Tätigkeit erlangten Bereicherung bleibt unberührt. Der Anspruch kann jedoch nicht gegen den Rückgewähranspruch aufgerechnet werden.\n(1d) Die Höhe der jährlichen Entschädigungen der einzelnen Mitglieder des Verwaltungsrates einschließlich Nebenleistungen sind in einer Übersicht jährlich zum 1. März, erstmals zum 1. März 2017, vom Spitzenverband Bund der Krankenkassen im Bundesanzeiger und gleichzeitig in den Mitteilungen des Spitzenverbandes Bund der Krankenkassen zu veröffentlichen.\n(1e) Der Verwaltungsrat kann seinen Vorsitzenden oder dessen Stellvertreter abberufen, wenn bestimmte Tatsachen das Vertrauen der Mitglieder des Verwaltungsrates zu der Amtsführung des Vorsitzenden oder des stellvertretenden Vorsitzenden ausschließen, insbesondere wenn der Vorsitzende oder der stellvertretende Vorsitzende seine Pflicht als Willensvertreter des Verwaltungsrates verletzt hat oder seine Informationspflichten gegenüber dem Verwaltungsrat verletzt hat. Für die Abberufung ist die einfache Mehrheit der abgegebenen Stimmen erforderlich. Mit dem Beschluss über die Abberufung muss der Verwaltungsrat gleichzeitig einen Nachfolger für den Vorsitzenden oder den stellvertretenden Vorsitzenden wählen. Die Amtszeit des abberufenen Vorsitzenden oder des abberufenen stellvertretenden Vorsitzenden endet mit der Abberufung.\n(2) Bei dem Spitzenverband Bund der Krankenkassen wird ein Vorstand gebildet. Der Vorstand besteht aus höchstens drei Personen; besteht der Vorstand aus mehreren Personen, müssen ihm mindestens eine Frau und mindestens ein Mann angehören. Der Vorstand sowie aus seiner Mitte der Vorstandsvorsitzende und dessen Stellvertreter werden von dem Verwaltungsrat gewählt. Der Vorstand verwaltet den Spitzenverband und vertritt den Spitzenverband gerichtlich und außergerichtlich, soweit Gesetz oder sonstiges für den Spitzenverband maßgebendes Recht nichts Abweichendes bestimmen. Die Mitglieder des Vorstandes üben ihre Tätigkeit hauptamtlich aus. § 35a Abs. 1 bis 3, 6 bis 7 des Vierten Buches gilt entsprechend. Die Aufsichtsbehörde kann vor ihrer Entscheidung nach § 35a Absatz 6a des Vierten Buches in Verbindung mit Satz 6 verlangen, dass ihr der Spitzenverband Bund der Krankenkassen eine unabhängige rechtliche und wirtschaftliche Bewertung der Vorstandsdienstverträge vorlegt. Vergütungserhöhungen sind während der Dauer der Amtszeit der Vorstandsmitglieder unzulässig. Zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes kann eine über die zuletzt nach § 35a Absatz 6a Satz 1 des Vierten Buches gebilligte Vergütung der letzten Amtsperiode oder des Vorgängers im Amt hinausgehende höhere Vergütung nur durch einen Zuschlag auf die Grundvergütung nach Maßgabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbehörde kann zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes eine niedrigere Vergütung anordnen. Finanzielle Zuwendungen nach § 35a Absatz 6 Satz 3 des Vierten Buches sind auf die Vergütungen der Vorstandsmitglieder anzurechnen oder an den Spitzenverband Bund der Krankenkassen abzuführen. Vereinbarungen des Spitzenverbandes Bund der Krankenkassen für die Zukunftssicherung der Vorstandsmitglieder sind nur auf der Grundlage von beitragsorientierten Zusagen zulässig.\n(2a) Der Vorstand hat geeignete Maßnahmen zur Herstellung und Sicherung einer ordnungsgemäßen Verwaltungsorganisation zu ergreifen. In der Verwaltungsorganisation ist insbesondere ein angemessenes internes Kontrollverfahren mit einem internen Kontrollsystem und mit einer unabhängigen internen Revision einzurichten. Die interne Revision berichtet in regelmäßigen Abständen dem Vorstand und bei festgestellten Verstößen gegen gesetzliche Regelungen oder andere wesentliche Vorschriften auch der Aufsichtsbehörde. Beziehen sich die festgestellten Verstöße auf das Handeln von Vorstandsmitgliedern, so ist auch dem Verwaltungsrat zu berichten.\n(3) Bei dem Spitzenverband Bund der Krankenkassen wird eine Mitgliederversammlung gebildet. Die Mitgliederversammlung wählt den Verwaltungsrat. In die Mitgliederversammlung entsendet jede Mitgliedskasse jeweils einen Vertreter der Versicherten und der Arbeitgeber aus ihrem Verwaltungsrat, ihrem ehrenamtlichen Vorstand oder ihrer Vertreterversammlung. Eine Ersatzkasse, deren Verwaltungsrat nicht zur Hälfte mit Vertretern der Arbeitgeber besetzt ist, entsendet jeweils zwei Vertreter der Versicherten aus ihrem Verwaltungsrat. § 64 Abs. 1 und 3 des Vierten Buches gilt entsprechend.\n(4) Bei dem Spitzenverband Bund der Krankenkassen wird ein Lenkungs- und Koordinierungsausschuss gebildet. Die Amtsdauer entspricht derjenigen des Vorstandes. Der Lenkungs- und Koordinierungsausschuss setzt sich zusammen aus je einem weiblichen und einem männlichen hauptamtlichen Vorstandsmitglied der Ortskrankenkassen, der Ersatzkassen, der Betriebskrankenkassen und der Innungskrankenkassen sowie je einem Mitglied der Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See und der landwirtschaftlichen Krankenkasse. Kann eine Besetzung nach den Vorgaben des Satzes 2 nicht erfolgen, bleibt der entsprechende Sitz frei. Die Mitglieder des Lenkungs- und Koordinierungsausschusses werden von den Mitgliedern des Verwaltungsrates der jeweiligen Kassenart im Spitzenverband Bund der Krankenkassen gewählt. Der Stimmenanteil der Vertreter der Kassenart im Lenkungs- und Koordinierungsausschuss bemisst sich nach den bundesweiten Versichertenzahlen der Mitgliedskassen der Kassenarten zum 1. Januar des Kalenderjahres, in dem die neue Wahlperiode des Lenkungs- und Koordinierungsausschusses beginnt. Der Stimmenanteil der Kassenart wird auf die Anzahl der Sitze verteilt. Kann ein Sitz nicht besetzt werden, entfällt dessen Stimmenanteil.\n(5) Versorgungsbezogene Entscheidungen des Vorstandes zu Verträgen sowie Richtlinien und Rahmenvorgaben oder vergleichbare Entscheidungen sind im Benehmen mit dem Lenkungs- und Koordinierungsausschuss zu treffen. Der Vorstand hat die vom Lenkungs- und Koordinierungsausschuss abgegebenen Empfehlungen zu beachten. Dies gilt nicht für Entscheidungen, mit denen der Vorstand Beschlüsse, die der Verwaltungsrat im Rahmen seiner Zuständigkeit getroffen hat, umsetzt. In begründeten Fällen kann der Vorstand von den Empfehlungen des Lenkungs- und Koordinierungsausschusses abweichen; in diesen Fällen teilt der Vorstand dem Lenkungs- und Koordinierungsausschuss seine Gründe schriftlich mit. Zu sonstigen Entscheidungen des Vorstandes kann der Lenkungs- und Koordinierungsausschuss eine Stellungnahme abgeben. Das Nähere zum Verfahren und zur Beschlussfassung kann er im Einvernehmen mit dem Verwaltungsrat in einer Geschäftsordnung regeln. Vertreter des Lenkungs- und Koordinierungsausschusses können an Sitzungen gesetzlicher Gremien, denen der Vorstand des Spitzenverbandes Bund der Krankenkassen angehört, teilnehmen.\n(6) Der Lenkungs- und Koordinierungsausschuss kann zu Themen, die in die Zuständigkeit des Verwaltungsrates des Spitzenverbandes Bund der Krankenkassen fallen, vor Beschlussfassungen Stellungnahmen abgeben. Fordert der Verwaltungsrat mit der Mehrheit seiner Stimmen eine Stellungnahme des Lenkungs- und Koordinierungsausschusses an, muss der Lenkungs- und Koordinierungsausschuss die angeforderte Stellungnahme abgeben. Mitglieder des Lenkungs- und Koordinierungsausschusses sind berechtigt, an nicht öffentlichen Sitzungen des Verwaltungsrates teilzunehmen."}