{"id":"217c","heading":"Wahl des Verwaltungsrates und des Vorsitzenden der Mitgliederversammlung","text":"(1) Der Verwaltungsrat besteht aus höchstens 52 Mitgliedern. Zu wählen sind als Mitglieder des Verwaltungsrates Versichertenvertreter und Arbeitgebervertreter für die Allgemeinen Ortskrankenkassen, die Ersatzkassen, die Betriebskrankenkassen und die Innungskrankenkassen sowie gemeinsame Versicherten- und Arbeitgebervertreter für die Deutsche Rentenversicherung Knappschaft-Bahn-See und die landwirtschaftliche Krankenkasse. Abweichend von Satz 2 sind für die Ersatzkassen, deren Verwaltungsrat nicht zur Hälfte mit Vertretern der Arbeitgeber besetzt ist, nur Versichertenvertreter zu wählen. Für jedes Mitglied ist ein Stellvertreter zu wählen. § 43 Absatz 2 des Vierten Buches gilt entsprechend. Die Verteilung der Sitze bestimmt sich nach den bundesweiten Versichertenzahlen der Kassenarten zum 1. Januar des Kalenderjahres, in dem die Mitgliederversammlung den Verwaltungsrat für die neue Wahlperiode wählt.\n(2) Die für die Krankenkassen einer Kassenart zu wählenden Mitglieder des Verwaltungsrates müssen jeweils zur Hälfte der Gruppe der Versicherten und der Gruppe der Arbeitgeber angehören. Abweichend von Satz 1 ist für die Festlegung der Zahl der Arbeitgebervertreter, die für die Ersatzkassen zu wählen sind, deren Verwaltungsrat mit Arbeitgebervertretern besetzt ist, die Hälfte des Anteils der Versichertenzahlen dieser Ersatzkassen an den bundesweiten Versichertenzahlen aller Ersatzkassen zum 1. Januar des Kalenderjahres zu Grunde zu legen, in dem der Verwaltungsrat gewählt wird. Bei Abstimmungen des Verwaltungsrates sind die Stimmen zu gewichten, soweit dies erforderlich ist, um insgesamt eine Parität der Stimmen zwischen Versichertenvertretern und Arbeitgebervertretern im Verwaltungsrat herzustellen. Die Verteilung der Sitze und die Gewichtung der Stimmen zwischen den Kassenarten haben zu einer größtmöglichen Annäherung an den prozentualen Versichertenanteil der jeweiligen Kassenart zu führen. Die Einzelheiten zur Sitzverteilung und Stimmengewichtung regelt die Satzung spätestens sechs Monate vor dem Ende der Amtsdauer des Verwaltungsrates. Die Satzung kann vorsehen, dass die Stimmenverteilung während einer Wahlperiode an die Entwicklung der Versichertenzahlen angepasst wird.\n(3) Die Wahl des Verwaltungsrates wird nach Vorschlagslisten durchgeführt. Jede Vorschlagsliste hat mindestens 40 Prozent weibliche und 40 Prozent männliche Bewerberinnen und Bewerber zu enthalten. Jede Kassenart soll eine Vorschlagsliste erstellen, die mindestens so viele Bewerber enthält, wie ihr Sitze nach der Satzung zugeordnet sind. Entsprechendes gilt für die nach Absatz 1 gemeinsam zu wählenden Mitglieder für die Deutsche Rentenversicherung Knappschaft-Bahn-See und die landwirtschaftliche Krankenkasse. Verständigt sich eine Kassenart nicht auf eine Vorschlagsliste, benennt jede Krankenkasse dieser Kassenart einen Bewerber als Versichertenvertreter und einen Bewerber als Arbeitgebervertreter; die Ersatzkassen, deren Verwaltungsrat nicht zur Hälfte mit Vertretern der Arbeitgeber besetzt ist, benennen jeweils bis zu drei Versichertenvertreter. Aus den eingereichten Einzelvorschlägen erstellt der Vorsitzende der Mitgliederversammlung die kassenartbezogene Vorschlagsliste mit den Bewerbern. Entsprechendes gilt für die Erstellung der Vorschlagslisten mit den zu wählenden Stellvertretern. Die Vorschlagslisten werden getrennt für die Vertreter der Versicherten und der Arbeitgeber sowie jeweils deren Stellvertreter erstellt. Die Wahl erfolgt jeweils getrennt für die Vertreter der Versicherten und der Arbeitgeber, getrennt für deren Stellvertreter sowie getrennt nach Kassenarten. Die Versichertenvertreter in der Mitgliederversammlung wählen die Versichertenvertreter und deren Stellvertreter aus den Vorschlagslisten für den Verwaltungsrat. Die Arbeitgebervertreter in der Mitgliederversammlung wählen die Arbeitgebervertreter und deren Stellvertreter aus den Vorschlagslisten für den Verwaltungsrat. Bei den nach Satz 9 getrennten Wahlgängen hat ein wahlberechtigter Vertreter der Mitgliedskasse bei einem Wahlgang so viele Stimmen, wie jeweils Sitze nach der Satzung zur Verfügung stehen.\n(4) Gewählt sind jeweils die Bewerber auf der Vorschlagsliste, die die höchste der nach Absatz 4 gewichteten, abgegebenen Stimmenzahl erhalten (Höchstzahlen). Dabei sind so viele Bewerber mit den Höchstzahlen gewählt, wie Sitze je Kassenart nach der Satzung zu verteilen sind. Entsprechendes gilt für die Wahl der Stellvertreter.\n(5) Bei der Wahl der Mitglieder des Verwaltungsrates durch die Mitgliederversammlung sind die Stimmen der Mitgliedskassen des Spitzenverbandes Bund zu gewichten. Die Gewichtung orientiert sich an der bundesweiten Anzahl der Versicherten eines Mitgliedes am 1. Januar eines Jahres. Die Gewichtung ist entsprechend der Entwicklung der Versichertenzahlen jährlich zum 1. Februar anzupassen. Das Nähere regelt die Satzung.\n(6) Die Mitgliederversammlung wählt aus ihren Reihen einen Vorsitzenden und dessen Stellvertreter. Die Wahl des Vorsitzenden der Mitgliederversammlung erfolgt mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen der Mitgliedskassen. Für die Mitgliedskasse kann nur eine einheitliche Stimmabgabe erfolgen. Das Bundesministerium für Gesundheit lädt die Mitglieder des Spitzenverbandes Bund zu der ersten konstituierenden Mitgliederversammlung ein und leitet in dieser ersten Sitzung die Wahl des Vorsitzenden der Mitgliederversammlung. Für die erste Sitzung der Mitgliederversammlung gilt § 76 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass der Vertreter des Bundesministeriums für Gesundheit die Aufgaben des Wahlausschusses wahrnimmt. Zu den nachfolgenden Sitzungen der Mitgliederversammlung beruft der Vorsitzende ein. Er leitet die Wahl des Verwaltungsrates und stellt das Wahlergebnis fest. Das Nähere regelt die Satzung.\n(7) Der Vorsitzende der Mitgliederversammlung lädt den gewählten Verwaltungsrat zu seiner konstituierenden Sitzung ein und leitet die Wahl des Vorsitzenden des Verwaltungsrates. Für die erste Sitzung des Verwaltungsrates gelten die §§ 75 und 76 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass der Vorsitzende der Mitgliederversammlung die Aufgaben des Wahlausschusses wahrnimmt.\n(8) Das Nähere zur Durchführung der Wahl des Verwaltungsrates und der Wahl des Vorsitzenden der Mitgliederversammlung sowohl für die Wahl im Errichtungsstadium wie auch für die folgenden Wahlen nach Ablauf der jeweiligen Amtsperioden kann das Bundesministerium für Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates in einer Wahlordnung regeln."}