{"id":"217d","heading":"Aufsicht, Haushalts- und Rechnungswesen, Vermögen, Statistiken","text":"(1) Der Spitzenverband Bund der Krankenkassen untersteht der Aufsicht des Bundesministeriums für Gesundheit, bei Ausführung des § 217f Abs. 3 der Aufsicht des Bundesministeriums für Arbeit und Soziales. Die Aufsicht über den Spitzenverband Bund der Krankenkassen in seiner Funktion als Verbindungsstelle nach § 219a wird vom Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ausgeübt.\n(2) Die Kosten der Tätigkeit des Spitzenverbandes Bund der Krankenkassen werden nach Maßgabe des Haushaltsplans durch die Beiträge der Mitgliedskassen gemäß den Vorgaben der Satzung aufgebracht, soweit sie nicht durch sonstige Einnahmen gedeckt werden. Für die Aufsicht über den Spitzenverband Bund der Krankenkassen gelten die §§ 87 bis 89 des Vierten Buches entsprechend. Für das Haushalts- und Rechnungswesen einschließlich der Statistiken gelten die §§ 67 bis 69, die §§ 72 bis 77 Absatz 1 und 1a und die §§ 78 und 79 Absatz 1 und 2 in Verbindung mit Absatz 3a, für das Vermögen die §§ 80 bis 86 des Vierten Buches sowie § 220 Absatz 1 Satz 2 und für die Verwendung der Mittel § 305b entsprechend. Die Jahresrechnung nach § 77 Absatz 1a des Vierten Buches ist für das abgelaufene Haushaltsjahr bis zum 1. Oktober des Folgejahres aufzustellen und der Aufsichtsbehörde vorzulegen. Betriebsmittel dürfen die Ausgaben nicht übersteigen, die nach dem Haushaltsplan des Spitzenverbandes Bund der Krankenkassen auf eineinhalb Monate entfallen. Rücklagen sind zulässig, sofern sie angemessen sind und für einen den gesetzlichen Aufgaben dienenden Zweck bestimmt sind. Soweit Vermögen nicht zur Rücklagenbildung erforderlich ist, ist es zur Senkung der Beiträge der Mitgliedskassen zu verwenden oder an die Mitgliedskassen zurückzuzahlen.\n(3) Für die Vollstreckung von Aufsichtsverfügungen gegen den Spitzenverband Bund der Krankenkassen kann die Aufsichtsbehörde ein Zwangsgeld bis zu einer Höhe von 10 000 000 Euro zugunsten des Gesundheitsfonds nach § 271 festsetzen.\n(4) Der Haushaltsplan wird vom Vorstand aufgestellt. Der Verwaltungsrat stellt ihn fest. Der Haushaltsplan bedarf der Genehmigung der Aufsichtsbehörde. Der Spitzenverband Bund der Krankenkassen hat den vom Vorstand aufgestellten Haushaltsplan spätestens am 1. Oktober vor Beginn des Kalenderjahres, für das er gelten soll, der Aufsichtsbehörde vorzulegen. Diese kann die Genehmigung auch für einzelne Ansätze versagen, soweit der Haushaltsplan gegen Gesetz oder sonstiges für den Spitzenverband Bund der Krankenkassen maßgebendes Recht verstößt oder die Bewertungs- und Bewirtschaftungsmaßstäbe des Bundes nicht beachtet sind."}