{"id":"217f","heading":"Aufgaben des Spitzenverbandes Bund der Krankenkassen","text":"(1) Der Spitzenverband Bund der Krankenkassen hat ab dem 1. Juli 2008 die ihm gesetzlich zugewiesenen Aufgaben zu erfüllen. Der Vorstand hat dem Bundesministerium für Gesundheit zu berichten, wenn die dem Spitzenverband Bund der Krankenkassen gesetzlich zugewiesenen Aufgaben nicht rechtzeitig umgesetzt werden. Der Bericht ist dem Bundesministerium für Gesundheit spätestens innerhalb eines Monats nach dem für die Umsetzung der gesetzlichen Aufgabe vorgegebenen Zeitpunkt schriftlich vorzulegen. In dem Bericht sind insbesondere die Gründe für die nicht rechtzeitige Umsetzung, der Sachstand und das weitere Verfahren darzulegen.\n(2) Der Spitzenverband Bund der Krankenkassen unterstützt die Krankenkassen und ihre Landesverbände bei der Erfüllung ihrer Aufgaben und bei der Wahrnehmung ihrer Interessen, insbesondere durch die Entwicklung von und Abstimmung zu Datendefinitionen (Formate, Strukturen und Inhalte) und Prozessoptimierungen (Vernetzung der Abläufe) für den elektronischen Datenaustausch in der gesetzlichen Krankenversicherung, mit den Versicherten und mit den Arbeitgebern. Die Wahrnehmung der Interessen der Krankenkassen bei über- und zwischenstaatlichen Organisationen und Einrichtungen ist Aufgabe des Spitzenverbandes Bund der Krankenkassen.\n(2a) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit und den zuständigen Aufsichtsbehörden erstmals zum 31. März 2020 und danach jährlich über den aktuellen Stand und Fortschritt der Digitalisierung der Verwaltungsleistungen der Krankenkassen für Versicherte und bestimmt die dafür von seinen Mitgliedern zu übermittelnden Informationen. Dabei ist für jede Verwaltungsleistung bei jeder Krankenkasse darzustellen, ob und inwieweit diese elektronisch über eigene Verwaltungsportale und gemeinsame Portalverbünde für digitale Verwaltungsleistungen abgewickelt werden können. Der Spitzenverband Bund der Krankenkassen unterstützt die Anbindung der Krankenkassen an gemeinsame Portalverbünde für digitale Verwaltungsleistungen und gibt Empfehlungen für die Umsetzung gesetzlicher Verpflichtungen nach den für diese Portalverbünde geltenden Bestimmungen. Er legt für seine Mitglieder fest, welche einheitlichen Informationen, Dokumente und Anwendungen in gemeinsamen Portalverbünden zu den Verwaltungsleistungen der Krankenkassen für Versicherte angeboten werden und welche technischen Standards und sozialdatenschutzrechtlichen Anforderungen unter Beachtung der Richtlinie nach Absatz 4b Satz 1 die Krankenkassen einhalten müssen, damit diese ihre Verwaltungsleistungen elektronisch über gemeinsame Portalverbünde anbieten können. Er stellt seinen Mitgliedern geeignete Softwarelösungen zur Verfügung, um den erforderlichen Datenaustausch zwischen dem Verwaltungsportal der jeweils für den Versicherten zuständigen Krankenkasse und gemeinsamen Portalverbünden zu ermöglichen. Das Nähere einschließlich der gemeinsamen Kostentragung für die Entwicklung und Bereitstellung von Softwarelösungen durch die Mitglieder regelt der Spitzenverband Bund der Krankenkassen.\n(3) Der Spitzenverband Bund der Krankenkassen trifft in grundsätzlichen Fach- und Rechtsfragen Entscheidungen zum Beitrags- und Meldeverfahren und zur einheitlichen Erhebung der Beiträge (§§ 23, 76 des Vierten Buches).\n(4) Der Spitzenverband Bund der Krankenkassen trifft Entscheidungen zur Organisation des Qualitäts- und Wirtschaftlichkeitswettbewerbs der Krankenkassen, insbesondere zu dem Erlass von Rahmenrichtlinien für den Aufbau und die Durchführung eines zielorientierten Benchmarking der Leistungs- und Qualitätsdaten.\n(4a) Der Spitzenverband Bund der Krankenkassen legt in einer Richtlinie allgemeine Vorgaben zu den Regelungen nach § 73b Absatz 3 Satz 8 und § 140a Absatz 4 Satz 6 und 7 fest. Die Richtlinie bedarf der Genehmigung des Bundesministeriums für Gesundheit.\n(4b) Der Spitzenverband Bund der Krankenkassen legt bis zum 31. Januar 2018 in einer Richtlinie Maßnahmen zum Schutz von Sozialdaten der Versicherten vor unbefugter Kenntnisnahme fest, die von den Krankenkassen bei Kontakten mit ihren Versicherten anzuwenden sind. Die Maßnahmen müssen geeignet sein, im Verhältnis zum Gefährdungspotential mit abgestuften Verfahren den Schutz der Sozialdaten zu gewährleisten und dem Stand der Technik entsprechen. Insbesondere für die elektronische Übermittlung von Sozialdaten hat die Richtlinie Maßnahmen zur sicheren Identifizierung und zur sicheren Datenübertragung vorzusehen; hierbei sollen bereits vorhandene Verfahren für einen sicheren elektronischen Identitätsnachweis nach § 36a Absatz 2a Nummer 1 Buchstabe a und b des Ersten Buches berücksichtigt werden. Die Richtlinie muss zusätzlich zum 1. Oktober 2023 Regelungen zu dem Abgleich der Anschrift der Versicherten mit den Daten aus dem Melderegister vor dem Versand der elektronischen Gesundheitskarte und deren persönlicher Identifikationsnummer (PIN) an die Versicherten enthalten. Die Richtlinie hat Konzepte zur Umsetzung der Maßnahmen durch die Krankenkassen und Vorgaben für eine Zertifizierung durch unabhängige Gutachter vorzusehen. Sie ist in Abstimmung mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und dem Bundesamt für Sicherheit in der Informationstechnik zu erstellen und bedarf der Genehmigung des Bundesministeriums für Gesundheit. Die Richtlinie ist erstmalig zum 1. Januar 2021 und dann fortlaufend zu evaluieren und spätestens alle zwei Jahre unter Einbeziehung eines vom Spitzenverband Bund der Krankenkassen zu beauftragenden unabhängigen geeigneten Sicherheitsgutachters im Benehmen mit dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und dem Bundesamt für Sicherheit in der Informationstechnik an den Stand der Technik anzupassen. Die geänderte Richtlinie bedarf jeweils der Genehmigung des Bundesministeriums für Gesundheit.\n(4c) Der Spitzenverband Bund der Krankenkassen legt bis zum 30. Juni 2024 den branchenspezifischen Sicherheitsstandard im Sinne des § 392 Absatz 4 in der jeweils aktuellen Fassung als Richtlinie zur Vermeidung von Störungen der Verfügbarkeit, Integrität und Vertraulichkeit der informationstechnischen Systeme, Komponenten oder Prozesse der Krankenkassen für diese verbindlich fest. Die Richtlinie ist jährlich an die jeweils aktuelle Fassung des branchenspezifischen Sicherheitsstandards anzupassen.\n(4d) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit und den anderen zuständigen Aufsichtsbehörden der Krankenkassen erstmals zum 31. Dezember 2024 und danach jährlich über den aktuellen Stand der Umsetzung der Vorgaben der Richtlinie im Sinne des Absatzes 4c. Dabei ist für jede Krankenkasse gesondert darzustellen, ob die Vorgaben der Richtlinie im Sinne des Absatzes 4c umgesetzt wurden und welche Maßnahmen hierzu im Einzelnen ergriffen wurden.\n(5) Die von den bis zum 31. Dezember 2008 bestehenden Bundesverbänden sowie der Deutschen Rentenversicherung Knappschaft-Bahn-See, den Verbänden der Ersatzkassen und der See-Krankenkasse bis zum 30. Juni 2008 zu treffenden Vereinbarungen, Regelungen und Entscheidungen gelten so lange fort, bis der Spitzenverband Bund im Rahmen seiner Aufgabenstellung neue Vereinbarungen, Regelungen oder Entscheidungen trifft oder Schiedsämter den Inhalt von Verträgen neu festsetzen.\n(6) Der Spitzenverband Bund der Krankenkassen trifft Entscheidungen, die bei Schließung oder Insolvenz einer Krankenkasse im Zusammenhang mit dem Mitgliederübergang der Versicherten erforderlich sind, um die Leistungsansprüche der Versicherten sicherzustellen und die Leistungen abzurechnen.\n(7) Der Spitzenverband Bund der Krankenkassen kann zur Durchführung seiner gesetzlichen Aufgaben nach § 130b die Daten nach § 267 Absatz 1 Satz 1 und Absatz 2 anonymisiert und ohne Krankenkassenbezug verarbeiten.\n(8) Der Spitzenverband Bund der Krankenkassen hat zur Sicherheit des Zahlungsverkehrs und der Buchführung für die Krankenkassen in Abstimmung mit dem Bundesversicherungsamt eine Musterkassenordnung nach § 3 der Sozialversicherungs-Rechnungsverordnung aufzustellen."}