{"id":"217h","heading":"Entsandte Person für besondere Angelegenheiten bei dem Spitzenverband Bund der Krankenkassen","text":"(1) Solange und soweit die ordnungsgemäße Verwaltung bei dem Spitzenverband Bund der Krankenkassen gefährdet ist, kann die Aufsichtsbehörde eine Person an den Spitzenverband Bund der Krankenkassen entsenden, diese Person mit der Wahrnehmung von Aufgaben bei dem Spitzenverband Bund der Krankenkassen betrauen und ihr hierfür die erforderlichen Befugnisse übertragen. Die ordnungsgemäße Verwaltung ist insbesondere gefährdet, wenn\n(2) Die nach Absatz 1 entsandte Person ist im Rahmen ihrer Aufgaben berechtigt, von den Mitgliedern der Organe und von den Beschäftigten des Spitzenverbandes Bund der Krankenkassen Auskünfte und die Vorlage von Unterlagen zu verlangen. Sie kann an allen Sitzungen der Organe und sonstigen Gremien des Spitzenverbandes Bund der Krankenkassen in beratender Funktion teilnehmen, die Geschäftsräume des Spitzenverbandes Bund der Krankenkassen betreten und Nachforschungen zur Erfüllung ihrer Aufgaben anstellen. Die Organe und Organmitglieder haben die entsandte Person bei der Wahrnehmung von deren Aufgaben zu unterstützen. Die entsandte Person ist verpflichtet, der Aufsichtsbehörde Auskunft über alle Erkenntnisse zu geben, die sie im Rahmen ihrer Tätigkeit gewonnen hat.\n(3) Der Spitzenverband Bund der Krankenkassen gewährt der nach Absatz 1 entsandten Person eine Vergütung und angemessene Auslagen. Die Höhe der Vergütung wird von der Aufsichtsbehörde durch Verwaltungsakt gegenüber dem Spitzenverband Bund der Krankenkassen festgesetzt. Der Spitzenverband Bund der Krankenkassen trägt zudem die übrigen Kosten, die durch die Entsendung entstehen.\n(4) Der Entsendung der Person hat eine Anordnung vorauszugehen, mit der die Aufsichtsbehörde dem Spitzenverband Bund der Krankenkassen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zur Gewährleistung einer ordnungsgemäßen Verwaltung zu veranlassen. Klagen gegen die Anordnung nach Satz 1 oder gegen die Entsendung der Person haben keine aufschiebende Wirkung."}