{"id":"217i","heading":"Verhinderung von Organen, Bestellung eines Beauftragten","text":"(1) Solange und soweit die Wahl des Verwaltungsrates und des Vorstandes des Spitzenverbandes Bund der Krankenkassen nicht zustande kommt oder der Verwaltungsrat oder der Vorstand des Spitzenverbandes Bund der Krankenkassen sich weigert, seine Geschäfte zu führen, kann die Aufsichtsbehörde die Geschäfte selbst führen oder einen Beauftragten bestellen und ihm ganz oder teilweise die Befugnisse eines oder mehrerer Organe des Spitzenverbandes Bund der Krankenkassen übertragen. Dies gilt auch, wenn der Verwaltungsrat oder der Vorstand die Funktionsfähigkeit der Körperschaft gefährdet, insbesondere wenn er die Körperschaft nicht mehr im Einklang mit den Gesetzen oder mit der Satzung verwaltet, die Auflösung des Spitzenverbandes Bund der Krankenkassen betreibt oder das Vermögen gefährdende Entscheidungen beabsichtigt oder trifft.\n(2) Die Bestellung eines Beauftragten nach Absatz 1 erfolgt durch Verwaltungsakt gegenüber dem Spitzenverband Bund der Krankenkassen. Die Befugnisse und Rechte des Organs, für das der Beauftragte bestellt wird, ruhen in dem Umfang und für die Dauer der Bestellung im Innen- und Außenverhältnis. Der Spitzenverband Bund der Krankenkassen gewährt dem nach Absatz 1 bestellten Beauftragten eine Vergütung und angemessene Auslagen. Die Höhe der Vergütung wird von der Aufsichtsbehörde durch Verwaltungsakt gegenüber dem Spitzenverband Bund der Krankenkassen festgesetzt. Der Spitzenverband Bund der Krankenkassen trägt zudem die übrigen Kosten, die durch die Bestellung des Beauftragten entstehen. Werden dem Beauftragten Befugnisse des Vorstandes übertragen, ist die Vergütung des Vorstandes entsprechend zu kürzen.\n(3) Der Führung der Geschäfte durch die Aufsichtsbehörde oder der Bestellung eines Beauftragten hat eine Anordnung vorauszugehen, mit der die Aufsichtsbehörde dem Spitzenverband Bund der Krankenkassen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zu veranlassen. Klagen gegen die Anordnung nach Satz 1, gegen die Entscheidung über die Bestellung eines Beauftragten oder gegen die Wahrnehmung der Aufgaben des Spitzenverbandes Bund der Krankenkassen durch die Aufsichtsbehörde haben keine aufschiebende Wirkung."}