{"id":"219a","heading":"Deutsche Verbindungsstelle Krankenversicherung - Ausland","text":"(1) Der Spitzenverband Bund der Krankenkassen nimmt die Aufgaben der Deutschen Verbindungsstelle Krankenversicherung - Ausland (Verbindungsstelle) wahr. Er erfüllt dabei die ihm durch über- und zwischenstaatliches sowie durch innerstaatliches Recht übertragenen Aufgaben. Insbesondere gehören hierzu\n(2) Der Spitzenverband Bund der Krankenkassen ist Rechtsnachfolger der Deutschen Verbindungsstelle Krankenversicherung - Ausland (Verbindungsstelle) nach § 219a in der bis zum 31. Dezember 2007 geltenden Fassung. § 613a des Bürgerlichen Gesetzbuchs findet entsprechend Anwendung. Der für das Jahr 2008 aufgestellte Haushaltsplan gilt als Teil des Haushalts des Spitzenverbandes fort.\n(3) Der Verwaltungsrat hat für die Erfüllung der Aufgaben nach Absatz 1 einen Geschäftsführer und seinen Stellvertreter zu bestellen. Der Geschäftsführer verwaltet den Spitzenverband Bund in allen Angelegenheiten nach Absatz 1 und vertritt den Spitzenverband Bund in diesen Angelegenheiten gerichtlich und außergerichtlich, soweit Gesetz oder sonstiges maßgebendes Recht nichts anderes bestimmen. Für den Abschluss des Dienstvertrages gilt § 35a Abs. 6 Satz 1 des Vierten Buches entsprechend. Das Nähere über die Grundsätze der Geschäftsführung durch den Geschäftsführer bestimmt die Satzung.\n(4) Der Verwaltungsrat hat den Gesamthaushaltsplan des Spitzenverbandes Bund für den Aufgabenbereich der Verbindungsstelle zu untergliedern. Die Haushaltsführung hat getrennt nach den Aufgabenbereichen zu erfolgen.\n(5) Die zur Finanzierung der Verbindungsstelle erforderlichen Mittel werden durch eine Umlage, deren Berechnungskriterien in der Satzung festgelegt werden (§ 217e Abs. 1 Nr. 3), und durch die sonstigen Einnahmen der Verbindungsstelle aufgebracht. Die Satzung muss insbesondere Bestimmungen zur ausschließlichen Verwendung der für die Aufgabenerfüllung verfügbaren Mittel für Zwecke der Verbindungsstelle enthalten.\n(6) Auf Personen nach Artikel 2 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1), die zuletzt durch die Verordnung (EU) 2019/1149 (ABl. L 186 vom 11.7.2019, S. 21) geändert worden ist, denen in dem Wohnmitgliedstaat eine Behandlung wegen des Coronavirus SARS-CoV-2 nicht innerhalb eines in Anbetracht ihres aktuellen Gesundheitszustands und des voraussichtlichen Verlaufs ihrer Krankheit medizinisch vertretbaren Zeitraums gewährt werden kann und die auf Grund einer Absprache zwischen einem Land oder dem Bund und einem Mitgliedstaat der Europäischen Union oder dem Vereinigten Königreich von Großbritannien und Nordirland wegen des Coronavirus SARS-CoV-2 in Deutschland in einem zugelassenen Krankenhaus behandelt werden, findet das Verfahren nach den Artikeln 20, 27 und 35 der Verordnung (EG) Nr. 883/2004 in Verbindung mit Artikel 26 und Titel IV der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit (ABl. L 284 vom 30.10.2009, S. 1), die zuletzt durch die Verordnung (EU) 2017/492 (ABl. L 76 vom 22.3.2017, S. 13) geändert worden ist, mit den Maßgaben Anwendung, dass"}