{"id":"219d","heading":"Nationale Kontaktstellen","text":"(1) Die Aufgaben der nationalen Kontaktstelle nach der Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) nimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, ab dem 25. Oktober 2013 wahr. Sie stellt insbesondere Informationen über\n(2) Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, und die in Absatz 1 Satz 3 genannten Organisationen vereinbaren das Nähere zur Bereitstellung der Informationen durch die nationale Kontaktstelle gemäß Absatz 1 Satz 2 in einem Vertrag.\n(3) An den zur Finanzierung der Aufgaben der nationalen Kontaktstelle erforderlichen Kosten sind die in Absatz 1 Satz 3 genannten Organisationen zu beteiligen. Das Nähere zur Finanzierung, insbesondere auch zur Höhe der jährlich erforderlichen Mittel, vereinbaren der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, und die in Absatz 1 Satz 3 genannten Organisationen in dem Vertrag nach Absatz 2. Wird nichts Abweichendes vereinbart, beteiligen sich die privaten Krankenversicherungen zu 5 Prozent, die Deutsche Krankenhausgesellschaft zu 20 Prozent, die Kassenärztliche Bundesvereinigung zu 20 Prozent sowie die Kassenzahnärztliche Bundesvereinigung zu 10 Prozent an den zur Aufgabenerfüllung erforderlichen Kosten.\n(4) Die in Absatz 1 Satz 2 genannten Informationen müssen leicht zugänglich sein und, soweit erforderlich, auf elektronischem Wege und in barrierefreien Formaten bereitgestellt werden.\n(5) Die nationale Kontaktstelle arbeitet mit den nationalen Kontaktstellen anderer Mitgliedstaaten und der Europäischen Kommission in Fragen grenzüberschreitender Gesundheitsversorgung zusammen.\n(6) Über die Aufgaben nach Absatz 1 hinaus übernimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, Aufbau und Betrieb der organisatorischen und technischen Verbindungsstelle für die Bereitstellung von Diensten für den grenzüberschreitenden Austausch von Gesundheitsdaten (nationale eHealth-Kontaktstelle). Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, ist der für die Datenverarbeitung durch die nationale eHealth-Kontaktstelle Verantwortliche nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679. Die Gesellschaft für Telematik übernimmt die mit dem grenzüberschreitenden Austausch von Gesundheitsdaten zusammenhängenden Aufgaben und Abstimmungen auf europäischer Ebene und legt die technischen Grundlagen für die nationale eHealth-Kontaktstelle fest, auf deren Basis der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, die nationale eHealth-Kontaktstelle aufbaut und betreibt. Über den Aufbau und den Betrieb der nationalen eHealth-Kontaktstelle stimmt sich der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, fortlaufend im erforderlichen Umfang mit der Gesellschaft für Telematik ab. Das Bundesinstitut für Arzneimittel und Medizinprodukte trifft unter Berücksichtigung der europäischen semantischen Interoperabilitätsfestlegungen und im Benehmen mit der Kassenärztlichen Bundesvereinigung und der Gesellschaft für Telematik die Festlegungen zur semantischen Interoperabilität, die für den grenzüberschreitenden Datenaustausch erforderlich sind, und stimmt diese Festlegungen auf europäischer Ebene ab. Die Festlegungen sind auf die Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 aufzunehmen.\n(7) Das Bundesministerium für Gesundheit legt den Zeitpunkt der Betriebsaufnahme der nationalen eHealth-Kontaktstelle nach Anhörung des Spitzenverbands Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung Ausland fest. Die nationale eHealth-Kontaktstelle hat im Rahmen ihrer Aufgabenerfüllung nach Absatz 6 Satz 1 die Dienste und Anwendungen der Telematikinfrastruktur zu nutzen. Hierbei finden die Regelungen des Elften Kapitels Anwendung.\n(8) Hat der Versicherte in die Nutzung des Verfahrens zur Übermittlung seiner Daten aus der elektronischen Patientenkurzakte oder in die Übermittlung der elektronischen vertragsärztlichen Verordnung zum Zweck des grenzüberschreitenden Austauschs von Gesundheitsdaten für die Behandlung oder die Einlösung der Verordnung in einem anderen Mitgliedstaat der Europäischen Union eingewilligt, darf die nationale eHealth-Kontaktstelle diese Daten zu diesem Zweck an die nationale eHealth-Kontaktstelle des Mitgliedstaats der Europäischen Union, in dem die Behandlung stattfindet oder die Verordnung eingelöst wird, übermitteln, sofern der Versicherte zum Zeitpunkt der Behandlung oder der Einlösung der Verordnung die Übermittlung durch eine eindeutige bestätigende Handlung gegenüber der nationalen eHealth-Kontaktstelle technisch freigibt. Es sind technische Maßnahmen zu treffen, die eine Kenntnisnahme der Daten und einen Zugriff durch den Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, und durch die eHealth-Kontaktstelle ausschließen.\n(9) Unbeschadet seiner Verantwortlichkeit nach Absatz 6 Satz 2 kann der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland, die Aufgabe nach Absatz 6 Satz 1 an eine geeignete Arbeitsgemeinschaft der gesetzlichen Krankenkassen nach § 94 Absatz 1a Satz 1 des Zehnten Buches oder nach § 219 Absatz 1 übertragen. Diese hat die Vorgaben nach den Absätzen 7 und 8 zu erfüllen.\n(10) An der Finanzierung der nationalen eHealth-Kontaktstelle nach Absatz 6 sind die privaten Krankenversicherungen zu 10 Prozent zu beteiligen.\nDie Änderungen des § 219d durch Artikel 1 Nummer 73 dienen der Umsetzung von Artikel 4 Absatz 2 Buchstabe a und Artikel 5 Buchstabe b Satz 2 der Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) sowie von Artikel 4 der Durchführungsrichtlinie 2012/52/EU der Kommission vom 20. Dezember 2012 mit Maßnahmen zur Erleichterung der Anerkennung von in einem anderen Mitgliedstaat ausgestellten ärztlichen Verschreibungen (ABl. L 356 vom 22.12.2012, S. 68)."}