{"id":"220","heading":"Grundsatz","text":"(1) Die Mittel der Krankenversicherung werden durch Beiträge und sonstige Einnahmen aufgebracht; als Beiträge gelten auch Zusatzbeiträge nach § 242. Darlehensaufnahmen sind nicht zulässig. Die Aufsichtsbehörde kann im Einzelfall Darlehensaufnahmen bei Kreditinstituten zur Finanzierung des Erwerbs von Grundstücken für Eigeneinrichtungen nach § 140 sowie der Errichtung, der Erweiterung oder des Umbaus von Gebäuden für Eigeneinrichtungen nach § 140 genehmigen.\n(2) Der beim Bundesamt für Soziale Sicherung gebildete Schätzerkreis schätzt jedes Jahr bis zum 15. Oktober für das jeweilige Jahr und für das Folgejahr\n(3) Für das Rechnungswesen einschließlich der Statistiken bei der Verwaltung des Gesundheitsfonds durch das Bundesamt für Soziale Sicherung gelten die §§ 76, 77 Absatz 1a Satz 1 bis 6 und § 79 Absatz 1 und 2 in Verbindung mit Absatz 3a des Vierten Buches sowie die auf Grund des § 78 des Vierten Buches erlassenen Rechtsverordnungen entsprechend. Für das Vermögen gelten die §§ 80, 83 Absatz 1 und 2 bis 4, die §§ 84 und 86 des Vierten Buches entsprechend. Die Mittel des Gesundheitsfonds können abweichend von § 83 Absatz 1 Nummer 2 Buchstabe b und c sowie Nummer 4 Buchstabe c des Vierten Buches angelegt werden bei Kreditinstituten, die die geltenden Vorschriften über das Eigenkapital und die Liquidität einhalten. Die Einhaltung der Vorschriften über das Eigenkapital und die Liquidität ist regelmäßig, mindestens jährlich, zu überprüfen. Die Bestellung des Wirtschaftsprüfers oder des vereidigten Buchprüfers zur Prüfung der Jahresrechnung des Gesundheitsfonds erfolgt durch die beim Bundesamt für Soziale Sicherung eingerichtete Prüfstelle im Einvernehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium der Finanzen. Die Entlastung des Präsidenten oder der Präsidentin des Bundesamtes für Soziale Sicherung als Verwalter des Gesundheitsfonds erfolgt durch das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium der Finanzen.\n(4) Das Bundesministerium für Gesundheit erarbeitet Empfehlungen für eine stabile, verlässliche und solidarische Finanzierung der gesetzlichen Krankenversicherung. Hierbei soll insbesondere auch die Ausgabenseite der gesetzlichen Krankenversicherung betrachtet werden. Die Empfehlungen des Bundesministeriums für Gesundheit werden bis zum 31. Mai 2023 vorgelegt. Zudem erarbeitet das Bundesministerium für Gesundheit Empfehlungen zum Bürokratieabbau im Gesundheitswesen und Vorschläge für gesetzliche Vorgaben, die eine Offenlegung der Service- und Versorgungsqualität der Krankenkassen anhand von einheitlichen Mindestkriterien ermöglichen. Diese sollen bis zum 30. September 2023 erarbeitet werden."}