{"id":"221a","heading":"Ergänzende Bundeszuschüsse an den Gesundheitsfonds, Verordnungsermächtigung","text":"(1) Unbeschadet des § 221 Absatz 1 leistet der Bund im Jahr 2021 zur Stabilisierung des durchschnittlichen Zusatzbeitragssatzes gemäß § 242a im Jahr 2021 einen ergänzenden Bundeszuschuss in Höhe von 5 Milliarden Euro an den Gesundheitsfonds. Der Gesundheitsfonds überweist von den ihm zufließenden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse einen Betrag von 30 Millionen Euro.\n(2) Der Bund leistet bis zum 1. April 2021 unbeschadet der Bundeszuschüsse nach Absatz 1 und nach § 221 Absatz 1 einen ergänzenden Bundeszuschuss in Höhe von 300 Millionen Euro an die Liquiditätsreserve des Gesundheitsfonds als Beitrag zum Ausgleich für die Mehrausgaben der gesetzlichen Krankenversicherung in Folge der Regelung zum Kinderkrankengeld nach § 45 Absatz 2a. Überschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2021 einen Betrag von 300 Millionen Euro, leistet der Bund zum 1. Juli 2022 einen weiteren ergänzenden Bundeszuschuss an die Liquiditätsreserve des Gesundheitsfonds in Höhe des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 300 Millionen Euro überschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen für das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) für das Jahr 2021 und für das Jahr 2019 einschließlich der jeweils darauf zu entrichtenden Beiträge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung in Höhe von 24,05 Prozent abzüglich der bereits geleisteten 300 Millionen Euro ermittelt. Der Bund leistet zum 1. Oktober 2021 eine Abschlagszahlung an die Liquiditätsreserve des Gesundheitsfonds auf den nach Satz 2 zu entrichtenden ergänzenden Bundeszuschuss in Höhe eines Betrags, der unter entsprechender Anwendung der Berechnung nach Satz 3 auf der Grundlage der vorläufigen Rechnungsergebnisse des ersten Halbjahres 2021 bestimmt wird. Das Bundesministerium für Gesundheit ermittelt die Überschreitungsbeträge nach den Sätzen 3 und 4 und meldet diese unverzüglich an das Bundesministerium der Finanzen.\n(3) Unbeschadet des § 221 Absatz 1 leistet der Bund im Jahr 2022 zur Stabilisierung des durchschnittlichen Zusatzbeitragssatzes gemäß § 242a im Jahr 2022 einen ergänzenden Bundeszuschuss in Höhe von 7 Milliarden Euro in monatlich zu überweisenden Teilbeträgen an den Gesundheitsfonds. Der Gesundheitsfonds überweist von den ihm zufließenden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse einen Betrag von 42 Millionen Euro. Das Bundesministerium für Gesundheit wird befristet bis zum 31. Dezember 2021 ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und mit Zustimmung des Deutschen Bundestages durch Rechtsverordnung ohne Zustimmung des Bundesrats einen von Satz 1 abweichenden ergänzenden Bundeszuschuss für das Jahr 2022 einschließlich eines vom Gesundheitsfonds an die landwirtschaftliche Krankenversicherung zu überweisenden Betrags festzusetzen. Der in der Rechtsverordnung nach Satz 3 festzusetzende ergänzende Bundeszuschuss ist auf den Betrag festzusetzen, der erforderlich ist, um den durchschnittlichen Zusatzbeitragssatz nach § 242a im Jahr 2022 bei 1,3 Prozent zu stabilisieren; der vom Gesundheitsfonds an die landwirtschaftliche Krankenversicherung zu überweisende Betrag ist in der Rechtsverordnung nach Satz 3 entsprechend des Verhältnisses des der landwirtschaftlichen Krankenversicherung nach Satz 2 vom Gesundheitsfonds zu überweisenden Betrags zum ergänzenden Bundeszuschuss nach Satz 1 festzusetzen.\n(4) Der Bund leistet bis zum 1. April 2022 unbeschadet der Bundeszuschüsse nach Absatz 3 und nach § 221 Absatz 1 für das Jahr 2022 einen ergänzenden Bundeszuschuss in Höhe von 300 Millionen Euro an die Liquiditätsreserve des Gesundheitsfonds als Beitrag zum Ausgleich für die Mehrausgaben der gesetzlichen Krankenversicherung infolge der Regelung zum Kinderkrankengeld nach § 45 Absatz 2a. Überschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2022 einen Betrag von 300 Millionen Euro, leistet der Bund zum 1. Juli 2023 einen weiteren ergänzenden Bundeszuschuss an die Liquiditätsreserve des Gesundheitsfonds in Höhe des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 300 Millionen Euro überschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen für das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) für das Jahr 2022 und für das Jahr 2019 einschließlich der jeweils darauf zu entrichtenden Beiträge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung in Höhe von 24,05 Prozent abzüglich der bereits geleisteten 300 Millionen Euro ermittelt. Das Bundesministerium für Gesundheit ermittelt den Überschreitungsbetrag nach den Sätzen 2 und 3 und meldet diesen unverzüglich an das Bundesministerium der Finanzen.\n(5) Unbeschadet des § 221 Absatz 1 leistet der Bund im Jahr 2023 einen ergänzenden Bundeszuschuss in Höhe von 2 Milliarden Euro in monatlich zu überweisenden Teilbeträgen an den Gesundheitsfonds. Der Gesundheitsfonds überweist von den ihm zufließenden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse den auf sie entfallenden Anteil an der Beteiligung des Bundes. Der an die landwirtschaftliche Krankenkasse zu überweisende Betrag bemisst sich nach dem Verhältnis der Anzahl der Versicherten dieser Krankenkasse zu der Anzahl der Versicherten aller Krankenkassen; maßgebend sind die Verhältnisse am 1. Juli 2022.\n(6) Der Bund leistet bis zum 1. April 2023 unbeschadet der Bundeszuschüsse nach Absatz 5 und nach § 221 Absatz 1 für das Jahr 2023 einen ergänzenden Bundeszuschuss in Höhe von 150 Millionen Euro an den Gesundheitsfonds als Beitrag zum Ausgleich für die Mehrausgaben der gesetzlichen Krankenversicherung infolge der Regelung zum Kinderkrankengeld nach § 45 Absatz 2a. Überschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2023 einen Betrag von 150 Millionen Euro, leistet der Bund zum 1. Juli 2024 einen weiteren ergänzenden Bundeszuschuss an die Liquiditätsreserve des Gesundheitsfonds in Höhe des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 150 Millionen Euro überschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen für das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) für das Jahr 2023 und für das Jahr 2019 einschließlich der jeweils darauf zu entrichtenden Beiträge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung abzüglich der bereits geleisteten 150 Millionen Euro ermittelt. Das Bundesministerium für Gesundheit ermittelt den Überschreitungsbetrag nach den Sätzen 2 und 3 und meldet diesen unverzüglich an das Bundesministerium der Finanzen.\n(+++ Hinweis: Zur Höhe des ergänzenden Bundeszuschusses nach § 221a Abs. 3 Satz 1 für das Jahr 2022 u. des Überweisungsbetrages nach § 221a Abs. 3 Satz 2 für das Jahr 2022 vgl. § 1 V v. 18.11.2021 BAnz AT 19.11.2021 V1 +++)"}