{"id":"23","heading":"Medizinische Vorsorgeleistungen","text":"(1) Versicherte haben Anspruch auf ärztliche Behandlung und Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln, wenn diese notwendig sind,\n(2) Reichen bei Versicherten die Leistungen nach Absatz 1 nicht aus oder können sie wegen besonderer beruflicher oder familiärer Umstände nicht durchgeführt werden, erbringt die Krankenkasse aus medizinischen Gründen erforderliche ambulante Vorsorgeleistungen in anerkannten Kurorten. Die Satzung der Krankenkasse kann zu den übrigen Kosten die Versicherten im Zusammenhang mit dieser Leistung entstehen, einen Zuschuß von bis zu 16 Euro täglich vorsehen. Bei ambulanten Vorsorgeleistungen für versicherte chronisch kranke Kleinkinder kann der Zuschuss nach Satz 2 auf bis zu 25 Euro erhöht werden.\n(3) In den Fällen der Absätze 1 und 2 sind die §§ 31 bis 34 anzuwenden.\n(4) Reichen bei Versicherten die Leistungen nach Absatz 1 und 2 nicht aus, erbringt die Krankenkasse Behandlung mit Unterkunft und Verpflegung in einer Vorsorgeeinrichtung, mit der ein Vertrag nach § 111 besteht; für Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches kann die Krankenkasse unter denselben Voraussetzungen Behandlung mit Unterkunft und Verpflegung auch in einer Vorsorgeeinrichtung erbringen, mit der ein Vertrag nach § 111a besteht. Die Krankenkasse führt statistische Erhebungen über Anträge auf Leistungen nach Satz 1 und Absatz 2 sowie deren Erledigung durch.\n(5) Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls unter entsprechender Anwendung des Wunsch- und Wahlrechts der Leistungsberechtigten nach § 8 des Neunten Buches Art, Dauer, Umfang, Beginn und Durchführung der Leistungen nach Absatz 4 sowie die Vorsorgeeinrichtung nach pflichtgemäßem Ermessen; die Krankenkasse berücksichtigt bei ihrer Entscheidung die besonderen Belange von Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches. Leistungen nach Absatz 4 sollen für längstens drei Wochen erbracht werden, es sei denn, eine Verlängerung der Leistung ist aus medizinischen Gründen dringend erforderlich. Satz 2 gilt nicht, soweit der Spitzenverband Bund der Krankenkassen nach Anhörung der für die Wahrnehmung der Interessen der ambulanten und stationären Vorsorgeeinrichtungen auf Bundesebene maßgeblichen Spitzenorganisationen in Leitlinien Indikationen festgelegt und diesen jeweils eine Regeldauer zugeordnet hat; von dieser Regeldauer kann nur abgewichen werden, wenn dies aus dringenden medizinischen Gründen im Einzelfall erforderlich ist. Leistungen nach Absatz 2 können nicht vor Ablauf von drei, Leistungen nach Absatz 4 können nicht vor Ablauf von vier Jahren nach Durchführung solcher oder ähnlicher Leistungen erbracht werden, deren Kosten auf Grund öffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gründen dringend erforderlich.\n(5a) Gilt nach § 42a Absatz 4 Satz 1 des Elften Buches ein Antrag auf Leistungen zur medizinischen Vorsorge nach Absatz 4 Satz 1 zugleich als Antrag eines Pflegebedürftigen auf Leistungen nach § 42a Absatz 1 Satz 1 des Elften Buches, so leitet die Krankenkasse den Antrag an die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, weiter und benennt gegenüber der Pflegekasse oder dem privaten Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, unverzüglich geeignete Einrichtungen, sofern die Versorgung des Pflegebedürftigen nach § 42a Absatz 1 Satz 1 des Elften Buches in derselben Einrichtung gewünscht ist.\n(6) Versicherte, die eine Leistung nach Absatz 4 in Anspruch nehmen und das achtzehnte Lebensjahr vollendet haben, zahlen je Kalendertag den sich nach § 61 Satz 2 ergebenden Betrag an die Einrichtung. Die Zahlung ist an die Krankenkasse weiterzuleiten.\n(7) Medizinisch notwendige stationäre Vorsorgemaßnahmen für versicherte Kinder, die das 14. Lebensjahr noch nicht vollendet haben, sollen in der Regel für vier bis sechs Wochen erbracht werden.\n(8) (weggefallen)\n(9) (weggefallen)"}