{"id":"235","heading":"Beitragspflichtige Einnahmen von Rehabilitanden, Jugendlichen und Menschen mit Behinderungen in Einrichtungen","text":"(1) Für die nach § 5 Abs. 1 Nr. 6 versicherungspflichtigen Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben gelten als beitragspflichtige Einnahmen 80 Prozent des Regelentgelts, das der Berechnung des Übergangsgeldes zugrunde liegt. Das Entgelt ist um den Zahlbetrag der Rente wegen verminderter Erwerbsfähigkeit sowie um das Entgelt zu kürzen, das aus einer die Versicherungspflicht begründenden Beschäftigung erzielt wird. Bei Personen, die Teilübergangsgeld nach dem Dritten Buch beziehen, ist Satz 2 nicht anzuwenden. Wird das Übergangsgeld, das Verletztengeld, das Versorgungskrankengeld, das Krankengeld der Sozialen Entschädigung oder das Krankengeld der Soldatenentschädigung angepaßt, ist das Entgelt um den gleichen Vomhundertsatz zu erhöhen. Für Teilnehmer, die kein Übergangsgeld erhalten,, sowie für die nach § 5 Abs. 1 Nr. 5 Versicherungspflichtigen gilt als beitragspflichtige Einnahmen ein Arbeitsentgelt in Höhe von 20 vom Hundert der monatlichen Bezugsgröße nach § 18 des Vierten Buches.\n(2) Für Personen, deren Mitgliedschaft nach § 192 Abs. 1 Nr. 3 erhalten bleibt, sind die vom zuständigen Rehabilitationsträger nach § 251 Abs. 1 zu tragenden Beiträge nach 80 vom Hundert des Regelentgelts zu bemessen, das der Berechnung des Übergangsgeldes, des Verletztengeldes, des Versorgungskrankengeldes, des Krankengeldes der Sozialen Entschädigung oder des Krankengeldes der Soldatenentschädigung zugrunde liegt. Absatz 1 Satz 4 gilt. Bei Personen, die Verletztengeld nach § 45 Absatz 4 des Siebten Buches in Verbindung mit § 45 Absatz 1 beziehen, gelten abweichend von Satz 1 als beitragspflichtige Einnahmen 80 Prozent des während der Freistellung ausgefallenen laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens.\n(3) Für die nach § 5 Abs. 1 Nr. 7 und 8 versicherungspflichtigen behinderten Menschen ist als beitragspflichtige Einnahmen das tatsächlich erzielte Arbeitsentgelt, mindestens jedoch ein Betrag in Höhe von 20 vom Hundert der monatlichen Bezugsgröße nach § 18 des Vierten Buches zugrunde zu legen.\n(4) § 226 Abs. 1 Satz 1 Nr. 2 bis 4 und Abs. 2 sowie die §§ 228 bis 231 gelten entsprechend; bei Anwendung des § 230 Satz 1 ist das Arbeitsentgelt vorrangig zu berücksichtigen."}