{"id":"240","heading":"Beitragspflichtige Einnahmen freiwilliger Mitglieder","text":"(1) Für freiwillige Mitglieder wird die Beitragsbemessung einheitlich durch den Spitzenverband Bund der Krankenkassen geregelt. Dabei ist sicherzustellen, daß die Beitragsbelastung die gesamte wirtschaftliche Leistungsfähigkeit des freiwilligen Mitglieds berücksichtigt; sofern und solange Mitglieder Nachweise über die beitragspflichtigen Einnahmen auf Verlangen der Krankenkasse nicht vorlegen, gilt als beitragspflichtige Einnahmen für den Kalendertag der dreißigste Teil der monatlichen Beitragsbemessungsgrenze (§ 223). Stellt ein Mitglied innerhalb von zwölf Monaten, nachdem die Beiträge nach Satz 2 auf Grund nicht vorgelegter Nachweise über die beitragspflichtigen Einnahmen unter Zugrundelegung der monatlichen Beitragsbemessungsgrenze festgesetzt wurden und die Krankenkasse ihm diese Festsetzung bekanntgegeben hat, einen Antrag auf Neufestsetzung der Beiträge, sind die Beiträge für die Zeiträume neu festzusetzen, für die das Mitglied Nachweise über die tatsächlich erzielten beitragspflichtigen Einnahmen übermittelt. Für Zeiträume, für die der Krankenkasse hinreichende Anhaltspunkte dafür vorliegen, dass die beitragspflichtigen Einnahmen des Mitglieds die jeweils anzuwendende Mindestbeitragsbemessungsgrundlage nicht überschreiten, hat sie die Beiträge des Mitglieds neu festzusetzen. Wird der Beitrag nach den Sätzen 3 oder 4 festgesetzt, gilt § 24 des Vierten Buches nur im Umfang der veränderten Beitragsfestsetzung.\n(2) Bei der Bestimmung der wirtschaftlichen Leistungsfähigkeit sind mindestens die Einnahmen des freiwilligen Mitglieds zu berücksichtigen, die bei einem vergleichbaren versicherungspflichtig Beschäftigten der Beitragsbemessung zugrunde zu legen sind. Abstufungen nach dem Familienstand oder der Zahl der Angehörigen, für die eine Versicherung nach § 10 besteht, sind unzulässig. Der zur sozialen Sicherung vorgesehene Teil des Gründungszuschusses nach § 94 des Dritten Buches in Höhe von monatlich 300 Euro darf nicht berücksichtigt werden. Ebenfalls nicht zu berücksichtigen ist das an eine Pflegeperson weitergereichte Pflegegeld bis zur Höhe des Pflegegeldes nach § 37 Absatz 1 des Elften Buches. Die §§ 223 und 228 Abs. 2, § 229 Abs. 2 und die §§ 238a, 247 Satz 1 und 2 und § 248 Satz 1 und 2 dieses Buches sowie § 23a des Vierten Buches gelten entsprechend.\n(3) Für freiwillige Mitglieder, die neben dem Arbeitsentgelt eine Rente der gesetzlichen Rentenversicherung beziehen, ist der Zahlbetrag der Rente getrennt von den übrigen Einnahmen bis zur Beitragsbemessungsgrenze zu berücksichtigen. Soweit dies insgesamt zu einer über der Beitragsbemessungsgrenze liegenden Beitragsbelastung führen würde, ist statt des entsprechenden Beitrags aus der Rente nur der Zuschuß des Rentenversicherungsträgers einzuzahlen.\n(3a) (weggefallen)\n(4) Als beitragspflichtige Einnahmen gilt für den Kalendertag mindestens der neunzigste Teil der monatlichen Bezugsgröße. Für freiwillige Mitglieder, die Schüler einer Fachschule oder Berufsfachschule oder als Studenten an einer ausländischen staatlichen oder staatlich anerkannten Hochschule eingeschrieben sind oder regelmäßig als Arbeitnehmer ihre Arbeitsleistung im Umherziehen anbieten (Wandergesellen), gilt § 236 in Verbindung mit § 245 Abs. 1 entsprechend. Satz 1 gilt nicht für freiwillige Mitglieder, die die Voraussetzungen für den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erfüllen und diese Rente beantragt haben, wenn sie seit der erstmaligen Aufnahme einer Erwerbstätigkeit bis zur Stellung des Rentenantrags mindestens neun Zehntel der zweiten Hälfte dieses Zeitraums Mitglied oder nach § 10 versichert waren; § 5 Abs. 2 Satz 1 gilt entsprechend.\n(4a) Die nach dem Arbeitseinkommen zu bemessenden Beiträge werden auf der Grundlage des zuletzt erlassenen Einkommensteuerbescheides vorläufig festgesetzt; dabei ist der Einkommensteuerbescheid für die Beitragsbemessung ab Beginn des auf die Ausfertigung folgenden Monats heranzuziehen; Absatz 1 Satz 2 zweiter Halbsatz gilt entsprechend. Bei Aufnahme einer selbstständigen Tätigkeit werden die Beiträge auf der Grundlage der nachgewiesenen voraussichtlichen Einnahmen vorläufig festgesetzt. Die nach den Sätzen 1 und 2 vorläufig festgesetzten Beiträge werden auf Grundlage der tatsächlich erzielten beitragspflichtigen Einnahmen für das jeweilige Kalenderjahr nach Vorlage des jeweiligen Einkommensteuerbescheides endgültig festgesetzt. Weist das Mitglied seine tatsächlichen Einnahmen auf Verlangen der Krankenkasse nicht innerhalb von drei Jahren nach Ablauf des jeweiligen Kalenderjahres nach, werden die nach Satz 1 oder Satz 2 vorläufig festgesetzten Beiträge abweichend von Satz 3 unter Zugrundelegung beitragspflichtiger Einnahmen in Höhe der Beitragsbemessungsgrenze endgültig festgesetzt. Eine Festsetzung nach Satz 4 unterbleibt für einen Zeitraum von zwölf Monaten ab dem Zeitpunkt, an dem das Mitglied gegenüber der Krankenkasse durch Vorlage einer Erklärung des Finanzamts oder auf andere Weise nachgewiesen hat, dass für das jeweilige Kalenderjahr noch kein Einkommensteuerbescheid bekanntgegeben worden ist. Ist eine Festsetzung nach Satz 4 vor Erbringung des Nachweises nach Satz 5 erfolgt, ist die Festsetzung zurückzunehmen. Stellt ein Mitglied innerhalb von zwölf Monaten, nachdem die Beiträge nach Satz 4 festgesetzt wurden und die Krankenkasse ihm diese Festsetzung bekanntgegeben hat, einen Antrag auf Neufestsetzung der Beiträge, sind die Beiträge für das jeweilige Kalenderjahr neu festzusetzen, für das das Mitglied die tatsächlichen Einnahmen durch Vorlage eines Einkommensteuerbescheides nachweist. Bis zur Vorlage des jeweiligen Einkommensteuerbescheides ist die Verjährung von Beitragsansprüchen gehemmt. Für die Bemessung der Beiträge aus Einnahmen aus Vermietung und Verpachtung gelten die Sätze 1 und 3 bis 8 entsprechend. Die Sätze 1 bis 9 gelten nicht, wenn auf Grund des zuletzt erlassenen Einkommensteuerbescheides oder einer Erklärung des Mitglieds für den Kalendertag beitragspflichtige Einnahmen in Höhe des 30. Teils der monatlichen Beitragsbemessungsgrenze zugrunde gelegt werden.\n(4b) Der Beitragsbemessung für freiwillige Mitglieder sind 10 vom Hundert der monatlichen Bezugsgröße nach § 18 des Vierten Buches zugrunde zu legen, wenn der Anspruch auf Leistungen für das Mitglied und seine nach § 10 versicherten Angehörigen während eines Auslandsaufenthaltes, der durch die Berufstätigkeit des Mitglieds, seines Ehegatten, seines Lebenspartners oder eines seiner Elternteile bedingt ist, oder nach § 16 Abs. 1 Nr. 3 ruht. Satz 1 gilt entsprechend, wenn nach § 16 Abs. 1 der Anspruch auf Leistungen aus anderem Grund für länger als drei Kalendermonate ruht, sowie für Versicherte während einer Tätigkeit für eine internationale Organisation im Geltungsbereich dieses Gesetzes.\n(5) Soweit bei der Beitragsbemessung freiwilliger Mitglieder das Einkommen von Ehegatten, die nicht einer Krankenkasse nach § 4 Absatz 2 angehören, berücksichtigt wird, ist von diesem Einkommen für jedes gemeinsame unterhaltsberechtigte Kind, für das keine Familienversicherung besteht, ein Betrag in Höhe von einem Drittel der monatlichen Bezugsgröße, für nach § 10 versicherte Kinder ein Betrag in Höhe von einem Fünftel der monatlichen Bezugsgröße abzusetzen. Für jedes unterhaltsberechtigte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, ist ein Betrag in Höhe von einem Sechstel der monatlichen Bezugsgröße abzusetzen, wenn für das Kind keine Familienversicherung besteht; für jedes nach § 10 versicherte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, ist ein Betrag in Höhe von einem Zehntel der monatlichen Bezugsgröße abzusetzen. Für nach § 10 versicherungsberechtigte Kinder, für die eine Familienversicherung nicht begründet wurde, gelten die Abzugsbeträge für nach § 10 versicherte Kinder nach Satz 1 oder Satz 2 entsprechend. Wird für das unterhaltsberechtigte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, vom anderen Elternteil kein Unterhalt geleistet, gelten die Abzugsbeträge nach Satz 1; das freiwillige Mitglied hat in diesem Fall die Nichtzahlung von Unterhalt gegenüber der Krankenkasse glaubhaft zu machen. Der Abzug von Beträgen für nicht nach § 10 versicherte Kinder nach Satz 1 oder Satz 2 ist ausgeschlossen, wenn das Kind nach § 5 Absatz 1 Nummer 1, 2, 2a, 3 bis 8, 11 bis 12 versichert oder hauptberuflich selbständig erwerbstätig ist oder ein Gesamteinkommen hat, das regelmäßig im Monat ein Siebtel der monatlichen Bezugsgröße nach § 18 des Vierten Buches überschreitet, oder die Altersgrenze im Sinne des § 10 Absatz 2 überschritten hat."}