{"id":"242","heading":"Zusatzbeitrag","text":"(1) Soweit der Finanzbedarf einer Krankenkasse durch die Zuweisungen aus dem Gesundheitsfonds nicht gedeckt ist, hat sie in ihrer Satzung zu bestimmen, dass von ihren Mitgliedern ein einkommensabhängiger Zusatzbeitrag erhoben wird. Die Krankenkassen haben den einkommensabhängigen Zusatzbeitrag als Prozentsatz der beitragspflichtigen Einnahmen jedes Mitglieds zu erheben (kassenindividueller Zusatzbeitragssatz). Der Zusatzbeitragssatz ist so zu bemessen, dass die Einnahmen aus dem Zusatzbeitrag zusammen mit den Zuweisungen aus dem Gesundheitsfonds und den sonstigen Einnahmen die im Haushaltsjahr voraussichtlich zu leistenden Ausgaben und die vorgeschriebene Höhe der Rücklage decken; dabei ist die Höhe der voraussichtlichen beitragspflichtigen Einnahmen aller Krankenkassen nach § 220 Absatz 2 Satz 2 je Mitglied zugrunde zu legen. Krankenkassen dürfen ihren Zusatzbeitragssatz nicht anheben, solange ausweislich der zuletzt vorgelegten vierteljährlichen Rechnungsergebnisse ihre nicht für die laufenden Ausgaben benötigten Betriebsmittel zuzüglich der Rücklage nach § 261 sowie der zur Anschaffung und Erneuerung der Vermögensteile bereitgehaltenen Geldmittel nach § 263 Absatz 1 Satz 1 Nummer 2 das 0,5fache des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben für die in § 260 Absatz 1 Nummer 1 genannten Zwecke überschreiten; § 260 Absatz 2 Satz 2 gilt entsprechend.\n(1a) (weggefallen)\n(2) Ergibt sich während des Haushaltsjahres, dass die Betriebsmittel der Krankenkassen einschließlich der Zuführung aus der Rücklage zur Deckung der Ausgaben nicht ausreichen, ist der Zusatzbeitragssatz nach Absatz 1 durch Änderung der Satzung zu erhöhen. Muss eine Krankenkasse kurzfristig ihre Leistungsfähigkeit erhalten, so hat der Vorstand zu beschließen, dass der Zusatzbeitragssatz bis zur satzungsmäßigen Neuregelung erhöht wird; der Beschluss bedarf der Genehmigung der Aufsichtsbehörde. Kommt kein Beschluss zustande, ordnet die Aufsichtsbehörde die notwendige Erhöhung des Zusatzbeitragssatzes an. Klagen gegen die Anordnung nach Satz 3 haben keine aufschiebende Wirkung.\n(3) Die Krankenkasse hat den Zusatzbeitrag abweichend von Absatz 1 in Höhe des durchschnittlichen Zusatzbeitragssatzes nach § 242a zu erheben für\n(4) Die Vorschriften des Zweiten und Dritten Abschnitts des Vierten Buches gelten entsprechend.\n(5) Die Krankenkassen melden die Zusatzbeitragssätze nach Absatz 1 dem Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen führt eine laufend aktualisierte Übersicht, welche Krankenkassen einen Zusatzbeitrag erheben und in welcher Höhe, und veröffentlicht diese Übersicht im Internet. Das Nähere zu Zeitpunkt, Form und Inhalt der Meldungen sowie zur Veröffentlichung regelt der Spitzenverband Bund der Krankenkassen."}