{"id":"24i","heading":"Mutterschaftsgeld","text":"(1) Weibliche Mitglieder, die bei Arbeitsunfähigkeit Anspruch auf Krankengeld haben oder denen wegen der Schutzfristen nach § 3 des Mutterschutzgesetzes kein Arbeitsentgelt gezahlt wird, erhalten Mutterschaftsgeld. Mutterschaftsgeld erhalten auch Frauen, deren Arbeitsverhältnis unmittelbar vor Beginn der Schutzfrist nach § 3 Absatz 1 des Mutterschutzgesetzes endet, wenn sie am letzten Tag des Arbeitsverhältnisses Mitglied einer Krankenkasse waren.\n(2) Für Mitglieder, die bei Beginn der Schutzfrist vor der Entbindung nach § 3 Absatz 1 des Mutterschutzgesetzes in einem Arbeitsverhältnis stehen oder in Heimarbeit beschäftigt sind oder deren Arbeitsverhältnis nach Maßgabe von § 17 Absatz 2 des Mutterschutzgesetzes gekündigt worden ist, wird als Mutterschaftsgeld das um die gesetzlichen Abzüge verminderte durchschnittliche kalendertägliche Arbeitsentgelt der letzten drei abgerechneten Kalendermonate vor Beginn der Schutzfrist nach § 3 Absatz 1 des Mutterschutzgesetzes gezahlt. Es beträgt höchstens 13 Euro für den Kalendertag. Für die Ermittlung des durchschnittlichen kalendertäglichen Arbeitsentgelts gilt § 21 des Mutterschutzgesetzes entsprechend. Übersteigt das durchschnittliche Arbeitsentgelt 13 Euro kalendertäglich, wird der übersteigende Betrag vom Arbeitgeber oder von der für die Zahlung des Mutterschaftsgeldes zuständigen Stelle nach den Vorschriften des Mutterschutzgesetzes gezahlt. Für Frauen nach Absatz 1 Satz 2 sowie für andere Mitglieder wird das Mutterschaftsgeld in Höhe des Krankengeldes gezahlt.\n(3) Das Mutterschaftsgeld wird für die letzten sechs Wochen vor dem voraussichtlichen Tag der Entbindung, den Entbindungstag und für die ersten acht Wochen nach der Entbindung gezahlt. Bei Früh- und Mehrlingsgeburten sowie in Fällen, in denen vor Ablauf von acht Wochen nach der Entbindung bei dem Kind eine Behinderung im Sinne von § 2 Absatz 1 Satz 1 des Neunten Buches ärztlich festgestellt und ein Antrag nach § 3 Absatz 2 Satz 4 des Mutterschutzgesetzes gestellt wird, verlängert sich der Zeitraum der Zahlung des Mutterschaftsgeldes nach Satz 1 auf die ersten zwölf Wochen nach der Entbindung. Wird bei Frühgeburten und sonstigen vorzeitigen Entbindungen der Zeitraum von sechs Wochen vor dem voraussichtlichen Tag der Entbindung verkürzt, so verlängert sich die Bezugsdauer um den Zeitraum, der vor der Entbindung nicht in Anspruch genommen werden konnte. Für die Zahlung des Mutterschaftsgeldes vor der Entbindung ist das Zeugnis eines Arztes oder einer Hebamme maßgebend, in dem der voraussichtliche Tag der Entbindung angegeben ist. Bei Entbindungen nach dem voraussichtlichen Tag der Entbindung verlängert sich die Bezugsdauer bis zum Tag der Entbindung entsprechend. Für Mitglieder, deren Arbeitsverhältnis während der Schutzfristen nach § 3 des Mutterschutzgesetzes beginnt, wird das Mutterschaftsgeld von Beginn des Arbeitsverhältnisses an gezahlt.\n(4) Der Anspruch auf Mutterschaftsgeld ruht, soweit und solange das Mitglied beitragspflichtiges Arbeitsentgelt, Arbeitseinkommen oder Urlaubsabgeltung erhält. Dies gilt nicht für einmalig gezahltes Arbeitsentgelt."}