{"id":"251","heading":"Tragung der Beiträge durch Dritte","text":"(1) Der zuständige Rehabilitationsträger trägt die auf Grund der Teilnahme an Leistungen zur Teilhabe am Arbeitsleben sowie an Berufsfindung oder Arbeitserprobung (§ 5 Abs. 1 Nr. 6) oder des Bezugs von Übergangsgeld, Verletztengeld, Versorgungskrankengeld, Krankengeld der Sozialen Entschädigung oder Krankengeld der Soldatenentschädigung (§ 192 Abs. 1 Nr. 3) zu zahlenden Beiträge.\n(2) Der Träger der Einrichtung trägt den Beitrag allein\n(3) Die Künstlersozialkasse trägt die Beiträge für die nach dem Künstlersozialversicherungsgesetz versicherungspflichtigen Mitglieder. Hat die Künstlersozialkasse nach § 16 Abs. 2 Satz 2 des Künstlersozialversicherungsgesetzes das Ruhen der Leistungen festgestellt, entfällt für die Zeit des Ruhens die Pflicht zur Entrichtung des Beitrages, es sei denn, das Ruhen endet nach § 16 Abs. 2 Satz 5 des Künstlersozialversicherungsgesetzes. Bei einer Vereinbarung nach § 16 Abs. 2 Satz 6 des Künstlersozialversicherungsgesetzes ist die Künstlersozialkasse zur Entrichtung der Beiträge für die Zeit des Ruhens insoweit verpflichtet, als der Versicherte seine Beitragsanteile zahlt.\n(4) Der Bund trägt die Beiträge für Wehrdienst- und Zivildienstleistende im Falle des § 193 Abs. 2 und 3 sowie für die nach § 5 Abs. 1 Nr. 2a versicherungspflichtigen Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches. Die Höhe der vom Bund zu tragenden Zusatzbeiträge für die nach § 5 Absatz 1 Nummer 2a versicherungspflichtigen Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches wird für ein Kalenderjahr jeweils im Folgejahr abschließend festgestellt. Hierzu ermittelt das Bundesministerium für Gesundheit den rechnerischen Zusatzbeitragssatz, der sich als Durchschnitt der im Kalenderjahr geltenden Zusatzbeitragssätze der Krankenkassen nach § 242 Absatz 1 unter Berücksichtigung der Zahl ihrer Mitglieder ergibt. Weicht der durchschnittliche Zusatzbeitragssatz nach § 242a von dem für das Kalenderjahr nach Satz 2 ermittelten rechnerischen Zusatzbeitragssatz ab, so erfolgt zwischen dem Gesundheitsfonds und dem Bundeshaushalt ein finanzieller Ausgleich des sich aus der Abweichung ergebenden Differenzbetrags. Den Ausgleich führt das Bundesamtes für Soziale Sicherung für den Gesundheitsfonds nach § 271 und das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen für den Bund durch. Ein Ausgleich findet nicht statt, wenn sich ein Betrag von weniger als einer Million Euro ergibt.\n(4a) Die Bundesagentur für Arbeit trägt die Beiträge für die Bezieher von Arbeitslosengeld und Unterhaltsgeld nach dem Dritten Buch.\n(4b) Für Personen, die als nicht satzungsmäßige Mitglieder geistlicher Genossenschaften oder ähnlicher religiöser Gemeinschaften für den Dienst in einer solchen Genossenschaft oder ähnlichen religiösen Gemeinschaft außerschulisch ausgebildet werden, trägt die geistliche Genossenschaft oder ähnliche religiöse Gemeinschaft die Beiträge.\n(4c) (weggefallen)\n(5) Die Krankenkassen sind zur Prüfung der Beitragszahlung berechtigt. In den Fällen der Absätze 3, 4 und 4a ist das Bundesamtes für Soziale Sicherung zur Prüfung der Beitragszahlung berechtigt. Ihm sind die für die Durchführung der Prüfung erforderlichen Unterlagen vorzulegen und die erforderlichen Auskünfte zu erteilen. Das Bundesamtes für Soziale Sicherung kann die Prüfung durch eine Krankenkasse oder einen Landesverband wahrnehmen lassen; der Beauftragte muss zustimmen. Dem Beauftragten sind die erforderlichen Unterlagen vorzulegen und die erforderlichen Auskünfte zu erteilen. Der Beauftragte darf die erhobenen Daten nur zum Zweck der Durchführung der Prüfung verarbeiten. Im Übrigen gelten für die Datenverarbeitung die Vorschriften des Ersten und Zehnten Buches.\n(6) (weggefallen)\n(+++ § 251: Änderungsanweisung zu Abs. 5 Satz 8 durch Art. 123 Nr. 27 Buchst. c  G v. 20.11.2019 I 1626 mWv 26.11.2019 nicht ausführbar, da Abs. 5 aufgrund der  Änderungsanweisung des Art. 123 Nr. 27 Buchst. b G v. 20.11.2019 I 1626 mWv 26.11.2019 keinen Satz 8 hat +++)"}