{"id":"255","heading":"Beitragszahlung aus der Rente","text":"(1) Beiträge, die Versicherungspflichtige aus ihrer Rente nach § 228 Absatz 1 Satz 1 zu tragen haben, sind von den Trägern der Rentenversicherung bei der Zahlung der Rente einzubehalten und zusammen mit den von den Trägern der Rentenversicherung zu tragenden Beiträgen an die Deutsche Rentenversicherung Bund für die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse zu zahlen. Bei einer Änderung in der Höhe der Beiträge ist die Erteilung eines besonderen Bescheides durch den Träger der Rentenversicherung nicht erforderlich.\n(2) Ist bei der Zahlung der Rente die Einbehaltung von Beiträgen nach Absatz 1 unterblieben, sind die rückständigen Beiträge durch den Träger der Rentenversicherung aus der weiterhin zu zahlenden Rente einzubehalten; § 51 Abs. 2 des Ersten Buches gilt entsprechend. Abweichend von Satz 1 kann die Krankenkasse den Anspruch auf Zahlung rückständiger Beiträge mit einem ihr obliegenden Erstattungsbetrag gemäß § 28 Nummer 1 des Vierten Buches verrechnen. Wird nachträglich festgestellt, dass ein freiwilliges Mitglied, das eine Rente nach § 228 Absatz 1 Satz 1 bezieht, versicherungspflichtig ist und ersucht der Träger der Rentenversicherung die Krankenkasse um Verrechnung des der Krankenkasse obliegenden Erstattungsbetrags der als freiwilliges Mitglied entrichteten Beiträge mit einem Anspruch auf Zahlung rückständiger Beiträge oder mit einem Anspruch auf Erstattung eines nach § 106 des Sechsten Buches geleisteten Zuschusses zur Krankenversicherung, ist die Erstattung, sofern sie im Übrigen möglich ist, spätestens innerhalb von zwei Monaten zu erbringen, nachdem die Krankenkasse den Träger der Rentenversicherung informiert hat, dass das freiwillige Mitglied versicherungspflichtig war. Wird die Rente nicht mehr gezahlt, obliegt der Einzug von rückständigen Beiträgen der zuständigen Krankenkasse. Der Träger der Rentenversicherung haftet mit dem von ihm zu tragenden Anteil an den Aufwendungen für die Krankenversicherung.\n(3) Soweit im Folgenden nichts Abweichendes bestimmt ist, werden die Beiträge nach den Absätzen 1 und 2 am letzten Bankarbeitstag des Monats fällig, der dem Monat folgt, für den die Rente gezahlt wird. Wird eine Rente am letzten Bankarbeitstag des Monats ausgezahlt, der dem Monat vorausgeht, in dem sie fällig wird (§ 272a des Sechsten Buches), werden die Beiträge nach den Absätzen 1 und 2 abweichend von Satz 1 am letzten Bankarbeitstag des Monats, für den die Rente gezahlt wird, fällig. Am Achten eines Monats wird ein Betrag in Höhe von 300 Millionen Euro fällig; die im selben Monat fälligen Beträge nach den Sätzen 1 und 2 verringern sich um diesen Betrag. Die Deutsche Rentenversicherung Bund leitet die Beiträge nach den Absätzen 1 und 2 an den Gesundheitsfonds weiter und teilt dem Bundesamt für Soziale Sicherung bis zum 15. des Monats die voraussichtliche Höhe der am letzten Bankarbeitstag fälligen Beträge mit.\n(3a) u. (4) (weggefallen)"}