{"id":"257","heading":"Beitragszuschüsse für Beschäftigte","text":"(1) Freiwillig in der gesetzlichen Krankenversicherung versicherte Beschäftigte, die nur wegen Überschreitens der Jahresarbeitsentgeltgrenze versicherungsfrei sind, erhalten von ihrem Arbeitgeber als Beitragszuschuß den Betrag, den der Arbeitgeber entsprechend § 249 Absatz 1 oder 2 bei Versicherungspflicht des Beschäftigten zu tragen hätte. Satz 1 gilt für freiwillig in der gesetzlichen Krankenversicherung versicherte Beschäftigte, deren Mitgliedschaft auf der Versicherungsberechtigung nach § 9 Absatz 1 Satz 1 Nummer 8 beruht, entsprechend. Bestehen innerhalb desselben Zeitraums mehrere Beschäftigungsverhältnisse, sind die beteiligten Arbeitgeber anteilig nach dem Verhältnis der Höhe der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet. Freiwillig in der gesetzlichen Krankenversicherung Versicherte, die eine Beschäftigung nach dem Jugendfreiwilligendienstegesetz oder nach dem Bundesfreiwilligendienstgesetz ausüben, erhalten von ihrem Arbeitgeber als Beitragszuschuss den Betrag, den der Arbeitgeber bei Versicherungspflicht der Freiwilligendienstleistenden nach § 20 Absatz 3 Satz 1 Nummer 2 des Vierten Buches für die Krankenversicherung zu tragen hätte.\n(2) Beschäftigte, die nur wegen Überschreitens der Jahresarbeitsentgeltgrenze oder auf Grund von § 6 Abs. 3a versicherungsfrei oder die von der Versicherungspflicht befreit und bei einem privaten Krankenversicherungsunternehmen versichert sind und für sich und ihre Angehörigen, die bei Versicherungspflicht des Beschäftigten nach § 10 versichert wären, Vertragsleistungen beanspruchen können, die der Art nach den Leistungen dieses Buches entsprechen, erhalten von ihrem Arbeitgeber einen Beitragszuschuß. Der Zuschuss wird in Höhe des Betrages gezahlt, der sich bei Anwendung der Hälfte des Beitragssatzes nach § 241 zuzüglich der Hälfte des durchschnittlichen Zusatzbeitragssatzes nach § 242a und der nach § 226 Absatz 1 Satz 1 Nummer 1 bei Versicherungspflicht zugrunde zu legenden beitragspflichtigen Einnahmen als Beitrag ergibt, höchstens jedoch in Höhe der Hälfte des Betrages, den der Beschäftigte für seine Krankenversicherung zu zahlen hat. Für Beschäftigte, die bei Versicherungspflicht keinen Anspruch auf Krankengeld hätten, tritt an die Stelle des Beitragssatzes nach § 241 der Beitragssatz nach § 243. Soweit Kurzarbeitergeld oder Qualifizierungsgeld bezogen wird, ist der Beitragszuschuss in Höhe des Betrages zu zahlen, den der Arbeitgeber bei Versicherungspflicht des Beschäftigten entsprechend § 249 Absatz 2 zu tragen hätte, höchstens jedoch in Höhe des Betrages, den der Beschäftigte für seine Krankenversicherung zu zahlen hat; für die Berechnung gilt der um den durchschnittlichen Zusatzbeitragssatz nach § 242a erhöhte allgemeine Beitragssatz nach § 241. Absatz 1 Satz 3 gilt.\n(2a) Der Zuschuss nach Absatz 2 wird ab 1. Januar 2009 für eine private Krankenversicherung nur gezahlt, wenn das Versicherungsunternehmen\n(2b) u. (2c) (weggefallen)\n(3) Für Bezieher von Vorruhestandsgeld nach § 5 Abs. 3, die als Beschäftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschuß nach Absatz 1 hatten, bleibt der Anspruch für die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss wird in Höhe des Betrages gezahlt, den der Arbeitgeber bei Versicherungspflicht des Beziehers von Vorruhestandsgeld zu tragen hätte. Absatz 1 Satz 2 gilt entsprechend.\n(4) Für Bezieher von Vorruhestandsgeld nach § 5 Abs. 3, die als Beschäftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschuß nach Absatz 2 hatten, bleibt der Anspruch für die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss wird in Höhe des Betrages gezahlt, der sich bei Anwendung der Hälfte des Beitragssatzes nach § 243 und des Vorruhestandsgeldes bis zur Beitragsbemessungsgrenze (§ 223 Absatz 3) als Beitrag ergibt, höchstens jedoch in Höhe der Hälfte des Betrages, den der Bezieher von Vorruhestandsgeld für seine Krankenversicherung zu zahlen hat; Absatz 1 Satz 2 gilt entsprechend."}