{"id":"25a","heading":"Organisierte Früherkennungsprogramme","text":"(1) Untersuchungen zur Früherkennung von Krebserkrankungen gemäß § 25 Absatz 2, für die von der Europäischen Kommission veröffentlichte Europäische Leitlinien zur Qualitätssicherung von Krebsfrüherkennungsprogrammen vorliegen, sollen als organisierte Krebsfrüherkennungsprogramme angeboten werden. Diese Programme umfassen insbesondere\n(2) Der Gemeinsame Bundesausschuss regelt bis zum 30. April 2016 in Richtlinien nach § 92 das Nähere über die Durchführung der organisierten Krebsfrüherkennungsprogramme für Früherkennungsuntersuchungen, für die bereits Europäische Leitlinien zur Qualitätssicherung nach Absatz 1 Satz 1 vorliegen. Für künftige Leitlinien erfolgt eine Regelung innerhalb von drei Jahren nach Veröffentlichung der Leitlinien. Handelt es sich um eine neue Früherkennungsuntersuchung, für die noch keine Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 3 bestehen, prüft der Gemeinsame Bundesausschuss zunächst innerhalb von drei Jahren nach Veröffentlichung der Leitlinien, ob die Früherkennungsuntersuchung nach § 25 Absatz 2 zu Lasten der Krankenkassen zu erbringen ist, und regelt gegebenenfalls innerhalb von weiteren drei Jahren das Nähere über die Durchführung des organisierten Krebsfrüherkennungsprogramms. In den Richtlinien über die Durchführung der organisierten Krebsfrüherkennungsprogramme ist insbesondere das Nähere zum Einladungswesen, zur Qualitätssicherung und zum Datenabgleich mit den Krebsregistern festzulegen, und es sind die hierfür zuständigen Stellen zu bestimmen. Der Verband der Privaten Krankenversicherung ist bei den Richtlinien zu beteiligen.\n(3) Stellt der Gemeinsame Bundesausschuss bei seinen Beratungen fest, dass notwendige Erkenntnisse fehlen, kann er eine Richtlinie zur Erprobung der geeigneten inhaltlichen und organisatorischen Ausgestaltung eines organisierten Krebsfrüherkennungsprogramms beschließen. § 137e gilt entsprechend. Die Frist nach Absatz 2 Satz 1 bis 3 für die Regelung des Näheren über die Durchführung der organisierten Krebsfrüherkennungsprogramme verlängert sich in diesem Fall um den Zeitraum der Vorbereitung, Durchführung und Auswertung der Erprobung, längstens jedoch um fünf Jahre.\n(4) Die nach Absatz 2 Satz 4 in den Richtlinien bestimmten Stellen sind befugt, die für die Wahrnehmung ihrer Aufgaben erforderlichen und in den Richtlinien aufgeführten Daten nach den dort genannten Vorgaben zu verarbeiten; die Befugnis umfasst auch die Befugnis zur Anonymisierung der Daten für den Zweck der Übermittlung nach Absatz 5 Satz 2. Für die Einladungen nach Absatz 1 Satz 2 Nummer 1 dürfen die zuständigen Meldebehörden die Daten nach § 34 Absatz 1 Satz 1 Nummer 1 bis 3, 6 und 9 des Bundesmeldegesetzes aus den Melderegistern an die in den Richtlinien nach Absatz 2 Satz 4 bestimmten Stellen übermitteln; ferner dürfen die in § 291a Absatz 2 Nummer 1 bis 6 genannten Daten der Krankenkassen verarbeitet werden; sofern andere Stellen als die Krankenkassen die Aufgabe der Einladung wahrnehmen, darf die Krankenversichertennummer nur in pseudonymisierter Form verarbeitet werden. Die Versicherten können in Textform weiteren Einladungen widersprechen; sie sind in den Einladungen auf ihr Widerspruchsrecht hinzuweisen. Andere personenbezogene Daten der Krankenkassen, insbesondere Befunddaten und Daten über die Inanspruchnahme von Krebsfrüherkennungsuntersuchungen, dürfen für die Einladungen nur mit Einwilligung der Versicherten verarbeitet werden. Für die Datenverarbeitungen zum Zwecke der Qualitätssicherung nach Absatz 1 Satz 2 Nummer 4 gilt § 299, sofern der Versicherte nicht schriftlich oder elektronisch widersprochen hat. Ein Abgleich der Daten nach Satz 4 und der Daten, die nach § 299 zum Zwecke der Qualitätssicherung an eine vom Gemeinsamen Bundesausschuss bestimmte Stelle übermittelt werden, mit Daten der epidemiologischen oder klinischen Krebsregister ist unter Verwendung eines aus dem unveränderbaren Teil der Krankenversichertennummer des Versicherten abgeleiteten Pseudonyms zulässig, sofern der Versicherte nicht schriftlich oder elektronisch widersprochen hat. Der Gemeinsame Bundesausschuss legt in den Richtlinien fest, welche Daten für den Abgleich zwischen den von ihm bestimmten Stellen und den epidemiologischen oder klinischen Krebsregistern übermittelt werden sollen. Das Nähere zur technischen Umsetzung des Abgleichs nach Satz 6 vereinbaren der Gemeinsame Bundesausschuss und die von den Ländern zur Durchführung des Abgleichs bestimmten Krebsregister bis zum 31. Dezember 2021. Die epidemiologischen oder klinischen Krebsregister übermitteln erstmals bis Ende 2023 und anschließend regelmäßig ausschließlich zum Zweck des Abgleichs der Daten nach Satz 6 die vom Gemeinsamen Bundesausschuss festgelegten Daten zusammen mit dem Pseudonym nach Satz 6 an die Vertrauensstelle nach § 299 Absatz 2 Satz 5.\n(5) Der Gemeinsame Bundesausschuss oder eine von ihm beauftragte Stelle veröffentlicht alle zwei Jahre einen Bericht über den Stand der Maßnahmen nach Absatz 1 Satz 2 Nummer 4. Der Gemeinsame Bundesausschuss oder eine von ihm beauftragte Stelle übermittelt auf Antrag, nach Prüfung des berechtigten Interesses des Antragstellers, anonymisierte Daten zum Zwecke der wissenschaftlichen Forschung. Die Entscheidung über den Antrag ist dem Antragsteller innerhalb von zwei Monaten nach Antragstellung mitzuteilen; eine Ablehnung ist zu begründen. Das Nähere zu einem Verfahren der nach Absatz 4 erhobenen Daten einschließlich der Datenübermittlung regelt der Gemeinsame Bundesausschuss unter Beachtung datenschutzrechtlicher Vorgaben und des Gebotes der Datensicherheit in seiner Verfahrensordnung."}