{"id":"26","heading":"Gesundheitsuntersuchungen für Kinder und Jugendliche","text":"(1) Versicherte Kinder und Jugendliche haben bis zur Vollendung des 18. Lebensjahres Anspruch auf Untersuchungen zur Früherkennung von Krankheiten, die ihre körperliche, geistige oder psycho-soziale Entwicklung in nicht geringfügigem Maße gefährden. Die Untersuchungen beinhalten auch eine Erfassung und Bewertung gesundheitlicher Risiken einschließlich einer Überprüfung der Vollständigkeit des Impfstatus sowie eine darauf abgestimmte präventionsorientierte Beratung einschließlich Informationen zu regionalen Unterstützungsangeboten für Eltern und Kind. Die Untersuchungen umfassen, sofern medizinisch angezeigt, eine Präventionsempfehlung für Leistungen zur verhaltensbezogenen Prävention nach § 20 Absatz 5, die sich altersentsprechend an das Kind, den Jugendlichen oder die Eltern oder andere Sorgeberechtigte richten kann. Die Präventionsempfehlung wird in Form einer ärztlichen Bescheinigung erteilt. Zu den Früherkennungsuntersuchungen auf Zahn-, Mund- und Kieferkrankheiten gehören insbesondere die Inspektion der Mundhöhle, die Einschätzung oder Bestimmung des Kariesrisikos, die Ernährungs- und Mundhygieneberatung sowie Maßnahmen zur Schmelzhärtung der Zähne und zur Keimzahlsenkung. Die Leistungen nach Satz 5 werden bis zur Vollendung des sechsten Lebensjahres erbracht und können von Ärzten oder Zahnärzten erbracht werden.\n(2) § 25 Absatz 3 gilt entsprechend. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 das Nähere über Inhalt, Art und Umfang der Untersuchungen nach Absatz 1 sowie über die Erfüllung der Voraussetzungen nach § 25 Absatz 3. Ferner bestimmt er die Altersgrenzen und die Häufigkeit dieser Untersuchungen. In der ärztlichen Dokumentation über die Untersuchungen soll auf den Impfstatus in Bezug auf Masern und auf eine durchgeführte Impfberatung hingewiesen werden, um einen Nachweis im Sinne von § 20 Absatz 9 Satz 1 Nummer 1 und § 34 Absatz 10a Satz 1 des Infektionsschutzgesetzes zu ermöglichen. Der Gemeinsame Bundesausschuss regelt erstmals bis zum 31. Juli 2016 in Richtlinien nach § 92 das Nähere zur Ausgestaltung der Präventionsempfehlung nach Absatz 1 Satz 3. Er regelt insbesondere das Nähere zur Ausgestaltung der zahnärztlichen Früherkennungsuntersuchungen zur Vermeidung frühkindlicher Karies.\n(3) Die Krankenkassen haben im Zusammenwirken mit den für die Kinder- und Gesundheitspflege durch Landesrecht bestimmten Stellen der Länder auf eine Inanspruchnahme der Leistungen nach Absatz 1 hinzuwirken. Zur Durchführung der Maßnahmen nach Satz 1 schließen die Landesverbände der Krankenkassen und die Ersatzkassen mit den Stellen der Länder nach Satz 1 gemeinsame Rahmenvereinbarungen."}