{"id":"260","heading":"Betriebsmittel","text":"(1) Betriebsmittel dürfen nur verwendet werden\n(2) Die nicht für die laufenden Ausgaben benötigten Betriebsmittel zuzüglich der Rücklage nach § 261 sowie der zur Anschaffung und Erneuerung der Vermögensteile des Verwaltungsvermögens nach § 82a des Vierten Buches und § 263 bereitgehaltenen Geldmittel dürfen im Durchschnitt des Haushaltsjahres das 0,5fache des nach dem Haushaltsplan der Krankenkasse auf einen Monat entfallenden Betrages der Ausgaben für die in Absatz 1 Nummer 1 genannten Zwecke nicht übersteigen. Auf Antrag einer Krankenkasse, die zum Zeitpunkt der Haushaltsaufstellung über weniger als 50 000 Mitglieder verfügt, kann die zuständige Aufsichtsbehörde eine Obergrenze zulassen, die das 0,5fache des Betrages nach Satz 1 übersteigt, soweit dies erforderlich ist. Bei der Feststellung der vorhandenen Betriebsmittel sind die Forderungen und Verpflichtungen der Krankenkasse zu berücksichtigen, soweit sie nicht der Rücklage oder dem Verwaltungsvermögen zuzuordnen sind. Durchlaufende Gelder bleiben außer Betracht.\n(2a) Die den Betrag nach Absatz 2 Satz 1 oder Satz 2 übersteigenden Mittel sind innerhalb der zwei folgenden Haushaltsjahre durch Absenkung des kassenindividuellen Zusatzbeitragssatzes zu vermindern. Im ersten Haushaltsjahr hat die Minderung mindestens in Höhe der Hälfte der übersteigenden Mittel zu erfolgen. Die zuständige Aufsichtsbehörde kann die Frist nach Satz 1 auf Antrag der Krankenkasse um bis zu zwei Haushaltsjahre verlängern, wenn die übersteigenden Mittel voraussichtlich nicht innerhalb der Frist nach Satz 1 durch einen Verzicht auf die Erhebung eines Zusatzbeitrags abgebaut werden können.\n(3) Die Betriebsmittel sind im erforderlichen Umfang bereitzuhalten und im übrigen so anzulegen, daß sie für die in Absatz 1 genannten Zwecke verfügbar sind.\n(4) Übersteigen die nicht für die laufenden Ausgaben benötigten Betriebsmittel zuzüglich der Rücklage nach § 261 sowie der zur Anschaffung und Erneuerung der Vermögensteile des Verwaltungsvermögens nach § 82a des Vierten Buches und § 263 bereitgehaltenen Geldmittel nach Ablauf der Frist nach Absatz 2a Satz 1 ausweislich der Jahresrechnung das 0,5fache oder die von der zuständigen Aufsichtsbehörde zugelassene Obergrenze des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben für die in Absatz 1 Nummer 1 genannten Zwecke, hat die Krankenkasse den übersteigenden Betrag an den Gesundheitsfonds abzuführen. Die zuständige Aufsichtsbehörde setzt den abzuführenden Betrag fest und meldet ihn an den Gesundheitsfonds.\n(5) (weggefallen)"}