{"id":"264","heading":"Übernahme der Krankenbehandlung für nicht Versicherungspflichtige gegen Kostenerstattung","text":"(1) Die Krankenkasse kann für Arbeits- und Erwerbslose, die nicht gesetzlich gegen Krankheit versichert sind, für andere Hilfeempfänger sowie für die vom Bundesministerium für Gesundheit bezeichneten Personenkreise die Krankenbehandlung übernehmen, sofern der Krankenkasse Ersatz der vollen Aufwendungen für den Einzelfall sowie eines angemessenen Teils ihrer Verwaltungskosten gewährleistet wird. Die Krankenkasse ist zur Übernahme der Krankenbehandlung nach Satz 1 für Empfänger von Gesundheitsleistungen nach den §§ 4 und 6 des Asylbewerberleistungsgesetzes verpflichtet, wenn sie durch die Landesregierung oder die von der Landesregierung beauftragte oberste Landesbehörde dazu aufgefordert wird und mit ihr eine entsprechende Vereinbarung mindestens auf Ebene der Landkreise oder kreisfreien Städte geschlossen wird. Die Vereinbarung über die Übernahme der Krankenbehandlung nach Satz 1 für den in Satz 2 genannten Personenkreis hat insbesondere Regelungen zur Erbringung der Leistungen sowie zum Ersatz der Aufwendungen und Verwaltungskosten nach Satz 1 zu enthalten; die Ausgabe einer elektronischen Gesundheitskarte kann vereinbart werden. Wird von der Landesregierung oder der von ihr beauftragten obersten Landesbehörde eine Rahmenvereinbarung auf Landesebene zur Übernahme der Krankenbehandlung für den in Satz 2 genannten Personenkreis gefordert, sind die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam zum Abschluss einer Rahmenvereinbarung verpflichtet. Zudem vereinbart der Spitzenverband Bund der Krankenkassen mit den auf Bundesebene bestehenden Spitzenorganisationen der nach dem Asylbewerberleistungsgesetz zuständigen Behörden Rahmenempfehlungen zur Übernahme der Krankenbehandlung für den in Satz 2 genannten Personenkreis. Die Rahmenempfehlungen nach Satz 5, die von den zuständigen Behörden nach dem Asylbewerberleistungsgesetz und den Krankenkassen nach den Sätzen 1 bis 3 sowie von den Vertragspartnern auf Landesebene nach Satz 4 übernommen werden sollen, regeln insbesondere die Umsetzung der leistungsrechtlichen Regelungen nach den §§ 4 und 6 des Asylbewerberleistungsgesetzes, die Abrechnung und die Abrechnungsprüfung der Leistungen sowie den Ersatz der Aufwendungen und der Verwaltungskosten der Krankenkassen nach Satz 1.\n(2) Die Krankenbehandlung von Empfängern von Leistungen nach dem Dritten bis Neunten Kapitel des Zwölften Buches, nach dem Teil 2 des Neunten Buches, von Empfängern laufender Leistungen nach § 2 des Asylbewerberleistungsgesetzes und von Empfängern von Krankenhilfeleistungen nach dem Achten Buch, die nicht versichert sind, wird von der Krankenkasse übernommen. Satz 1 gilt nicht für Empfänger, die voraussichtlich nicht mindestens einen Monat ununterbrochen Hilfe zum Lebensunterhalt beziehen, für Personen, die ausschließlich Leistungen nach § 11 Abs. 5 Satz 3 und § 33 des Zwölften Buches beziehen sowie für die in § 24 des Zwölften Buches genannten Personen.\n(3) Die in Absatz 2 Satz 1 genannten Empfänger haben unverzüglich eine Krankenkasse im Bereich des für die Hilfe zuständigen Trägers der Sozialhilfe oder der öffentlichen Jugendhilfe zu wählen, die ihre Krankenbehandlung übernimmt. Leben mehrere Empfänger in häuslicher Gemeinschaft, wird das Wahlrecht vom Haushaltsvorstand für sich und für die Familienangehörigen ausgeübt, die bei Versicherungspflicht des Haushaltsvorstands nach § 10 versichert wären. Wird das Wahlrecht nach den Sätzen 1 und 2 nicht ausgeübt, gelten § 28i des Vierten Buches und § 175 Abs. 3 Satz 2 entsprechend.\n(4) Für die in Absatz 2 Satz 1 genannten Empfänger gelten § 11 Abs. 1 sowie die §§ 61 und 62 entsprechend. Sie erhalten eine elektronische Gesundheitskarte nach § 291. Als Versichertenstatus nach § 291a Absatz 2 Nummer 7 gilt für Empfänger bis zur Vollendung des 65. Lebensjahres die Statusbezeichnung \"Mitglied\", für Empfänger nach Vollendung des 65. Lebensjahres die Statusbezeichnung \"Rentner\". Empfänger, die das 65. Lebensjahr noch nicht vollendet haben, in häuslicher Gemeinschaft leben und nicht Haushaltsvorstand sind, erhalten die Statusbezeichnung \"Familienversicherte\".\n(5) Wenn Empfänger nicht mehr bedürftig im Sinne des Zwölften Buches oder des Achten Buches sind, meldet der Träger der Sozialhilfe oder der öffentlichen Jugendhilfe diese bei der jeweiligen Krankenkasse ab. Bei der Abmeldung hat der Träger der Sozialhilfe oder der öffentlichen Jugendhilfe die elektronische Gesundheitskarte vom Empfänger einzuziehen und an die Krankenkasse zu übermitteln. Aufwendungen, die der Krankenkasse nach Abmeldung durch eine missbräuchliche Verwendung der Karte entstehen, hat der Träger der Sozialhilfe oder der öffentlichen Jugendhilfe zu erstatten. Satz 3 gilt nicht in den Fällen, in denen die Krankenkasse auf Grund gesetzlicher Vorschriften oder vertraglicher Vereinbarungen verpflichtet ist, ihre Leistungspflicht vor der Inanspruchnahme der Leistung zu prüfen.\n(6) Bei der Bemessung der Vergütungen nach § 85 oder § 87a ist die vertragsärztliche Versorgung der Empfänger zu berücksichtigen. Werden die Gesamtvergütungen nach § 85 nach Kopfpauschalen berechnet, gelten die Empfänger als Mitglieder. Leben mehrere Empfänger in häuslicher Gemeinschaft, gilt abweichend von Satz 2 nur der Haushaltsvorstand nach Absatz 3 als Mitglied; die vertragsärztliche Versorgung der Familienangehörigen, die nach § 10 versichert wären, wird durch die für den Haushaltsvorstand zu zahlende Kopfpauschale vergütet.\n(7) Die Aufwendungen, die den Krankenkassen durch die Übernahme der Krankenbehandlung nach den Absätzen 2 bis 6 entstehen, werden ihnen von den für die Hilfe zuständigen Trägern der Sozialhilfe oder der öffentlichen Jugendhilfe vierteljährlich erstattet. Als angemessene Verwaltungskosten einschließlich Personalaufwand für den Personenkreis nach Absatz 2 werden bis zu 5 vom Hundert der abgerechneten Leistungsaufwendungen festgelegt. Wenn Anhaltspunkte für eine unwirtschaftliche Leistungserbringung oder -gewährung vorliegen, kann der zuständige Träger der Sozialhilfe oder der öffentlichen Jugendhilfe von der jeweiligen Krankenkasse verlangen, die Angemessenheit der Aufwendungen zu prüfen und nachzuweisen."}