{"id":"266","heading":"Zuweisungen aus dem Gesundheitsfonds (Risikostrukturausgleich), Verordnungsermächtigung","text":"(1) Die Krankenkassen erhalten als Zuweisungen aus dem Gesundheitsfonds (§ 271) zur Deckung ihrer Ausgaben eine Grundpauschale und risikoadjustierte Zu- und Abschläge zum Ausgleich der unterschiedlichen Risikostrukturen und Zuweisungen für sonstige Ausgaben (§ 270). Mit den risikoadjustierten Zuweisungen wird jährlich ein Risikostrukturausgleich durchgeführt. Durch diesen werden die finanziellen Auswirkungen von Unterschieden zwischen den Krankenkassen ausgeglichen, die sich aus der Verteilung der Versicherten auf nach Risikomerkmalen getrennte Risikogruppen gemäß Absatz 2 ergeben.\n(2) Die Zuordnung der Versicherten zu Risikogruppen erfolgt anhand der Risikomerkmale Alter, Geschlecht, Morbidität, regionalen Merkmalen und danach, ob die Mitglieder Anspruch auf Krankengeld nach § 44 haben. Die Morbidität der Versicherten wird auf der Grundlage von Diagnosen, Diagnosegruppen, Indikationen, Indikationengruppen, medizinischen Leistungen oder Kombinationen dieser Merkmale unmittelbar berücksichtigt. Regionale Merkmale sind solche, die die unterschiedliche Ausgabenstruktur der Region beeinflussen können.\n(3) Die Grundpauschale und die risikoadjustierten Zu- und Abschläge dienen zur Deckung der standardisierten Leistungsausgaben der Krankenkassen.\n(4) Die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 orientiert sich an der Höhe der durchschnittlichen krankheitsspezifischen Leistungsausgaben der den Risikogruppen zugeordneten Versicherten. Dabei bleiben außer Betracht\n(5) Die Bildung der Risikogruppen nach Absatz 2 und die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 erfolgt nach Kriterien, die zugleich\n(6) Das Bundesamt für Soziale Sicherung ermittelt die Höhe der Zuweisungen und weist die entsprechenden Mittel den Krankenkassen zu. Es gibt für die Ermittlung der Höhe der Zuweisungen nach Absatz 3 jährlich bekannt\n(7) Das Bundesamt für Soziale Sicherung stellt im Voraus für ein Kalenderjahr die Werte nach Absatz 6 Satz 2 Nr. 1 und 2 vorläufig fest. Es legt bei der Berechnung der Höhe der monatlichen Zuweisungen die Werte nach Satz 1 und die zuletzt erhobenen Versichertenzahlen der Krankenkassen je Risikogruppe nach Absatz 2 zugrunde. Nach Ablauf des Kalenderjahres ist die Höhe der Zuweisungen für jede Krankenkasse vom Bundesamt für Soziale Sicherung aus den für dieses Jahr erstellten Geschäfts- und Rechnungsergebnissen und den für dieses Jahr erhobenen Versichertenzahlen der beteiligten Krankenkassen zu ermitteln. Die nach Satz 2 erhaltenen Zuweisungen gelten als Abschlagszahlungen. Sie sind nach der Ermittlung der endgültigen Höhe der Zuweisung für das Geschäftsjahr nach Satz 3 auszugleichen. Werden nach Abschluss der Ermittlung der Werte nach Satz 3 sachliche oder rechnerische Fehler in den Berechnungsgrundlagen festgestellt, hat das Bundesamt für Soziale Sicherung diese bei der nächsten Ermittlung der Höhe der Zuweisungen nach den dafür geltenden Vorschriften zu berücksichtigen. Klagen gegen die Höhe der Zuweisungen im Risikostrukturausgleich einschließlich der hierauf entfallenden Nebenkosten haben keine aufschiebende Wirkung.\n(8) Das Bundesministerium für Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über\n(9) Die landwirtschaftliche Krankenkasse nimmt am Risikostrukturausgleich nicht teil.\n(10) Die Wirkungen des Risikostrukturausgleichs insbesondere auf den Wettbewerb der Krankenkassen und die Manipulationsresistenz des Risikostrukturausgleichs sind regelmäßig, mindestens alle vier Jahre, durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt für Soziale Sicherung in einem Gutachten zu überprüfen. Das Bundesministerium für Gesundheit kann den Gegenstand des Gutachtens näher bestimmen; im Jahr 2023 sind gesondert die Wirkungen der regionalen Merkmale als Risikomerkmal im Risikostrukturausgleich zu untersuchen. Die Wirkungen des Ausschlusses von Risikogruppen nach § 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung insbesondere auf die Manipulationsresistenz und Zielgenauigkeit des Risikostrukturausgleichs einschließlich der Einhaltung der Vorgaben des § 266 Absatz 5 sind zusätzlich zu dem Gutachten nach Satz 2 zweiter Halbsatz durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt für Soziale Sicherung im Jahr 2023 zu untersuchen. Für den Zweck des Gutachtens nach Satz 3 ist auch die Veränderung der Häufigkeit der Diagnosen nach § 295 Absatz 1 Satz 1 Nummer 2 unter Berücksichtigung der Zuordnung der Versicherten zu Risikogruppen zu untersuchen.\n(11) Die Krankenkassen erhalten die Zuweisungen aus dem Gesundheitsfonds für die Ausgleichsjahre 2019 und 2020 nach Maßgabe der §§ 266 bis 270 in der bis zum 31. März 2020 geltenden Fassung. Die Anpassung der Datenmeldung nach § 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung gemäß § 7 Absatz 1 Satz 3 der Risikostruktur-Ausgleichsverordnung ist ab dem Ausgleichsjahr 2021 bei den Zuweisungen nach Absatz 3 zu berücksichtigen. Die Zuordnung der Versicherten zu Risikogruppen, die nach dem Anspruch der Mitglieder auf Krankengeld zu bilden sind, erfolgt für das Ausgleichsjahr 2020 danach, ob die Mitglieder Anspruch auf Krankengeld nach den §§ 44 und 45 haben.\n(12) Bei den Zuweisungen nach Absatz 3 werden die finanziellen Auswirkungen der Bildung von Risikogruppen anhand von regionalen Merkmalen nach Absatz 2 durch Zu- und Abschläge im Ausgleichsjahr 2021 auf 75 Prozent begrenzt. Die Begrenzung erfolgt für alle Länder jeweils einheitlich für die Summe der Zuweisungen nach Absatz 3 für die Versicherten mit Wohnsitz in einem Land. Durch die Zu- und Abschläge werden 25 Prozent der Differenz der hypothetischen Höhe der Zuweisungen nach Absatz 3 ohne Bildung von Risikogruppen anhand von regionalen Merkmalen und der Höhe der Zuweisungen nach Absatz 3 einheitlich auf die Versicherten mit Wohnsitz in einem Land verteilt.\n§ 266: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2/01 -"}