{"id":"267","heading":"Datenverarbeitung für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs","text":"(1) Für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs übermitteln die Krankenkassen für jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten\n(2) Für die Weiterentwicklung des Risikostrukturausgleichs übermitteln die Krankenkassen für jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten die Versichertentage mit Bezug einer Erwerbsminderungsrente an das Bundesamt für Soziale Sicherung.\n(3) Die Krankenkassen übermitteln die Daten nach Absatz 1 Satz 1 und Absatz 2 in pseudonymisierter und maschinenlesbarer Form über den Spitzenverband Bund der Krankenkassen an das Bundesamt für Soziale Sicherung. Der Schlüssel für die Herstellung des Pseudonyms ist vom Beauftragten für den Datenschutz der Krankenkasse aufzubewahren und darf anderen Personen nicht zugänglich gemacht werden. Die Herstellung des Versichertenbezugs ist bei den Daten nach Absatz 1 Satz 1 zulässig, soweit dies für die Klärung doppelter Versicherungsverhältnisse oder für die Prüfung der Richtigkeit der Daten erforderlich ist. Über die Pseudonymisierung in der Krankenkasse und über jede Herstellung des Versichertenbezugs ist ein Protokoll anzufertigen, das bei dem Beauftragten für den Datenschutz der Krankenkasse aufzubewahren ist.\n(4) Das Bundesministerium für Gesundheit bestimmt in der Rechtsverordnung nach § 266 Absatz 8 Satz 1 das Nähere zu den Fristen der Datenübermittlung und zum Verfahren der Verarbeitung der nach Absatz 1 Satz 1 und Absatz 2 zu übermittelnden Daten. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt für Soziale Sicherung das Nähere zum Verfahren nach Absatz 3 Satz 1.\n(5) Die Kosten für die Datenübermittlung nach dieser Vorschrift werden von den betroffenen Krankenkassen getragen.\n(6) Zur Weiterentwicklung des Risikostrukturausgleichs analysiert das Bundesamt für Soziale Sicherung den Zusammenhang zwischen den Leistungsausgaben eines Versicherten in den vorangegangenen drei Jahren und den Leistungsausgaben eines Versicherten im Ausgleichsjahr 2019. Hierfür übermitteln die Krankenkassen bis zum 15. August 2020 für die Berichtsjahre 2016 bis 2018 die Daten nach § 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung an das Bundesamt für Soziale Sicherung; Absatz 3 gilt entsprechend. Das Nähere über das Verfahren der Datenmeldung bestimmt der Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesamt für Soziale Sicherung in der Bestimmung nach Absatz 4 Satz 2. Das Ergebnis der Untersuchung nach Satz 1 ist dem Bundesministerium für Gesundheit spätestens mit Übergabe des ersten Gutachtens nach § 266 Absatz 10 vorzulegen.\n(7) Die Absätze 1 bis 6 gelten nicht für die landwirtschaftliche Krankenkasse.\n(8) Das Bundesamt für Soziale Sicherung stellt dem Bundesministerium für Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverzüglich Auswertungen der nach Absatz 1 Satz 1 an das Bundesamt für Soziale Sicherung übermittelten Daten ohne Versichertenbezug in maschinenlesbarer Form zur Verfügung."}