{"id":"27","heading":"Krankenbehandlung","text":"(1) Versicherte haben Anspruch auf Krankenbehandlung, wenn sie notwendig ist, um eine Krankheit zu erkennen, zu heilen, ihre Verschlimmerung zu verhüten oder Krankheitsbeschwerden zu lindern. Die Krankenbehandlung umfaßt\n(1a) Spender von Organen oder Geweben oder von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen (Spender) haben bei einer nach den §§ 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von § 9 des Transfusionsgesetzes erfolgenden Spende zum Zwecke der Übertragung auf Versicherte (Entnahme bei lebenden Spendern) Anspruch auf Leistungen der Krankenbehandlung. Dazu gehören die ambulante und stationäre Behandlung der Spender, die medizinisch erforderliche Vor- und Nachbetreuung, Leistungen zur medizinischen Rehabilitation sowie die Erstattung des Ausfalls von Arbeitseinkünften als Krankengeld nach § 44a und erforderlicher Fahrkosten; dies gilt auch für Leistungen, die über die Leistungen nach dem Dritten Kapitel dieses Gesetzes, auf die ein Anspruch besteht, hinausgehen, soweit sie vom Versicherungsschutz des Spenders umfasst sind. Zuzahlungen sind von den Spendern nicht zu leisten. Zuständig für Leistungen nach den Sätzen 1 und 2 ist die Krankenkasse der Empfänger von Organen, Geweben oder Blutstammzellen sowie anderen Blutbestandteilen (Empfänger). Im Zusammenhang mit der Spende von Knochenmark nach den §§ 8 und 8a des Transplantationsgesetzes, von Blutstammzellen oder anderen Blutbestandteilen nach § 9 des Transfusionsgesetzes können die Erstattung der erforderlichen Fahrkosten des Spenders und die Erstattung der Entgeltfortzahlung an den Arbeitgeber nach § 3a Absatz 2 Satz 1 des Entgeltfortzahlungsgesetzes einschließlich der Befugnis zum Erlass der hierzu erforderlichen Verwaltungsakte auf Dritte übertragen werden. Das Nähere kann der Spitzenverband Bund der Krankenkassen mit den für die nationale und internationale Suche nach nichtverwandten Spendern von Blutstammzellen aus Knochenmark oder peripherem Blut maßgeblichen Organisationen vereinbaren. Für die Behandlung von Folgeerkrankungen der Spender ist die Krankenkasse der Spender zuständig, sofern der Leistungsanspruch nicht nach § 11 Absatz 5 ausgeschlossen ist. Ansprüche nach diesem Absatz haben auch nicht gesetzlich krankenversicherte Personen. Die Krankenkasse der Spender ist befugt, die für die Leistungserbringung nach den Sätzen 1 und 2 erforderlichen personenbezogenen Daten an die Krankenkasse oder das private Krankenversicherungsunternehmen der Empfänger zu übermitteln; dies gilt auch für personenbezogene Daten von nach dem Künstlersozialversicherungsgesetz Krankenversicherungspflichtigen. Die nach Satz 9 übermittelten Daten dürfen nur für die Erbringung von Leistungen nach den Sätzen 1 und 2 verarbeitet werden. Die Datenverarbeitung nach den Sätzen 9 und 10 darf nur mit schriftlicher Einwilligung der Spender, der eine umfassende Information vorausgegangen ist, erfolgen.\n(2) Versicherte, die sich nur vorübergehend im Inland aufhalten, Ausländer, denen eine Aufenthaltserlaubnis nach § 25 Abs. 4 bis 5 des Aufenthaltsgesetzes erteilt wurde, sowie"}