{"id":"270","heading":"Zuweisungen aus dem Gesundheitsfonds für sonstige Ausgaben","text":"(1) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung\n(2) Für die Ermittlung der Höhe der Zuweisungen nach den Absätzen 1 und 4 erheben die Krankenkassen für jedes Jahr\n(3) Das Bundesamt für Soziale Sicherung mindert für eine Krankenkasse, die laut erstmaliger Mitteilung des Spitzenverbandes Bund der Krankenkassen nach § 342 Absatz 5 Satz 5 ihrer Verpflichtung nach § 342 Absatz 1 nicht nachgekommen ist, die nach § 18 Absatz 3 der Risikostruktur-Ausgleichsverordnung im Jahresausgleich für das Ausgleichsjahr 2020 berechnete Höhe der Zuweisungen nach Absatz 1 Satz 1 Nummer 3 um 2,5 Prozent. Die nach § 18 Absatz 3 der Risikostruktur-Ausgleichsverordnung im Jahresausgleich berechnete Höhe der Zuweisungen nach Absatz 1 Satz 1 Nummer 3 ist ab dem Ausgleichsjahr 2021 für eine Krankenkasse um 7,5 Prozent zu mindern, wenn in dem auf das jeweilige Ausgleichsjahr folgenden Jahr eine weitere Mitteilung nach § 342 Absatz 5 Satz 5 und 6 zu derselben Krankenkasse erfolgt. Das Bundesamt für Soziale Sicherung teilt den Sanktionsbetrag der Krankenkasse in einem Bescheid mit. Klagen gegen die Höhe der Sanktion haben keine aufschiebende Wirkung.\n(4) Zur Förderung der Durchführung von Vorsorge- und Früherkennungsmaßnahmen erhalten die Krankenkassen aus dem Gesundheitsfonds jährlich eine Pauschale für jeden Versicherten, der an einer vom Gemeinsamen Bundesausschuss in Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 2, 3, 4 und 15 vorgesehenen Mutterschaftsvorsorge, Gesundheits- oder Früherkennungsuntersuchung nach § 25 Absatz 1, 2 und den §§ 25a und 26, Individualprophylaxe nach § 22 Absatz 1, 3 und § 22a Absatz 1 oder Schutzimpfung nach § 20i Absatz 1 teilgenommen hat. Das Bundesamt für Soziale Sicherung ermittelt die Höhe der Zuweisungen und weist die entsprechenden Mittel den Krankenkassen zu. § 266 Absatz 7 Satz 3, 6 und 7 und Absatz 9 gilt entsprechend. Das Nähere über die Kriterien der Vergabe und das Verfahren bestimmt das Bundesministerium für Gesundheit in der Rechtsverordnung nach § 266 Absatz 8 Satz 1."}