{"id":"271","heading":"Gesundheitsfonds","text":"(1) Das Bundesamt für Soziale Sicherung verwaltet als Sondervermögen (Gesundheitsfonds) die eingehenden Beträge aus:\n(1a) Die eingehenden Beträge nach Absatz 1 Satz 1 sind, soweit es sich dabei um Zusatzbeiträge nach § 242 handelt, für die Durchführung des Einkommensausgleichs nach § 270a zu verwenden. Sie sind dem Bundesamt für Soziale Sicherung als Verwalter der eingehenden Beträge aus den Zusatzbeiträgen nachzuweisen.\n(2) Der Gesundheitsfonds hat liquide Mittel als Liquiditätsreserve vorzuhalten. Aus der Liquiditätsreserve sind unterjährige Schwankungen in den Einnahmen, nicht berücksichtigte Einnahmeausfälle in den nach § 242a Absatz 1 zugrunde gelegten voraussichtlichen jährlichen Einnahmen des Gesundheitsfonds und die erforderlichen Aufwendungen für die Durchführung des Einkommensausgleichs nach § 270a zu decken. Die Höhe der Liquiditätsreserve muss nach Ablauf eines Geschäftsjahres mindestens 20 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach § 242a maßgeblichen Werte für dieses Geschäftsjahr betragen. Sie darf nach Ablauf eines Geschäftsjahres einen Betrag von 25 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach § 242a maßgeblichen Werte für dieses Geschäftsjahr nicht überschreiten. Abweichend von Satz 4 darf die Höhe der Liquiditätsreserve nach Ablauf der Geschäftsjahre 2025 bis 2034 einen Betrag von 50 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der für die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach § 242a maßgeblichen Werte für dieses Geschäftsjahr nicht überschreiten. Überschreitet die erwartete Höhe der Liquiditätsreserve abzüglich der gesetzlich vorgesehenen Entnahmen aus der Liquiditätsreserve für das Folgejahr den Betrag nach Satz 4 oder Satz 5, sind die überschüssigen Mittel in die Einnahmen des Gesundheitsfonds im Folgejahr zu überführen.\n(2a) Bei Schließung oder Insolvenz einer Krankenkasse kann das Bundesamt für Soziale Sicherung einer leistungsaushelfenden Krankenkasse auf Antrag ein Darlehen aus der Liquiditätsreserve gewähren, wenn dies erforderlich ist, um Leistungsansprüche von Versicherten zu finanzieren, deren Mitgliedschaftsverhältnisse noch nicht geklärt sind. Das Darlehen ist innerhalb von sechs Monaten zurückzuzahlen. Das Nähere zur Darlehensgewährung, Verzinsung und Rückzahlung regelt das Bundesamt für Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.\n(3) Reicht die Liquiditätsreserve nicht aus, um alle Zuweisungen nach den §§ 266, 268, 270 und 270a zu erfüllen, leistet der Bund dem Gesundheitsfonds ein nicht zu verzinsendes Liquiditätsdarlehen in Höhe der fehlenden Mittel. Das Darlehen ist im Haushaltsjahr zurückzuzahlen. Die jahresendliche Rückzahlung ist durch geeignete Maßnahmen sicherzustellen.\n(4) Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2020 225 Millionen Euro aus der Liquiditätsreserve zugeführt. Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2021 900 Millionen Euro, im Jahr 2022 600 Millionen Euro und im Jahr 2023 300 Millionen Euro aus der Liquiditätsreserve zugeführt, um die Mindereinnahmen, die sich aus der Anwendung von § 226 Absatz 2 Satz 2 ergeben, zu kompensieren. Aus der Liquiditätsreserve werden im Jahr 2023 378 Millionen Euro entnommen; bei der Ermittlung der Höhe der Zuweisungen nach § 266 Absatz 7 Satz 3 für das Ausgleichsjahr 2022 ist das sich nach § 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung ergebende Zuweisungsvolumen für das Ausgleichsjahr um diesen Betrag zu erhöhen. Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2024 378 Millionen Euro aus der Liquiditätsreserve zugeführt.\n(5) Zur Finanzierung der Fördermittel nach § 92a Absatz 3 und 4 werden dem Innovationsfonds aus der Liquiditätsreserve des Gesundheitsfonds ab dem Jahr 2020 jährlich 100 Millionen Euro, jeweils abzüglich der Hälfte des anteiligen Betrages der landwirtschaftlichen Krankenkasse gemäß § 221 Absatz 3 Satz 1 Nummer 1 zugeführt.\n(6) Zur Finanzierung der Fördermittel nach den §§ 12 und 12a des Krankenhausfinanzierungsgesetzes werden dem Strukturfonds aus der Liquiditätsreserve des Gesundheitsfonds ab dem Jahr 2016 Finanzmittel in Höhe von bis zu 500 Millionen Euro und in den Jahren 2019 bis 2025 Finanzmittel in Höhe von insgesamt bis zu 2 Milliarden Euro, jeweils abzüglich des Anteils der landwirtschaftlichen Krankenkasse nach § 221 Absatz 3 Satz 1 Nummer 2, Satz 2 in Verbindung mit Absatz 2 Satz 2 sowie Absatz 3 Satz 4 und 5 zugeführt, soweit die Fördermittel von den Ländern nach Maßgabe der §§ 12, 12a und 13 des Krankenhausfinanzierungsgesetzes abgerufen werden. Zur Finanzierung der Fördermittel nach § 12b des Krankenhausfinanzierungsgesetzes werden dem Transformationsfonds in den Jahren 2026 bis 2035 aus der Liquiditätsreserve des Gesundheitsfonds jährlich Finanzmittel in der Höhe zugeführt, in der diese Fördermittel im jeweiligen Jahr den Ländern zugeteilt werden, höchstens jedoch in der Höhe des Höchstbetrags nach Satz 3 für das jeweilige Kalenderjahr. Der Höchstbetrag für ein Kalenderjahr ergibt sich aus der Summe eines Betrags in Höhe von 2,5 Milliarden Euro und des jeweiligen Mittelübertrags nach Satz 4 für dieses Kalenderjahr, jeweils abzüglich des Anteils der landwirtschaftlichen Krankenkasse nach § 221 Absatz 3 Satz 1 Nummer 3, Satz 2 in Verbindung mit Absatz 2 Satz 2 sowie Absatz 3 Satz 4 und 5. Der Mittelübertrag für ein Kalenderjahr ist derjenige Betrag, um den der Höchstbetrag nach Satz 3 für das vorangegangene Kalenderjahr den Betrag der den Ländern im vorangegangenen Kalenderjahr zugeteilten Fördermittel übersteigt; für das Kalenderjahr 2026 ist der Mittelübertrag der nach § 12a Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes für eine Förderung von Vorhaben nach § 12b des Krankenhausfinanzierungsgesetzes zur Verfügung stehende Betrag.\n(7) Die dem Bundesamt für Soziale Sicherung bei der Verwaltung des Fonds entstehenden Ausgaben einschließlich der Ausgaben für die Durchführung und Weiterentwicklung des Risikostrukturausgleichs werden aus den Einnahmen des Gesundheitsfonds gedeckt.\n(8) Der Liquiditätsreserve des Gesundheitsfonds werden im Jahr 2023 25 Millionen Euro zugeführt, indem das Zuweisungsvolumen gemäß § 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung für das Ausgleichsjahr 2023 um 25 Millionen Euro bereinigt wird. Das Bundesamt für Soziale Sicherung berücksichtigt diese Bereinigung bei der Berechnung der Zuweisungen nach § 270 Absatz 1 Satz 1 Nummer 3."}