{"id":"271a","heading":"Sicherstellung der Einnahmen des Gesundheitsfonds","text":"(1) Steigen die Beitragsrückstände einer Krankenkasse erheblich an, so hat die Krankenkasse nach Aufforderung durch das Bundesamt für Soziale Sicherung diesem die Gründe hierfür zu berichten und innerhalb einer Frist von vier Wochen glaubhaft zu machen, dass der Anstieg nicht auf eine Pflichtverletzung zurückzuführen ist. Entscheidungserhebliche Tatsachen sind durch geeignete Unterlagen glaubhaft zu machen.\n(2) Werden die entscheidungserheblichen Unterlagen nicht vorgelegt oder reichen diese nicht zur Glaubhaftmachung eines unverschuldeten Beitragsrückstandes aus, wird die Krankenkasse säumig. Für jeden angefangenen Monat nach Aufforderung zur Berichtslegung wird vorläufig ein Säumniszuschlag in Höhe von 10 Prozent von dem Betrag erhoben, der sich aus der Rückstandsquote des die Berichtspflicht auslösenden Monats abzüglich der des Vorjahresmonats oder der des Vorjahresdurchschnitts der Krankenkasse, multipliziert mit den insgesamt zum Soll gestellten Beiträgen der Krankenkasse des die Berichtspflicht auslösenden Monats, ergibt. Es wird der jeweils niedrigere Wert zur Berechnung der Säumniszuschläge in Ansatz gebracht.\n(3) Die Krankenkasse erhält ihre Säumniszuschläge zurück, wenn sie innerhalb einer angemessenen, vom Bundesamt für Soziale Sicherung festzusetzenden Frist, die im Regelfall drei Monate nach Eintritt der Säumnis nach Absatz 2 nicht unterschreiten soll, glaubhaft macht, dass die Beitragsrückstände nicht auf eine Pflichtverletzung ihrerseits zurückzuführen sind. Anderenfalls werden die Säumniszuschläge endgültig festgesetzt und verbleiben dem Gesundheitsfonds.\n(4) Bleiben die Beitragsrückstände auch nach Ablauf der Frist nach Absatz 3 erheblich im Sinne des Absatzes 1 und ist die Krankenkasse säumig im Sinne des Absatzes 2, ist von einer fortgesetzten Pflichtverletzung auszugehen. In diesem Fall soll das Bundesamt für Soziale Sicherung den Säumniszuschlag um weitere 10 Prozentpunkte pro Monat bis zur vollen Höhe des für die Berechnung der Säumniszuschläge zu Grunde gelegten Differenzbetrages nach Absatz 2 erhöhen. Diese Säumniszuschläge gelten als endgültig festgesetzt und verbleiben dem Gesundheitsfonds.\n(5) Klagen gegen die Erhebung von Säumniszuschlägen haben keine aufschiebende Wirkung.\n(6) § 28r des Vierten Buches und § 251 Abs. 5 Satz 2 bleiben unberührt."}