{"id":"272","heading":"Sonderregelungen für den Gesundheitsfonds im Jahr 2021","text":"(1) Den Einnahmen des Gesundheitsfonds nach § 271 Absatz 1 Satz 1 werden im Jahr 2021 Mittel aus den Finanzreserven der Krankenkassen nach § 260 Absatz 2 Satz 1 zugeführt, indem 66,1 Prozent der Finanzreserven nach § 260 Absatz 2 Satz 1 jeder Krankenkasse, die zwei Fünftel des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben für die in § 260 Absatz 1 Nummer 1 genannten Zwecke überschreiten, herangezogen werden. Abweichend von Satz 1 werden 66,1 Prozent der Finanzreserven nach § 260 Absatz 2 Satz 1 einer Krankenkasse, die ein Fünftel des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben für die in § 260 Absatz 1 Nummer 1 genannten Zwecke zuzüglich von 3 Millionen Euro überschreiten, herangezogen, wenn dieser Betrag geringer als der sich nach Satz 1 für die Krankenkasse ergebende Betrag ist. Maßgebend für die Rechengrößen nach den Sätzen 1 und 2 sind die von den Krankenkassen für das erste Halbjahr 2020 nach Abschluss des zweiten Quartals 2020 vorgelegten vierteljährlichen Rechnungsergebnisse, die der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit am 14. August 2020 übermittelt hat.\n(2) Das Bundesamt für Soziale Sicherung berechnet den Betrag nach Absatz 1, der sich für jede betroffene Krankenkasse ergibt, und macht ihn durch Bescheid gegenüber der Krankenkasse geltend. Es verrechnet den festgesetzten Betrag mit den nach § 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung für das Ausgleichsjahr 2021 an die Krankenkasse auszuzahlenden Zuweisungen in der Höhe, in der sich die Forderungen decken. Das Bundesamt für Soziale Sicherung verteilt die Verrechnung nach Satz 2 in monatlich gleichen Teilbeträgen auf alle Ausgleichsmonate des Jahres 2021, die auf den Monat, in dem der Bescheid nach Satz 1 erlassen wird, folgen. Klagen gegen die Geltendmachung der Beträge haben keine aufschiebende Wirkung. Das Bundesamt für Soziale Sicherung soll die Bescheide nach Satz 1 bis zum 31. März 2021 erlassen.\n(3) Vereinigen sich Krankenkassen nach § 155 ab dem 15. August 2020 und hätte sich für eine, einen Teil oder alle der an der Vereinigung beteiligten Krankenkassen ein Betrag nach Absatz 1 ergeben, macht das Bundesamt für Soziale Sicherung den Betrag oder die Summe der Beträge gegenüber der neuen Krankenkasse nach § 155 Absatz 6 Satz 2 durch Bescheid geltend. Es verrechnet den festgesetzten Betrag mit den nach § 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung für das Ausgleichsjahr 2021 an die neue Krankenkasse nach § 155 Absatz 6 Satz 2 auszuzahlenden Zuweisungen in der Höhe, in der sich die Forderungen decken; Absatz 2 Satz 3 bis 5 gilt entsprechend. Satz 1 gilt nicht, wenn das Bundesamt für Soziale Sicherung zum nach § 155 Absatz 5 bestimmten Zeitpunkt bereits den Bescheid oder die Bescheide nach Absatz 2 Satz 1 gegenüber den an der Vereinigung beteiligten Krankenkassen erlassen hat."}