{"id":"272b","heading":"Sonderregelungen für den Gesundheitsfonds im Jahr 2023, Aussetzung des Zusatzbeitragssatzanhebungsverbots für das Jahr 2023","text":"(1) Den Einnahmen des Gesundheitsfonds nach § 271 Absatz 1 Satz 1 werden im Jahr 2023 Mittel aus den Finanzreserven der Krankenkassen nach § 260 Absatz 2 Satz 1 zugeführt, indem von jeder Krankenkasse von den Finanzreserven nach § 260 Absatz 2 Satz 1 abzüglich 4 Millionen Euro herangezogen werden:\n(2) Das Bundesamt für Soziale Sicherung berechnet den Betrag nach Absatz 1 Satz 1 und 2, der sich für jede betroffene Krankenkasse ergibt, und macht ihn durch Bescheid gegenüber der Krankenkasse geltend. Das Bundesamt für Soziale Sicherung verrechnet den festgesetzten Betrag mit den nach § 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung für das Ausgleichsjahr 2023 an die Krankenkasse auszuzahlenden Zuweisungen in der Höhe, in der sich die Forderungen decken. Das Bundesamt für Soziale Sicherung verteilt die Verrechnung nach Satz 2 in monatlich gleichen Teilbeträgen auf alle Ausgleichsmonate des Jahres 2023, die auf den Monat, in dem der Bescheid nach Satz 1 erlassen wird, folgen. Klagen gegen die Geltendmachung der Beträge haben keine aufschiebende Wirkung. Das Bundesamt für Soziale Sicherung soll die Bescheide nach Satz 1 bis zum 31. März 2023 erlassen.\n(3) Haben sich Krankenkassen zwischen dem 1. Januar 2022 und dem 30. Juni 2022 nach § 155 vereinigt, berechnet das Bundesamt für Soziale Sicherung den Betrag, der sich auf Grundlage der Rechnungsergebnisse nach Absatz 1 Satz 2 der an der Vereinigung beteiligten Krankenkassen für die neue Krankenkasse nach § 155 Absatz 6 Satz 2 ergibt. Vereinigen sich Krankenkassen nach § 155 ab dem 1. Juli 2022 und hätte sich für eine, einen Teil oder alle der an der Vereinigung beteiligten Krankenkassen ein Betrag nach Absatz 1 Satz 1 und 2 ergeben, macht das Bundesamt für Soziale Sicherung den Betrag oder die Summe der Beträge gegenüber der neuen Krankenkasse nach § 155 Absatz 6 Satz 2 durch Bescheid geltend. Es verrechnet den festgesetzten Betrag mit den nach § 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung für das Ausgleichsjahr 2023 an die neue Krankenkasse nach § 155 Absatz 6 Satz 2 auszuzahlenden Zuweisungen in der Höhe, in der sich die Forderungen decken; Absatz 2 Satz 3 bis 5 gilt entsprechend. Satz 2 gilt nicht, wenn das Bundesamt für Soziale Sicherung zu dem nach § 155 Absatz 5 bestimmten Zeitpunkt, zu dem die Vereinigung wirksam wird, bereits den Bescheid oder die Bescheide nach Absatz 2 Satz 1 gegenüber den an der Vereinigung beteiligten Krankenkassen erlassen hat.\n(4) Die Beschränkungen des § 242 Absatz 1 Satz 4 für die Anhebung des Zusatzbeitragssatzes gelten nicht für die Erhebung eines Zusatzbeitrags im Jahr 2023."}