{"id":"273","heading":"Sicherung der Datengrundlagen für den Risikostrukturausgleich","text":"(1) Das Bundesamt für Soziale Sicherung prüft im Rahmen der Durchführung des Risikostrukturausgleichs nach Maßgabe der Absätze 2 bis 7 die Datenmeldungen der Krankenkassen nach § 267 Absatz 1 Satz 1 auf ihre Rechtmäßigkeit. § 266 Absatz 8 Satz 1 Nummer 9 und § 274 bleiben unberührt.\n(2) Das Bundesamt für Soziale Sicherung prüft die Daten nach § 267 Absatz 1 Satz 1 Nummer 5 auf auffällige Steigerungen im Hinblick auf die Häufigkeit und Schwere der übermittelten Diagnosen, die nicht auf demografische Veränderungen des Versichertenbestandes zurückzuführen sind. Die übrigen Daten nach § 267 Absatz 1 Satz 1 kann das Bundesamt für Soziale Sicherung einer Prüfung zur Feststellung einer Auffälligkeit unterziehen. Das Nähere, insbesondere einen Schwellenwert für die Feststellung einer Auffälligkeit, bestimmt das Bundesamt für Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.\n(3) Das Bundesamt für Soziale Sicherung prüft bei nach Absatz 2 auffälligen Krankenkassen, ob die Auffälligkeit für die betroffene Krankenkasse zu erheblich erhöhten Zuweisungen aus dem Gesundheitsfonds nach § 266 Absatz 1 Satz 1 geführt haben kann. § 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung bleibt dabei außer Betracht. Das Bundesamt für Soziale Sicherung teilt eine Feststellung nach Satz 1 der betroffenen Krankenkasse mit. Absatz 2 Satz 3 gilt entsprechend.\n(4) Die Krankenkasse hat innerhalb von drei Monaten ab Eingang der Mitteilung nach Absatz 3 Satz 3 Tatsachen darzulegen, die die Auffälligkeit begründen. Erfolgt keine ausreichende Darlegung nach Satz 1, wird ein Verstoß gegen die Vorgabe des § 267 Absatz 1 Satz 2 vermutet. Macht die Krankenkasse als Grund für die Auffälligkeit einen tatsächlichen Anstieg der Morbidität ihrer Versicherten geltend, muss sie einen aus den Leistungsdaten nach den §§ 294 bis 303 ersichtlichen entsprechenden Anstieg der erbrachten Leistungen darlegen. Legt die Krankenkasse zur Begründung der Auffälligkeit einen Versorgungsvertrag vor, prüft das Bundesamt für Soziale Sicherung die Rechtmäßigkeit dieses Vertrages hinsichtlich der Vorgabe des § 267 Absatz 1 Satz 2.\n(5) Das Bundesamt für Soziale Sicherung kann auch dann eine Einzelfallprüfung durchführen, wenn bestimmte Tatsachen den Verdacht begründen, dass eine Krankenkasse eine rechtswidrige Datenmeldung abgegeben hat. Die Krankenkasse hat dem Bundesamt für Soziale Sicherung auf dessen Verlangen innerhalb von drei Monaten alle Angaben zu machen, derer es zur Überprüfung des Sachverhalts bedarf. Kommt die Krankenkasse einem zumutbaren Verlangen des Bundesamts für Soziale Sicherung nicht, nur teilweise oder nicht in der verlangten Aufbereitung nach, wird ein Verstoß gegen die Vorgabe des § 267 Absatz 1 Satz 2 vermutet. Eine Prüfung der Leistungserbringer, insbesondere im Hinblick auf Diagnosedaten, ist ausgeschlossen. Absatz 4 Satz 4 gilt entsprechend.\n(6) Stellt das Bundesamt für Soziale Sicherung als Ergebnis der Prüfung nach Absatz 4 oder Absatz 5 einen Rechtsverstoß fest, ermittelt es einen Korrekturbetrag, um den die Zuweisungen nach § 266 Absatz 3 für die betroffene Krankenkasse zu kürzen sind. § 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung bleibt dabei außer Betracht. Das Nähere über die Ermittlung des Korrekturbetrags bestimmt das Bundesministerium für Gesundheit in der Rechtsverordnung nach § 266 Absatz 8 Satz 1. Klagen bei Streitigkeiten nach dieser Vorschrift haben keine aufschiebende Wirkung. Hat das Bundesamt für Soziale Sicherung einen Korrekturbetrag nach Satz 1 festgesetzt, verrechnet es ihn mit den nach § 266 Absatz 7 Satz 2 berechneten monatlichen Zuweisungen in der Höhe, in der sich die Forderungen decken. Das Bundesamt für Soziale Sicherung bestimmt den Zeitpunkt der Verrechnung und teilt diesen der Krankenkasse mit einer Frist von mindestens 14 Kalendertagen mit. Auf Antrag der Krankenkasse kann das Bundesamt für Soziale Sicherung die Verrechnung nach Satz 5 auf mehrere Ausgleichsmonate verteilen. Dabei muss der Korrekturbetrag spätestens innerhalb von 24 Monaten nach Beginn der Verrechnung vollständig verrechnet sein. Bei der Verteilung nach Satz 7 ist für jeden angefangenen Monat ein Zuschlag in Höhe von 0,5 Prozent des rückständigen Betrags zu zahlen.\n(7) Das Bundesamt für Soziale Sicherung führt die Prüfungen nach den Absätzen 2 bis 5 ab dem Berichtsjahr 2013 durch. Im Rahmen der Prüfung nach Absatz 4 oder Absatz 5 kann sich die Krankenkasse nicht darauf berufen, dass die zuständige Aufsichtsbehörde den Vertrag nicht innerhalb der Frist gemäß § 71 Absatz 4 Satz 2, § 71 Absatz 4 Satz 3 in der bis zum 22. Juli 2015 geltenden Fassung oder § 73b Absatz 9 Satz 2 in der bis zum 22. Juli 2015 geltenden Fassung beanstandet hat. Satz 1 gilt nicht für abgeschlossene Einzelfallprüfungen nach § 273 Absatz 3 Satz 1 und 2 in der bis zum 31. März 2020 geltenden Fassung; für die Ermittlung des Korrekturbetrags gilt Absatz 6."}