{"id":"274","heading":"Prüfung der Geschäfts-, Rechnungs- und Betriebsführung","text":"(1) Das Bundesamt für Soziale Sicherung und die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder haben mindestens alle fünf Jahre die Geschäfts-, Rechnungs- und Betriebsführung der ihrer Aufsicht unterstehenden Krankenkassen und deren Arbeitsgemeinschaften zu prüfen. Das Bundesministerium für Gesundheit hat mindestens alle fünf Jahre die Geschäfts-, Rechnungs- und Betriebsführung des Spitzenverbandes Bund der Krankenkassen und der Kassenärztlichen Bundesvereinigungen, die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder haben mindestens alle fünf Jahre die Geschäfts-, Rechnungs- und Betriebsführung der Landesverbände der Krankenkassen und der Kassenärztlichen Vereinigungen sowie der Prüfstelle und des Beschwerdeausschusses nach § 106c zu prüfen. Das Bundesministerium für Gesundheit kann die Prüfung der bundesunmittelbaren Krankenkassen und deren Arbeitsgemeinschaften, die der Aufsicht des Bundesamtes für Soziale Sicherung unterstehen, des Spitzenverbandes Bund der Krankenkassen und der Kassenärztlichen Bundesvereinigungen, die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder können die Prüfung der landesunmittelbaren Krankenkassen und deren Arbeitsgemeinschaften, die ihrer Aufsicht unterstehen, der Landesverbände der Krankenkassen und der Kassenärztlichen Vereinigungen auf eine öffentlich-rechtliche Prüfungseinrichtung übertragen, die bei der Durchführung der Prüfung unabhängig ist, oder eine solche Prüfungseinrichtung errichten. Die Prüfung hat sich auf den gesamten Geschäftsbetrieb zu erstrecken; sie umfaßt die Prüfung seiner Gesetzmäßigkeit und Wirtschaftlichkeit. Die Krankenkassen, die Verbände und Arbeitsgemeinschaften der Krankenkassen, die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben auf Verlangen alle Unterlagen vorzulegen und alle Auskünfte zu erteilen, die zur Durchführung der Prüfung erforderlich sind. Die mit der Prüfung nach diesem Absatz befassten Stellen können nach Anhörung des Spitzenverbandes Bund der Krankenkassen bestimmen, dass die Krankenkassen die zu prüfenden Daten elektronisch und in einer bestimmten Form zur Verfügung stellen. Die mit der Prüfung nach diesem Absatz befassten Stellen können in besonderen Fällen Wirtschaftsprüfer, vereidigte Buchprüfer, spezialisierte Rechtsanwaltskanzleien oder IT-Berater mit einzelnen Bereichen der Prüfung beauftragen. Die durch die Beauftragung entstehenden Kosten sind Kosten der Prüfung im Sinne von Absatz 2.\n(2) Die Kosten, die den mit der Prüfung befaßten Stellen entstehen, tragen die Krankenkassen ab dem Jahr 2009 nach der Zahl ihrer Mitglieder. Das Nähere über die Erstattung der Kosten einschließlich der zu zahlenden Vorschüsse regeln für die Prüfung der bundesunmittelbaren Krankenkassen und des Spitzenverbandes Bund der Krankenkassen das Bundesministerium für Gesundheit, für die Prüfung der landesunmittelbaren Krankenkassen und der Landesverbände die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder. Die Kassenärztlichen Vereinigungen, die Kassenärztlichen Bundesvereinigungen sowie die Verbände und Arbeitsgemeinschaften der Krankenkassen tragen die Kosten der bei ihnen durchgeführten Prüfungen selbst. Die Kosten werden nach dem tatsächlich entstandenen Personal- und Sachaufwand berechnet. Der Berechnung der Kosten für die Prüfung der Kassenärztlichen Bundesvereinigungen sind die vom Bundesministerium des Innern, für Bau und Heimat erstellten Übersichten über die Personalkostenansätze des laufenden Rechnungsjahres für Beamte, Angestellte und Lohnempfänger einschließlich der Sachkostenpauschale eines Arbeitsplatzes/Beschäftigten in der Bundesverwaltung, der Berechnung der Kosten für die Prüfung der Kassenärztlichen Vereinigungen die entsprechenden, von der zuständigen obersten Landesbehörde erstellten Übersichten zugrunde zu legen. Fehlt es in einem Land an einer solchen Übersicht, gilt die Übersicht des Bundesministeriums des Innern, für Bau und Heimat entsprechend. Zusätzlich zu den Personalkosten entstehende Verwaltungsausgaben sind den Kosten in ihrer tatsächlichen Höhe hinzuzurechnen. Die Personalkosten sind pro Prüfungsstunde anzusetzen. Die Kosten der Vor- und Nachbereitung der Prüfung einschließlich der Abfassung des Prüfberichts und einer etwaigen Beratung sind einzubeziehen. Die Prüfungskosten nach Satz 1 werden um die Prüfungskosten vermindert, die von den in Satz 3 genannten Stellen zu tragen sind.\n(3) Das Bundesministerium für Gesundheit kann mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften für die Durchführung der Prüfungen erlassen. Dabei ist ein regelmäßiger Erfahrungsaustausch zwischen den Prüfungseinrichtungen vorzusehen.\n(4) Der Bundesrechnungshof prüft die Haushalts- und Wirtschaftsführung der gesetzlichen Krankenkassen, ihrer Verbände und Arbeitsgemeinschaften."}