{"id":"275","heading":"Begutachtung und Beratung","text":"(1) Die Krankenkassen sind in den gesetzlich bestimmten Fällen oder wenn es nach Art, Schwere, Dauer oder Häufigkeit der Erkrankung oder nach dem Krankheitsverlauf erforderlich ist, verpflichtet,\n(1a) Zweifel an der Arbeitsunfähigkeit nach Absatz 1 Nr. 3 Buchstabe b sind insbesondere in Fällen anzunehmen, in denen\n(1b) Die Krankenkassen dürfen für den Zweck der Feststellung, ob bei Arbeitsunfähigkeit nach Absatz 1 Satz 1 Nummer 3 eine gutachtliche Stellungnahme des Medizinischen Dienstes einzuholen ist, im jeweils erforderlichen Umfang grundsätzlich nur die bereits nach § 284 Absatz 1 rechtmäßig erhobenen und gespeicherten versichertenbezogenen Daten verarbeiten. Sollte die Verarbeitung bereits bei den Krankenkassen vorhandener Daten für den Zweck nach Satz 1 nicht ausreichen, dürfen die Krankenkassen abweichend von Satz 1 zu dem dort bezeichneten Zweck bei den Versicherten nur folgende versichertenbezogene Angaben im jeweils erforderlichen Umfang erheben und verarbeiten:\n(1c) (weggefallen)\n(2) Die Krankenkassen haben durch den Medizinischen Dienst prüfen zu lassen\n(3) Die Krankenkassen können in geeigneten Fällen durch den Medizinischen Dienst prüfen lassen\n(3a) Ergeben sich bei der Auswertung der Unterlagen über die Zuordnung von Patienten zu den Behandlungsbereichen nach § 4 der Psychiatrie-Personalverordnung in vergleichbaren Gruppen Abweichungen, so können die Landesverbände der Krankenkassen und die Verbände der Ersatzkassen die Zuordnungen durch den Medizinischen Dienst überprüfen lassen; das zu übermittelnde Ergebnis der Überprüfung darf keine Sozialdaten enthalten.\n(3b) Hat in den Fällen des Absatzes 3 die Krankenkasse den Leistungsantrag des Versicherten ohne vorherige Prüfung durch den Medizinischen Dienst wegen fehlender medizinischer Erforderlichkeit abgelehnt, hat sie vor dem Erlass eines Widerspruchsbescheids eine gutachterliche Stellungnahme des Medizinischen Dienstes einzuholen.\n(3c) Lehnt die Krankenkasse einen Leistungsantrag einer oder eines Versicherten ab und liegt dieser Ablehnung eine gutachtliche Stellungnahme des Medizinischen Dienstes nach den Absätzen 1 bis 3 zugrunde, ist die Krankenkasse verpflichtet, in ihrem Bescheid der oder dem Versicherten das Ergebnis der gutachtlichen Stellungnahme des Medizinischen Dienstes und die wesentlichen Gründe für dieses Ergebnis in einer verständlichen und nachvollziehbaren Form mitzuteilen sowie auf die Möglichkeit hinzuweisen, sich bei Beschwerden vertraulich an die Ombudsperson nach § 278 Absatz 3 zu wenden.\n(4) Die Krankenkassen und ihre Verbände sollen bei der Erfüllung anderer als der in Absatz 1 bis 3 genannten Aufgaben im notwendigen Umfang den Medizinischen Dienst oder andere Gutachterdienste zu Rate ziehen, insbesondere für allgemeine medizinische Fragen der gesundheitlichen Versorgung und Beratung der Versicherten, für Fragen der Qualitätssicherung, für Vertragsverhandlungen mit den Leistungserbringern und für Beratungen der gemeinsamen Ausschüsse von Ärzten und Krankenkassen, insbesondere der Prüfungsausschüsse. Der Medizinische Dienst führt die Aufgaben nach § 116b Absatz 2 durch, wenn der erweiterte Landesausschuss ihn hiermit nach § 116b Absatz 3 Satz 8 ganz oder teilweise beauftragt.\n(4a) Soweit die Erfüllung der sonstigen dem Medizinischen Dienst obliegenden Aufgaben nicht beeinträchtigt wird, kann er Beamte nach den §§ 44 bis 49 des Bundesbeamtengesetzes ärztlich untersuchen und ärztliche Gutachten fertigen. Die hierdurch entstehenden Kosten sind von der Behörde, die den Auftrag erteilt hat, zu erstatten. § 280 Absatz 2 Satz 2 gilt entsprechend. Der Medizinische Dienst Bund und das Bundesministerium des Innern, für Bau und Heimat vereinbaren unter Beteiligung der Medizinischen Dienste, die ihre grundsätzliche Bereitschaft zur Durchführung von Untersuchungen und zur Fertigung von Gutachten nach Satz 1 erklärt haben, das Nähere über das Verfahren und die Höhe der Kostenerstattung. Die Medizinischen Dienste legen die Vereinbarung ihrer Aufsichtsbehörde vor, die der Vereinbarung innerhalb von drei Monaten nach Vorlage widersprechen kann, wenn die Erfüllung der sonstigen Aufgaben des Medizinischen Dienstes gefährdet wäre.\n(4b) Soweit die Erfüllung der dem Medizinischen Dienst gesetzlich obliegenden Aufgaben nicht beeinträchtigt wird, kann der Medizinische Dienst Mitarbeiterinnen und Mitarbeitern auf Ersuchen insbesondere einer für die Bekämpfung übertragbarer Krankheiten zuständigen Einrichtung des öffentlichen Gesundheitsdienstes, eines zugelassenen Krankenhauses im Sinne des § 108, eines nach § 95 Absatz 1 Satz 1 an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringers sowie eines Trägers einer zugelassenen Pflegeeinrichtung im Sinne des § 72 des Elften Buches befristet eine unterstützende Tätigkeit bei diesen Behörden, Einrichtungen oder Leistungserbringern zuweisen. Die hierdurch dem Medizinischen Dienst entstehenden Personal- und Sachkosten sind von der Behörde, der Einrichtung, dem Einrichtungsträger oder dem Leistungserbringer, die oder der die Unterstützung erbeten hat, zu erstatten. Das Nähere über den Umfang der Unterstützungsleistung sowie zu Verfahren und Höhe der Kostenerstattung vereinbaren der Medizinische Dienst und die um Unterstützung bittende Behörde oder Einrichtung oder der um Unterstützung bittende Einrichtungsträger oder Leistungserbringer. Eine Verwendung von Umlagemitteln nach § 280 Absatz 1 Satz 1 zur Finanzierung der Unterstützung nach Satz 1 ist auszuschließen. Der Medizinische Dienst legt die Zuweisungsverfügung seiner Aufsichtsbehörde vor, die dieser innerhalb einer Woche nach Vorlage widersprechen kann, wenn die Erfüllung der dem Medizinischen Dienst gesetzlich obliegenden Aufgaben beeinträchtigt wäre.\n(5) Die Gutachterinnen und Gutachter des Medizinischen Dienstes sind bei der Wahrnehmung ihrer fachlichen Aufgaben nur ihrem Gewissen unterworfen. Sie sind nicht berechtigt, in die Behandlung und pflegerische Versorgung der Versicherten einzugreifen.\n(6) Jede fallabschließende gutachtliche Stellungnahme des Medizinischen Dienstes ist in schriftlicher oder elektronischer Form zu verfassen und muss zumindest eine kurze Darlegung der Fragestellung und des Sachverhalts, das Ergebnis der Begutachtung und die wesentlichen Gründe für dieses Ergebnis umfassen."}