{"id":"275a","heading":"Prüfungen zu Qualitätskriterien, Strukturmerkmalen und Qualitätsanforderungen in Krankenhäusern","text":"(1) Der Medizinische Dienst führt in den zugelassenen Krankenhäusern bezogen auf einen Standort Prüfungen durch zur Erfüllung\n(2) Die für die Krankenhausplanung zuständige Landesbehörde hat vor der Zuweisung von Leistungsgruppen nach § 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes den Medizinischen Dienst mit Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 1 genannten Qualitätskriterien zu beauftragen. Die Landesverbände der Krankenkassen und die Ersatzkassen haben vor dem Abschluss von Versorgungsverträgen nach § 109 den Medizinischen Dienst mit Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 1 genannten Qualitätskriterien zu beauftragen, wenn in dem Versorgungsvertrag Leistungsgruppen vereinbart werden sollen. Darüber hinaus können die in den Sätzen 1 und 2 genannten beauftragenden Stellen bei Bedarf jederzeit Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 1 genannten Qualitätskriterien beauftragen, insbesondere bei Hinweisen über die Nichterfüllung der Qualitätskriterien. Der Umfang der vom Medizinischen Dienst zu prüfenden Erfüllung von Qualitätskriterien bestimmt sich abschließend nach den in dem konkreten Auftrag bestimmten Leistungsgruppen. Der Medizinische Dienst hat eine auf Grund von Satz 1, Satz 2 oder Satz 3 beauftragte Prüfung unverzüglich durchzuführen und in der Regel innerhalb von zehn Wochen ab dem Zeitpunkt des Beginns der Prüfung mit einem Gutachten abzuschließen und dieses innerhalb der genannten Frist allein der beauftragenden Stelle zuzusenden. Die beauftragende Stelle hat den Medizinischen Dienst innerhalb von einem Monat nach Zugang des Gutachtens auf Unstimmigkeiten oder Unklarheiten im Gutachten hinzuweisen und diese mit dem Medizinischen Dienst anschließend innerhalb von zwei Wochen ab der Erteilung des Hinweises zu erörtern; sofern erforderlich, ist das Gutachten durch den Medizinischen Dienst unverzüglich entsprechend zu korrigieren. Prüfungen, die auf Grund von Satz 1 vor einer voraussichtlich vor dem 1. November 2026 erfolgenden Zuweisung oder auf Grund von Satz 2 vor einem voraussichtlich vor dem 1. November 2026 erfolgenden Abschluss eines Versorgungsvertrags zu beauftragen sind, sind bis zum 30. September 2025 zu beauftragen. Der Medizinische Dienst hat die in Satz 7 genannten Prüfungen bis zum 30. Juni 2026 abzuschließen.\n(3) Die in Absatz 2 Satz 1 oder Satz 2 genannte beauftragende Stelle hat den Medizinischen Dienst mit Prüfungen zur Erfüllung der in Absatz 1 Satz 1 Nummer 1 genannten Qualitätskriterien zu beauftragen, wenn die Übermittlung eines neuen Gutachtens des Medizinischen Dienstes über eine entsprechende Prüfung erforderlich ist, um die Aufhebung einer Zuweisung einer Leistungsgruppe auf Grund von § 6a Absatz 5 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes oder die Kündigung eines Versorgungsvertrags auf Grund von § 110 Absatz 1 Satz 1 Nummer 2 abzuwenden. Die Beauftragung hat so rechtzeitig zu erfolgen, dass das Gutachten voraussichtlich bis zum Ablauf der in § 6a Absatz 5 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes oder der in § 110 Absatz 1 Satz 1 Nummer 2 genannten Frist übermittelt werden kann.\n(4) Nach Abschluss des in Absatz 2 Satz 6 genannten Verfahrens übermittelt der Medizinische Dienst sein Gutachten über das Ergebnis einer Prüfung zu der Erfüllung der in Absatz 1 Satz 1 Nummer 1 genannten Qualitätskriterien auf elektronischem Wege an\n(5) Krankenhäuser, die der Mitteilungspflicht nach Absatz 4 Satz 2 nicht oder nicht rechtzeitig nachkommen, dürfen nach dem Beginn der zugrunde liegenden Nichterfüllung des für eine Leistungsgruppe maßgeblichen Qualitätskriteriums an dem jeweiligen Krankenhausstandort erbrachte Leistungen aus dieser Leistungsgruppe nicht abrechnen. Satz 1 gilt nicht für die Abrechnung von Leistungen, die an Krankenhausstandorten erbracht wurden, für die die jeweilige Leistungsgruppe nach § 6a Absatz 1 Satz 1 in Verbindung mit Absatz 4 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen wurde oder für die die jeweilige Leistungsgruppe nach § 109 Absatz 1 Satz 1 in Verbindung mit Absatz 3a Satz 4 vereinbart wurde.\n(6) Krankenhäuser können den Medizinischen Dienst mit Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 2 genannten Strukturmerkmale beauftragen. Der Medizinische Dienst stellt das Ergebnis der Prüfung zu der Erfüllung der in Absatz 1 Satz 1 Nummer 2 genannten Strukturmerkmale durch Bescheid fest. Der Medizinische Dienst übermittelt dem jeweiligen geprüften Krankenhaus zusätzlich in elektronischer Form ein Gutachten über die Prüfung und, wenn dieses Krankenhaus die jeweiligen Strukturmerkmale erfüllt, eine Bescheinigung über das Ergebnis der Prüfung, die auch Angaben darüber enthält, für welchen Zeitraum die jeweiligen Strukturmerkmale als erfüllt angesehen werden. Das geprüfte Krankenhaus hat die in Satz 3 genannte Bescheinigung den Landesverbänden der Krankenkassen und den Ersatzkassen jeweils anlässlich der Vereinbarungen nach § 6c oder § 11 des Krankenhausentgeltgesetzes oder nach § 11 der Bundespflegesatzverordnung auf elektronischem Wege zu übermitteln. Krankenhäuser, die ein Strukturmerkmal, dessen Erfüllung in einer in Satz 1 genannten Prüfung festgestellt wurde, über einen Zeitraum von mehr als einem Monat nicht einhalten, haben dies unverzüglich auf elektronischem Wege mitzuteilen\n(7) Krankenhäuser können abweichend von Absatz 6 Satz 6 bis zum Abschluss einer Prüfung zu der Erfüllung der in Absatz 1 Satz 1 Nummer 2 genannten Strukturmerkmale, längstens bis zum 30. Juni eines Kalenderjahres, erbrachte Leistungen abrechnen, wenn\n(8) Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 3 genannten Qualitätsanforderungen sind nur durchzuführen, wenn sie aufgrund begründeter Anhaltspunkte, als Stichprobenprüfungen oder, soweit die Prüfungen die Erfüllung der Qualitätsanforderungen nach § 136 Absatz 2 und 5 zum Gegenstand haben, aufgrund eines konkreten Anlasses erforderlich sind und wenn der Medizinische Dienst hiermit von einer in der Richtlinie nach § 137 Absatz 3 Satz 1 und 2 festgelegten Stelle beauftragt wurde. Art und Umfang der vom Medizinischen Dienst durchzuführenden Prüfungen bestimmen sich abschließend nach dem jeweiligen Auftrag. Soweit der Auftrag auch eine in Absatz 1 Satz 1 Nummer 3 genannte Prüfung der Richtigkeit der Dokumentation beinhaltet, hat der Gemeinsame Bundesausschuss dem Medizinischen Dienst die Datensätze zu übermitteln, die das Krankenhaus im Rahmen der externen stationären Qualitätssicherung den zuständigen Stellen gemeldet hat und deren Richtigkeit der Medizinische Dienst zu prüfen hat.\n(9) Prüfungen zu der Erfüllung der in Absatz 1 Satz 1 Nummer 4 genannten Qualitätsanforderungen sind durchzuführen, wenn der Medizinische Dienst hiermit von der für die Krankenhausplanung zuständigen Landesbehörde beauftragt wurde.\n(10) Werden bei Durchführung einer in Absatz 1 Satz 1 genannten Prüfung Anhaltspunkte für erhebliche Qualitätsmängel offenbar, die außerhalb des Prüfauftrags oder Prüfgegenstands liegen, so teilt der Medizinische Dienst diese Anhaltspunkte unverzüglich mit\n(11) Abweichend von Absatz 4, Absatz 6 Satz 4 und 5 sowie Absatz 7 Satz 3 ist von einer dort jeweils genannten Übermittlung, Mitteilung oder Information abzusehen, wenn die von der jeweiligen Übermittlung, Mitteilung oder Information umfassten Angaben und Unterlagen dem jeweiligen Empfänger in der in § 283 Absatz 5 Satz 1 genannten Datenbank zugänglich sind."}