{"id":"275b","heading":"Durchführung und Umfang von Qualitäts- und Abrechnungsprüfungen bei Leistungen der häuslichen Krankenpflege und außerklinischen Intensivpflege durch den Medizinischen Dienst und Verordnungsermächtigung","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich veranlassen bei Leistungserbringern, mit denen die Krankenkassen Verträge nach § 132a Absatz 4 oder nach § 132l Absatz 5 abgeschlossen haben und die keiner Regelprüfung nach § 114 Absatz 2 des Elften Buches unterliegen, Regelprüfungen durch den Medizinischen Dienst; § 114 Absatz 2 bis 3 des Elften Buches gilt entsprechend. Abweichend von Satz 1 haben die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich auch Regelprüfungen bei Leistungserbringern zu veranlassen, mit denen die Landesverbände der Krankenkassen und die Ersatzkassen Verträge nach § 132l Absatz 5 Nummer 1 oder Nummer 2 abgeschlossen haben und die einer Regelprüfung nach § 114 Absatz 2 des Elften Buches unterliegen. Der Medizinische Dienst führt bei Leistungserbringern, mit denen die Krankenkassen Verträge nach § 132a Absatz 4 oder die Landesverbände der Krankenkassen und Ersatzkassen Verträge nach § 132l Absatz 5 abgeschlossen haben, im Auftrag der Krankenkassen oder der Landesverbände der Krankenkassen auch anlassbezogen Prüfungen durch, ob die Leistungs- und Qualitätsanforderungen nach diesem Buch und den nach diesem Buch abgeschlossenen vertraglichen Vereinbarungen für Leistungen nach § 37 oder nach § 37c erfüllt sind und ob die Abrechnung ordnungsgemäß erfolgt ist; § 114 Absatz 4 des Elften Buches gilt entsprechend. Das Nähere, insbesondere zu den Prüfanlässen, den Inhalten der Prüfungen, der Durchführung der Prüfungen, der Beteiligung der Krankenkassen an den Prüfungen sowie zur Abstimmung der Prüfungen nach den Sätzen 1 und 2 mit den Prüfungen nach § 114 des Elften Buches bestimmt der Medizinische Dienst Bund in Richtlinien nach § 283 Absatz 2 Satz 1 Nummer 1 und 2. § 114a Absatz 7 Satz 5 bis 8 und 11 des Elften Buches gilt entsprechend mit der Maßgabe, dass auch den für die Wahrnehmung der Interessen von Pflegediensten maßgeblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben ist.\n(2) Für die Durchführung der Prüfungen nach Absatz 1 gilt § 114a Absatz 1 bis 3a des Elften Buches entsprechend. Prüfungen nach Absatz 1 bei Leistungserbringern, mit denen die Krankenkassen Verträge nach § 132l Absatz 5 Nummer 1 oder Nummer 2 abgeschlossen haben, sind grundsätzlich unangemeldet durchzuführen. Räume der Wohneinheiten und vollstationären Pflegeeinrichtungen nach Satz 2, die einem Wohnrecht der Versicherten unterliegen, dürfen vom Medizinischen Dienst ohne deren Einwilligung nur betreten werden, soweit dies zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt. Der Medizinische Dienst ist im Rahmen der Prüfungen nach Absatz 1 befugt, zu den üblichen Geschäfts- und Betriebszeiten die Räume des Leistungserbringers, mit dem die Krankenkassen Verträge nach § 132a Absatz 4 oder nach § 132l Absatz 5 abgeschlossen haben, zu betreten, die erforderlichen Unterlagen einzusehen und personenbezogene Daten zu verarbeiten, soweit dies für die Prüfungen nach Absatz 1 erforderlich und in den Richtlinien nach Absatz 1 Satz 3 festgelegt ist; für die Einwilligung der Betroffenen gilt § 114a Absatz 3 Satz 5 des Elften Buches entsprechend. Der Leistungserbringer, mit dem die Krankenkassen Verträge nach § 132a Absatz 4 oder nach § 132l Absatz 5 abgeschlossen haben, ist zur Mitwirkung bei den Prüfungen nach Absatz 1 verpflichtet und hat dem Medizinischen Dienst Zugang zu den Räumen und den Unterlagen zu verschaffen sowie die Voraussetzungen dafür zu schaffen, dass der Medizinische Dienst die Prüfungen nach Absatz 1 ordnungsgemäß durchführen kann. Im Rahmen der Mitwirkung ist der Leistungserbringer befugt und verpflichtet, dem Medizinischen Dienst Einsicht in personenbezogene Daten zu gewähren oder diese Daten dem Medizinischen Dienst auf dessen Anforderung zu übermitteln. Für die Einwilligung der Betroffenen gilt § 114a Absatz 3 Satz 5 des Elften Buches entsprechend. § 114a Absatz 4 Satz 2 und 3 des Elften Buches sowie § 277 Absatz 1 Satz 4 gelten entsprechend.\n(3) Der Medizinische Dienst berichtet dem Medizinischen Dienst Bund über seine Erfahrungen mit den nach den Absätzen 1 und 2 durchzuführenden Prüfungen, über die Ergebnisse seiner Prüfungen sowie über seine Erkenntnisse zum Stand und zur Entwicklung der Pflegequalität und der Qualitätssicherung in der häuslichen Krankenpflege und der außerklinischen Intensivpflege. Die Medizinischen Dienste stellen unter Beteiligung des Medizinischen Dienstes Bund die Vergleichbarkeit der gewonnenen Daten sicher. Der Medizinische Dienst Bund hat die Erfahrungen und Erkenntnisse der Medizinischen Dienste zu den nach den Absätzen 1 und 2 durchzuführenden Prüfungen sowie die Ergebnisse dieser Prüfungen in den Bericht nach § 114a Absatz 6 des Elften Buches einzubeziehen.\n(4) Die Krankenkassen, die Landesverbände der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst arbeiten mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden und den Trägern der Eingliederungshilfe bei Prüfungen nach den Absätzen 1 und 2 eng zusammen, um ihre wechselseitigen Aufgaben nach diesem Buch wirksam aufeinander abzustimmen, insbesondere durch\n(5) Die Krankenkassen, die Landesverbände der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst tragen die ihnen durch die Zusammenarbeit mit den nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden und den Trägern der Eingliederungshilfe nach Absatz 4 entstehenden Kosten. Eine Beteiligung an den Kosten der nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden oder anderer von nach heimrechtlichen Vorschriften zuständigen Aufsichtsbehörden beteiligter Stellen oder Gremien sowie der Träger der Eingliederungshilfe ist unzulässig.\n(6) Abweichend von Absatz 1 finden bis einschließlich 30. September 2020 keine Regelprüfungen statt.\n(7) Das Bundesministerium für Gesundheit kann nach einer erneuten Risikobeurteilung bei Fortbestehen oder erneutem Risiko für ein Infektionsgeschehen im Zusammenhang mit dem neuartigen Coronarvirus SARS-CoV-2 den Befristungszeitraum nach Absatz 4 durch Rechtsverordnung mit Zustimmung des Bundesrates um jeweils bis zu einem halben Jahr verlängern."}