{"id":"275c","heading":"Durchführung und Umfang von Prüfungen bei Krankenhausbehandlung durch den Medizinischen Dienst","text":"(1) Bei Krankenhausbehandlung nach § 39 ist eine Prüfung der Rechnung des Krankenhauses spätestens vier Monate nach deren Eingang bei der Krankenkasse einzuleiten und durch den Medizinischen Dienst dem Krankenhaus anzuzeigen. Falls die Prüfung nicht zu einer Minderung des Abrechnungsbetrages führt, hat die Krankenkasse dem Krankenhaus eine Aufwandspauschale in Höhe von 300 Euro zu entrichten. Als Prüfung nach Satz 1 ist jede Prüfung der Abrechnung eines Krankenhauses anzusehen, mit der die Krankenkasse den Medizinischen Dienst zum Zwecke der Erstellung einer gutachtlichen Stellungnahme nach § 275 Absatz 1 Nummer 1 beauftragt und die eine Datenerhebung durch den Medizinischen Dienst beim Krankenhaus erfordert. Die Prüfungen nach Satz 1 sind, soweit in den Richtlinien nach § 283 Absatz 2 Satz 1 Nummer 1 und 2 nichts Abweichendes bestimmt ist, bei dem Medizinischen Dienst einzuleiten, der örtlich für das zu prüfende Krankenhaus zuständig ist.\n(2) Im Jahr 2020 darf eine Krankenkasse in jedem Quartal von den nach Absatz 1 Satz 1 prüfbaren Schlussrechnungen für vollstationäre Krankenhausbehandlung bis zu 5 Prozent der Anzahl der bei ihr im vorvergangenen Quartal eingegangenen Schlussrechnungen für vollstationäre Krankenhausbehandlung eines Krankenhauses nach Absatz 1 durch den Medizinischen Dienst prüfen lassen (quartalsbezogene Prüfquote); im Jahr 2021 gilt eine quartalsbezogene Prüfquote von bis zu 12,5 Prozent. Ab dem Jahr 2022 gilt für eine Krankenkasse bei der Prüfung von Schlussrechnungen für vollstationäre Krankenhausbehandlung durch den Medizinischen Dienst eine quartalsbezogene Prüfquote je Krankenhaus in Abhängigkeit von dem Anteil unbeanstandeter Abrechnungen je Krankenhaus nach Absatz 4 Satz 3 Nummer 2. Maßgeblich für die Zuordnung einer Prüfung zu einem Quartal und zu der maßgeblichen quartalsbezogenen Prüfquote ist das Datum der Einleitung der Prüfung. Die quartalsbezogene Prüfquote nach Satz 2 wird vom Spitzenverband Bund der Krankenkassen für jedes Quartal auf der Grundlage der Prüfergebnisse des vorvergangenen Quartals ermittelt und beträgt:\n(3) Ab dem Jahr 2022 haben die Krankenhäuser bei einem Anteil unbeanstandeter Abrechnungen unterhalb von 60 Prozent neben der Rückzahlung der Differenz zwischen dem ursprünglichen und dem geminderten Abrechnungsbetrag einen Aufschlag auf diese Differenz an die Krankenkassen zu zahlen. Dieser Aufschlag beträgt bis zum 11. Dezember 2024\n(4) Zur Umsetzung der Einzelfallprüfung nach den Vorgaben der Absätze 1 bis 3 wird der Spitzenverband Bund der Krankenkassen verpflichtet, bundeseinheitliche quartalsbezogene Auswertungen zu erstellen. Die Krankenkassen übermitteln dem Spitzenverband Bund der Krankenkassen zum Ende des ersten Monats, der auf ein Quartal folgt, die folgenden Daten je Krankenhaus:\n(5) Widerspruch und Klage gegen die Ermittlung der Prüfquote nach Absatz 4 haben keine aufschiebende Wirkung. Einwendungen gegen die Ergebnisse einzelner Prüfungen nach Absatz 1 sind bei der Ermittlung der Prüfquote nicht zu berücksichtigen. Behördliche oder gerichtliche Feststellungen zu einzelnen Prüfungen nach Absatz 1 lassen die für das jeweilige betrachtete Quartal ermittelte Prüfquote nach Absatz 2 unberührt.\n(6) Eine einzelfallbezogene Prüfung nach Absatz 1 Satz 1 ist nicht zulässig\n(7) Vereinbarungen zwischen Krankenkassen und Krankenhäusern über pauschale Abschläge auf die Abrechnung geltender Entgelte für Krankenhausleistungen zur Abbedingung der Prüfung der Wirtschaftlichkeit erbrachter Krankenhausleistungen oder der Rechtmäßigkeit der Krankenhausabrechnung sind nicht zulässig. Vereinbarungen auf Grundlage von § 17c Absatz 2 Satz 1 und 2 Nummer 3 und 7 sowie Absatz 2b des Krankenhausfinanzierungsgesetzes bleiben unberührt."}