{"id":"276","heading":"Zusammenarbeit","text":"(1) Die Krankenkassen sind verpflichtet, dem Medizinischen Dienst die für die Beratung und Begutachtung erforderlichen Unterlagen vorzulegen und Auskünfte zu erteilen. Unterlagen, die der Versicherte über seine Mitwirkungspflicht nach den §§ 60 und 65 des Ersten Buches hinaus seiner Krankenkasse freiwillig selbst überlassen hat, dürfen an den Medizinischen Dienst nur weitergegeben werden, soweit der Versicherte eingewilligt hat. Für die Einwilligung gilt § 67b Abs. 2 des Zehnten Buches.\n(2) Der Medizinische Dienst darf Sozialdaten erheben und speichern sowie einem anderen Medizinischen Dienst übermitteln, soweit dies für die Prüfungen, Beratungen und gutachtlichen Stellungnahmen nach den §§ 275 bis 275c erforderlich ist. Haben die Krankenkassen oder der Medizinische Dienst für eine gutachtliche Stellungnahme oder Prüfung nach § 275 Absatz 1 bis 3 und 3b, § 275a Absatz 1 Satz 1 Nummer 2 oder § 275c erforderliche versichertenbezogene Daten bei den Leistungserbringern unter Nennung des Begutachtungszwecks angefordert, so sind die Leistungserbringer verpflichtet, diese Daten unmittelbar an den Medizinischen Dienst zu übermitteln. Die rechtmäßig erhobenen und gespeicherten Sozialdaten dürfen nur für die in den §§ 275 bis 275c genannten Zwecke verarbeitet werden, für andere Zwecke, soweit dies durch Rechtsvorschriften des Sozialgesetzbuchs angeordnet oder erlaubt ist. Die Sozialdaten sind nach fünf Jahren zu löschen. Die §§ 286, 287 und 304 Absatz 1 Satz 2 und Absatz 2 sowie § 35 des Ersten Buches gelten für den Medizinischen Dienst entsprechend. Der Medizinische Dienst hat Sozialdaten zur Identifikation des Versicherten getrennt von den medizinischen Sozialdaten des Versicherten zu speichern. Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass die Sozialdaten nur den Personen zugänglich sind, die sie zur Erfüllung ihrer Aufgaben benötigen. Der Schlüssel für die Zusammenführung der Daten ist vom Beauftragten für den Datenschutz des Medizinischen Dienstes aufzubewahren und darf anderen Personen nicht zugänglich gemacht werden. Jede Zusammenführung ist zu protokollieren.\n(2a) Ziehen die Krankenkassen den Medizinischen Dienst oder einen anderen Gutachterdienst nach § 275 Abs. 4 zu Rate, können sie ihn mit Erlaubnis der Aufsichtsbehörde beauftragen, Datenbestände leistungserbringer- oder fallbezogen für zeitlich befristete und im Umfang begrenzte Aufträge nach § 275 Abs. 4 auszuwerten; die versichertenbezogenen Sozialdaten sind vor der Übermittlung an den Medizinischen Dienst oder den anderen Gutachterdienst zu anonymisieren. Absatz 2 Satz 2 gilt entsprechend.\n(2b) Beauftragt der Medizinische Dienst einen Gutachter (§ 278 Absatz 2), ist die Übermittlung von erforderlichen Daten zwischen Medizinischem Dienst und dem Gutachter zulässig, soweit dies zur Erfüllung des Auftrages erforderlich ist.\n(3) Für das Akteneinsichtsrecht des Versicherten gilt § 25 des Zehnten Buches entsprechend.\n(4) Wenn es im Einzelfall zu einer gutachtlichen Stellungnahme über die Notwendigkeit, Dauer und ordnungsgemäße Abrechnung der stationären Behandlung des Versicherten erforderlich ist, sind die Gutachterinnen und Gutachter des Medizinischen Dienstes befugt, zwischen 8.00 und 18.00 Uhr die Räume der Krankenhäuser und Vorsorge- oder Rehabilitationseinrichtungen zu betreten, um dort die Krankenunterlagen einzusehen und, soweit erforderlich, den Versicherten untersuchen zu können. In den Fällen des § 275 Abs. 3a sind die Gutachterinnen und Gutachter des Medizinischen Dienstes befugt, zwischen 8.00 und 18.00 Uhr die Räume der Krankenhäuser zu betreten, um dort die zur Prüfung erforderlichen Unterlagen einzusehen.\n(4a) Der Medizinische Dienst ist im Rahmen der Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 1, 3 und 4 befugt, zu den üblichen Geschäfts- und Betriebszeiten die Räume des Krankenhauses zu betreten, die erforderlichen Unterlagen einzusehen und personenbezogene Daten zu verarbeiten, soweit dies in der Richtlinie des Gemeinsamen Bundesausschusses nach § 137 Absatz 3 oder in der Richtlinie des Medizinischen Dienstes Bund nach § 283 Absatz 2 Satz 1 Nummer 3 festgelegt und für die Prüfungen erforderlich ist. Absatz 2 Satz 3 bis 9 gilt für die Durchführung von Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 1, 3 und 4 entsprechend. Das Krankenhaus ist zur Mitwirkung verpflichtet und hat dem Medizinischen Dienst Zugang zu den Räumen und den Unterlagen zu verschaffen sowie die Voraussetzungen dafür zu schaffen, dass er die Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 1, 3 und 4 ordnungsgemäß durchführen kann; das Krankenhaus ist hierbei befugt und verpflichtet, dem Medizinischen Dienst Einsicht in personenbezogene Daten zu gewähren oder diese auf Anforderung des Medizinischen Dienstes zu übermitteln. Die Sätze 1 und 2 gelten für Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 4 nur unter der Voraussetzung, dass das Landesrecht entsprechende Mitwirkungspflichten und datenschutzrechtliche Befugnisse der Krankenhäuser zur Gewährung von Einsicht in personenbezogene Daten vorsieht.\n(5) Wenn sich im Rahmen der Überprüfung der Feststellungen von Arbeitsunfähigkeit (§ 275 Abs. 1 Nr. 3b, Abs. 1a und Abs. 1b) aus den ärztlichen Unterlagen ergibt, daß der Versicherte auf Grund seines Gesundheitszustandes nicht in der Lage ist, einer Vorladung des Medizinischen Dienstes Folge zu leisten oder wenn der Versicherte einen Vorladungstermin unter Berufung auf seinen Gesundheitszustand absagt und der Untersuchung fernbleibt, soll die Untersuchung in der Wohnung des Versicherten stattfinden. Verweigert er hierzu seine Zustimmung, kann ihm die Leistung versagt werden. Die §§ 65, 66 des Ersten Buches bleiben unberührt.\n(6) Die Aufgaben des Medizinischen Dienstes im Rahmen der sozialen Pflegeversicherung ergeben sich zusätzlich zu den Bestimmungen dieses Buches aus den Vorschriften des Elften Buches."}