{"id":"277","heading":"Mitteilungspflichten","text":"(1) Der Medizinische Dienst hat der Krankenkasse das Ergebnis der Begutachtung und die wesentlichen Gründe für dieses Ergebnis mitzuteilen. Der Medizinische Dienst ist befugt und in dem Fall, dass das Ergebnis seiner Begutachtung von der Verordnung, der Einordnung der erbrachten Leistung als Leistung der gesetzlichen Krankenversicherung oder der Abrechnung der Leistung mit der Krankenkasse durch den Leistungserbringer abweicht, verpflichtet, diesem Leistungserbringer das Ergebnis seiner Begutachtung mitzuteilen; dies gilt bei Prüfungen nach § 275 Absatz 3 Satz 1 Nummer 4 nur, wenn die betroffenen Versicherten in die Übermittlung an den Leistungserbringer eingewilligt haben. Fordern Leistungserbringer nach der Mitteilung nach Satz 2 erster Halbsatz mit Einwilligung der Versicherten die wesentlichen Gründe für das Ergebnis der Begutachtung durch den Medizinischen Dienst an, ist der Medizinische Dienst zur Übermittlung dieser Gründe verpflichtet. Bei Prüfungen nach § 275c gilt Satz 2 erster Halbsatz auch für die wesentlichen Gründe für das Ergebnis der Begutachtung, soweit diese keine zusätzlichen, vom Medizinischen Dienst erhobenen versichertenbezogenen Daten enthalten. Der Medizinische Dienst hat den Versicherten die sie betreffenden Gutachten nach § 275 Absatz 3 Satz 1 Nummer 4 schriftlich oder elektronisch vollständig zu übermitteln. Nach Abschluss der Prüfungen nach § 275a Absatz 1 Satz 1 Nummer 3 und 4 hat der Medizinische Dienst die Prüfergebnisse dem geprüften Krankenhaus und der jeweiligen beauftragenden Stelle mitzuteilen. Soweit in der Richtlinie nach § 137 Absatz 3 Fälle festgelegt sind, in denen Dritte wegen erheblicher Verstöße gegen Qualitätsanforderungen unverzüglich einrichtungsbezogen über das Prüfergebnis zu informieren sind, hat der Medizinische Dienst sein Prüfergebnis unverzüglich an die in dieser Richtlinie abschließend benannten Dritten zu übermitteln. Soweit erforderlich und in der Richtlinie des Gemeinsamen Bundesausschusses nach § 137 Absatz 3 vorgesehen, dürfen diese Mitteilungen auch personenbezogene Angaben enthalten; in der Mitteilung an den Auftraggeber und den Dritten sind personenbezogene Daten zu anonymisieren.\n(2) Die Krankenkasse hat, solange ein Anspruch auf Fortzahlung des Arbeitsentgelts besteht, dem Arbeitgeber und dem Versicherten das Ergebnis des Gutachtens des Medizinischen Dienstes über die Arbeitsunfähigkeit mitzuteilen, wenn das Gutachten mit der Bescheinigung des Kassenarztes im Ergebnis nicht übereinstimmt. Die Mitteilung darf keine Angaben über die Krankheit des Versicherten enthalten."}