{"id":"278","heading":"Medizinischer Dienst","text":"(1) In jedem Land wird ein Medizinischer Dienst als Körperschaft des öffentlichen Rechts errichtet. Für mehrere Länder kann durch Beschluss der Verwaltungsräte der betroffenen Medizinischen Dienste ein gemeinsamer Medizinischer Dienst errichtet werden. Dieser Beschluss bedarf der Zustimmung der zuständigen Aufsichtsbehörden der betroffenen Länder. In Ländern, in denen bereits mehrere Medizinische Dienste oder ein gemeinsamer Medizinischer Dienst bestehen, kann die jeweilige Aufteilung beibehalten werden. § 94 Absatz 1a bis 4 des Zehnten Buches gilt entsprechend.\n(2) Die Fachaufgaben des Medizinischen Dienstes werden von Ärztinnen und Ärzten, Pflegefachkräften sowie Angehörigen anderer geeigneter Berufe im Gesundheitswesen wahrgenommen. Die Medizinischen Dienste stellen sicher, dass bei der Beteiligung unterschiedlicher Berufsgruppen die Gesamtverantwortung bei der Begutachtung medizinischer Sachverhalte bei ärztlichen Gutachterinnen und Gutachtern und bei ausschließlich pflegefachlichen Sachverhalten bei Pflegefachkräften liegt. § 18 Absatz 7 des Elften Buches bleibt unberührt.\n(3) Bei jedem Medizinischen Dienst wird eine unabhängige Ombudsperson bestellt, an die sich sowohl Beschäftigte des Medizinischen Dienstes bei Beobachtung von Unregelmäßigkeiten, insbesondere Beeinflussungsversuchen durch Dritte, als auch Versicherte bei Beschwerden über die Tätigkeit des Medizinischen Dienstes vertraulich wenden können. Die Ombudsperson berichtet dem Verwaltungsrat und der zuständigen Aufsichtsbehörde in anonymisierter Form jährlich und bei gegebenem Anlass und veröffentlicht den Bericht drei Monate nach Zuleitung an den Verwaltungsrat und die Aufsichtsbehörde auf ihrer Internetseite. Das Nähere regelt die Satzung nach § 279 Absatz 2 Satz 1 Nummer 1.\n(4) Die Medizinischen Dienste berichten dem Medizinischen Dienst Bund bis zum 1. April jedes zweiten Kalenderjahres über\n(5) Die Medizinischen Dienste, die gemäß § 278 Absatz 1 Satz 2 in der am 31. Dezember 2019 geltenden Fassung in Verbindung mit Artikel 73 Absatz 4 des Gesundheits-Reformgesetzes Körperschaften des öffentlichen Rechts mit Dienstherrenfähigkeit sind, verlieren ihre Dienstherrenfähigkeit, wenn die Notwendigkeit hierfür nach Artikel 73 Absatz 4 Satz 1 und Absatz 5 des Gesundheits-Reformgesetzes nicht mehr besteht. Die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes stellt den Zeitpunkt fest, zu dem die Dienstherrenfähigkeit entfällt, und macht ihn öffentlich bekannt."}