{"id":"279","heading":"Verwaltungsrat und Vorstand","text":"(1) Organe des Medizinischen Dienstes sind der Verwaltungsrat und der Vorstand.\n(2) Der Verwaltungsrat hat\n(3) Der Verwaltungsrat besteht aus 23 Vertretern. Beschlüsse des Verwaltungsrates werden mit einfacher Mehrheit der stimmberechtigten Mitglieder gefasst. Beschlüsse über Haushaltsangelegenheiten und über die Aufstellung und Änderung der Satzung bedürfen einer Mehrheit von zwei Dritteln der stimmberechtigten Mitglieder.\n(4) 16 Vertreter werden von den Verwaltungsräten oder Vertreterversammlungen der Landesverbände der Orts-, Betriebs- und Innungskrankenkassen, der landwirtschaftlichen Krankenkasse, der Ersatzkassen und der BAHN-BKK gewählt. Die Krankenkassen haben sich über die Zahl der Vertreter, die auf die einzelne Kassenart entfällt, zu einigen. Kommt eine Einigung nicht zustande, entscheidet die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes. Als Vertreter nach Satz 1 sind je zur Hälfte Frauen und Männer zu wählen. Jeder Wahlberechtigte nach Satz 1 wählt auf der Grundlage der von der oder dem Vorsitzenden des Verwaltungsrates erstellten Bewerberliste eine Frau und einen Mann. Die acht Bewerberinnen und acht Bewerber mit den meisten Stimmen sind gewählt. Eine Wahl unter Verstoß gegen Satz 4 ist nichtig. Ist nach dem dritten Wahlgang die Vorgabe nach Satz 4 nicht erfüllt, gelten nur so viele Personen des Geschlechts, das nach dem Ergebnis der Wahl mehrheitlich vertreten ist, als gewählt, wie Personen des anderen Geschlechts gewählt wurden; die Anzahl der Vertreter nach Absatz 4 reduziert sich entsprechend. Das Nähere zur Durchführung der Wahl regelt die Satzung. Die Amtszeit der Vertreter nach Satz 1 darf zwei Amtsperioden nicht überschreiten. Personen, die am 1. Januar 2020 bereits Mitglieder im Verwaltungsrat eines Medizinischen Dienstes der Krankenversicherung sind, können einmalig wiedergewählt werden.\n(5) Sieben Vertreter werden von der für die Sozialversicherung zuständigen obersten Verwaltungsbehörde des Landes benannt, davon\n(6) Beschäftigte des Medizinischen Dienstes, der Krankenkassen oder ihrer Verbände sind nicht wähl- oder benennbar. Personen, die bereits mehr als ein Ehrenamt in einem Selbstverwaltungsorgan eines Versicherungsträgers, eines Verbandes der Versicherungsträger oder eines anderen Medizinischen Dienstes innehaben, können nicht gewählt oder benannt werden. § 51 Absatz 1 Satz 1 Nummer 2 bis 4 und Absatz 6 Nummer 2 bis 6 des Vierten Buches gilt entsprechend. Rechtsbehelfe gegen die Benennung oder die Wahl der Mitglieder des Verwaltungsrates haben keine aufschiebende Wirkung. § 57 Absatz 5 bis 7 des Vierten Buches und § 131 Absatz 4 des Sozialgerichtsgesetzes gelten entsprechend.\n(7) Der Vorstand wird aus der oder dem Vorstandsvorsitzenden und der Stellvertreterin oder dem Stellvertreter gebildet. Der Vorstand führt die Geschäfte des Medizinischen Dienstes nach den Richtlinien des Verwaltungsrates. Der Vorstand stellt den Haushaltsplan auf und vertritt den Medizinischen Dienst gerichtlich und außergerichtlich. Die Höhe der jährlichen Vergütungen der oder des Vorstandsvorsitzenden und der Stellvertreterin oder des Stellvertreters einschließlich aller Nebenleistungen sowie sämtliche Versorgungsregelungen sind betragsmäßig in einer Übersicht jährlich am 1. März im Bundesanzeiger sowie gleichzeitig auf der Internetseite des betreffenden Medizinischen Dienstes zu veröffentlichen. Die Art und die Höhe finanzieller Zuwendungen, die der oder dem Vorstandsvorsitzenden und der Stellvertreterin oder dem Stellvertreter im Zusammenhang mit ihrer Vorstandstätigkeit von Dritten gewährt werden, sind der oder dem Vorsitzenden und der oder dem stellvertretenden Vorsitzenden des Verwaltungsrates mitzuteilen. § 35a Absatz 3 und 6a des Vierten Buches gilt entsprechend.\n(8) Folgende Vorschriften des Vierten Buches gelten entsprechend: die §§ 37, 38, 40 Absatz 1 Satz 1 und 2, Absatz 2 und 3, die §§ 41, 42 Absatz 1 bis 3, § 43 Absatz 2, die §§ 58, 59 Absatz 1 bis 3, 5 und 6, die §§ 60, 62 Absatz 1 Satz 1 erster Halbsatz, Absatz 2, 3 Satz 1 und 4 und Absatz 4 bis 6, § 63 Absatz 1 und 2, 3 Satz 2 und 3, Absatz 3a bis 5, § 64 Absatz 1 und 2 Satz 2, Absatz 3 Satz 2 und 3 und die §§ 64a und 66.\n(9) (weggefallen)"}