{"id":"28","heading":"Ärztliche und zahnärztliche Behandlung","text":"(1) Die ärztliche Behandlung umfaßt die Tätigkeit des Arztes, die zur Verhütung, Früherkennung und Behandlung von Krankheiten nach den Regeln der ärztlichen Kunst ausreichend und zweckmäßig ist. Zur ärztlichen Behandlung gehört auch die Hilfeleistung anderer Personen, die von dem Arzt angeordnet und von ihm zu verantworten ist. Die Partner der Bundesmantelverträge legen für die ambulante Versorgung beispielhaft fest, bei welchen Tätigkeiten Personen nach Satz 2 ärztliche Leistungen erbringen können und welche Anforderungen an die Erbringung zu stellen sind. Der Bundesärztekammer ist Gelegenheit zur Stellungnahme zu geben.\n(2) Die zahnärztliche Behandlung umfaßt die Tätigkeit des Zahnarztes, die zur Verhütung, Früherkennung und Behandlung von Zahn-, Mund- und Kieferkrankheiten nach den Regeln der zahnärztlichen Kunst ausreichend und zweckmäßig ist; sie umfasst auch konservierend-chirurgische Leistungen und Röntgenleistungen, die im Zusammenhang mit Zahnersatz einschließlich Zahnkronen und Suprakonstruktionen erbracht werden. Wählen Versicherte bei Zahnfüllungen eine darüber hinausgehende Versorgung, haben sie die Mehrkosten selbst zu tragen. In diesen Fällen ist von den Kassen die vergleichbare preisgünstigste plastische Füllung als Sachleistung abzurechnen. In Fällen des Satzes 2 ist vor Beginn der Behandlung eine schriftliche Vereinbarung zwischen dem Zahnarzt und dem Versicherten zu treffen. Die Mehrkostenregelung gilt nicht für Fälle, in denen intakte plastische Füllungen ausgetauscht werden. Nicht zur zahnärztlichen Behandlung gehört die kieferorthopädische Behandlung von Versicherten, die zu Beginn der Behandlung das 18. Lebensjahr vollendet haben. Dies gilt nicht für Versicherte mit schweren Kieferanomalien, die ein Ausmaß haben, das kombinierte kieferchirurgische und kieferorthopädische Behandlungsmaßnahmen erfordert. Ebenso gehören funktionsanalytische und funktionstherapeutische Maßnahmen nicht zur zahnärztlichen Behandlung; sie dürfen von den Krankenkassen auch nicht bezuschußt werden. Das Gleiche gilt für implantologische Leistungen, es sei denn, es liegen seltene vom Gemeinsamen Bundesausschuss in Richtlinien nach § 92 Abs. 1 festzulegende Ausnahmeindikationen für besonders schwere Fälle vor, in denen die Krankenkasse diese Leistung einschließlich der Suprakonstruktion als Sachleistung im Rahmen einer medizinischen Gesamtbehandlung erbringt. Absatz 1 Satz 2 gilt entsprechend.\n(3) Die psychotherapeutische Behandlung einer Krankheit wird durch Psychologische Psychotherapeuten und Kinder- und Jugendlichenpsychotherapeuten nach den §§ 26 und 27 des Psychotherapeutengesetzes und durch Psychotherapeuten nach § 1 Absatz 1 Satz 1 des Psychotherapeutengesetzes (Psychotherapeuten), soweit sie zur psychotherapeutischen Behandlung zugelassen sind, sowie durch Vertragsärzte entsprechend den Richtlinien nach § 92 durchgeführt. Absatz 1 Satz 2 gilt entsprechend. Spätestens nach den probatorischen Sitzungen gemäß § 92 Abs. 6a hat der Psychotherapeut vor Beginn der Behandlung den Konsiliarbericht eines Vertragsarztes zur Abklärung einer somatischen Erkrankung sowie, falls der somatisch abklärende Vertragsarzt dies für erforderlich hält, eines psychiatrisch tätigen Vertragsarztes einzuholen.\n(4) (weggefallen)"}