{"id":"280","heading":"Finanzierung, Haushalt, Aufsicht","text":"(1) Die erforderlichen Mittel zur Finanzierung der Aufgaben des Medizinischen Dienstes nach § 275 Absatz 1 bis 3b, § 275a Absatz 1 Satz 1 Nummer 1 bis 3, den §§ 275b und 275c werden von den Krankenkassen nach § 279 Absatz 4 Satz 1 durch eine Umlage aufgebracht. Die Mittel sind im Verhältnis der Zahl der Mitglieder der einzelnen Krankenkassen mit Wohnort im Einzugsbereich des Medizinischen Dienstes aufzuteilen. Die Zahl der nach Satz 2 maßgeblichen Mitglieder der Krankenkassen ist nach dem Vordruck KM 6 der Statistik über die Versicherten in der gesetzlichen Krankenversicherung jeweils zum 1. Juli eines Jahres zu bestimmen. Die Pflegekassen tragen die Hälfte der Umlage nach Satz 1.\n(2) Die Leistungen des Medizinischen Dienstes oder anderer Gutachterdienste im Rahmen der ihnen nach § 275 Absatz 4 von den Krankenkassen übertragenen Aufgaben sind von dem jeweiligen Auftraggeber durch aufwandsorientierte Nutzerentgelte zu vergüten. Dies gilt auch für Prüfungen des Medizinischen Dienstes nach § 275a Absatz 1 Satz 1 Nummer 4. Eine Verwendung von Umlagemitteln nach Absatz 1 Satz 1 zur Finanzierung dieser Aufgaben ist auszuschließen. Werden dem Medizinischen Dienst Aufgaben übertragen, die die Prüfung von Ansprüchen gegenüber anderen Stellen betreffen, die nicht zur Leistung der Umlage nach Absatz 1 Satz 1 verpflichtet sind, sind ihm die hierdurch entstehenden Kosten von diesen Stellen zu erstatten.\n(3) Für das Haushalts- und Rechnungswesen einschließlich der Statistiken gelten die §§ 67 bis 70 Absatz 1 des Vierten Buches, § 72 Absatz 1 und 2 Satz 1 erster Halbsatz des Vierten Buches, § 73 Absatz 1, 2 Satz 1 erster Halbsatz und Absatz 3 des Vierten Buches, die §§ 74 bis 76 Absatz 1 und 2 des Vierten Buches, § 77 Absatz 1 Satz 1 und 2 des Vierten Buches und § 79 Absatz 1 und 2 in Verbindung mit Absatz 3a des Vierten Buches sowie die auf Grund des § 78 des Vierten Buches erlassenen Rechtsverordnungen entsprechend. Der Haushaltsplan bedarf der Genehmigung der Aufsichtsbehörde; der vom Vorstand aufgestellte Haushaltsplan ist der Aufsichtsbehörde spätestens am 1. Oktober vor Beginn des Kalenderjahres, für das er gelten soll, vorzulegen. Die Aufsichtsbehörde kann die Genehmigung auch für einzelne Ansätze versagen, soweit der Haushaltsplan gegen Gesetz oder sonstiges für den Medizinischen Dienst geltendes Recht verstößt. Für die Bildung von Rückstellungen und Deckungskapital von Altersversorgungsverpflichtungen gilt § 171e sowie § 12 Absatz 1 und 1a der Sozialversicherungs-Rechnungsverordnung entsprechend. Für das Vermögen gelten die §§ 80 bis 86 des Vierten Buches sowie § 220 Absatz 1 Satz 2 entsprechend.\n(4) Der Medizinische Dienst untersteht der Aufsicht der für die Sozialversicherung zuständigen obersten Verwaltungsbehörde des Landes, in dem er seinen Sitz hat. Die Aufsicht erstreckt sich auf die Beachtung von Gesetzen und sonstigem Recht. Die §§ 88 und 89 des Vierten Buches sowie § 274 gelten entsprechend. § 275 Absatz 5 ist zu beachten."}