{"id":"282","heading":"Medizinischer Dienst Bund, Verwaltungsrat und Vorstand","text":"(1) Organe des Medizinischen Dienstes Bund sind der Verwaltungsrat und der Vorstand.\n(2) Der Verwaltungsrat besteht aus 23 Vertretern. Die Vertreter werden gewählt durch die Verwaltungsräte der Medizinischen Dienste, davon\n(3) Der Verwaltungsrat hat\n(4) Der Vorstand wird aus der oder dem Vorstandsvorsitzenden und der Stellvertreterin oder dem Stellvertreter gebildet. Er führt die Geschäfte des Medizinischen Dienstes Bund, soweit nicht der Verwaltungsrat zuständig ist, und vertritt den Medizinischen Dienst Bund gerichtlich und außergerichtlich. In der Satzung nach Absatz 3 Satz 1 Nummer 1 können die Aufgaben des Vorstandes näher konkretisiert werden. § 217b Absatz 2 Satz 7 und Absatz 2a, § 279 Absatz 7 Satz 4 und 5 sowie § 35a Absatz 1 bis 3, 6 Satz 1, Absatz 6a und 7 des Vierten Buches gelten entsprechend. Vergütungserhöhungen sind während der Dauer der Amtszeit der Vorstandsmitglieder unzulässig. Zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes kann eine über die zuletzt nach § 35 Absatz 6a Satz 1 des Vierten Buches gebilligte Vergütung der letzten Amtsperiode oder des Vorgängers im Amt hinausgehende höhere Vergütung nur durch einen Zuschlag auf die Grundvergütung nach Maßgabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbehörde kann zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes eine niedrigere Vergütung anordnen. Finanzielle Zuwendungen nach Satz 4 in Verbindung mit § 279 Absatz 7 Satz 5 sind auf die Vergütung der oder des Vorstandsvorsitzenden oder der Stellvertreterin oder des Stellvertreters anzurechnen oder an den Medizinischen Dienst Bund abzuführen. Vereinbarungen des Medizinischen Dienstes Bund für die Zukunftssicherung der oder des Vorstandsvorsitzenden oder der Stellvertreterin oder des Stellvertreters sind nur auf der Grundlage von beitragsorientierten Zusagen zulässig.\n(5) Bei dem Medizinischen Dienst Bund wird eine unabhängige Ombudsperson bestellt, an die sich sowohl die Beschäftigten des Medizinischen Dienstes Bund bei Beobachtung von Unregelmäßigkeiten, insbesondere Beeinflussungsversuchen durch Dritte, als auch Versicherte bei Beschwerden über die Tätigkeit des Medizinischen Dienstes Bund vertraulich wenden können. Die Ombudsperson berichtet dem Verwaltungsrat und dem Bundesministerium für Gesundheit in anonymisierter Form jährlich oder bei gegebenem Anlass und veröffentlicht den Bericht drei Monate nach Zuleitung an den Verwaltungsrat und die Aufsichtsbehörde auf ihrer Internetseite. Das Nähere regelt die Satzung nach Absatz 3 Satz 1 Nummer 1."}