{"id":"283a","heading":"Aufgaben des Sozialmedizinischen Dienstes Deutsche Rentenversicherung Knappschaft-Bahn-See","text":"(1) Die Aufgaben des Medizinischen Dienstes nimmt für die Krankenversicherung der Deutschen Rentenversicherung Knappschaft-Bahn-See deren Sozialmedizinischer Dienst wahr. Für den Sozialmedizinischen Dienst gelten bei Wahrnehmung dieser Aufgaben insbesondere die Vorschriften nach § 128 Absatz 1 Satz 2 des Neunten Buches, § 53c Absatz 1 und 3 des Elften Buches, § 53d Absatz 2 Satz 2 und Absatz 3 Satz 4 und 5 des Elften Buches, den §§ 62a und 78 Absatz 1 des Zwölften Buches sowie nach § 13 Absatz 3a, § 116b Absatz 6 Satz 10, § 197a Absatz 3b Satz 3, den §§ 275 bis 277, 278 Absatz 2 bis 4 und § 283 Absatz 2 Satz 5 und Absatz 5 entsprechend. Die Unabhängigkeit des Sozialmedizinischen Dienstes in der Begutachtung und Beratung wird mit einer eigenen Geschäftsordnung gewährleistet.\n(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See wird ein Beirat für den Sozialmedizinischen Dienst errichtet, der den Vorstand in Aufgabenstellungen bei seinen Entscheidungen berät und durch Vorschläge und Stellungnahmen unterstützt. Er ist vor allen Entscheidungen des Vorstandes in Angelegenheiten des Sozialmedizinischen Dienstes zu hören. Stellungnahmen des Beirates sind Gegenstand der Beratungen des Vorstandes und in die Entscheidungsfindung einzubeziehen. Der Beirat besteht aus neun Vertretern und deren persönlichen Stellvertretern. Die Vertreter und deren persönliche Stellvertreter werden auf Vorschlag der für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen und der für die Wahrnehmung der Interessen und der Selbsthilfe der pflegebedürftigen und behinderten Menschen sowie der pflegenden Angehörigen maßgeblichen Organisationen vom Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See ernannt. Die Dauer der Amtszeit des Beirates von bis zu sechs Jahren richtet sich nach der des Vorstandes. Das Nähere, insbesondere zum Verfahren der Beteiligung des Beirates, regelt die Geschäftsordnung des Beirates, die im Einvernehmen zwischen dem Vorstand und dem Beirat aufgestellt wird.\n(3) Die Deutsche Rentenversicherung Knappschaft-Bahn-See trägt die Kosten der Tätigkeit des Beirates. Die Vertreter und deren persönliche Stellvertreter erhalten Reisekosten nach den Vorschriften des Bundes über Reisekostenvergütungen, Ersatz des Verdienstausfalls in entsprechender Anwendung des § 41 Absatz 2 des Vierten Buches sowie einen Pauschbetrag für Zeitaufwand in Höhe eines Fünfzigstels der monatlichen Bezugsgröße (§ 18 des Vierten Buches) für jeden Kalendertag einer Sitzung."}