{"id":"285","heading":"Personenbezogene Daten bei den Kassenärztlichen Vereinigungen","text":"(1) Die Kassenärztlichen Vereinigungen dürfen Einzelangaben über die persönlichen und sachlichen Verhältnisse der Ärzte nur erheben und speichern, soweit dies zur Erfüllung der folgenden Aufgaben erforderlich ist:\n(2) Einzelangaben über die persönlichen und sachlichen Verhältnisse der Versicherten dürfen die Kassenärztlichen Vereinigungen nur erheben und speichern, soweit dies zur Erfüllung der in Absatz 1 Nr. 2, 5, 6 sowie den §§ 106d und 305 genannten Aufgaben erforderlich ist.\n(3) Die rechtmäßig erhobenen und gespeicherten Sozialdaten dürfen nur für die Zwecke der Aufgaben nach Absatz 1 in dem jeweils erforderlichen Umfang verarbeitet werden, für andere Zwecke, soweit dies durch Rechtsvorschriften des Sozialgesetzbuchs oder nach § 13 Absatz 5 des Infektionsschutzgesetzes angeordnet oder erlaubt ist. Die nach Absatz 1 Nr. 6 rechtmäßig erhobenen und gespeicherten Daten dürfen den ärztlichen und zahnärztlichen Stellen nach § 128 Absatz 1 der Strahlenschutzverordnung übermittelt werden, soweit dies für die Durchführung von Qualitätsprüfungen erforderlich ist. Die beteiligten Kassenärztlichen Vereinigungen dürfen die nach Absatz 1 und 2 rechtmäßig erhobenen und gespeicherten Sozialdaten der für die überörtliche Berufsausübungsgemeinschaft zuständigen Kassenärztlichen Vereinigung übermitteln, soweit dies zur Erfüllung der in Absatz 1 Nr. 1, 2, 4, 5 und 6 genannten Aufgaben erforderlich ist. Sie dürfen die nach den Absätzen 1 und 2 rechtmäßig erhobenen Sozialdaten der nach § 24 Abs. 3 Satz 3 der Zulassungsverordnung für Vertragsärzte und § 24 Abs. 3 Satz 3 der Zulassungsverordnung für Vertragszahnärzte ermächtigten Vertragsärzte und Vertragszahnärzte auf Anforderung auch untereinander übermitteln, soweit dies zur Erfüllung der in Absatz 1 Nr. 2 genannten Aufgaben erforderlich ist. Die zuständige Kassenärztliche und die zuständige Kassenzahnärztliche Vereinigung dürfen die nach Absatz 1 und 2 rechtmäßig erhobenen und gespeicherten Sozialdaten der Leistungserbringer, die vertragsärztliche und vertragszahnärztliche Leistungen erbringen, auf Anforderung untereinander übermitteln, soweit dies zur Erfüllung der in Absatz 1 Nr. 2 sowie in § 106a genannten Aufgaben erforderlich ist. Sie dürfen rechtmäßig erhobene und gespeicherte Sozialdaten auf Anforderung auch untereinander übermitteln, soweit dies zur Erfüllung der in § 32 Abs. 1 der Zulassungsverordnung für Vertragsärzte und § 32 Abs. 1 der Zulassungsverordnung für Vertragszahnärzte genannten Aufgaben erforderlich ist. Die Kassenärztlichen Vereinigungen dürfen rechtmäßig erhobene und gespeicherte Sozialdaten auch untereinander übermitteln, soweit dies im Rahmen eines Auftrags nach § 77 Absatz 6 Satz 2 dieses Buches in Verbindung mit § 88 des Zehnten Buches erforderlich ist. Versichertenbezogene Daten sind vor ihrer Übermittlung zu pseudonymisieren.\n(3a) Die Kassenärztlichen Vereinigungen sind befugt, personenbezogene Daten der Ärzte, von denen sie bei Erfüllung ihrer Aufgaben nach Absatz 1 Kenntnis erlangt haben, und soweit diese\n(4) Soweit sich die Vorschriften dieses Kapitels auf Ärzte und Kassenärztliche Vereinigungen beziehen, gelten sie entsprechend für Psychotherapeuten, Zahnärzte und Kassenzahnärztliche Vereinigungen."}