{"id":"29","heading":"Kieferorthopädische Behandlung","text":"(1) Versicherte haben Anspruch auf kieferorthopädische Versorgung in medizinisch begründeten Indikationsgruppen, bei denen eine Kiefer- oder Zahnfehlstellung vorliegt, die das Kauen, Beißen, Sprechen oder Atmen erheblich beeinträchtigt oder zu beeinträchtigen droht.\n(2) Versicherte leisten zu der kieferorthopädischen Behandlung nach Absatz 1 einen Anteil in Höhe von 20 vom Hundert der Kosten an den Vertragszahnarzt. Satz 1 gilt nicht für im Zusammenhang mit kieferorthopädischer Behandlung erbrachte konservierend-chirurgische und Röntgenleistungen. Befinden sich mindestens zwei versicherte Kinder, die bei Beginn der Behandlung das 18. Lebensjahr noch nicht vollendet haben und mit ihren Erziehungsberechtigten in einem gemeinsamen Haushalt leben, in kieferorthopädischer Behandlung, beträgt der Anteil nach Satz 1 für das zweite und jedes weitere Kind 10 vom Hundert.\n(3) Der Vertragszahnarzt rechnet die kieferorthopädische Behandlung abzüglich des Versichertenanteils nach Absatz 2 Satz 1 und 3 mit der Kassenzahnärztlichen Vereinigung ab. Wenn die Behandlung in dem durch den Behandlungsplan bestimmten medizinisch erforderlichen Umfang abgeschlossen worden ist, zahlt die Kasse den von den Versicherten geleisteten Anteil nach Absatz 2 Satz 1 und 3 an die Versicherten zurück.\n(4) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 Abs. 1 befundbezogen die objektiv überprüfbaren Indikationsgruppen, bei denen die in Absatz 1 genannten Voraussetzungen vorliegen. Dabei sind auch einzuhaltende Standards zur kieferorthopädischen Befunderhebung und Diagnostik vorzugeben.\n(5) Wählen Versicherte im Fall von kieferorthopädischen Behandlungen Leistungen, die den im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen abgebildeten kieferorthopädischen Leistungen vergleichbar sind und sich lediglich in der Durchführungsart oder durch die eingesetzten Behandlungsmittel unterscheiden (Mehrleistungen), haben die Versicherten die Mehrkosten, die durch diese Mehrleistungen entstehen, selbst zu tragen. In diesem Fall ist von dem behandelnden Zahnarzt gegenüber der zuständigen Kassenzahnärztlichen Vereinigung die vergleichbare im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen abgebildete kieferorthopädische Leistung als Sachleistung abzurechnen. Die Absätze 2 und 3 gelten entsprechend.\n(6) Der Bewertungsausschuss für die zahnärztlichen Leistungen beschließt bis spätestens zum 31. Dezember 2022 einen Katalog von Leistungen, die als Mehrleistungen vereinbart und abgerechnet werden können. Er kann solche nicht im Bewertungsmaßstab enthaltenen kieferorthopädischen Leistungen benennen, die nicht als Mehrleistungen anzusehen sind (Zusatzleistungen). Sofern es zur Abgrenzung zwischen Mehrleistungen und den im einheitlichen Bewertungsmaßstab enthaltenen kieferorthopädischen Leistungen erforderlich ist, konkretisiert der Bewertungsausschuss die im einheitlichen Bewertungsmaßstab abgebildete kieferorthopädische Leistung.\n(7) Werden im Rahmen einer kieferorthopädischen Behandlung neben kieferorthopädischen Leistungen, die im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen abgebildet sind, Mehrleistungen oder Zusatzleistungen erbracht, ist der Versicherte vor Beginn der Behandlung vom behandelnden Zahnarzt über die in Betracht kommenden Behandlungsalternativen mündlich aufzuklären und ist eine schriftliche oder elektronische Vereinbarung zwischen dem Zahnarzt und dem Versicherten zu treffen, in der die von der Krankenkasse zu tragenden Kostenanteile und die vom Versicherten zu tragenden Kostenanteile aufgeschlüsselt nach Leistungen gegenübergestellt werden. Hiermit ist eine schriftliche oder elektronische Erklärung des Versicherten zu verknüpfen, dass er über die in Betracht kommenden Behandlungsalternativen einschließlich einer zuzahlungsfreien Behandlung auf der Grundlage des einheitlichen Bewertungsmaßstabs für zahnärztliche Leistungen aufgeklärt worden ist. Die Bundesmantelvertragspartner vereinbaren für die schriftliche Vereinbarung nach Satz 1 und für die Erklärung des Versicherten nach Satz 2 verbindliche Formularvordrucke und bestimmen den Zeitpunkt, ab dem diese verbindlich zu verwenden sind.\n(8) Die Kassenzahnärztlichen Vereinigungen überprüfen anlassbezogen die Einhaltung der Informations- und Aufklärungspflichten aus Absatz 7 Satz 1. Der behandelnde Zahnarzt ist verpflichtet, der zuständigen Kassenzahnärztlichen Vereinigung auf Verlangen die Vereinbarung nach Absatz 7 Satz 1 und die Erklärung nach Absatz 7 Satz 2 vorzulegen. Soweit es zur Nachvollziehbarkeit der vereinbarten Mehr- und Zusatzkosten erforderlich ist, kann die zuständige Kassenzahnärztliche Vereinigung auch behandlungs- und rechnungsbegründende Unterlagen von dem behandelnden Zahnarzt anfordern. Der behandelnde Zahnarzt ist in diesem Fall zur Übermittlung der behandlungs- und rechnungsbegründenden Unterlagen verpflichtet, wenn der Versicherte ihm gegenüber in die Übermittlung schriftlich oder elektronisch eingewilligt hat. Die Kassenzahnärztlichen Vereinigungen dürfen die in der Vereinbarung nach Absatz 7 Satz 1 und der Erklärung nach Absatz 7 Satz 2 enthaltenen Daten sowie die Daten, die in den ihnen übermittelten behandlungs- und rechnungsbegründenden Unterlagen enthalten sind, nur verarbeiten, soweit dies für die Prüfung nach Satz 1 erforderlich ist."}