{"id":"290","heading":"Krankenversichertennummer","text":"(1) Die Krankenkasse verwendet für jeden Versicherten eine Krankenversichertennummer. Die Krankenversichertennummer besteht aus einem unveränderbaren Teil zur Identifikation des Versicherten und einem veränderbaren Teil, der bundeseinheitliche Angaben zur Kassenzugehörigkeit enthält und aus dem bei Vergabe der Nummer an Versicherte nach § 10 sicherzustellen ist, dass der Bezug zu dem Angehörigen, der Mitglied ist, hergestellt werden kann. Der Aufbau und das Verfahren der Vergabe der Krankenversichertennummer haben den Richtlinien nach Absatz 2 zu entsprechen. Die Rentenversicherungsnummer darf nicht als Krankenversichertennummer verwendet werden. Eine Verwendung der Rentenversicherungsnummer zur Bildung der Krankenversichertennummer entsprechend den Richtlinien nach Absatz 2 ist zulässig, wenn nach dem Stand von Wissenschaft und Technik sichergestellt ist, dass nach Vergabe der Krankenversichertennummer weder aus der Krankenversichertennummer auf die Rentenversicherungsnummer noch aus der Rentenversicherungsnummer auf die Krankenversichertennummer zurückgeschlossen werden kann; dieses Erfordernis gilt auch in Bezug auf die vergebende Stelle. Die Prüfung einer Mehrfachvergabe der Krankenversichertennummer durch die Vertrauensstelle bleibt davon unberührt. Wird die Rentenversicherungsnummer zur Bildung der Krankenversichertennummer verwendet, ist für Personen, denen eine Krankenversichertennummer zugewiesen werden muss und die noch keine Rentenversicherungsnummer erhalten haben, eine Rentenversicherungsnummer zu vergeben.\n(2) Der Spitzenverband Bund der Krankenkassen hat den Aufbau und das Verfahren der Vergabe der Krankenversichertennummer durch Richtlinien zu regeln. Die Krankenversichertennummer ist von einer von den Krankenkassen und ihren Verbänden räumlich, organisatorisch und personell getrennten Vertrauensstelle zu vergeben. Die im Zusammenhang mit der Einrichtung und dem Betrieb der Vertrauensstelle anfallenden Verwaltungskosten werden vom Spitzenverband Bund der Krankenkassen finanziert. Die Vertrauensstelle gilt als öffentliche Stelle und unterliegt dem Sozialgeheimnis nach § 35 des Ersten Buches. Sie untersteht der Rechtsaufsicht des Bundesministeriums für Gesundheit. § 274 Abs. 1 Satz 2 gilt entsprechend. Die Richtlinien sind dem Bundesministerium für Gesundheit vorzulegen. Es kann sie innerhalb von zwei Monaten beanstanden. Kommen die Richtlinien nicht innerhalb der gesetzten Frist zu Stande oder werden die Beanstandungen nicht innerhalb der vom Bundesministerium für Gesundheit gesetzten Frist behoben, kann das Bundesministerium für Gesundheit die Richtlinien erlassen.\n(3) Die Vertrauensstelle nach Absatz 2 Satz 2 führt ein Verzeichnis der Krankenversichertennummern. Das Verzeichnis enthält für jeden Versicherten den unveränderbaren und den veränderbaren Teil der Krankenversichertennummer sowie die erforderlichen Angaben, um zu gewährleisten, dass der unveränderbare Teil der Krankenversichertennummer nicht mehrfach vergeben wird. Der Spitzenverband Bund der Krankenkassen legt das Nähere zu dem Verzeichnis im Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit in den Richtlinien nach Absatz 2 Satz 1 fest, insbesondere ein Verfahren des Datenabgleichs zur Gewährleistung eines tagesaktuellen Standes des Verzeichnisses. Das Verzeichnis darf ausschließlich zum Ausschluss und zur Korrektur von Mehrfachvergaben derselben Krankenversichertennummer verwendet werden. Um Mehrfachvergaben derselben Krankenversichertennummer auszuschließen oder zu korrigieren, übermitteln die Krankenkassen zum Zweck des Datenabgleichs gemäß dem Verfahren nach Satz 3 die dafür erforderlichen Sozialdaten an die in § 362 Absatz 1 genannten Stellen, die den unveränderbaren Teil der Krankenversichertennummer nutzen; dabei gilt für die in § 362 Absatz 1 genannten Stellen § 35 des Ersten Buches entsprechend.\n(4) Die Krankenversichertennummer eines Versicherten darf im Rahmen der Telematikinfrastruktur von Anbietern und Nutzern von Anwendungen und Diensten im Sinne von § 306 Absatz 4 Satz 1 und 2 zur eindeutigen Identifikation des Versicherten verwendet werden, soweit dies für die eindeutige Zuordnung von Daten und Diensten bei der Nutzung dieser Anwendungen und Dienste erforderlich ist."}