{"id":"291","heading":"Elektronische Gesundheitskarte","text":"(1) Die Krankenkasse stellt für jeden Versicherten eine elektronische Gesundheitskarte aus.\n(2) Die elektronische Gesundheitskarte muss technisch geeignet sein,\n(3) Elektronische Gesundheitskarten müssen mit einer kontaktlosen Schnittstelle ausgestattet sein. Die Krankenkassen sind verpflichtet,\n(3a) Bei der Ausgabe von elektronischen Gesundheitskarten mit einer kontaktlosen Schnittstelle nach Absatz 3 informieren die Krankenkassen Versicherte barrierefrei über\n(4) Die elektronische Gesundheitskarte gilt nur für die Dauer der Mitgliedschaft bei der ausstellenden Krankenkasse und ist nicht übertragbar. Die Krankenkasse kann die Gültigkeit der Karte befristen.\n(5) Spätestens bei der Versendung der elektronischen Gesundheitskarte an den Versicherten hat die Krankenkasse den Versicherten umfassend und in allgemein verständlicher, barrierefreier Form zu informieren über die Funktionsweise der elektronischen Gesundheitskarte und die Art der personenbezogenen Daten, die nach § 291a auf der elektronischen Gesundheitskarte oder durch sie zu verarbeiten sind.\n(6) Die Krankenkasse hat bei der Ausstellung der elektronischen Gesundheitskarte die in der Richtlinie gemäß § 217f Absatz 4b vorgesehenen Maßnahmen und Vorgaben zum Schutz von Sozialdaten der Versicherten vor unbefugter Kenntnisnahme umzusetzen. Die Krankenkasse kann zum Zwecke des in der Richtlinie zum 1. Oktober 2023 vorzusehenden Abgleichs der Versichertenanschrift mit den Daten aus dem Melderegister vor dem Versand der elektronischen Gesundheitskarte und deren persönlicher Identifikationsnummer (PIN) an den Versicherten die Daten nach § 34 Absatz 1 Satz 1 Nummer 1 bis 5, 9 und 11 des Bundesmeldegesetzes aus dem Melderegister abrufen.\n(7) Spätestens ab dem 1. Januar 2022 stellen die Krankenkassen den Versicherten gemäß den Festlegungen der Gesellschaft für Telematik ein technisches Verfahren barrierefrei zur Verfügung, welches die Anforderungen nach § 336 Absatz 4 erfüllt. Spätestens ab dem 1. Februar 2024 stellen die Krankenkassen den Versicherten gemäß den Festlegungen der Gesellschaft für Telematik ein technisches und automatisiertes Verfahren barrierefrei zur Verfügung, um aus der Komponente nach § 360 Absatz 10 Satz 1 heraus die Nutzung von Verfahren zur Wahrnehmung der Zugriffsrechte nach § 336 Absatz 1 zu beantragen. Die Krankenkassen haben die Voraussetzungen dafür zu schaffen, dass Versicherte ein Identifizierungsverfahren spätestens am übernächsten Werktag nach der Beantragung nach Satz 2 nutzen können.\n(7a) Ist eine Krankenkasse ihrer jeweiligen Verpflichtung nach Absatz 7 nicht nachgekommen, so stellt der Spitzenverband Bund der Krankenkassen dies durch Bescheid fest. Der Spitzenverband Bund der Krankenkassen veröffentlicht auf seiner Internetseite ab dem 15. März 2024 eine Übersicht derjenigen Krankenkassen, die ihrer Verpflichtung nach Absatz 7 nicht nachgekommen sind. Die Übersicht ist laufend zu aktualisieren.\n(8) Spätestens ab dem 1. Januar 2024 stellen die Krankenkassen den Versicherten ergänzend zur elektronischen Gesundheitskarte auf Verlangen eine sichere digitale Identität für das Gesundheitswesen barrierefrei zur Verfügung, die die Vorgaben nach Absatz 2 Nummer 1 und 2 erfüllt und die Bereitstellung von Daten nach § 291a Absatz 2 und 3 durch die Krankenkassen ermöglicht. Ab dem 1. Januar 2026 dient die digitale Identität nach Satz 1 in gleicher Weise wie die elektronische Gesundheitskarte zur Authentisierung des Versicherten im Gesundheitswesen und als Versicherungsnachweis nach § 291a Absatz 1. Die Gesellschaft für Telematik legt die Anforderungen an die Sicherheit und Interoperabilität der digitalen Identitäten fest. Die Festlegung der Anforderungen an die Sicherheit und den Datenschutz erfolgt dabei im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragen für den Datenschutz und die Informationsfreiheit auf Basis der jeweils gültigen Technischen Richtlinien des Bundesamts für Sicherheit in der Informationstechnik und unter Berücksichtigung der notwendigen Vertrauensniveaus der unterstützten Anwendungen. Eine digitale Identität kann über verschiedene Ausprägungen mit verschiedenen Sicherheits- und Vertrauensniveaus verfügen. Das Sicherheits- und Vertrauensniveau der Ausprägung einer digitalen Identität muss mindestens dem Schutzbedarf der Anwendung entsprechen, bei der diese eingesetzt wird. Abweichend von Satz 6 kann der Versicherte nach umfassender Information durch die Krankenkasse über die Besonderheiten des Verfahrens in die Nutzung einer digitalen Identität einwilligen, die einem anderen angemessenen Sicherheitsniveau entspricht. Die Anforderungen an die Sicherheit und Interoperabilität dieses Nutzungsweges der digitalen Identität werden von der Gesellschaft für Telematik festgelegt. Die Festlegung erfolgt hinsichtlich der Anforderungen an die Sicherheit und den Datenschutz im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Krankenkassen sind verpflichtet, spätestens ab dem 1. Oktober 2024 berechtigten Dritten die Nutzung der digitalen Identitäten nach Satz 1 zum Zwecke der Authentifizierung von Versicherten zu ermöglichen. Berechtigte Dritte nach Satz 10 sind Anbieter von Anwendungen nach § 306 Absatz 4 oder Anbieter, für die aufgrund eines Gesetzes oder einer Rechtsverordnung die Nutzung der digitalen Identität nach Satz 1 vorgeschrieben ist. Darüber hinaus kann die Gesellschaft für Telematik durch verbindlichen Beschluss nach § 315 Absatz 1 Satz 1 Anbieter weiterer Dienste oder Anwendungen nach § 306 Absatz 1 Nummer 2 Buchstabe a als berechtigte Dritte diskriminierungsfrei festlegen. Berechtigte Dritte dürfen zum Zweck der Authentifizierung von Versicherten mittels der digitalen Identitäten personenbezogene Daten des Versicherten verarbeiten, sofern diese für die Nutzung der digitalen Identität erforderlich sind und der Versicherte in die Nutzung der digitalen Identität durch die jeweilige Anwendung eingewilligt hat. Bei der Verarbeitung sind die Anforderungen des Datenschutzes einzuhalten. Spätestens ab dem 1. Juli 2023 stellen die Krankenkassen zur Nutzung berechtigten Dritten Verfahren zur Erprobung der Integration der sicheren digitalen Identität nach Satz 1 zur Verfügung.\n(9) Die Versicherten können über eine von ihrer Krankenkasse angebotene Benutzeroberfläche einen Nachweis der Berechtigung zur Inanspruchnahme von Leistungen im Rahmen der vertragsärztlichen Versorgung von ihrer gesetzlichen Krankenkasse für die Vorlage bei einem Leistungserbringer anfordern, der unmittelbar von der Krankenkasse über ein sicheres Übermittlungsverfahren nach § 311 Absatz 6 an den Leistungserbringer übermittelt wird. Für die Mitteilung der durchgeführten Prüfung des Nachweises nach Satz 1 durch den Leistungserbringer gilt § 291b Absatz 3 entsprechend."}