{"id":"291a","heading":"Elektronische Gesundheitskarte als Versicherungsnachweis und Mittel zur Abrechnung","text":"(1) Die elektronische Gesundheitskarte dient mit den in den Absätzen 2 bis 5 genannten Angaben dem Nachweis der Berechtigung zur Inanspruchnahme von Leistungen im Rahmen der vertragsärztlichen Versorgung (Versicherungsnachweis) sowie der Abrechnung mit den Leistungserbringern. Bei der Inanspruchnahme einer ärztlichen Behandlung bestätigt der Versicherte auf dem Abrechnungsschein des Arztes das Bestehen der Mitgliedschaft bei der Krankenkasse durch seine Unterschrift. Ab dem 1. Januar 2026 kann der Versicherungsnachweis auch durch eine digitale Identität nach § 291 Absatz 8 erbracht werden.\n(2) Die folgenden Daten müssen auf der elektronischen Gesundheitskarte gespeichert sein:\n(3) Über die Daten nach Absatz 2 hinaus kann die elektronische Gesundheitskarte auch folgende Daten enthalten:\n(4) Die Angaben nach den Absätzen 2 und 3 Nummer 1 bis 4 sind auf der elektronischen Gesundheitskarte in einer Form zu speichern, die geeignet ist für eine maschinelle Übertragung auf die für die vertragsärztliche Versorgung vorgesehenen Abrechnungsunterlagen und Vordrucke nach § 295 Absatz 3 Nummer 1 und 2. Ab dem 1. Januar 2026 müssen die Angaben nach Satz 1 zusätzlich zur Speicherung auf der elektronischen Gesundheitskarte auch bei der Krankenkasse zum elektronischen Abruf zur Verfügung stehen.\n(5) Die elektronische Gesundheitskarte ist mit einem Lichtbild des Versicherten zu versehen. Versicherte, die jünger als 15 Jahre sind sowie Versicherte, deren Mitwirkung bei der Erstellung des Lichtbildes nicht möglich ist, erhalten eine elektronische Gesundheitskarte ohne Lichtbild.\n(6) Die Krankenkassen dürfen das Lichtbild für die Dauer des Versicherungsverhältnisses des Versicherten, jedoch längstens für zehn Jahre, für Ersatz- und Folgeausstellungen der elektronischen Gesundheitskarte speichern. Nach dem Ende des Versicherungsverhältnisses hat die bisherige Krankenkasse das Lichtbild unverzüglich, spätestens aber nach drei Monaten, zu löschen.\n(7) Die elektronische Gesundheitskarte ist von dem Versicherten zu unterschreiben."}