{"id":"291b","heading":"Verfahren zur Nutzung der elektronischen Gesundheitskarte als Versicherungsnachweis","text":"(1) Die Krankenkassen haben Dienste zur Verfügung zu stellen, mit denen die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer und Einrichtungen die Gültigkeit und die Aktualität der Angaben nach § 291a Absatz 2 und 3 bei den Krankenkassen online überprüfen und diese Angaben aktualisieren können. Bis zum 31. Dezember 2025 haben die Krankenkassen auch Dienste zur Verfügung zu stellen, mit denen die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer und Einrichtungen die Angaben nach § 291a Absatz 2 und 3 auch online auf der elektronischen Gesundheitskarte aktualisieren können.\n(2) Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben bei der erstmaligen Inanspruchnahme ihrer Leistungen durch einen Versicherten im Quartal die Leistungspflicht der Krankenkasse durch die Nutzung der Dienste nach Absatz 1 zu prüfen. Bis zum 31. Dezember 2025 ermöglichen sie dazu den Abgleich der auf der elektronischen Gesundheitskarte gespeicherten Daten nach § 291a Absatz 2 und 3 mit den bei der Krankenkasse vorliegenden aktuellen Daten und die Aktualisierung der auf der elektronischen Gesundheitskarte gespeicherten Daten. Ab dem 1. Januar 2026 erfolgt die Prüfung nach Satz 1 durch einen elektronischen Abruf der bei der Krankenkasse vorliegenden Daten nach § 291a Absatz 2 und 3. Bis zum 31. März 2026 können die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer die Prüfung auch nach Satz 2 durchführen. Die Tatsache, dass die Prüfung durchgeführt worden ist, haben die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer bei einer Prüfung vor dem 1. Januar 2026 auf der elektronischen Gesundheitskarte, bei einer Prüfung ab dem 1. Januar 2026 in ihren informationstechnischen Systemen, die zur Verarbeitung von personenbezogenen Patientendaten eingesetzt werden, zu speichern. Die technischen Einzelheiten zur Durchführung der Prüfung nach den Sätzen 1 bis 3 sind in den Vereinbarungen nach § 295 Absatz 3 zu regeln.\n(3) Die Mitteilung der durchgeführten Prüfung nach Absatz 2 erfolgt als Bestandteil der an die Kassenärztlichen Vereinigungen zu übermittelnden Abrechnungsunterlagen nach § 295. Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen und die vertragsärztlichen Leistungen direkt mit den Krankenkassen abrechnen, teilen den Krankenkassen die Durchführung der Prüfung nach Absatz 2 bei der Übermittlung der Abrechnungsunterlagen mit.\n(4) An der vertragsärztlichen Versorgung teilnehmende Leistungserbringer, die Versicherte ohne persönlichen Kontakt behandeln oder die ohne persönlichen Kontakt in die Behandlung des Versicherten einbezogen sind, sind von der Pflicht zur Durchführung der Prüfung nach Absatz 2 ausgenommen. Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer nach Satz 1 haben sich bis zum 30. Juni 2020 an die Telematikinfrastruktur nach § 306 anzuschließen und über die für die Prüfung nach Absatz 2 erforderliche Ausstattung zu verfügen, es sei denn, sie sind hierzu bereits als an der vertragsärztlichen Versorgung teilnehmende Leistungserbringer nach Absatz 2 Satz 1 verpflichtet.\n(5) Den an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringern, die ab dem 1. Januar 2019 ihrer Pflicht zur Prüfung nach Absatz 2 nicht nachkommen, ist die Vergütung vertragsärztlicher Leistungen pauschal um 1 Prozent zu kürzen; an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringern, die ihrer Pflicht zur Prüfung nach Absatz 2 ab dem 1. März 2020 nicht nachkommen, ist die Vergütung vertragsärztlicher Leistungen pauschal um 2,5 Prozent zu kürzen. Die Vergütung ist so lange zu kürzen, bis sich der betroffene an der vertragsärztlichen Versorgung teilnehmende Leistungserbringer an die Telematikinfrastruktur angeschlossen hat und über die für die Prüfung nach Absatz 2 erforderliche Ausstattung verfügt. Die zur Teilnahme an der vertragsärztlichen Versorgung ermächtigten Ärzte, die in einem Krankenhaus tätig sind, und die zur Teilnahme an der vertragsärztlichen Versorgung ermächtigten Krankenhäuser sowie die nach § 75 Absatz 1b Satz 3 auf Grund einer Kooperationsvereinbarung mit der Kassenärztlichen Vereinigung in den Notdienst einbezogenen zugelassenen Krankenhäuser sind von der Kürzung der Vergütung vertragsärztlicher Leistungen bis zum 31. Dezember 2021 ausgenommen.\n(6) Das Nähere zur bundesweiten Verwendung der elektronischen Gesundheitskarte als Versicherungsnachweis vereinbaren die Vertragspartner im Rahmen der Verträge nach § 87 Absatz 1.\n(7) Das Bundesministerium für Gesundheit kann die in den Absätzen 1 und 2 sowie in § 291 Absatz 2 Nummer 3, Absatz 8 und § 291a Absatz 4 Satz 2 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verlängern."}