{"id":"293","heading":"Kennzeichen für Leistungsträger und Leistungserbringer","text":"(1) Die Krankenkassen verwenden im Schriftverkehr, einschließlich des Einsatzes elektronischer Datenübertragung oder maschinell verwertbarer Datenträger, beim Datenaustausch, für Maßnahmen zur Qualitätssicherung und für Abrechnungszwecke mit den anderen Trägern der Sozialversicherung, der Bundesagentur für Arbeit und den Versorgungsverwaltungen der Länder sowie mit ihren Vertragspartnern einschließlich deren Mitgliedern bundeseinheitliche Kennzeichen. Der Spitzenverband Bund der Krankenkassen, die Spitzenorganisationen der anderen Träger der Sozialversicherung, die Postbeamtenkrankenkasse, die Bundesagentur für Arbeit und die Versorgungsverwaltungen der Länder bilden für die Vergabe der Kennzeichen nach Satz 1 eine Arbeitsgemeinschaft.\n(2) Die Mitglieder der Arbeitsgemeinschaft nach Absatz 1 Satz 2 gemeinsam vereinbaren mit den Spitzenorganisationen der Leistungserbringer einheitlich Art und Aufbau der Kennzeichen und das Verfahren der Vergabe und ihre Verwendung.\n(3) Kommt eine Vereinbarung nach Absatz 2 nicht oder nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, kann dieses im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales nach Anhörung der Beteiligten das Nähere der Regelungen über Art und Aufbau der Kennzeichen und das Verfahren der Vergabe und ihre Verwendung durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen.\n(4) Die Kassenärztliche und die Kassenzahnärztliche Bundesvereinigung führen jeweils ein bundesweites Verzeichnis der an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Zahnärzte sowie Einrichtungen. Das Verzeichnis enthält folgende Angaben:\n(4a) Die Kassenärztliche und die Kassenzahnärztliche Bundesvereinigung übermitteln dem Statistischen Bundesamt für die Erhebung nach dem Gesetz über Kostenstrukturstatistik in der jeweils geltenden Fassung bei Arzt- und Zahnarztpraxen sowie Praxen von Psychotherapeuten auf Anforderung jährlich die in Absatz 4 Satz 2 Nummer 1 bis 3, 5 bis 7 sowie 9 bis 12 genannten Daten. Die in Satz 1 genannten Daten sind innerhalb von 30 Arbeitstagen zu übermitteln. Die Übermittlung der Daten an das Statistische Bundesamt erfolgt nach den vom Statistischen Bundesamt angebotenen sicheren elektronischen Verfahren. Die übermittelten Daten dürfen auch verwendet werden zur Pflege und Führung des Statistikregisters nach § 13 des Bundesstatistikgesetzes (BGBl. I S. 2394), das zuletzt durch Artikel 6 des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1648) geändert worden ist.\n(5) Die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker führt ein bundeseinheitliches Verzeichnis über die Apotheken und stellt dieses dem Spitzenverband Bund der Krankenkassen und der Gesellschaft für Telematik im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern unentgeltlich zur Verfügung. Änderungen des Verzeichnisses sind dem Spitzenverband Bund der Krankenkassen und der Gesellschaft für Telematik in monatlichen oder kürzeren Abständen unentgeltlich zu übermitteln. Das Verzeichnis enthält den Namen des Apothekers, die Anschrift und das Kennzeichen der Apotheke; es ist in monatlichen oder kürzeren Abständen zu aktualisieren. Die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker stellt das Verzeichnis und die Änderungen nach Satz 2 auch der nach § 2 Satz 1 des Gesetzes über Rabatte für Arzneimittel gebildeten zentralen Stelle im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern zur Verfügung; die zentrale Stelle hat die Übermittlungskosten zu tragen. Der Spitzenverband Bund der Krankenkassen stellt seinen Mitgliedsverbänden und den Krankenkassen das Verzeichnis zur Erfüllung ihrer Aufgaben im Zusammenhang mit der Abrechnung der Apotheken, der in den §§ 129 und 300 getroffenen Regelungen sowie der damit verbundenen Datenaufbereitungen zur Verfügung; für andere Zwecke darf der Spitzenverband Bund der Krankenkassen die in dem Verzeichnis enthaltenen Angaben nicht verarbeiten. Die zentrale Stelle darf das Verzeichnis an die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften, die Unternehmen der privaten Krankenversicherung sowie die sonstigen Träger von Kosten in Krankheitsfällen übermitteln. Die in dem Verzeichnis enthaltenen Angaben dürfen nur für die in § 2 des Gesetzes über Rabatte für Arzneimittel genannten Zwecke verarbeitet werden. Die Gesellschaft für Telematik darf die in dem Verzeichnis enthaltenen Angaben nur zum Zweck der Ausgabe von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen nach § 340 Absatz 4 verarbeiten. Apotheken nach Satz 1 sind verpflichtet, die für das Verzeichnis erforderlichen Auskünfte zu erteilen. Weitere Anbieter von Arzneimitteln sind gegenüber dem Spitzenverband Bund der Krankenkassen entsprechend auskunftspflichtig.\n(6) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft führen auf der Grundlage des § 2a des Krankenhausfinanzierungsgesetzes ein bundesweites Verzeichnis der Standorte der nach § 108 zugelassenen Krankenhäuser und ihrer Ambulanzen. Sie können das Institut für das Entgeltsystem im Krankenhaus mit der Aufgabe nach Satz 1 beauftragen. In diesem Fall sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. Die zugelassenen Krankenhäuser sind verpflichtet, der das Verzeichnis führenden Stelle auf Anforderung die für den Aufbau und die Durchführung des Verzeichnisses erforderlichen Daten sowie Veränderungen dieser Daten auch ohne Anforderung zu übermitteln. Das Verzeichnis ist in nach Satz 10 Nummer 3 zu vereinbarenden Abständen zeitnah zu aktualisieren und im Internet zu veröffentlichen. Flächenstandorte im Sinne des § 2a Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes sind im Verzeichnis nach Satz 1 als solche zu kennzeichnen. Die Krankenhäuser verwenden die im Verzeichnis enthaltenen Kennzeichen zu Abrechnungszwecken, für Datenübermittlungen an die Datenstelle nach § 21 Absatz 1 des Krankenhausentgeltgesetzes sowie zur Erfüllung der Anforderungen der Richtlinien und Beschlüsse zur Qualitätssicherung des Gemeinsamen Bundesausschusses. Die Kostenträger nutzen das Verzeichnis zur Erfüllung ihrer Aufgaben insbesondere im Zusammenhang mit der Abrechnung von Leistungen sowie mit Anforderungen der Richtlinien und Beschlüsse des Gemeinsamen Bundesausschusses zur Qualitätssicherung. Der Gemeinsame Bundesausschuss nutzt das Verzeichnis, sofern dies zur Erfüllung der ihm nach diesem Gesetzbuch übertragenen Aufgaben insbesondere im Rahmen der Qualitätssicherung erforderlich ist. Das Bundeskartellamt erhält die Daten des Verzeichnisses von der das Verzeichnis führenden Stelle im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern zur Erfüllung seiner Aufgaben nach dem Gesetz gegen Wettbewerbsbeschränkungen. Die Deutsche Krankenhausgesellschaft und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. Juni 2017 das Nähere zu dem Verzeichnis nach Satz 1, insbesondere\n(7) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft führen ein bundesweites Verzeichnis aller in den nach § 108 zugelassenen Krankenhäusern und ihren Ambulanzen tätigen Ärzte. Sie können einen Dritten mit der Aufgabe nach Satz 1 beauftragen; für eine das Verzeichnis führende Stelle, die nicht zu den in § 35 des Ersten Buches genannten Stellen gehört, gilt § 35 des Ersten Buches entsprechend. Das Verzeichnis enthält für alle Ärzte nach Satz 1 folgende Angaben:\n(8) Das Bundesinstitut für Arzneimittel und Medizinprodukte errichtet im Benehmen mit dem Spitzenverband Bund der Krankenkassen, dem Spitzenverband Bund der Pflegekassen und den für die Wahrnehmung der Interessen der Träger von ambulanten Pflegediensten und Betreuungsdiensten nach § 71 Absatz 1a des Elften Buches maßgeblichen Vereinigungen auf Bundesebene ein bundesweites Verzeichnis\n§ 293 Abs. 8 Satz 13: Früher Abs. 8 Satz 11 jetzt Abs. 8 Satz 13 gem. Art. 1 Nr. 22a Buchst. c G v. 22.3.2024 I Nr. 101 mWv 26.3.2024; (+++ Die Änderungsanweisung d. Art. 1 Nr. 22a Buchst. d G v. 22.3.2024 I Nr. 101 mWv 26.3.2024 ist nicht ausführbar und wurde sinngemäß im neuen Satz 13 konsolidiert +++)"}