{"id":"293a","heading":"Transparenzstelle für Verträge über eine hausarztzentrierte Versorgung und über eine besondere Versorgung","text":"(1) Das Bundesamt für Soziale Sicherung richtet eine bundesweite Transparenzstelle für Verträge nach den §§ 73b und 140a einschließlich der Verträge, die nach den §§ 73a, 73c und 140a in der am 22. Juli 2015 geltenden Fassung geschlossen wurden, (Vertragstransparenzstelle) ein. Die Vertragstransparenzstelle dient dem Zweck der Sicherung der Datengrundlagen für den Risikostrukturausgleich nach § 273 und der Information der Öffentlichkeit. Die Vertragstransparenzstelle führt ein Verzeichnis, das zu den Verträgen nach Satz 1 insbesondere Angaben enthält über\n(2) Die erstmalige Veröffentlichung des Verzeichnisses umfasst mindestens die Angaben nach Absatz 1 Satz 3 Nummer 1, 2 und 9 und erfolgt bis spätestens zum 30. September 2020. Die Veröffentlichung des Verzeichnisses mit sämtlichen Angaben nach Absatz 1 Satz 3 erfolgt bis spätestens zum 30. September 2021.\n(3) Die Vertragstransparenzstelle bestimmt erstmalig bis zum 31. Juli 2020 das Nähere zu dem Verzeichnis nach Absatz 1 Satz 3 in Verbindung mit Absatz 2 Satz 1, insbesondere\n(4) Die Krankenkassen sind verpflichtet, der Vertragstransparenzstelle auf Anforderung spätestens bis zum 31. August 2020 die für die erstmalige Veröffentlichung des Verzeichnisses erforderlichen Angaben nach Absatz 2 Satz 1 zu übermitteln. Veränderungen der Angaben nach Absatz 2 Satz 1 und die Angaben zu nach der erstmaligen Übermittlung vereinbarten Verträgen sind von den Krankenkassen ohne Anforderung zu übermitteln.\n(5) Die Krankenkassen sind verpflichtet, der Vertragstransparenzstelle auf Anforderung spätestens bis zum 30. Juni 2021 die für die Veröffentlichung des Verzeichnisses nach Absatz 2 Satz 2 erforderlichen Angaben zu übermitteln. Veränderungen der Angaben und die Angaben zu nach der erstmaligen Übermittlung vereinbarten Verträgen sind von den Krankenkassen ohne Anforderung zu übermitteln.\n(6) Innerhalb von drei Monaten nach Bekanntgabe der Vertragsnummer nach Absatz 1 Satz 4 schaffen die Vertragspartner die Voraussetzungen für die softwaretechnische Umsetzung der ärztlichen Übermittlungspflicht nach § 295 Absatz 1b Satz 1 und 8.\n(7) Die dem Bundesamt für Soziale Sicherung bei der Verwaltung der Vertragstransparenzstelle entstehenden Ausgaben werden aus den Einnahmen des Gesundheitsfonds gedeckt."}