{"id":"295","heading":"Übermittlungspflichten, Verpflichtung zur Empfangsbereitschaft und Abrechnung bei ärztlichen Leistungen","text":"(1) Die an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Einrichtungen sind verpflichtet,\n(1a) Für die Erfüllung der Aufgaben nach § 106d sind die an der vertragsärztlichen Versorgung teilnehmenden Ärzte verpflichtet und befugt, auf Verlangen der Kassenärztlichen Vereinigungen die für die Prüfung erforderlichen Befunde vorzulegen.\n(1b) Ärzte, Einrichtungen und medizinische Versorgungszentren, die ohne Beteiligung der Kassenärztlichen Vereinigungen mit den Krankenkassen oder ihren Verbänden Verträge zu besonderen Versorgungsformen (§ 140a) oder zur Versorgung nach den §§ 73b, 132e oder 132f abgeschlossen haben, psychiatrische Institutsambulanzen sowie Leistungserbringer, die gemäß § 116b Abs. 2 an der ambulanten spezialfachärztlichen Versorgung teilnehmen, übermitteln die in Absatz 1 genannten Angaben, bei Krankenhäusern einschließlich ihres Institutionskennzeichens, an die jeweiligen Krankenkassen im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern; vertragsärztliche Leistungserbringer können in den Fällen des § 116b die Angaben über die Kassenärztliche Vereinigung übermitteln. Das Nähere regelt der Spitzenverband Bund der Krankenkassen mit Ausnahme der Datenübermittlung der Leistungserbringer, die gemäß § 116b Absatz 2 an der ambulanten spezialärztlichen Versorgung teilnehmen, sowie der psychiatrischen Institutsambulanzen. Die psychiatrischen Institutsambulanzen übermitteln die Angaben nach Satz 1 zusätzlich an die Datenstelle nach § 21 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes. Die Selbstverwaltungspartner nach § 17b Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren für die Dokumentation der Leistungen der psychiatrischen Institutsambulanzen nach Satz 1 sowie für die Durchführung der vom Gemeinsamen Bundesausschuss nach § 101 Absatz 1 Satz 1 Nummer 2b zu beschließenden Bestimmungen bis spätestens zum 1. Januar 2018 einen bundeseinheitlichen Katalog, der nach Art und Umfang der Leistung sowie der zur Leistungserbringung eingesetzten personellen Kapazitäten getrennt nach Berufsgruppen und Fachgebieten differenziert, sowie das Nähere zur Datenübermittlung nach Satz 3; für die Umsetzung des Prüfauftrags nach § 17d Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes vereinbaren sie dabei auch, ob und wie der Prüfauftrag auf der Grundlage der Daten einer Vollerhebung oder einer repräsentativen Stichprobe der Leistungen psychiatrischer Institutsambulanzen sachgerecht zu erfüllen ist. § 21 Absatz 4, Absatz 5 Satz 1 und 2 sowie Absatz 6 des Krankenhausentgeltgesetzes ist für die Vereinbarung zur Datenübermittlung entsprechend anzuwenden. Für die Vereinbarung einer bundeseinheitlichen Dokumentation der Leistungen der psychiatrischen Institutsambulanzen gilt § 21 Absatz 4 und 6 des Krankenhausentgeltgesetzes entsprechend mit der Maßgabe, dass die Schiedsstelle innerhalb von sechs Wochen entscheidet. Die Schiedsstelle entscheidet innerhalb von sechs Wochen nach Antrag einer Vertragspartei auch über die Tatbestände nach Satz 4 zweiter Halbsatz, zu denen keine Einigung zustande gekommen ist. In Fällen der Verträge nach den §§ 73b und 140a sind als zusätzliche Angabe je Diagnose auch die Vertragsnummern nach § 293a Absatz 1 Satz 4 zu übermitteln; Satz 1 gilt entsprechend.\n(1c) Die an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Einrichtungen sind verpflichtet, spätestens ab dem 30. Juni 2024 die Empfangsbereitschaft für elektronische Briefe in der vertragsärztlichen Versorgung nach § 383, die die nach § 311 Absatz 6 Satz 1 festgelegten sicheren Verfahren nutzen, sicherzustellen.\n(2) Für die Abrechnung der Vergütung übermitteln die Kassenärztlichen Vereinigungen im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern den Krankenkassen für jedes Quartal für jeden Behandlungsfall folgende Daten:\n(2a) Die an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Einrichtungen sowie Leistungserbringer, die ohne Beteiligung der Kassenärztlichen Vereinigungen mit den Krankenkassen oder ihren Verbänden Verträge zu besonderen Versorgungsformen (§ 140a) oder zur Versorgung nach § 73b abgeschlossen haben, sowie Leistungserbringer, die gemäß § 116b Abs. 2 an der ambulanten spezialfachärztlichen Versorgung teilnehmen, sind verpflichtet, die Angaben gemäß § 292 aufzuzeichnen und den Krankenkassen zu übermitteln; vertragsärztliche Leistungserbringer können in den Fällen des § 116b die Angaben über die Kassenärztliche Vereinigung übermitteln.\n(3) Die Vertragsparteien der Verträge nach § 82 Abs. 1 und § 87 Abs. 1 vereinbaren als Bestandteil dieser Verträge das Nähere über\n(4) Die an der vertragsärztlichen Versorgung teilnehmenden Ärzte, Einrichtungen und medizinischen Versorgungszentren haben die für die Abrechnung der Leistungen notwendigen Angaben der Kassenärztlichen Vereinigung im Wege elektronischer Datenübertragung, die unter Anwendung des sicheren Übermittlungsverfahrens nach § 311 Absatz 6 über die Telematikinfrastruktur erfolgen kann, oder maschinell verwertbar auf Datenträgern zu übermitteln. Das Nähere regelt die Kassenärztliche Bundesvereinigung. Dies umfasst im Benehmen mit dem Spitzenverband Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft und dem Bundesinstitut für Arzneimittel und Medizinprodukte für die Abrechnung und Vergütung der vertragsärztlichen Leistungen die Vorgabe von verbindlichen Regelungen zur Vergabe und Übermittlung der Schlüssel nach Absatz 1 Satz 6 sowie von Prüfmaßstäben erstmals bis zum 30. Juni 2020 mit Wirkung zum 1. Januar 2022. Die Regelungen und die Prüfmaßstäbe nach Satz 3 sind danach jährlich zu aktualisieren; die Kassenärztliche Bundesvereinigung hat gegenüber den nach Satz 3 zu Beteiligenden das Verfahren nachvollziehbar und transparent zu begründen, Anforderungen für die Zertifizierung von Software, Softwareteilen und Komponenten nach Satz 6 darzulegen und die Erläuterungen auf ihrer Internetseite zu veröffentlichen. Die Regelungen und die Prüfmaßstäbe nach Satz 3 gelten auch für Leistungserbringer nach § 27b Absatz 3, den §§ 73b, 76 Absatz 1a, den §§ 116, 116a, 116b Absatz 2, den §§ 117 bis 119, 119c, 120 Absatz 1a, den §§ 121a, 137f und 140a sowie für die Leistungserbringung nach § 115b. Die Regelungen und die Prüfmaßstäbe nach Satz 3 sind auch Gegenstand der durch die Kassenärztliche Bundesvereinigung durchzuführenden Zertifizierung von Software, Softwareteilen und Komponenten, soweit diese außerhalb der vertragsärztlichen Versorgung zur Anwendung kommen sollen; das Zertifizierungsverfahren hat zudem die Einhaltung der ärztlichen Pflicht zur Übermittlung der Vertragsnummer nach Absatz 1b Satz 8 in Verträgen nach den §§ 73b und 140a zu gewährleisten. Die Vorgabe von verbindlichen Regelungen zur Vergabe und Übermittlung der Schlüssel sowie von Prüfmaßstäben nach Satz 3 und die jährliche Aktualisierung nach Satz 4 sind im Einvernehmen mit der Deutschen Krankenhausgesellschaft zu beschließen, sofern Schlüssel nach Absatz 1 Satz 6 wesentlich von Leistungserbringern nach Satz 5, mit Ausnahme von Leistungserbringern nach den §§ 73b und 140a, vergeben werden.\n(5) (weggefallen)"}