{"id":"295a","heading":"Abrechnung der im Rahmen von Verträgen nach § 73b, § 132e, § 132f und § 140a sowie vom Krankenhaus im Notfall erbrachten Leistungen","text":"(1) Für die Abrechnung der im Rahmen von Verträgen nach den §§ 73b, 132e, 132f und 140a erbrachten Leistungen sind die an diesen Versorgungsformen teilnehmenden Leistungserbringer befugt, die nach den Vorschriften dieses Kapitels erforderlichen Angaben an den Vertragspartner auf Leistungserbringerseite als Verantwortlichen oder an eine nach Absatz 2 beauftragte andere Stelle zu übermitteln; für den Vertragspartner auf Leistungserbringerseite gilt § 35 des Ersten Buches entsprechend. Voraussetzung ist, dass der Versicherte vor Abgabe der Teilnahmeerklärung an der Versorgungsform umfassend über die vorgesehene Datenübermittlung informiert worden ist und mit der Einwilligung in die Teilnahme zugleich in die damit verbundene Datenübermittlung schriftlich oder elektronisch eingewilligt hat. Der Vertragspartner auf Leistungserbringerseite oder die beauftragte andere Stelle dürfen die übermittelten Daten nur zu Abrechnungszwecken verarbeiten; sie übermitteln die Daten im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern an den jeweiligen Vertragspartner auf Krankenkassenseite.\n(2) Der Vertragspartner auf Leistungserbringerseite darf eine andere Stelle mit der Verarbeitung der für die Abrechnung der in Absatz 1 genannten Leistungen erforderlichen personenbezogenen Daten beauftragen; die Vorschriften des Fünften Abschnitts bleiben unberührt. § 80 des Zehnten Buches ist anzuwenden mit der weiteren Maßgabe, dass Unterauftragsverhältnisse ausgeschlossen sind. Für Auftraggeber und Auftragsverarbeiter, die nicht zu den in § 35 des Ersten Buches genannten Stellen gehören, gilt diese Vorschrift entsprechend; sie haben insbesondere die technischen und organisatorischen Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zu treffen.\n(3) Für die Abrechnung von im Notfall erbrachten ambulanten ärztlichen Leistungen darf das Krankenhaus eine andere Stelle mit der Verarbeitung der erforderlichen personenbezogenen Daten beauftragen, sofern der Versicherte schriftlich oder elektronisch in die Datenübermittlung eingewilligt hat; § 334 bleibt unberührt. Der Auftragsverarbeiter darf diese Daten nur zu Abrechnungszwecken verarbeiten. Absatz 2 Satz 2 und 3 gilt entsprechend."}