{"id":"300","heading":"Abrechnung der Apotheken und weiterer Stellen","text":"(1) Die Apotheken und weitere Anbieter von Arzneimitteln sind verpflichtet, unabhängig von der Höhe der Zuzahlung (oder dem Eigenanteil),\n(2) Die Apotheken und weitere Anbieter von Leistungen nach § 31 können zur Erfüllung ihrer Verpflichtungen nach Absatz 1 Rechenzentren in Anspruch nehmen; die Anbieter von Leistungen nach dem vorstehenden Halbsatz haben vereinnahmte Gelder, soweit diese zur Weiterleitung an Dritte bestimmt sind, unverzüglich auf ein offenes Treuhandkonto zugunsten des Dritten einzuzahlen. Die Rechenzentren dürfen die ihnen nach Satz 1 erster Halbsatz übermittelten Daten für im Sozialgesetzbuch bestimmte Zwecke und nur in einer auf diese Zwecke ausgerichteten Weise verarbeiten, soweit sie dazu von einer berechtigten Stelle beauftragt worden sind; anonymisierte Daten dürfen auch für andere Zwecke verarbeitet werden. Die Rechenzentren übermitteln die Daten nach Absatz 1 auf Anforderung den Kassenärztlichen Vereinigungen, soweit diese Daten zur Erfüllung ihrer Aufgaben nach § 73 Abs. 8, den §§ 84 und 305a erforderlich sind, sowie dem Bundesministerium für Gesundheit oder einer von ihm benannten Stelle im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern. Dem Bundesministerium für Gesundheit oder der von ihm benannten Stelle sind die Daten nicht arzt- und nicht versichertenbezogen zu übermitteln. Vor der Verarbeitung der Daten durch die Kassenärztlichen Vereinigungen ist der Versichertenbezug durch eine von der jeweiligen Kassenärztlichen Vereinigung räumlich, organisatorisch und personell getrennten Stelle zu pseudonymisieren. Für die Datenübermittlung an die Kassenärztlichen Vereinigungen erhalten die Rechenzentren einen dem Arbeitsaufwand entsprechenden Aufwandsersatz. Der Arbeitsaufwand für die Datenübermittlung ist auf Nachfrage der Kassenärztlichen Vereinigungen diesen in geeigneter Form nachzuweisen.\n(3) Der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker regeln in einer Arzneimittelabrechnungsvereinbarung das Nähere insbesondere über\n(4) Kommt eine Vereinbarung nach Absatz 3 nicht oder nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande, wird ihr Inhalt durch die Schiedsstelle nach § 129 Abs. 8 festgesetzt.\n§ 300 Abs. 3 Satz 1 Nr. 4 Kursivdruck: Eingef. durch Art. 12 Nr. 17 Buchst. b G v. 9.8.2019 I 1202 mWv 16.8.2019; idF d. Art. 1 Nr. 37b G v. 9.12.2019 I 2562 mWv 19.12.2019 (die Änderungsanweisung hätte zutreffend lauten müssen \"wird das Wort \"Verschreibungen\" durch das Wort \"Verordnungen\" ersetzt\", die Änderung wurde sinngemäß konsolidiert)"}