{"id":"301","heading":"Krankenhäuser und Rehabilitationseinrichtungen","text":"(1) Die nach § 108 zugelassenen Krankenhäuser oder ihre Krankenhausträger sind verpflichtet, den Krankenkassen bei Krankenhausbehandlung folgende Angaben im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern zu übermitteln:\n(2) Die Diagnosen nach Absatz 1 Satz 1 Nr. 3 und 7 sind nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegebenen deutschen Fassung zu verschlüsseln. Die Operationen und sonstigen Prozeduren nach Absatz 1 Satz 1 Nr. 6 sind nach dem vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegebenen Schlüssel zu verschlüsseln; der Schlüssel hat die sonstigen Prozeduren zu umfassen, die nach § 17b und § 17d des Krankenhausfinanzierungsgesetzes abgerechnet werden können. In dem Operationen- und Prozedurenschlüssel nach Satz 2 können durch das Bundesinstitut für Arzneimittel und Medizinprodukte auch Voraussetzungen für die Abrechnung der Operationen und sonstigen Prozeduren festgelegt werden. Das Bundesministerium für Gesundheit gibt den Zeitpunkt der Inkraftsetzung der jeweiligen Fassung des Diagnosenschlüssels nach Satz 1 sowie des Prozedurenschlüssels nach Satz 2 im Bundesanzeiger bekannt; es kann das Bundesinstitut für Arzneimittel und Medizinprodukte beauftragen, den in Satz 1 genannten Schlüssel um Zusatzkennzeichen zur Gewährleistung der für die Erfüllung der Aufgaben der Krankenkassen notwendigen Aussagefähigkeit des Schlüssels sowie um Zusatzangaben für seltene Erkrankungen zu ergänzen. Von dem in Satz 4 genannten Zeitpunkt an sind der Diagnoseschlüssel nach Satz 1 sowie der Operationen- und Prozedurenschlüssel nach Satz 2 verbindlich und für die Abrechnung der erbrachten Leistungen zu verwenden. Das Bundesinstitut für Arzneimittel und Medizinprodukte kann bei Auslegungsfragen zu den Diagnosenschlüsseln nach Satz 1 und den Prozedurenschlüsseln nach Satz 2 Klarstellungen und Änderungen mit Wirkung auch für die Vergangenheit vornehmen, soweit diese nicht zu erweiterten Anforderungen an die Verschlüsselung erbrachter Leistungen führen. Für das Verfahren der Festlegung des Diagnoseschlüssels nach Satz 1 sowie des Operationen- und Prozedurenschlüssels nach Satz 2 gibt sich das Bundesinstitut für Arzneimittel und Medizinprodukte eine Verfahrensordnung, die der Genehmigung des Bundesministeriums für Gesundheit bedarf und die auf der Internetseite des Bundesinstituts für Arzneimittel und Medizinprodukte zu veröffentlichen ist.\n(2a) Die Krankenkassen haben den nach § 108 zugelassenen Krankenhäusern einen bestehenden Pflegegrad gemäß § 15 des Elften Buches eines Patienten oder einer Patientin unverzüglich zu übermitteln, sobald ihnen das Krankenhaus anzeigt, dass es den Patienten oder die Patientin zur Behandlung aufgenommen hat. Während des Krankenhausaufenthaltes eines Patienten oder einer Patientin haben die Krankenkassen dem Krankenhaus Änderungen eines bestehenden Pflegegrades des Patienten oder der Patientin sowie beantragte Einstufungen in einen Pflegegrad durch einen Patienten oder eine Patientin zu übermitteln. Die Übermittlung nach den Sätzen 1 und 2 hat im Wege elektronischer Datenübertragung zu erfolgen.\n(3) Der Spitzenverband Bund der Krankenkassen vereinbart mit der Deutschen Krankenhausgesellschaft\n(4) Vorsorge- oder Rehabilitationseinrichtungen, für die ein Versorgungsvertrag nach den §§ 111, 111a oder § 111c besteht, sind verpflichtet den Krankenkassen bei stationärer oder ambulanter Behandlung folgende Angaben im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern zu übermitteln:\n(4a) Zugelassene Rehabilitationseinrichtungen im Sinne des § 15 Absatz 2 des Sechsten Buches und Einrichtungen nach § 33 Absatz 2 des Siebten Buches sind auf Anforderung der zuständigen Krankenkasse verpflichtet, dieser bei Erwerbstätigen mit einem Anspruch auf Krankengeld nach § 44 oder Verletztengeld nach § 45 des Siebten Buches für die Erfüllung der gesetzlichen Aufgaben der Krankenkassen, die im Zusammenhang mit der Bestimmung der Dauer des Anspruchs auf Kranken- oder Verletztengeld und der Mitteilung an den Arbeitgeber über die auf den Entgeltfortzahlungsanspruch des Versicherten anrechenbaren Zeiten stehen, sowie zur Zuständigkeitsabgrenzung bei stufenweiser Wiedereingliederung in das Erwerbsleben nach den §§ 44, 71 Absatz 5 des Neunten Buches und § 74 folgende Angaben zu übermitteln:\n(5) Die ermächtigten Krankenhausärzte sind verpflichtet, dem Krankenhausträger im Rahmen des Verfahrens nach § 120 Abs. 1 Satz 3 die für die Abrechnung der vertragsärztlichen Leistungen erforderlichen Unterlagen zu übermitteln; § 295 gilt entsprechend. Der Krankenhausträger hat den kassenärztlichen Vereinigungen die Abrechnungsunterlagen zum Zweck der Abrechnung vorzulegen."}