{"id":"302","heading":"Abrechnung der sonstigen Leistungserbringer","text":"(1) Die Leistungserbringer im Bereich der Heil- und Hilfsmittel sowie der digitalen Gesundheitsanwendungen und die weiteren Leistungserbringer sind verpflichtet, den Krankenkassen im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern die von ihnen erbrachten Leistungen nach Art, Menge und Preis zu bezeichnen und den Tag der Leistungserbringung sowie die Arztnummer des verordnenden Arztes, die Verordnung des Arztes mit der Diagnose und den erforderlichen Angaben über den Befund und die Angaben nach § 291a Absatz 2 Nummer 1 bis 10 anzugeben; bei der Abrechnung über die Abgabe von Hilfsmitteln sind dabei die Bezeichnungen des Hilfsmittelverzeichnisses nach § 139 zu verwenden und die Höhe der mit dem Versicherten abgerechneten Mehrkosten nach § 33 Absatz 1 Satz 9 anzugeben. Bei der Abrechnung von Leistungen der häuslichen Krankenpflege nach § 37, der spezialisierten ambulanten Palliativversorgung nach § 37b Absatz 1 und 2 sowie der außerklinischen Intensivpflege nach § 37c ist zusätzlich zu den Angaben nach Satz 1 die Zeit der Leistungserbringung und nach § 293 Absatz 8 Satz 14 die Beschäftigtennummer der Person, die die Leistung erbracht hat, anzugeben.\n(2) Das Nähere über Form und Inhalt des Abrechnungsverfahrens bestimmt der Spitzenverband Bund der Krankenkassen in Richtlinien, die in den Leistungs- oder Lieferverträgen zu beachten sind. Die Leistungserbringer nach Absatz 1 können zur Erfüllung ihrer Verpflichtungen Rechenzentren in Anspruch nehmen. Die Rechenzentren dürfen die ihnen hierzu übermittelten Daten für im Sozialgesetzbuch bestimmte Zwecke und nur in einer auf diese Zwecke ausgerichteten Weise verarbeiten, soweit sie dazu von einer berechtigten Stelle beauftragt worden sind; anonymisierte Daten dürfen auch für andere Zwecke verarbeitet werden. Die Rechenzentren dürfen die Daten nach Absatz 1 den Kassenärztlichen Vereinigungen übermitteln, soweit diese Daten zur Erfüllung ihrer Aufgaben nach § 73 Absatz 8 und § 84 erforderlich sind. Soweit die Daten nach Absatz 1 für die Aufgabenerfüllung nach § 305a erforderlich sind, haben die Rechenzentren den Kassenärztlichen Vereinigungen diese Daten auf Anforderung im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern zu übermitteln. § 300 Absatz 2 Satz 5 bis 7 gilt entsprechend. Im Rahmen der Abrechnung von Leistungen der häuslichen Krankenpflege nach § 37 sowie der außerklinischen Intensivpflege nach § 37c sind vorbehaltlich des Satzes 8 von den Krankenkassen und den Leistungserbringern ab dem 1. März 2021 ausschließlich elektronische Verfahren zur Übermittlung von Abrechnungsunterlagen einschließlich des Leistungsnachweises zu nutzen, wenn der Leistungserbringer\n(3) Die Richtlinien haben auch die Voraussetzungen und das Verfahren bei Teilnahme an einer Abrechnung im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern sowie bis zum 31. Dezember 2020 das Verfahren bei der Verwendung von Verordnungen in elektronischer Form zu regeln.\n(4) Soweit der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der Interessen der Leistungserbringer maßgeblichen Spitzenorganisationen auf Bundesebene in Rahmenempfehlungen oder in den Verträgen nach § 125 Regelungen zur Abrechnung der Leistungen getroffen haben, die von den Richtlinien nach den Absätzen 2 und 3 abweichen, sind die Rahmenempfehlungen oder die Verträge nach § 125 maßgeblich; dies gilt nicht für Abrechnungen nach Absatz 2 Satz 7 und 8.\n(5) Der Spitzenverband Bund der Krankenkassen veröffentlicht erstmals bis zum 30. Juni 2018 und danach jährlich einen nach Produktgruppen differenzierten Bericht über die Entwicklung der Mehrkostenvereinbarungen für Versorgungen mit Hilfsmittelleistungen. Der Bericht informiert ohne Versicherten- oder Einrichtungsbezug insbesondere über die Zahl der abgeschlossenen Mehrkostenvereinbarungen und die durchschnittliche Höhe der mit ihnen verbundenen Aufzahlungen der Versicherten. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu übermittelnden statistischen Informationen sowie Art und Umfang der Übermittlung. Der Spitzenverband Bund der Krankenkassen stellt dem Bundesministerium für Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverzüglich Auswertungen der ihm nach Satz 3 übermittelten Informationen ohne Versichertenbezug und Einrichtungsbezug in maschinenlesbarer Form zur Verfügung.\n(6) Sind im Rahmen der Abrechnung nach Absatz 1 Auszahlungen für Lieferungen und Dienstleistungen durch Rechnungen des Leistungserbringers als zahlungsbegründende Unterlage zu belegen, darf die Rechnung des Leistungserbringers durch eine von den Krankenkassen ausgestellte Rechnung (Gutschrift) ersetzt werden, wenn dies zuvor zwischen dem Leistungserbringer und der Krankenkasse vereinbart wurde. Die Krankenkassen sind verpflichtet, dem Leistungserbringer die Gutschrift schriftlich oder elektronisch zur Prüfung zu übermitteln. Widerspricht der Leistungserbringer der von der Krankenkasse übermittelten Gutschrift, verliert diese ihre Wirkung als zahlungsbegründende Unterlage. Das Nähere zu dem Verfahren nach den Sätzen 1 bis 3 einschließlich einer zeitlichen Begrenzung des Widerspruchsrechts der Leistungserbringer regelt der Spitzenverband Bund der Krankenkassen in seinen Richtlinien nach Absatz 2 Satz 1."}