{"id":"303","heading":"Ergänzende Regelungen","text":"(1) Die Landesverbände der Krankenkassen und die Verbände der Ersatzkassen können mit den Leistungserbringern oder ihren Verbänden vereinbaren, daß\n(2) Die Krankenkassen können zur Vorbereitung und Kontrolle der Umsetzung der Vereinbarungen nach § 84, zur Vorbereitung der Prüfungen nach § 112 Absatz 2 Satz 1 Nummer 2 und § 113 sowie, zur Vorbereitung der Unterrichtung der Versicherten nach § 305 Arbeitsgemeinschaften nach § 219 mit der Verarbeitung mit Ausnahme des Erhebens von dafür erforderlichen Daten beauftragen. Die den Arbeitsgemeinschaften übermittelten versichertenbezogenen Daten sind vor der Übermittlung zu anonymisieren. Die Identifikation des Versicherten durch die Krankenkasse ist dabei zu ermöglichen; sie ist zulässig, soweit sie für die in Satz 1 genannten Zwecke erforderlich ist. § 286 gilt entsprechend.\n(3) Werden die den Krankenkassen nach § 291a Absatz 2 Nummer 1 bis 10, § 295 Abs. 1 und 2, § 300 Abs. 1, § 301 Absatz 1 und 4, §§ 301a und 302 Abs. 1 zu übermittelnden Daten nicht im Wege elektronischer Datenübertragung oder maschinell verwertbar auf Datenträgern übermittelt, haben die Krankenkassen die Daten nachzuerfassen. Erfolgt die nicht maschinell verwertbare Datenübermittlung aus Gründen, die der Leistungserbringer zu vertreten hat, haben die Krankenkassen die mit der Nacherfassung verbundenen Kosten den betroffenen Leistungserbringern durch eine pauschale Rechnungskürzung in Höhe von bis zu 5 vom Hundert des Rechnungsbetrages in Rechnung zu stellen. Für die Angabe der Diagnosen nach § 295 Abs. 1 gilt Satz 1 ab dem Zeitpunkt der Inkraftsetzung der überarbeiteten Zehnten Fassung des Schlüssels gemäß § 295 Abs. 1 Satz 3.\n(4) Sofern Datenübermittlungen zu Diagnosen nach den §§ 295 und 295a fehlerhaft oder unvollständig sind, ist eine erneute Übermittlung in korrigierter oder ergänzter Form nur im Falle technischer Übermittlungs- oder formaler Datenfehler zulässig. Eine nachträgliche Änderung oder Ergänzung von Diagnosedaten insbesondere auch auf Grund von Prüfungen gemäß den §§ 106 bis 106c, Unterrichtungen nach § 106d Absatz 3 Satz 2 und Anträgen nach § 106d Absatz 4 ist unzulässig. Das Nähere regeln die Vertragspartner nach § 82 Absatz 1 Satz 1."}