{"id":"305","heading":"Auskünfte an Versicherte","text":"(1) Die Krankenkassen unterrichten die Versicherten auf deren Antrag über die in Anspruch genommenen Leistungen und deren Kosten. Auf Verlangen der Versicherten und mit deren ausdrücklicher Einwilligung sollen die Krankenkassen an Dritte, die die Versicherten benannt haben, Daten nach Satz 1 auch elektronisch übermitteln. Zur Erfüllung ihrer Pflichten nach § 350 Absatz 1 haben die Krankenkassen Daten über die von diesem Versicherten in Anspruch genommenen Leistungen an Anbieter elektronischer Patientenakten zu übermitteln, soweit der Versicherte gegenüber der Krankenkasse nicht widersprochen hat. Bei der Übermittlung an Anbieter elektronischer Patientenakten oder anderer persönlicher elektronischer Gesundheitsakten muss sichergestellt werden, dass die Daten nach Satz 1 nicht ohne ausdrückliche Einwilligung der Versicherten von Dritten eingesehen werden können. Zum Schutz vor unbefugter Kenntnisnahme der Daten der Versicherten, insbesondere zur sicheren Identifizierung des Versicherten und des Dritten nach den Sätzen 2 und 3 sowie zur sicheren Datenübertragung, ist die Richtlinie nach § 217f Absatz 4b entsprechend anzuwenden. Auf Antrag der Versicherten haben die Krankenkassen abweichend von § 303 Absatz 4 Diagnosedaten, die ihnen nach den §§ 295 und 295a übermittelt wurden und deren Unrichtigkeit durch einen ärztlichen Nachweis belegt wird, in berichtigter Form bei der Unterrichtung nach Satz 1 und bei der Übermittlung nach den Sätzen 2 und 3 zu verwenden. Den Antrag nach Satz 6 haben die Krankenkassen innerhalb von vier Wochen nach Erhalt des Antrags zu bescheiden. Die für die Unterrichtung nach Satz 1 und für die Übermittlung nach den Sätzen 2 und 3 erforderlichen Daten dürfen ausschließlich für diese Zwecke verarbeitet werden. Eine Mitteilung an die Leistungserbringer über die Unterrichtung des Versicherten und die Übermittlung der Daten ist nicht zulässig. Die Krankenkassen können in ihrer Satzung das Nähere über das Verfahren der Unterrichtung nach Satz 1 und über die Übermittlung nach den Sätzen 2 und 3 regeln.\n(2) Die an der vertragsärztlichen Versorgung teilnehmenden Ärzte, Einrichtungen und medizinischen Versorgungszentren haben die Versicherten auf Verlangen in verständlicher Form entweder schriftlich oder elektronisch, direkt im Anschluss an die Behandlung oder mindestens quartalsweise spätestens vier Wochen nach Ablauf des Quartals, in dem die Leistungen in Anspruch genommen worden sind, über die zu Lasten der Krankenkassen erbrachten Leistungen und deren vorläufige Kosten (Patientenquittung) zu unterrichten. Satz 1 gilt auch für die vertragszahnärztliche Versorgung. Der Versicherte erstattet für eine quartalsweise schriftliche Unterrichtung nach Satz 1 eine Aufwandspauschale in Höhe von 1 Euro zuzüglich Versandkosten. Das Nähere regelt die Kassenärztliche Bundesvereinigung. Die Krankenhäuser unterrichten die Versicherten auf Verlangen in verständlicher Form entweder schriftlich oder elektronisch innerhalb von vier Wochen nach Abschluss der Krankenhausbehandlung über die erbrachten Leistungen und die dafür von den Krankenkassen zu zahlenden Entgelte. Das Nähere regelt der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft durch Vertrag.\n(3) Die Krankenkassen informieren ihre Versicherten auf Verlangen umfassend über in der gesetzlichen Krankenversicherung zugelassene Leistungserbringer einschließlich medizinische Versorgungszentren und Leistungserbringer in der besonderen Versorgung sowie über die verordnungsfähigen Leistungen und Bezugsquellen, einschließlich der Informationen nach § 73 Abs. 8, § 127 Absatz 3 und 5. Sie informieren ihre Versicherten auch über die Möglichkeit, die Terminservicestellen der Kassenärztlichen Vereinigungen zur Erfüllung der in § 75 Absatz 1a Satz 3 genannten Aufgaben in Anspruch zu nehmen. Die Krankenkasse hat Versicherte vor deren Entscheidung über die Teilnahme an besonderen Versorgungsformen in Wahltarifen nach § 53 Abs. 3 umfassend über darin erbrachte Leistungen und die beteiligten Leistungserbringer zu informieren. § 69 Absatz 1 Satz 3 gilt entsprechend."}