{"id":"31","heading":"Arznei- und Verbandmittel, Verordnungsermächtigung","text":"(1) Versicherte haben Anspruch auf Versorgung mit apothekenpflichtigen Arzneimitteln, soweit die Arzneimittel nicht nach § 34 oder durch Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 ausgeschlossen sind, und auf Versorgung mit Verbandmitteln, Harn- und Blutteststreifen. Der Gemeinsame Bundesausschuss hat in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 festzulegen, in welchen medizinisch notwendigen Fällen Stoffe und Zubereitungen aus Stoffen, die als Medizinprodukte nach § 3 Nr. 1 oder Nr. 2 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung zur Anwendung am oder im menschlichen Körper bestimmt sind, ausnahmsweise in die Arzneimittelversorgung einbezogen werden; § 34 Abs. 1 Satz 5, 7 und 8 und Abs. 6 sowie § 35 und die §§ 126 und 127 in der bis zum 10. Mai 2019 geltenden Fassung gelten entsprechend. Für verschreibungspflichtige und nicht verschreibungspflichtige Medizinprodukte nach Satz 2 gilt § 34 Abs. 1 Satz 6 entsprechend. Der Vertragsarzt kann Arzneimittel, die auf Grund der Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 von der Versorgung ausgeschlossen sind, ausnahmsweise in medizinisch begründeten Einzelfällen mit Begründung verordnen. Für die Versorgung nach Satz 1 können die Versicherten unter den Apotheken, für die der Rahmenvertrag nach § 129 Abs. 2 Geltung hat, frei wählen. Vertragsärzte und Krankenkassen dürfen, soweit gesetzlich nicht etwas anderes bestimmt oder aus medizinischen Gründen im Einzelfall eine Empfehlung geboten ist, weder die Versicherten dahingehend beeinflussen, Verordnungen bei einer bestimmten Apotheke oder einem sonstigen Leistungserbringer einzulösen, noch unmittelbar oder mittelbar Verordnungen bestimmten Apotheken oder sonstigen Leistungserbringern zuweisen. Die Sätze 5 und 6 gelten auch bei der Einlösung von elektronischen Verordnungen.\n(1a) Verbandmittel sind Gegenstände einschließlich Fixiermaterial, deren Hauptwirkung darin besteht, oberflächengeschädigte Körperteile zu bedecken, Körperflüssigkeiten von oberflächengeschädigten Körperteilen aufzusaugen oder beides zu erfüllen. Die Eigenschaft als Verbandmittel entfällt nicht, wenn ein Gegenstand ergänzend weitere Wirkungen entfaltet, die ohne pharmakologische, immunologische oder metabolische Wirkungsweise im menschlichen Körper der Wundheilung dienen, beispielsweise, indem er eine Wunde feucht hält, reinigt, geruchsbindend, antimikrobiell oder metallbeschichtet ist. Erfasst sind auch Gegenstände, die zur individuellen Erstellung von einmaligen Verbänden an Körperteilen, die nicht oberflächengeschädigt sind, gegebenenfalls mehrfach verwendet werden, um Körperteile zu stabilisieren, zu immobilisieren oder zu komprimieren. Das Nähere zur Abgrenzung von Verbandmitteln zu sonstigen Produkten zur Wundbehandlung regelt der Gemeinsame Bundesausschuss bis zum 31. August 2020 in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6; Absatz 1 Satz 2 gilt für diese sonstigen Produkte entsprechend. Bis 60 Monate nach dem Wirksamwerden der Regelungen nach Satz 4 sind solche Gegenstände weiterhin zu Lasten der Krankenkassen zu erbringen, die vor dem Wirksamwerden der Regelungen nach Satz 4 erbracht wurden. Der Gemeinsame Bundesausschuss berät Hersteller von sonstigen Produkten zur Wundbehandlung im Rahmen eines Antragsverfahrens insbesondere zu konkreten Inhalten der vorzulegenden Unterlagen und Studien. § 34 Absatz 6 gilt entsprechend. Für die Beratung sind Gebühren zu erheben. Das Nähere zur Beratung und zu den Gebühren regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.\n(1b) Für Versicherte, die eine kontinuierliche Versorgung mit einem bestimmten Arzneimittel benötigen, können Vertragsärzte Verordnungen ausstellen, nach denen eine nach der Erstabgabe bis zu dreimal sich wiederholende Abgabe erlaubt ist. Die Verordnungen sind besonders zu kennzeichnen. Sie dürfen bis zu einem Jahr nach Ausstellungsdatum zu Lasten der gesetzlichen Krankenkasse durch Apotheken beliefert werden.\n(2) Für ein Arznei- oder Verbandmittel, für das ein Festbetrag nach § 35 festgesetzt ist, trägt die Krankenkasse die Kosten bis zur Höhe dieses Betrages, für andere Arznei- oder Verbandmittel die vollen Kosten, jeweils abzüglich der vom Versicherten zu leistenden Zuzahlung und der Abschläge nach den §§ 130, 130a und dem Gesetz zur Einführung von Abschlägen der pharmazeutischen Großhändler. Hat die Krankenkasse mit einem pharmazeutischen Unternehmen, das ein Festbetragsarzneimittel anbietet, eine Vereinbarung nach § 130a Abs. 8 abgeschlossen, trägt die Krankenkasse abweichend von Satz 1 den Apothekenverkaufspreis dieses Mittels abzüglich der Zuzahlungen und Abschläge nach den §§ 130 und 130a Absatz 1, 1b, 3a und 3b. Diese Vereinbarung ist nur zulässig, wenn hierdurch die Mehrkosten der Überschreitung des Festbetrages ausgeglichen werden. Die Krankenkasse übermittelt die erforderlichen Angaben einschließlich des Arzneimittel- und des Institutionskennzeichens der Krankenkasse an die Vertragspartner nach § 129 Abs. 2; das Nähere ist in den Verträgen nach § 129 Abs. 2 und 5 zu vereinbaren. Versicherte und Apotheken sind nicht verpflichtet, Mehrkosten an die Krankenkasse zurückzuzahlen, wenn die von der Krankenkasse abgeschlossene Vereinbarung den gesetzlichen Anforderungen nicht entspricht.\n(2a) (weggefallen)\n(3) Versicherte, die das achtzehnte Lebensjahr vollendet haben, leisten an die abgebende Stelle zu jedem zu Lasten der gesetzlichen Krankenversicherung verordneten Arznei- und Verbandmittel als Zuzahlung den sich nach § 61 Satz 1 ergebenden Betrag, jedoch jeweils nicht mehr als die Kosten des Mittels. Satz 1 findet keine Anwendung bei Harn- und Blutteststreifen. Satz 1 gilt auch für Medizinprodukte, die nach Absatz 1 Satz 2 und 3 in die Versorgung mit Arzneimitteln einbezogen worden sind. Der Spitzenverband Bund der Krankenkassen kann Arzneimittel, deren Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer mindestens um 20 vom Hundert niedriger als der jeweils gültige Festbetrag ist, der diesem Preis zugrunde liegt, von der Zuzahlung freistellen, wenn hieraus Einsparungen zu erwarten sind. Für andere Arzneimittel, für die eine Vereinbarung nach § 130a Abs. 8 besteht, kann die Krankenkasse die Zuzahlung um die Hälfte ermäßigen oder aufheben, wenn hieraus Einsparungen zu erwarten sind. Absatz 2 Satz 4 gilt entsprechend. Muss für ein Arzneimittel auf Grund eines Arzneimittelrückrufs oder einer von der zuständigen Behörde bekannt gemachten Einschränkung der Verwendbarkeit erneut ein Arzneimittel verordnet werden, so ist die erneute Verordnung zuzahlungsfrei. Eine bereits geleistete Zuzahlung für die erneute Verordnung ist dem Versicherten auf Antrag von der Krankenkasse zu erstatten.\n(4) Das Nähere zu therapiegerechten und wirtschaftlichen Packungsgrößen bestimmt das Bundesministerium für Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates. Ein Fertigarzneimittel, dessen Packungsgröße die größte der auf Grund der Verordnung nach Satz 1 bestimmte Packungsgröße übersteigt, ist nicht Gegenstand der Versorgung nach Absatz 1 und darf nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.\n(5) Versicherte haben Anspruch auf bilanzierte Diäten zur enteralen Ernährung nach Maßgabe der Arzneimittel-Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 1 Satz 2 Nummer 6 in der jeweils geltenden und gemäß § 94 Absatz 2 im Bundesanzeiger bekannt gemachten Fassung. Der Gemeinsame Bundesausschuss hat die Entwicklung der Leistungen, auf die Versicherte nach Satz 1 Anspruch haben, zu evaluieren und über das Ergebnis der Evaluation dem Bundesministerium für Gesundheit alle drei Jahre, erstmals zwei Jahre nach dem Inkrafttreten der Regelungen in der Verfahrensordnung nach Satz 5, zu berichten. Stellt der Gemeinsame Bundesausschuss in dem Bericht nach Satz 2 fest, dass zur Gewährleistung einer ausreichenden, zweckmäßigen und wirtschaftlichen Versorgung der Versicherten mit bilanzierten Diäten zur enteralen Ernährung Anpassungen der Leistungen, auf die Versicherte nach Satz 1 Anspruch haben, erforderlich sind, regelt er diese Anpassungen spätestens zwei Jahre nach Übersendung des Berichts in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6. Der Gemeinsame Bundesausschuss berücksichtigt bei der Evaluation nach Satz 2 und bei der Regelung nach Satz 3 Angaben von Herstellern von Produkten zu bilanzierten Diäten zur enteralen Ernährung zur medizinischen Notwendigkeit und Zweckmäßigkeit ihrer Produkte sowie Angaben zur Versorgung mit Produkten zu bilanzierten Diäten zur enteralen Ernährung der wissenschaftlich-medizinischen Fachgesellschaften, des Spitzenverbandes Bund der Krankenkassen, der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft. Das Nähere zum Verfahren der Evaluation nach Satz 2 und der Regelung nach Satz 3 regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Für die Zuzahlung gilt Absatz 3 Satz 1 entsprechend. Für die Abgabe von bilanzierten Diäten zur enteralen Ernährung gelten die §§ 126 und 127 in der bis zum 10. Mai 2019 geltenden Fassung entsprechend. Bei Vereinbarungen nach § 84 Absatz 1 Satz 2 Nummer 1 sind Leistungen nach Satz 1 zu berücksichtigen.\n(6) Versicherte mit einer schwerwiegenden Erkrankung haben Anspruch auf Versorgung mit Cannabis in Form von getrockneten Blüten oder Extrakten in standardisierter Qualität und auf Versorgung mit Arzneimitteln mit den Wirkstoffen Dronabinol oder Nabilon, wenn\n(7) Der Gemeinsame Bundesausschuss regelt bis zum 1. Oktober 2023 in den Richtlinien nach § 92 Absatz 1 Nummer 6 das Nähere zu einzelnen Facharztgruppen und den erforderlichen ärztlichen Qualifikationen, bei denen der Genehmigungsvorbehalt nach Absatz 6 Satz 2 entfällt.\n(+++ § 31 Abs. 3: Zur Anwendung vgl. § 24e +++)"}