{"id":"311","heading":"Aufgaben der Gesellschaft für Telematik","text":"(1) Im Rahmen des Auftrags nach § 306 Absatz 1 hat die Gesellschaft für Telematik nach Maßgabe der Anforderungen gemäß § 306 Absatz 3 folgende Aufgaben:\n(2) Die Gesellschaft für Telematik hat Festlegungen und Maßnahmen nach Absatz 1 Nummer 1, die Fragen der Datensicherheit berühren, im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik zu treffen und Festlegungen und Maßnahmen nach Absatz 1 Nummer 1, die Fragen des Datenschutzes berühren, im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu treffen. Bei der Gestaltung der Verfahren nach Absatz 1 Nummer 1 Buchstabe e berücksichtigt die Gesellschaft für Telematik, dass die Telematikinfrastruktur schrittweise ausgebaut wird und die Zugriffsberechtigungen künftig auf weitere Leistungserbringergruppen ausgedehnt werden können.\n(3) Die Gesellschaft für Telematik nimmt auf europäischer Ebene, insbesondere im Zusammenhang mit dem grenzüberschreitenden Austausch von Gesundheitsdaten, Aufgaben wahr. Dabei hat sie darauf hinzuwirken, dass einerseits die auf europäischer Ebene getroffenen Festlegungen mit den Vorgaben für die Telematikinfrastruktur und ihre Anwendungen vereinbar sind und dass andererseits die Vorgaben für die Telematikinfrastruktur und ihre Anwendungen mit den europäischen Vorgaben vereinbar sind. Die Gesellschaft für Telematik hat die für den grenzüberschreitenden Austausch von Gesundheitsdaten erforderlichen Festlegungen zu treffen und hierbei die auf europäischer Ebene hierzu getroffenen Festlegungen zu berücksichtigen. Die Datensicherheit ist dabei nach dem Stand der Technik zu gewährleisten.\n(4) Bei der Wahrnehmung ihrer Aufgaben hat die Gesellschaft für Telematik die Interessen von Patienten zu wahren und die Einhaltung der Vorschriften zum Schutz personenbezogener Daten sowie zur Barrierefreiheit sicherzustellen. Sie hat Aufgaben nur insoweit wahrzunehmen, als dies zur Schaffung einer interoperablen, kompatiblen und sicheren Telematikinfrastruktur erforderlich ist.\n(5) Mit Teilaufgaben der Gesellschaft für Telematik können einzelne Gesellschafter mit Ausnahme der Bundesrepublik Deutschland oder Dritte beauftragt werden. Hierbei hat die Gesellschaft für Telematik die Interoperabilität, die Kompatibilität und das notwendige Sicherheitsniveau der Telematikinfrastruktur zu gewährleisten.\n(6) Die Gesellschaft für Telematik legt in Abstimmung mit dem Bundesamt für Sicherheit in der Informationstechnik und mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sichere Verfahren zur Übermittlung medizinischer Daten über die Telematikinfrastruktur fest. Die festgelegten Verfahren veröffentlicht die Gesellschaft für Telematik auf ihrer Internetseite. Der Anbieter eines Dienstes für ein Übermittlungsverfahren muss die Anwendung der festgelegten Verfahren gegenüber der Gesellschaft für Telematik in einem Zulassungsverfahren nachweisen. Die Kassenärztlichen Bundesvereinigungen können Anbieter eines zugelassenen Dienstes für ein sicheres Verfahren zur Übermittlung medizinischer Dokumente nach Satz 1 sein, sofern der Dienst nur Kassenärztlichen Vereinigungen sowie deren Mitgliedern zur Verfügung gestellt wird. Für das Zulassungsverfahren nach Satz 3 gilt § 325. Die für das Zulassungsverfahren erforderlichen Festlegungen hat die Gesellschaft für Telematik zu treffen und auf ihrer Internetseite zu veröffentlichen. Die Gesellschaft für Telematik legt die Rahmenbedingungen zu den Inhalten und für die Nutzung der sicheren Verfahren nach Satz 1 fest und veröffentlicht diese auf ihrer Internetseite. Nach § 324 zugelassene Anbieter eines sicheren Verfahrens nach Satz 1 sind verpflichtet, die für ihr Verfahren geltenden Rahmenbedingungen nach Satz 7 in ihrem jeweils aktuellen Stand den Nutzern des sicheren Verfahrens bekannt zu machen und als Voraussetzung für die Nutzung des sicheren Verfahrens zu vereinbaren. Sofern ein Nutzer die Vereinbarung nach Satz 8 ablehnt oder diese annimmt, aber gegen Bestimmungen der Rahmenbedingungen nach Satz 7 verstößt, hat die Gesellschaft für Telematik das Recht, den Zugang des Nutzers zu dem betroffenen sicheren Übermittlungsverfahren zu sperren. Der Anbieter des betroffenen Dienstes für das sichere Verfahren hat die Gesellschaft für Telematik bei der Sperrung des Zugangs des Nutzers nach Satz 9 zu unterstützen. Die Gesellschaft für Telematik trifft die Rahmenbedingungen nach Satz 7 im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Die Kosten, die nach diesem Absatz bei der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit entstehen, sind durch die Gesellschaft für Telematik zu erstatten. Die Gesellschaft für Telematik legt die Einzelheiten der Kostenerstattung einvernehmlich mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit fest.\n(7) Bei der Vergabe von Aufträgen durch die Gesellschaft für Telematik ist unterhalb der Schwellenwerte nach § 106 des Gesetzes gegen Wettbewerbsbeschränkungen die Unterschwellenvergabeordnung in der Fassung der Bekanntmachung vom 2. Februar 2017 (BAnz. AT 07.02.2017 B1; BAnz. AT 07.02.2017 B2) anzuwenden. Für die Verhandlungsvergabe von Leistungen gemäß § 8 Absatz 4 Nummer 17 der Unterschwellenvergabeordnung werden die Ausführungsbestimmungen vom Bundesministerium für Gesundheit festgelegt. Teil 4 des Gesetzes gegen Wettbewerbsbeschränkungen bleibt unberührt.\n(8) Die Gesellschaft für Telematik hat bei der Entscheidung über grundlegende Maßnahmen, die die Schaffung und den Aufbau der Telematikinfrastruktur betreffen, jeweils die voraussichtlichen Gesamtkosten für die Umsetzung der Maßnahmen im Gesundheitswesen und auch in der Pflege zu ermitteln, zu berücksichtigen und nachprüfbar zu dokumentieren.\n(9) Das Kompetenzzentrum für Interoperabilität im Gesundheitswesen nach Absatz 1 Satz 1 Nummer 8 nimmt die in § 385 und in der auf Grund des § 385 Absatz 1 Satz 1 erlassenen Rechtsverordnung sowie die in § 14a Absatz 1 Satz 1 des Infektionsschutzgesetzes genannten Aufgaben wahr."}