{"id":"312","heading":"Aufträge an die Gesellschaft für Telematik","text":"(1) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgaben nach § 311 Absatz 1 Nummer 1\n(2) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgaben nach § 311 Absatz 1 Nummer 1 bis zum 15. Oktober 2020 die Voraussetzungen dafür zu schaffen, dass Pflegeeinrichtungen nach dem Elften Buch und Leistungserbringer, die Leistungen nach den §§ 24g, 37, 37b, 37c, 39a Absatz 1 und § 39c erbringen, sowie Zugriffsberechtigte nach § 352 Nummer 9 bis 18 die Telematikinfrastruktur nutzen können.\n(3) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgaben nach § 311 Absatz 1 Nummer 1 die Voraussetzungen dafür zu schaffen, dass Zugriffsberechtigte nach § 359 Absatz 1 Daten nach § 334 Absatz 1 Satz 2 Nummer 4 und 5 nutzen können.\n(4) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgabenzuweisung nach § 311 Absatz 1 Nummer 10 bis zum 30. Juni 2021 die entsprechenden Komponenten der Telematikinfrastruktur anzubieten.\n(5) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgabenzuweisung nach § 311 Absatz 1 Nummer 1 die Maßnahmen durchzuführen, damit Überweisungen in elektronischer Form übermittelt werden können.\n(6) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgabenzuweisung nach § 311 Absatz 1 Nummer 1 die Maßnahmen durchzuführen, die erforderlich sind, damit das Auslesen der Protokolldaten gemäß § 309 Absatz 1 und der Daten in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 2, 3 und 6 mittels einer Benutzeroberfläche eines geeigneten Endgeräts erfolgen kann. Dabei ist ein technisches Verfahren vorzusehen, das zur Authentifizierung einen hohen Sicherheitsstandard gewährleistet. Abweichend von Satz 2 kann der Versicherte nach umfassender Information durch den für die jeweilige Anwendung datenschutzrechtlich Verantwortlichen über die Besonderheiten des Verfahrens in die Nutzung eines Authentifizierungsverfahrens einwilligen, das einem anderen angemessenen Sicherheitsniveau entspricht. Die Anforderungen an die Sicherheit und Interoperabilität solcher alternativer Authentifizierungsverfahren werden von der Gesellschaft für Telematik festgelegt. Die Festlegung erfolgt hinsichtlich der Anforderungen an die Sicherheit und den Datenschutz im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Satz 1 gilt nicht für Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind.\n(7) Bei den Maßnahmen nach Absatz 1 Satz 1 Nummer 1, 2, 12, 13 und 16 hat die Gesellschaft für Telematik auch Verfahren festzulegen oder die technischen Voraussetzungen dafür zu schaffen, dass Versicherte Daten ihrer elektronischen Verordnungen nach § 360 Absatz 2, 5, 6 oder Absatz 7 vor einer Inanspruchnahme der jeweils verordneten Leistungen, soweit erforderlich, elektronisch ihrer Krankenkasse zur Bewilligung übermitteln können.\n(8) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgaben nach § 311 Absatz 1 bis zum 1. Januar 2024 die Voraussetzungen dafür zu schaffen, dass die in § 380 Absatz 2 genannten Leistungserbringer die Telematikinfrastruktur nutzen und ihre Zugriffsrechte nach § 352 Nummer 14 und 15 sowie nach § 361 Absatz 1 Satz 1 Nummer 5 ausüben können.\n(9) Die Gesellschaft für Telematik legt zu den Verfahren nach Absatz 1 Satz 1 Nummer 6 im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit bis zum 31. Dezember 2021 Einzelheiten zu dem Bestätigungsverfahren fest und veröffentlicht diese Einzelheiten. Die Gesellschaft für Telematik veröffentlicht eine Liste mit den nach Absatz 1 Satz 1 Nummer 6 bestätigten Anwendungen auf ihrer Internetseite.\n(10) Der Spitzenverband Bund der Krankenkassen prüft unter Beteiligung des Bundesministeriums für Gesundheit und des Bundesministeriums für Arbeit und Soziales, ob und unter welchen Voraussetzungen die Aushändigung der ärztlichen Bescheinigung über das Bestehen der Arbeitsunfähigkeit einschließlich der Ausfertigung zum Nachweis gegenüber dem Arbeitgeber (Arbeitgeberausfertigung) durch ein geeignetes elektronisches Äquivalent dazu mit gleich hohem Beweiswert in der elektronischen Patientenakte abgelöst werden kann, und legt dazu einen Vorschlag vor. Dabei sind neben den inhaltlichen auch die verfahrensmäßigen Voraussetzungen in rechtlicher und tatsächlicher Hinsicht zu berücksichtigen. Bei der Erstellung des Vorschlags ist der Gesellschaft für Telematik, der Kassenärztlichen Bundesvereinigung sowie den Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium für Gesundheit kann dem Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales eine Frist für die Erarbeitung des Vorschlags setzen. Der Vorschlag ist durch das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales zu genehmigen.\n(11) Die Gesellschaft für Telematik hat im Rahmen ihrer Aufgabe nach § 311 Absatz 1 Satz 1 Nummer 16 dem Bundesministerium für Gesundheit spätestens am 1. Juli 2026 ein Umsetzungskonzept vorzulegen.\n(12) Soweit die Gesellschaft für Telematik im Rahmen ihrer Aufgabenerfüllung nach § 311 Absatz 1 öffentlich-rechtliche Verträge abschließt, gelten die Vorschriften des Bürgerlichen Gesetzbuchs entsprechend."}