{"id":"313","heading":"Elektronischer Verzeichnisdienst der Telematikinfrastruktur","text":"(1) Die Gesellschaft für Telematik betreibt den elektronischen Verzeichnisdienst der Telematikinfrastruktur. Sie kann Dritte mit dem Betrieb beauftragen. Der elektronische Verzeichnisdienst kann die Daten enthalten, die erforderlich sind für die Suche, Identifikation und Adressierung von\n(2) Für jeden Nutzer wird im Verzeichnisdienst nach Absatz 1 eine Identifikationsnummer vergeben. Bei der Vergabe ist sicherzustellen, dass der Bezug der Identifikationsnummer zu dem jeweiligen Nutzer nach ihrer Struktur eineindeutig hergestellt werden kann.\n(3) Der Verzeichnisdienst darf ausschließlich zum Zwecke der Suche, Identifikation und Adressierung der in Absatz 1 Satz 3 genannten Nutzer im Rahmen der Nutzung von Anwendungen und Diensten der Telematikinfrastruktur sowie durch die Gesellschaft für Telematik für Prüfmaßnahmen zur Sicherstellung der Ziele nach Absatz 4 Satz 1, insbesondere hinsichtlich der Korrektheit und Verwendbarkeit der Daten des Verzeichnisdienstes, verwendet werden. Daten des Verzeichnisdienstes dürfen im Rahmen der Nutzung eines sicheren Übermittlungsverfahrens nach § 311 Absatz 6 ohne vorherige ausdrückliche Einwilligung der Nutzer nicht für die Versendung von Nachrichten zum Zwecke der Werbung genutzt werden. Ergebnisse der Prüfmaßnahmen nach Satz 1, insbesondere Fehler und Auffälligkeiten der Daten des Verzeichnisdienstes, können von der Gesellschaft für Telematik ausgewertet und den in Absatz 5 Satz 1 genannten dateneinliefernden Stellen mitgeteilt werden. Für jeden Nutzer wird im Verzeichnisdienst vermerkt, welche Anwendungen und Dienste adressiert werden können.\n(4) Die Gesellschaft für Telematik hat durch geeignete organisatorische Maßnahmen und nach dem aktuellen Stand der Technik sicherzustellen, dass die Verfügbarkeit, Integrität, Authentizität und Vertraulichkeit sowie ein einheitlicher Qualitätsstandard der Daten gewährleistet wird. Dazu legt sie die Vorgaben für die Datenübermittlung durch die in Absatz 5 Satz 1 benannten Stellen in einer verbindlichen Richtlinie fest.\n(5) Die Landesärztekammern, die Landeszahnärztekammern, die Kassenärztlichen Vereinigungen, die Kassenzahnärztlichen Vereinigungen, die Apothekerkammern der Länder, die Psychotherapeutenkammern, die Deutsche Krankenhausgesellschaft und die von den Ländern nach § 340 sowie von der Gesellschaft für Telematik nach § 315 Absatz 1 bestimmten Stellen übermitteln fortlaufend in einem automatisierten Verfahren die bei ihnen vorliegenden, im elektronischen Verzeichnisdienst nach Absatz 1 zu speichernden aktuellen Daten der Nutzer nach Absatz 1 Satz 3 an den Verzeichnisdienst der Telematikinfrastruktur. Die in Satz 1 Genannten oder ein von ihnen beauftragter Dritter können oder kann der Gesellschaft für Telematik die für die Suche, Identifikation und Adressierung erforderlichen Daten über ein von ihnen für ihre Mitgliederverwaltung betriebenes standardbasiertes System zur Verwaltung von Identitäten und Zugriffsrechten zur Verfügung stellen. Nutzer nach Absatz 1 Satz 3, die Anwendungen und Dienste der Telematikinfrastruktur nutzen und deren Daten nach Absatz 1 Satz 3 nicht bei den in Satz 1 Genannten oder einer sie vertretenden Organisation vorliegen, übermitteln fortlaufend die aktuellen Daten nach Absatz 1 Satz 3 an die Gesellschaft für Telematik, die sie in einem automatisierten Verfahren im Verzeichnisdienst speichert. Die Verpflichtung nach den Sätzen 1 und 2 gilt ab dem 1. Dezember 2020.\n(6) Die örtlich zuständige Kassenärztliche Vereinigung hat die für den Anschluss an die Telematikinfrastruktur erforderlichen Identifikationsmerkmale nach Absatz 1 für Eigeneinrichtungen der Krankenkassen nach § 140 zu vergeben. Satz 1 gilt auch für niedergelassene Ärzte und Psychotherapeuten, die nicht bereits auf Grund anderer Vorschriften entsprechende Identifikationsmerkmale erhalten können. Die örtlich zuständige Ärztekammer oder die örtlich zuständige Psychotherapeutenkammer stellen der Kassenärztlichen Vereinigung die für die Wahrnehmung der Aufgaben nach den Sätzen 1 und 2 notwendigen Informationen zur Verfügung und informieren die zuständige Kassenärztliche Vereinigung unverzüglich über für die Vergabe der Arztnummer und der im Bundesmantelvertrag für Ärzte vorgesehenen Betriebsstättennummer relevante Änderungen."}