{"id":"31a","heading":"Medikationsplan","text":"(1) Versicherte, die gleichzeitig mindestens drei verordnete Arzneimittel anwenden, haben Anspruch auf Erstellung und Aushändigung eines Medikationsplans in Papierform sowie auf Erstellung eines elektronischen Medikationsplans nach § 334 Absatz 1 Satz 2 Nummer 4 durch einen an der vertragsärztlichen Versorgung teilnehmenden Arzt. Das Nähere zu den Voraussetzungen des Anspruchs nach Satz 1 vereinbaren die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen als Bestandteil der Bundesmantelverträge. Jeder an der vertragsärztlichen Versorgung teilnehmende Arzt ist verpflichtet, bei der Verordnung eines Arzneimittels den Versicherten, der einen Anspruch nach Satz 1 hat, über diesen Anspruch zu informieren. Ab dem Zeitpunkt, zu dem die elektronische Patientenakte gemäß § 342 Absatz 1 Satz 2 zur Verfügung steht, ist der an der vertragsärztlichen Versorgung teilnehmende Arzt nach Satz 1 verpflichtet, einen elektronischen Medikationsplan zu erstellen, soweit der Versicherte einen Anspruch nach Satz 1 hat und dem Zugriff des Arztes auf Daten nach § 342 Absatz 2a in der elektronischen Patientenakte gemäß § 353 Absatz 1 oder 2 nicht widersprochen hat.\n(2) In dem Medikationsplan sind mit Anwendungshinweisen zu dokumentieren\n(3) Der Arzt nach Absatz 1 Satz 1 hat den Medikationsplan zu aktualisieren, sobald er die Medikation ändert oder er Kenntnis davon erlangt, dass eine anderweitige Änderung der Medikation eingetreten ist. Auf Wunsch des Versicherten hat die Apotheke bei Abgabe eines Arzneimittels eine insoweit erforderliche Aktualisierung des Medikationsplans vorzunehmen. Ab dem 1. Januar 2019 besteht der Anspruch auf Aktualisierung über den Anspruch nach Satz 1 hinaus gegenüber jedem an der vertragsärztlichen Versorgung teilnehmenden Arzt sowie nach Satz 2 gegenüber der abgebenden Apotheke, wenn der Versicherte gegenüber dem Arzt oder der abgebenden Apotheke den Zugriff auf den elektronischen Medikationsplan nach § 334 Absatz 1 Satz 2 Nummer 4 erlaubt. Hierzu haben Apotheken sich bis zum 30. September 2020 an die Telematikinfrastruktur nach § 291a Absatz 7 Satz 1 anzuschließen. Die Aktualisierungen nach Satz 3 sind im elektronischen Medikationsplan nach § 334 Absatz 1 Satz 2 Nummer 4 zu speichern, sofern der Versicherte dies wünscht.\n(3a) Ab dem Zeitpunkt, zu dem die elektronische Patientenakte gemäß § 342 Absatz 1 Satz 2 zur Verfügung steht, sind die nach Absatz 3 Satz 3 an der vertragsärztlichen Versorgung teilnehmenden Ärzte sowie die abgebenden Apotheken nach Absatz 3 Satz 2 verpflichtet, den Medikationsplan nach Absatz 1 Satz 1 zu aktualisieren und diese Aktualisierungen nach Absatz 3 Satz 5 im elektronischen Medikationsplan zu speichern, soweit der Versicherte dem Zugriff des Arztes oder der abgebenden Apotheke auf Daten nach § 342 Absatz 2a in der elektronischen Patientenakte nicht gemäß § 353 Absatz 1 oder 2 widersprochen hat.\n(3b) Bei der Angabe von Fertigarzneimitteln sind im Medikationsplan neben der Arzneimittelbezeichnung insbesondere auch die Wirkstoffbezeichnung, die Darreichungsform und die Wirkstärke des Arzneimittels anzugeben. Hierfür sind einheitliche Bezeichnungen zu verwenden, die in der Referenzdatenbank nach § 31b zur Verfügung gestellt werden.\n(4) Inhalt, Struktur und die näheren Vorgaben zur Erstellung und Aktualisierung des Medikationsplans sowie ein Verfahren zu seiner Fortschreibung vereinbaren die Kassenärztliche Bundesvereinigung, die Bundesärztekammer und die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker auf Bundesebene im Benehmen mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft. Den auf Bundesebene für die Wahrnehmung der Interessen der Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen ist Gelegenheit zur Stellungnahme zu geben.\n(5) Von den Regelungen dieser Vorschrift bleiben regionale Modellvorhaben nach § 63 unberührt."}