{"id":"32","heading":"Heilmittel","text":"(1) Versicherte haben Anspruch auf Versorgung mit Heilmitteln, soweit sie nicht nach § 34 ausgeschlossen sind. Ein Anspruch besteht auch auf Versorgung mit Heilmitteln, die telemedizinisch erbracht werden. Für nicht nach Satz 1 ausgeschlossene Heilmittel bleibt § 92 unberührt.\n(1a) Der Gemeinsame Bundesausschuss regelt in seiner Richtlinie nach § 92 Absatz 1 Satz 2 Nummer 6 das Nähere zur Heilmittelversorgung von Versicherten mit langfristigem Behandlungsbedarf. Er hat insbesondere zu bestimmen, wann ein langfristiger Heilmittelbedarf vorliegt, und festzulegen, ob und inwieweit ein Genehmigungsverfahren durchzuführen ist. Ist in der Richtlinie ein Genehmigungsverfahren vorgesehen, so ist über die Anträge innerhalb von vier Wochen zu entscheiden; ansonsten gilt die Genehmigung nach Ablauf der Frist als erteilt. Soweit zur Entscheidung ergänzende Informationen des Antragstellers erforderlich sind, ist der Lauf der Frist bis zum Eingang dieser Informationen unterbrochen.\n(1b) Verordnungen, die über die in der Richtlinie des Gemeinsamen Bundesausschusses nach § 92 Absatz 1 Satz 2 Nummer 6 in Verbindung mit Absatz 6 Satz 1 Nummer 3 geregelte orientierende Behandlungsmenge hinausgehen, bedürfen keiner Genehmigung durch die Krankenkasse.\n(1c) (weggefallen)\n(2) Versicherte, die das achtzehnte Lebensjahr vollendet haben, haben zu den Kosten der Heilmittel als Zuzahlung den sich nach § 61 Satz 3 ergebenden Betrag an die abgebende Stelle zu leisten. Dies gilt auch, wenn Massagen, Bäder und Krankengymnastik als Bestandteil der ärztlichen Behandlung (§ 27 Absatz 1 Satz 2 Nr. 1) oder bei ambulanter Behandlung in Krankenhäusern, Rehabilitations- oder anderen Einrichtungen abgegeben werden. Die Zuzahlung für die in Satz 2 genannten Heilmittel, die als Bestandteil der ärztlichen Behandlung abgegeben werden, errechnet sich nach den Preisen, die nach § 125 vereinbart oder nach § 125b Absatz 2 festgesetzt worden sind.\n(+++ § 32 Abs. 2: Zur Anwendung vgl. § 24e +++)"}