{"id":"323","heading":"Betriebsleistungen","text":"(1) Betriebsleistungen sind auf der Grundlage der von der Gesellschaft für Telematik nach Maßgabe des § 306 Absatz 3 festzulegenden Rahmenbedingungen zu erbringen.\n(2) Zur Durchführung des Betriebs der Telematikinfrastruktur vergibt die Gesellschaft für Telematik Aufträge oder erteilt in einem transparenten und diskriminierungsfreien Verfahren Zulassungen. Sind nach § 311 Absatz 5 einzelne Gesellschafter oder Dritte beauftragt worden, so sind die Beauftragten für die Vergabe und für die Erteilung der Zulassung zuständig; § 311 Absatz 7 gilt entsprechend. Bei der Vergabe von Aufträgen für den Betrieb von Komponenten und Diensten der zentralen Infrastruktur gemäß § 306 Absatz 2 Nummer 2, die zur Gewährleistung der Sicherheit oder der Aufrechterhaltung der Funktionsfähigkeit der Telematikinfrastruktur von wesentlicher Bedeutung sind, kann die Gesellschaft für Telematik festlegen, dass sie als Anbieter auftritt und einzelne Komponenten und Dienste der zentralen Infrastruktur selbst betreibt. In diesen Fällen sind die Funktionsfähigkeit und Interoperabilität der Komponenten und Dienste durch die Gesellschaft für Telematik sicherzustellen. Wenn die Gesellschaft für Telematik Komponenten und Dienste selbst betreibt, ist die Sicherheit der Komponenten und Dienste durch ein externes Sicherheitsgutachten nachzuweisen. Dabei ist nachzuweisen, dass die Verfügbarkeit, Integrität, Authentizität und Vertraulichkeit der Komponenten und Dienste sichergestellt wird. Die Festlegung der Prüfverfahren für das externe Sicherheitsgutachten erfolgt durch das Bundesamt für Sicherheit in der Informationstechnik. Die Auswahl des Sicherheitsgutachters erfolgt im Rahmen des Prüfverfahrens durch die Gesellschaft für Telematik. Das externe Sicherheitsgutachten muss dem Bundesamt für Sicherheit in der Informationstechnik zur Prüfung vorgelegt und durch dieses bestätigt werden. Erst mit der Bestätigung des externen Sicherheitsgutachtens durch das Bundesamt für Sicherheit in der Informationstechnik dürfen die Komponenten und Dienste durch die Gesellschaft für Telematik zur Verfügung gestellt werden."}