{"id":"325","heading":"Zulassung von Komponenten und Diensten der Telematikinfrastruktur","text":"(1) Die Komponenten und Dienste der Telematikinfrastruktur bedürfen der Zulassung durch die Gesellschaft für Telematik.\n(2) Die Gesellschaft für Telematik lässt die Komponenten und Dienste der Telematikinfrastruktur auf Antrag der Anbieter zu, wenn die Komponenten und Dienste funktionsfähig, interoperabel und sicher sind. Die Zulassung kann mit Nebenbestimmungen versehen werden.\n(3) Die Gesellschaft für Telematik prüft die Funktionsfähigkeit und Interoperabilität von Komponenten und Diensten der Telematikinfrastruktur auf der Grundlage der von ihr veröffentlichten Prüfkriterien. Der Nachweis der Sicherheit erfolgt nach den im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik entwickelten Vorgaben, die auf der Internetseite der Gesellschaft für Telematik zu veröffentlichen sind. Die Vorgaben müssen geeignet sein, abgestuft im Verhältnis zum Gefährdungspotential Verfügbarkeit, Integrität, Authentizität und Vertraulichkeit der Dienste und Komponenten sicherzustellen. Das Nähere zum Zulassungsverfahren und zu den Prüfkriterien wird von der Gesellschaft für Telematik im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik festgelegt.\n(4) Die Gesellschaft für Telematik kann eine befristete Genehmigung zur Verwendung von nicht zugelassenen Komponenten und Diensten in der Telematikinfrastruktur erteilen, wenn dies zur Aufrechterhaltung der Funktionsfähigkeit, der Sicherheit der Telematikinfrastruktur oder wesentlicher Teile hiervon erforderlich ist. Soweit die befristete Genehmigung der Aufrechterhaltung der Sicherheit dient, ist die Genehmigung im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik zu erteilen.\n(5) Die Gesellschaft für Telematik kann auch Hersteller und Anbieter von Komponenten und Diensten der Telematikinfrastruktur zulassen. Das Nähere zum Zulassungsverfahren und zu den Prüfkriterien für Hersteller und Anbieter legt die Gesellschaft für Telematik im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik fest. Die Zulassung kann mit Nebenbestimmungen versehen werden.\n(6) Die Gesellschaft für Telematik bestimmt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik die Komponenten und Dienste, deren Zulassung nach Absatz 2 verpflichtend auch der Zulassung der jeweiligen Hersteller oder Anbieter nach Absatz 5 bedarf.\n(7) Aussagen über die Qualität der Prozesse bei der Entwicklung, dem Betrieb, der Wartung und der Pflege der Komponenten und Dienste, die aus Zulassungen von Herstellern und Anbietern nach Absatz 5 stammen, können bei Zulassungen von Komponenten und Diensten nach Absatz 2 berücksichtigt werden.\n(8) Die Gesellschaft für Telematik veröffentlicht eine Liste mit den zugelassenen Komponenten und Diensten sowie mit den zugelassenen Herstellern und Anbietern von Komponenten und Diensten auf ihrer Internetseite."}