{"id":"327","heading":"Nutzung von Diensten der Telematikinfrastruktur durch weitere Dienste und Anwendungen; Bestätigungsverfahren","text":"(1) Für weitere Anwendungen und Dienste, die außerhalb der Telematikinfrastruktur nach § 306 Absatz 2 betrieben und angeboten werden, dürfen nach § 325 zugelassene Dienste der Telematikinfrastruktur nur verwendet werden, wenn\n(2) Weitere Anwendungen nach § 306 Absatz 1 Satz 2 Nummer 2 Buchstabe a bedürfen zur Nutzung von Diensten der Telematikinfrastruktur der Bestätigung durch die Gesellschaft für Telematik. Die Gesellschaft für Telematik legt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit das Nähere zu den erforderlichen Voraussetzungen für die Nutzung der Telematikinfrastruktur fest und veröffentlicht diese Voraussetzungen auf ihrer Internetseite.\n(3) Die Erfüllung der Voraussetzungen muss der Anbieter eines Dienstes oder einer Anwendung in einem Bestätigungsverfahren nachweisen. Das Bestätigungsverfahren wird auf Antrag eines Anbieters eines Dienstes oder einer Anwendung durchgeführt. Die Bestätigung kann mit Nebenbestimmungen versehen werden.\n(4) Die Einzelheiten des Bestätigungsverfahrens nach Absatz 2 sowie die dazu erforderlichen Prüfkriterien legt die Gesellschaft für Telematik im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik fest und veröffentlicht sie auf ihrer Internetseite.\n(5) Die Gesellschaft für Telematik veröffentlicht eine Liste mit den bestätigten Diensten und Anwendungen auf ihrer Internetseite.\n(6) Für Leistungserbringer in der gesetzlichen Kranken- und Pflegeversicherung, die die Telematikinfrastruktur für weitere Dienste oder Anwendungen nach § 306 Absatz 1 Satz 2 Nummer 2 Buchstabe a nutzen wollen und für die noch keine sicheren Authentisierungsverfahren nach § 311 Absatz 1 Satz 1 Nummer 1 Buchstabe e festgelegt sind, legt die Gesellschaft für Telematik diese Verfahren im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik fest und veröffentlicht diese auf ihrer Internetseite.\n(7) Die für die Wahrnehmung von Aufgaben nach Absatz 2 bei der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit entstehenden Kosten sind durch die Gesellschaft für Telematik zu erstatten. Die Gesellschaft für Telematik legt die Einzelheiten der Kostenerstattung im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit fest.\n(8) Für die Nutzung der Telematikinfrastruktur für Anwendungen nach § 306 Absatz 1 Satz 2 Nummer 2 Buchstabe a kann die Gesellschaft für Telematik von dem jeweiligen Anbieter Entgelte verlangen. Die Nutzung ist unentgeltlich, sofern die Anwendungen in diesem, im Elften Buch oder im Implantateregistergesetz geregelt sind oder zur Erfüllung einer gesetzlichen Verpflichtung, insbesondere gesetzlicher Meldepflichten im Gesundheitswesen, oder für technische Verfahren zu telemedizinischen Konsilien nach § 367 genutzt werden. Davon unberührt bleibt die Verpflichtung eines Anbieters von Anwendungen nach § 306 Absatz 1 Satz 2 Nummer 2 Buchstabe a, die Kosten für seinen Anschluss an die zentrale Telematikinfrastruktur zu tragen."}