{"id":"33","heading":"Hilfsmittel","text":"(1) Versicherte haben Anspruch auf Versorgung mit Hörhilfen, Körperersatzstücken, orthopädischen und anderen Hilfsmitteln, die im Einzelfall erforderlich sind, um den Erfolg der Krankenbehandlung zu sichern, einer drohenden Behinderung vorzubeugen oder eine Behinderung auszugleichen, soweit die Hilfsmittel nicht als allgemeine Gebrauchsgegenstände des täglichen Lebens anzusehen oder nach § 34 Abs. 4 ausgeschlossen sind. Die Hilfsmittel müssen mindestens die im Hilfsmittelverzeichnis nach § 139 Absatz 2 festgelegten Anforderungen an die Qualität der Versorgung und der Produkte erfüllen, soweit sie im Hilfsmittelverzeichnis nach § 139 Absatz 1 gelistet oder von den dort genannten Produktgruppen erfasst sind. Der Anspruch auf Versorgung mit Hilfsmitteln zum Behinderungsausgleich hängt bei stationärer Pflege nicht davon ab, in welchem Umfang eine Teilhabe am Leben der Gemeinschaft noch möglich ist; die Pflicht der stationären Pflegeeinrichtungen zur Vorhaltung von Hilfsmitteln und Pflegehilfsmitteln, die für den üblichen Pflegebetrieb jeweils notwendig sind, bleibt hiervon unberührt. Für nicht durch Satz 1 ausgeschlossene Hilfsmittel bleibt § 92 Abs. 1 unberührt. Der Anspruch umfasst auch zusätzlich zur Bereitstellung des Hilfsmittels zu erbringende, notwendige Leistungen wie die notwendige Änderung, Instandsetzung und Ersatzbeschaffung von Hilfsmitteln, die Ausbildung in ihrem Gebrauch und, soweit zum Schutz der Versicherten vor unvertretbaren gesundheitlichen Risiken erforderlich, die nach dem Stand der Technik zur Erhaltung der Funktionsfähigkeit und der technischen Sicherheit notwendigen Wartungen und technischen Kontrollen. Ein Anspruch besteht auch auf solche Hilfsmittel, die eine dritte Person durch einen Sicherheitsmechanismus vor Nadelstichverletzungen schützen, wenn der Versicherte selbst nicht zur Anwendung des Hilfsmittels in der Lage ist und es hierfür einer Tätigkeit der dritten Person bedarf, bei der durch mögliche Stichverletzungen eine Infektionsgefahr besteht oder angenommen werden kann. Zu diesen Tätigkeiten gehören insbesondere Blutentnahmen und Injektionen. Der Gemeinsame Bundesausschuss bestimmt in seiner Richtlinie nach § 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Januar 2020 die Tätigkeiten, bei denen eine erhöhte Infektionsgefährdung angenommen werden kann. Wählen Versicherte Hilfsmittel oder zusätzliche Leistungen, die über das Maß des Notwendigen hinausgehen, haben sie die Mehrkosten und dadurch bedingte höhere Folgekosten selbst zu tragen.§ 18b Absatz 3 des Elften Buches ist zu beachten.\n(2) Versicherte haben bis zur Vollendung des 18. Lebensjahres Anspruch auf Versorgung mit Sehhilfen entsprechend den Voraussetzungen nach Absatz 1. Für Versicherte, die das 18. Lebensjahr vollendet haben, besteht der Anspruch auf Sehhilfen, wenn sie\n(3) Anspruch auf Versorgung mit Kontaktlinsen besteht für anspruchsberechtigte Versicherte nach Absatz 2 nur in medizinisch zwingend erforderlichen Ausnahmefällen. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92, bei welchen Indikationen Kontaktlinsen verordnet werden. Wählen Versicherte statt einer erforderlichen Brille Kontaktlinsen und liegen die Voraussetzungen des Satzes 1 nicht vor, zahlt die Krankenkasse als Zuschuß zu den Kosten von Kontaktlinsen höchstens den Betrag, den sie für eine erforderliche Brille aufzuwenden hätte. Die Kosten für Pflegemittel werden nicht übernommen.\n(4) Ein erneuter Anspruch auf Versorgung mit Sehhilfen nach Absatz 2 besteht für Versicherte, die das vierzehnte Lebensjahr vollendet haben, nur bei einer Änderung der Sehfähigkeit um mindestens 0,5 Dioptrien; für medizinisch zwingend erforderliche Fälle kann der Gemeinsame Bundesausschuss in den Richtlinien nach § 92 Ausnahmen zulassen.\n(5) Die Krankenkasse kann den Versicherten die erforderlichen Hilfsmittel auch leihweise überlassen. Sie kann die Bewilligung von Hilfsmitteln davon abhängig machen, daß die Versicherten sich das Hilfsmittel anpassen oder sich in seinem Gebrauch ausbilden lassen.\n(5a) Eine vertragsärztliche Verordnung ist für die Beantragung von Leistungen nach den Absätzen 1 bis 4 nur erforderlich, soweit eine erstmalige oder erneute ärztliche Diagnose oder Therapieentscheidung medizinisch geboten ist. Abweichend von Satz 1 können die Krankenkassen eine vertragsärztliche Verordnung als Voraussetzung für die Kostenübernahme verlangen, soweit sie auf die Genehmigung der beantragten Hilfsmittelversorgung verzichtet haben. § 18b Absatz 3 und § 40 Absatz 6 des Elften Buches sind zu beachten.\n(5b) Sofern die Krankenkassen nicht auf die Genehmigung der beantragten Hilfsmittelversorgung verzichten, haben sie den Antrag auf Bewilligung eines Hilfsmittels mit eigenem weisungsgebundenem Personal zu prüfen. Sie können in geeigneten Fällen durch den Medizinischen Dienst vor Bewilligung eines Hilfsmittels nach § 275 Absatz 3 Nummer 1 prüfen lassen, ob das Hilfsmittel erforderlich ist. Eine Beauftragung Dritter ist nicht zulässig.\n(5c) Die Erforderlichkeit eines Hilfsmittels wird vermutet, wenn sich der Versicherte in einem sozialpädiatrischen Zentrum, das nach § 119 Absatz 1 ermächtigt wurde, oder in einem medizinischen Behandlungszentrum für Erwachsene mit geistiger Behinderung oder schweren Mehrfachbehinderungen, das nach § 119c Absatz 1 ermächtigt wurde, in Behandlung befindet und die beantragte Hilfsmittelversorgung von dem dort tätigen behandelnden Arzt im Rahmen der Behandlung innerhalb der letzten drei Wochen vor der Antragstellung empfohlen worden ist.\n(6) Die Versicherten können alle Leistungserbringer in Anspruch nehmen, die Vertragspartner ihrer Krankenkasse sind. Vertragsärzte oder Krankenkassen dürfen, soweit gesetzlich nicht etwas anderes bestimmt ist oder aus medizinischen Gründen im Einzelfall eine Empfehlung geboten ist, weder Verordnungen bestimmten Leistungserbringern zuweisen, noch die Versicherten dahingehend beeinflussen, Verordnungen bei einem bestimmten Leistungserbringer einzulösen. Die Sätze 1 und 2 gelten auch bei der Einlösung von elektronischen Verordnungen.\n(7) Die Krankenkasse übernimmt die jeweils vertraglich vereinbarten Preise.\n(8) Versicherte, die das 18. Lebensjahr vollendet haben, leisten zu jedem zu Lasten der gesetzlichen Krankenversicherung abgegebenen Hilfsmittel als Zuzahlung den sich nach § 61 Satz 1 ergebenden Betrag zu dem von der Krankenkasse zu übernehmenden Betrag an die abgebende Stelle. Der Vergütungsanspruch nach Absatz 7 verringert sich um die Zuzahlung; § 43c Abs. 1 Satz 2 findet keine Anwendung. Die Zuzahlung bei zum Verbrauch bestimmten Hilfsmitteln beträgt 10 vom Hundert des insgesamt von der Krankenkasse zu übernehmenden Betrags, jedoch höchstens 10 Euro für den gesamten Monatsbedarf.\n(9) Absatz 1 Satz 9 gilt entsprechend für Intraokularlinsen beschränkt auf die Kosten der Linsen."}