{"id":"334","heading":"Anwendungen der Telematikinfrastruktur","text":"(1) Die Anwendungen der Telematikinfrastruktur dienen der Verbesserung der Wirtschaftlichkeit, der Qualität und der Transparenz der Versorgung. Anwendungen sind:\n(2) Die Anwendungen nach Absatz 1 Satz 2 Nummer 1 bis 5 werden von der elektronischen Gesundheitskarte unterstützt. Ab der Zurverfügungstellung der elektronischen Patientenakte gemäß § 342 Absatz 1 Satz 2 wird die Anwendung nach Absatz 1 Satz 2 Nummer 4 gemäß § 358 Absatz 8 technisch in die Anwendung nach Absatz 1 Satz 2 Nummer 1 überführt. Die Anwendung nach Absatz 1 Satz 2 Nummer 7 wird innerhalb der im Wege der Rechtsverordnung gemäß § 342 Absatz 2b festzulegenden Frist in der Anwendung nach Absatz 1 Satz 2 Nummer 1 gespeichert und in dieser Anwendung gemäß § 341 Absatz 2 Nummer 1 Buchstabe c bereitgestellt. Ab dem im Wege der Rechtsverordnung nach § 342 Absatz 2b festzulegenden Zeitpunkt werden die Anwendungen nach Absatz 1 Satz 2 Nummer 2 und 3 gemäß § 356 Absatz 3 und § 357 Absatz 4 in die Anwendung nach Absatz 1 Satz 2 Nummer 1 überführt und in dieser Anwendung gemäß § 341 Absatz 2 Nummer 7 gespeichert.\n(3) Die Gesellschaft für Telematik kann über die in Absatz 1 genannten Anwendungen hinaus bereits Festlegungen und Maßnahmen zu zusätzlichen Anwendungen der Telematikinfrastruktur treffen, die insbesondere dem weiteren Ausbau des elektronischen Austausches von Befunden, Diagnosen, Therapieempfehlungen, Behandlungsberichten, Formularen, Erklärungen und Unterlagen dienen. Die Zulassung gemäß § 325 Absatz 1 darf erst erfolgen, wenn die insoweit erforderlichen gesetzlichen Rahmenbedingungen, wie insbesondere die Bestimmung als Anwendung der Telematikinfrastruktur in Absatz 1 sowie die Zugriffsberechtigungen auf Daten der Anwendung, in Kraft getreten sind.\n(4) Beim Bundesinstitut für Arzneimittel und Medizinprodukte wird zum 1. Januar 2021 eine Meldestelle für die Nutzer von Anwendungen nach Absatz 1 eingerichtet, die versorgungsrelevante Fehlerkonstellationen bei der Nutzung dieser Anwendungen im medizinischen Versorgungsalltag in nicht personenbezogener Form erfasst und systematisch bewertet. Das Bundesinstitut für Arzneimittel und Medizinprodukte übermittelt seine Bewertung der Gesellschaft für Telematik, die diese bei der Weiterentwicklung der Anwendungen nach Absatz 1 zu berücksichtigen hat."}