{"id":"336","heading":"Zugriffsrechte der Versicherten","text":"(1) Jeder Versicherte ist berechtigt, auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 4, 6 und 7 mittels seiner elektronischen Gesundheitskarte oder seiner digitalen Identität nach § 291 Absatz 8 barrierefrei zuzugreifen, wenn er sich für diesen Zugriff jeweils durch ein geeignetes technisches Verfahren authentifiziert hat. Die für ein geeignetes technisches Verfahren nach Satz 1 erforderliche Identifizierung der Versicherten kann auch in einer Apotheke durchgeführt werden. Satz 1 gilt nicht für den Zugriff auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind.\n(2) Jeder Versicherte ist berechtigt, auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 und 6 auch ohne den Einsatz seiner elektronischen Gesundheitskarte mittels eines geeigneten sicheren technischen Verfahrens zuzugreifen, wenn\n(3) Jeder Versicherte ist berechtigt, Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4 und 5, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind, bei einem Leistungserbringer einzusehen, der mittels seines elektronischen Heilberufsausweises nach Maßgabe des § 339 Absatz 3 zugreift.\n(4) Der Zugriff eines Versicherten auf Daten in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 1 und 6 durch das geeignete technische Verfahren nach Absatz 1 mittels der elektronischen Gesundheitskarte oder seiner digitalen Identität nach § 291 Absatz 8 darf erst erfolgen, wenn\n(5) Soweit ein technisches Verfahren unter Einsatz der digitalen Identität des Versicherten nach Absatz 1 oder ein technisches Verfahren ohne Einsatz der elektronischen Gesundheitskarte nach Absatz 2 für den Zugriff auf Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 1 und 6 genutzt wird, ist eine einmalige sichere Identifikation des Versicherten notwendig, die einen hohen Sicherheitsstandard gewährleistet. Dafür kann eine elektronische Gesundheitskarte genutzt werden, die den Anforderungen an eine sichere Identifikation nach Absatz 4 genügt.\n(6) Der Spitzenverband Bund der Krankenkassen kann im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit in der Richtlinie nach § 217f Absatz 4b Satz 1 abweichend von Absatz 4 zusätzliche Maßnahmen festlegen, wenn dies auf Grund des Gefährdungspotentials erforderlich ist.\n(7) Die Gesellschaft für Telematik legt bis zum 30. Juni 2023 im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit die erforderlichen technischen Vorgaben für die Identifizierung der Versicherten nach Absatz 1 Satz 2 und Absatz 2 Satz 5 fest. Die Gesellschaft für Telematik kann den Apotheken Dienste zur Durchführung der Identifizierung der Versicherten zur Verfügung stellen. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere zu regeln zu der Durchführung der Identifizierung der Versicherten sowie der Vergütung und Abrechnung der Apotheken für die Durchführung der Identifizierung der Versicherten."}