{"id":"337","heading":"Recht der Versicherten auf Verarbeitung von Daten sowie auf Erteilung und Verwehrung von Zugriffsberechtigungen auf Daten","text":"(1) Jeder Versicherte ist berechtigt, Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, 4 und 5 auszulesen und zu übermitteln sowie Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, soweit es sich um Daten nach § 341 Absatz 2 Nummer 1 Buchstabe b, Nummer 3, 4, 6, 7 und 16 handelt, und Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 2 und 3 zu verarbeiten. Satz 1 findet keine Anwendung auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4 und 5, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind.\n(2) Der Versicherte ist berechtigt, Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 7 eigenständig zu löschen sowie den Zugriff auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 5 und 7 zu beschränken sowie diese Beschränkung aufzuheben. Satz 1 findet keine Anwendung auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4 und 5, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind. Im Übrigen müssen Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 7 auf Verlangen der Versicherten durch die nach Maßgabe der §§ 352, 356, 357, 359 und 361 insoweit Zugriffsberechtigten gelöscht werden. Soweit es sich um Datensätze und Informationsobjekte handelt, die als Anwendungsfälle der elektronischen Patientenakte gemäß § 342 Absatz 2a bis 2c gesamthaft und zusammenhängend verarbeitet werden, kann der jeweilige Anwendungsfall nur in seiner Gesamtheit gelöscht werden.\n(3) Die Versicherten sind jederzeit berechtigt, gemäß § 353 Absatz 1 und 2 dem Zugriff auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, 4, 5 und 7 zu widersprechen und gemäß § 353 Absatz 3 bis 6 im Wege der Einwilligung Zugriffsberechtigungen auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 und 6 zu erteilen. Satz 1 findet keine Anwendung auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4, 5 und 7, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind. Die Erteilung von Zugriffsberechtigungen auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 2 und 3, auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, soweit es sich um Daten nach § 341 Absatz 2 Nummer 7 Buchstabe a und b und Nummer 16 handelt, sowie auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4 und 5, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind, erfolgt nach Maßgabe der §§ 356, 357 und 359."}