{"id":"339","heading":"Voraussetzungen für den Zugriff von Leistungserbringern und anderen zugriffsberechtigten Personen","text":"(1) Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, dürfen für Zwecke der Gesundheitsvorsorge oder der Arbeitsmedizin, für die Beurteilung der Arbeitsfähigkeit des Beschäftigten, für die medizinische Diagnostik, die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder für die Verwaltung von Systemen und Diensten im Gesundheits- oder Sozialbereich nach Maßgabe der §§ 352 und 359 im zeitlichen Zusammenhang mit der Behandlung auf personenbezogene Daten, insbesondere auf Gesundheitsdaten der Versicherten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, 4, 5 und 7 zugreifen, soweit die Versicherten dem nicht widersprochen haben; dies gilt nicht für Daten in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 4 und 5, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind. Der Zugriff auf Daten des Versicherten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 2 bis 5 und auf Daten nach § 341 Absatz 2 Nummer 7 Buchstabe a und b und Nummer 16 ist nach Maßgabe der §§ 356, 357 und 359 zulässig; dies gilt für Daten in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 4 und 5 nur, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind. Der Nachweis des zeitlichen Zusammenhangs mit der Behandlung erfolgt mittels der elektronischen Gesundheitskarte oder der digitalen Identität der Versicherten nach § 291 Absatz 8 Satz 1.\n(1a) Zugriffsberechtigte nach § 352 Satz 1 Nummer 16 bis 18, auch in Verbindung mit Satz 2, dürfen nach Maßgabe der §§ 352 und 359 auf personenbezogene Daten, insbesondere auf Gesundheitsdaten der Versicherten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1, 4, 5 und 7 zugreifen, soweit die Versicherten hierzu ihre Einwilligung erteilt haben. Die Zugriffsvoraussetzungen nach den §§ 356 und 357 bleiben unberührt.\n(2) Zugriffsberechtigte Leistungserbringer und andere zugriffsberechtigte Personen dürfen nach Maßgabe des § 361 auf personenbezogene Daten, insbesondere Gesundheitsdaten, der Versicherten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 6 zugreifen.\n(3) Auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 5 und 7 dürfen zugriffsberechtigte Leistungserbringer nach den §§ 352, 356 Absatz 1, § 357 Absatz 1 und § 359 Absatz 1 mittels der elektronischen Gesundheitskarte oder der digitalen Identität der Versicherten nach § 291 Absatz 8 Satz 1 nur mit einem ihrer Berufszugehörigkeit entsprechenden elektronischen Heilberufsausweis oder mit einer digitalen Identität nach § 340 Absatz 6 in Verbindung mit einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen zugreifen. Es ist nachprüfbar elektronisch zu protokollieren, wer auf die Daten zugegriffen hat und auf welche Daten zugegriffen wurde.\n(4) Abweichend von Absatz 3 dürfen zugriffsberechtigte Leistungserbringer zur Versorgung der Versicherten ohne den Einsatz der elektronischen Gesundheitskarte oder der digitalen Identität der Versicherten nach § 291 Absatz 8 Satz 1 und unabhängig von einem zeitlichen Zusammenhang mit der Behandlung auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 zugreifen, wenn die Versicherten diese Zugriffsberechtigung über die Benutzeroberfläche eines geeigneten Endgeräts erteilt haben.\n(5) Die in den §§ 352, 356 Absatz 1, § 357 Absatz 1 und § 359 Absatz 1 genannten zugriffsberechtigten Personen, die nicht über einen elektronischen Heilberufsausweis verfügen, dürfen auf Daten in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 bis 5 und 7 mittels der elektronischen Gesundheitskarte oder mit einer digitalen Identität der Versicherten nach § 291 Absatz 8 Satz 1 oder gemäß Absatz 4 nur zugreifen, wenn sie für diesen Zugriff von einer Person autorisiert werden, die über einen ihrer Berufszugehörigkeit entsprechenden elektronischen Heilberufsausweis oder eine digitale Identität nach § 340 Absatz 6 verfügt. Es ist nachprüfbar elektronisch zu protokollieren, wer auf welche Daten zugegriffen hat und von welcher Person die zugreifende Person für den Zugriff autorisiert wurde.\n(6) Der elektronische Heilberufsausweis muss über eine Möglichkeit zur sicheren Authentifizierung und zur Erstellung qualifizierter elektronischer Signaturen verfügen."}