{"id":"33a","heading":"Digitale Gesundheitsanwendungen","text":"(1) Versicherte haben Anspruch auf Versorgung mit Medizinprodukten niedriger und höherer Risikoklasse, deren Hauptfunktion wesentlich auf digitalen Technologien beruht und die dazu bestimmt sind, bei den Versicherten oder in der Versorgung durch Leistungserbringer die Erkennung, Überwachung, Behandlung oder Linderung von Krankheiten oder die Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen zu unterstützen (digitale Gesundheitsanwendungen). Der Anspruch umfasst nur solche digitalen Gesundheitsanwendungen, die\n(2) Medizinprodukte mit niedriger Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse I oder IIa nach § 13 Absatz 1 des Medizinproduktegesetzes in Verbindung mit Anhang IX der Richtlinie 93/42/EWG des Rates vom 14. Juni 1993 über Medizinprodukte (ABl. L 169 vom 12.7.1993, S. 1), die zuletzt durch die Verordnung (EU) 2020/561 des Europäischen Parlaments und des Rates vom 23. April 2020 zur Änderung der Verordnung (EU) 2017/745 über Medizinprodukte hinsichtlich des Geltungsbeginns einiger ihrer Bestimmungen (ABl. L 130 vom 24.4.2020, S. 18) geändert worden ist oder nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9) zugeordnet und als solche bereits in den Verkehr gebracht sind, als Medizinprodukt der Risikoklasse IIa auf Grund der Übergangsbestimmungen in Artikel 120 Absatz 3 oder Absatz 4 der Verordnung (EU) 2017/745 in Verkehr gebracht wurden oder als Medizinprodukt der Risikoklasse I auf Grund unionsrechtlicher Vorschriften zunächst verkehrsfähig bleiben und im Verkehr sind. Medizinprodukte mit höherer Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse IIb nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 zugeordnet und als solche bereits in den Verkehr gebracht sind.\n(3) Die Hersteller stellen den Versicherten digitale Gesundheitsanwendungen im Wege elektronischer Übertragung über öffentlich zugängliche Netze oder auf maschinell lesbaren Datenträgern zur Verfügung. Ist eine Übertragung oder Abgabe nach Satz 1 nicht möglich, können digitale Gesundheitsanwendungen auch über öffentlich zugängliche digitale Vertriebsplattformen zur Verfügung gestellt werden; in diesen Fällen erstattet die Krankenkasse dem Versicherten die tatsächlichen Kosten bis zur Höhe der Vergütungsbeträge nach § 134. Der Hersteller stellt den Versicherten die technische Ausstattung, die im Einzelfall zur Versorgung mit einer digitalen Gesundheitsanwendung erforderlich ist, in der Regel leihweise zur Verfügung.\n(4) Leistungsansprüche nach anderen Vorschriften dieses Buches bleiben unberührt. Der Leistungsanspruch nach Absatz 1 besteht unabhängig davon, ob es sich bei der digitalen Gesundheitsanwendung um eine neue Untersuchungs- oder Behandlungsmethode handelt; es bedarf keiner Richtlinie nach § 135 Absatz 1 Satz 1. Ein Leistungsanspruch nach Absatz 1 auf digitale Gesundheitsanwendungen, die Leistungen enthalten, die nach dem Dritten Kapitel ausgeschlossen sind oder über die der Gemeinsame Bundesausschuss bereits eine ablehnende Entscheidung nach den §§ 92, 135, 137c oder 137h Absatz 1 Satz 4 Nummer 2 getroffen hat, besteht nicht.\n(5) Vertragsärzte, Vertragszahnärzte und Vertragspsychotherapeuten dürfen Verordnungen von digitalen Gesundheitsanwendungen nicht bestimmten Leistungserbringern zuweisen. Vertragsärzte, Vertragszahnärzte und Vertragspsychotherapeuten dürfen mit Herstellern digitaler Gesundheitsanwendungen oder mit Personen, die sich mit der Behandlung von Krankheiten befassen, keine Rechtsgeschäfte vornehmen oder Absprachen treffen, die eine Zuweisung oder eine Übermittlung von Verordnungen von digitalen Gesundheitsanwendungen zum Gegenstand haben. Die Sätze 1 und 2 gelten nicht, soweit gesetzlich etwas anderes bestimmt ist oder aus medizinischen Gründen im Einzelfall ein anderes Vorgehen geboten ist. Die Sätze 1 bis 3 gelten auch für elektronische Verordnungen von digitalen Gesundheitsanwendungen.\n(5a) Hersteller digitaler Gesundheitsanwendungen dürfen mit Herstellern von Arzneimitteln oder Hilfsmitteln keine Rechtsgeschäfte vornehmen oder Absprachen treffen, die geeignet sind, die Wahlfreiheit der Versicherten oder die ärztliche Therapiefreiheit bei der Auswahl der Arzneimittel oder Hilfsmittel zu beschränken.\n(6) Der Spitzenverband Bund der Krankenkassen legt über das Bundesministerium für Gesundheit dem Deutschen Bundestag jährlich, jeweils zum 1. April eines Kalenderjahres, einen Bericht vor, wie und in welchem Umfang den Versicherten Leistungen nach Absatz 1 zu Lasten seiner Mitglieder gewährt werden. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu übermittelnden statistischen Informationen über die erstatteten Leistungen sowie Art und Umfang der Übermittlung. Der Spitzenverband Bund der Krankenkassen veröffentlicht den Bericht barrierefrei im Internet. Der Spitzenverband Bund der Krankenkassen gibt dem Bundesinstitut für Arzneimittel und Medizinprodukte und den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der Hersteller von digitalen Gesundheitsanwendungen auf Bundesebene vor der Veröffentlichung des Berichtes Gelegenheit zur Stellungnahme. Das Bundesministerium für Gesundheit kann weitere Inhalte des Berichts in der Rechtsverordnung nach § 139e Absatz 9 festlegen.\n(7) Der Spitzenverband Bund der Krankenkassen übermittelt dem Bundesministerium für Gesundheit für jedes Kalenderquartal spätestens innerhalb von zwei Wochen nach Ende des jeweiligen Kalenderquartals"}