{"id":"340","heading":"Ausgabe von elektronischen Heilberufs- und Berufsausweisen sowie von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen","text":"(1) Die Länder bestimmen\n(2) Abweichend von einer Bestimmung durch die Länder nach Absatz 1 kann für die Betriebe der Handwerke nach den Nummern 33 bis 37 der Anlage A zur Handwerksordnung die Zuständigkeit nach Absatz 1 Satz 1 auf der Grundlage von § 91 Absatz 1 der Handwerksordnung auf die Handwerkskammern übertragen werden.\n(3) Die Länder können zur Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 gemeinsame Stellen bestimmen. Die nach Absatz 1 Satz 1 Nummer 2 und 4 jeweils zuständige Stelle hat der nach Absatz 1 Satz 1 Nummer 1 und 3 zuständigen Stelle die Daten, die für die Ausgabe elektronischer Heilberufsausweise, elektronischer Berufsausweise und von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen erforderlich sind, auf Anforderung zu übermitteln. Entfällt die Befugnis zur Ausübung des Berufs, zum Führen der Berufsbezeichnung, die Zugehörigkeit zu den in den §§ 352, 356, 357, 359 und 361 genannten Zugriffsberechtigten oder die Berechtigung zum Erhalt einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen nach Absatz 1 Satz 1 Nummer 3, so hat die jeweilige Stelle nach Absatz 1 Satz 1 Nummer 2 und 4 die herausgebende Stelle darüber in Kenntnis zu setzen; die herausgebende Stelle hat unverzüglich die Sperrung der Authentifizierungsfunktion des elektronischen Heilberufs- oder Berufsausweises oder der Komponente zur Authentifizierung von Leistungserbringerinstitutionen zu veranlassen.\n(4) Sofern die Zuständigkeit für die Ausgabe elektronischer Heilberufs- und Berufsausweise sowie für die Ausgabe von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen nicht durch Bundes- oder Landesrecht geregelt ist, kann die Gesellschaft für Telematik geeignete Stellen für die Ausgabe bestimmen oder die Ausgabe selbst übernehmen.\n(5) Komponenten zur Authentifizierung von Leistungserbringerinstitutionen dürfen nur an Leistungserbringerinstitutionen ausgegeben werden, denen ein Leistungserbringer, der Inhaber eines elektronischen Heilberufs- oder Berufsausweises ist, zugeordnet werden kann.\n(6) Spätestens ab dem 1. Januar 2025 haben die Stellen nach Absatz 1 Satz 1 Nummer 1 sowie den Absätzen 2 und 4 ergänzend zu den Heilberufs- und Berufsausweisen auf Verlangen des Leistungserbringers eine digitale Identität für das Gesundheitswesen zur Verfügung zu stellen, die nicht an eine Chipkarte gebunden ist.\n(7) Spätestens ab dem 1. Januar 2025 haben die Stellen nach Absatz 1 Satz 1 Nummer 3 sowie den Absätzen 2 und 4 ergänzend zu den Komponenten zur Authentifizierung von Leistungserbringerinstitutionen auf Verlangen der Leistungserbringerinstitution eine digitale Identität für das Gesundheitswesen zur Verfügung zu stellen, die nicht an eine Chipkarte gebunden ist.\n(8) Die Gesellschaft für Telematik legt die jeweiligen Anforderungen an die Sicherheit und Interoperabilität der digitalen Identitäten nach den Absätzen 6 und 7 fest. Die Festlegung der Anforderungen an die Sicherheit und den Datenschutz erfolgt dabei im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragen für den Datenschutz und die Informationsfreiheit auf Basis der jeweils gültigen Technischen Richtlinien des Bundesamts für Sicherheit in der Informationstechnik und unter Berücksichtigung der notwendigen Vertrauensniveaus der unterstützten Anwendungen. Eine digitale Identität kann über verschiedene Ausprägungen mit verschiedenen Sicherheits- und Vertrauensniveaus verfügen. Das Sicherheits- und Vertrauensniveau der Ausprägung einer digitalen Identität muss mindestens dem Schutzbedarf der Anwendung entsprechen, bei der diese eingesetzt wird."}