{"id":"341","heading":"Elektronische Patientenakte","text":"(1) Die elektronische Patientenakte ist eine versichertengeführte elektronische Akte, die den Versicherten von den Krankenkassen gemäß § 342 zur Verfügung gestellt wird. Die Nutzung ist für die Versicherten freiwillig. Mit ihr sollen den Versicherten Informationen, insbesondere zu Befunden, Diagnosen, durchgeführten und geplanten Therapiemaßnahmen sowie zu Behandlungsberichten, für eine einrichtungs-, fach- und sektorenübergreifende Nutzung für Zwecke der Gesundheitsversorgung, insbesondere zur gezielten Unterstützung von Anamnese, Befunderhebung und Behandlung, barrierefrei elektronisch bereitgestellt werden. Die Versicherten- und Widerspruchsrechte im Hinblick auf die elektronische Patientenakte nach Satz 1 können ab Vollendung des 15. Lebensjahres ausgeübt werden.\n(2) Es besteht die Möglichkeit zur Einstellung folgender Daten in die elektronische Patientenakte:\n(3) Die für die elektronische Patientenakte erforderlichen Komponenten und Dienste werden auf Antrag des jeweiligen Anbieters der Komponenten und Dienste nach § 325 von der Gesellschaft für Telematik zugelassen.\n(4) Die Krankenkassen, die ihren Versicherten eine elektronische Patientenakte zur Verfügung stellen, sind gemäß § 307 Absatz 4 die für die Verarbeitung der Daten zum Zweck der Nutzung der elektronischen Patientenakte Verantwortlichen nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679. § 307 Absatz 1 bis 3 bleibt unberührt. Unbeschadet ihrer Verantwortlichkeit nach Satz 1 können die Krankenkassen mit der Zurverfügungstellung von elektronischen Patientenakten für ihre Versicherten Anbieter von elektronischen Patientenakten als Auftragsverarbeiter beauftragen.\n(5) Die Telematikinfrastruktur darf nur für solche nach § 325 zugelassenen elektronischen Patientenakten verwendet werden, die von einer Krankenkasse, von Unternehmen der privaten Krankenversicherung oder von den sonstigen Einrichtungen gemäß § 362 Absatz 1 angeboten werden.\n(6) Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben gegenüber der jeweils zuständigen Kassenärztlichen Vereinigung oder Kassenzahnärztlichen Vereinigung nachzuweisen, dass sie über die für den Zugriff auf die elektronische Patientenakte erforderlichen Komponenten und Dienste verfügen. Wird der Nachweis nicht bis zum 30. Juni 2021 erbracht, ist die Vergütung vertragsärztlicher Leistungen pauschal um 1 Prozent zu kürzen; die Vergütung ist so lange zu kürzen, bis der Nachweis gegenüber der Kassenärztlichen Vereinigung erbracht ist. Das Bundesministerium für Gesundheit kann die Frist nach Satz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates verlängern. Die Kürzungsregelung nach Satz 2 findet im Fall, dass bereits eine Kürzung der Vergütung nach § 291b Absatz 5 erfolgt, keine Anwendung. Die Kassenärztliche Bundesvereinigung und die Kassenzahnärztliche Bundesvereinigung berichten zum Ende eines jeden Quartals über den Anteil der an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer, deren Vergütung vertragsärztlicher Leistungen gemäß Satz 2 gekürzt wurde. Die dafür notwendigen Informationen erhalten sie von den für die Durchführung der Kürzung nach Satz 2 jeweils zuständigen Kassenärztlichen Vereinigungen und Kassenzahnärztlichen Vereinigungen.\n(7) Die Krankenhäuser haben sich bis zum 1. Januar 2021 mit den für den Zugriff auf die elektronische Patientenakte erforderlichen Komponenten und Diensten auszustatten und sich an die Telematikinfrastruktur nach § 306 anzuschließen. Soweit Krankenhäuser ihrer Verpflichtung zum Anschluss an die Telematikinfrastruktur nach Satz 1 nicht nachkommen, sind § 5 Absatz 3e Satz 1 des Krankenhausentgeltgesetzes oder § 5 Absatz 5 der Bundespflegesatzverordnung anzuwenden. Die Kürzungsregelung nach Satz 2 findet im Fall, dass bereits eine Kürzung der Vergütung nach § 291b Absatz 5 erfolgt, keine Anwendung.\n(8) Ambulante und stationäre Pflegeeinrichtungen nach dem Elften Buch haben bis zum 1. Juli 2025 alle Voraussetzungen zu erfüllen, um den Zugriff auf die elektronische Patientenakte und den Anschluss an die Telematikinfrastruktur nach § 306 umzusetzen."}