{"id":"342","heading":"Angebot und Nutzung der elektronischen Patientenakte","text":"(1) Die Krankenkassen sind bis zum 14. Januar 2025 verpflichtet, jedem Versicherten auf Antrag und mit seiner Einwilligung eine nach § 325 Absatz 1 von der Gesellschaft für Telematik zugelassene elektronische Patientenakte zur Verfügung zu stellen, die den Anforderungen gemäß Absatz 2 Nummer 1 Buchstabe a bis f und n bis r und Nummer 3 entspricht. Ab dem 15. Januar 2025 sind die Krankenkassen verpflichtet, jedem Versicherten, der nach vorheriger Information gemäß § 343 der Einrichtung einer elektronischen Patientenakte gegenüber der Krankenkasse nicht innerhalb einer Frist von sechs Wochen widersprochen hat, eine nach § 325 Absatz 1 von der Gesellschaft für Telematik zugelassene elektronische Patientenakte zur Verfügung zu stellen, die jeweils rechtzeitig den Anforderungen gemäß Absatz 2 Nummer 1 Buchstabe a, b, g bis v, Nummer 2 bis 4 sowie gemäß den Absätzen 2a bis 2c entspricht.\n(2) Die elektronische Patientenakte muss technisch insbesondere gewährleisten, dass\n(3) Jede Krankenkasse richtet eine Ombudsstelle gemäß § 342a ein.\n(4) Die Krankenkasse hat sicherzustellen, dass die Anbieter die nach § 325 Absatz 1 zugelassenen Komponenten und Dienste der elektronischen Patientenakte laufend in der Weise weiterentwickeln, dass die elektronische Patientenakte dem jeweils aktuellen Stand der Technik und den jeweils aktuellen Festlegungen der Gesellschaft für Telematik nach § 354 entspricht.\n(5) Bis alle Krankenkassen ihren jeweiligen Verpflichtungen nach den Absätzen 1, 2 und 4 nachgekommen sind, prüft der Spitzenverband Bund der Krankenkassen jährlich zum Stichtag 1. Januar eines Jahres, erstmals zum 1. Januar 2021, ob die Krankenkassen ihren Versicherten eine von der Gesellschaft für Telematik zugelassene elektronische Patientenakte nach Maßgabe der Absätze 1, 2 und 4 zur Verfügung gestellt haben. Ist eine Krankenkasse ihrer jeweiligen Verpflichtung nach den Absätzen 1, 2 und 4 nicht nachgekommen, so stellt der Spitzenverband Bund der Krankenkassen dies durch Bescheid fest. In dem Bescheid ist die betroffene Krankenkasse über die Sanktionierung gemäß § 270 Absatz 3 zu informieren. Klagen gegen den Bescheid haben keine aufschiebende Wirkung. Der Spitzenverband Bund der Krankenkassen teilt dem Bundesamt für Soziale Sicherung erstmals bis zum 15. Januar 2021 mit, welche Krankenkassen ihrer Verpflichtung nach Absatz 1 nicht nachgekommen sind. Die Mitteilung nach Satz 5 erfolgt jeweils zum 15. Januar des Jahres, an dem der Spitzenverband Bund der Krankenkassen durch Bescheid festgestellt hat, dass eine Krankenkasse ihrer jeweiligen Verpflichtung nach den Absätzen 1, 2 und 4 nicht nachgekommen ist. Der Spitzenverband Bund der Krankenkassen veröffentlicht ab dem 1. Januar 2021 eine Übersicht derjenigen Krankenkassen, die ihren Versicherten eine von der Gesellschaft für Telematik zugelassene elektronische Patientenakte nach Maßgabe der Absätze 1, 2 und 4 zur Verfügung stellen, auf seiner Internetseite. Die Übersicht ist laufend zu aktualisieren.\n(6) Die Krankenkassen dürfen von ihnen genutzte Komponenten und Dienste der elektronischen Patientenakte Unternehmen der privaten Krankenversicherung oder den sonstigen Einrichtungen gemäß § 362 Absatz 1 zur Verfügung stellen und in deren Auftrag betreiben. Soweit auch der Betrieb der elektronischen Patientenakte für das Unternehmen der privaten Krankenversicherung oder der sonstigen Einrichtung gemäß § 362 Absatz 1 erfolgt, sind geeignete technische und organisatorische Maßnahmen zur sicheren Trennung der Datenbestände zu treffen. Die Entwicklungs- und Betriebskosten für die elektronische Patientenakte sind dem Unternehmen der privaten Krankenversicherung oder der sonstigen Einrichtung gemäß § 362 Absatz 1 in angemessener Höhe anteilig in Rechnung zu stellen.\n(7) Die Krankenkassen sind verpflichtet, spätestens bis zum 1. Januar 2022 sicherzustellen, dass Versicherte in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 1 ihre Rechte gemäß § 336 Absatz 1 und 2 und § 337 Absatz 1 bis 3 sowie das Auslesen der Protokolldaten in den Anwendungen barrierefrei mittels einer Benutzeroberfläche sowohl eines geeigneten mobilen Endgeräts als auch eines geeigneten stationären Endgeräts entsprechend der Anforderungen gemäß Absatz 2 wahrnehmen können. Dabei sind technische Verfahren vorzusehen, die zur Authentifizierung einen hohen Sicherheitsstandard gewährleisten.\n(8) Die Krankenkassen können in der elektronischen Patientenakte gemäß Absatz 1 Satz 2 technisch ermöglichen, dass Versicherte über die Benutzeroberfläche eines geeigneten Endgeräts Daten aus tragbaren elektronischen Geräten der Versicherten (Wearables) in die elektronische Patientenakte nach § 341 Absatz 2 Nummer 6 übermitteln und dort speichern können."}