{"id":"342a","heading":"Ombudsstellen","text":"(1) Jede Krankenkasse richtet eine Ombudsstelle ein. Die Versicherten können sich mit ihren Anliegen im Zusammenhang mit der elektronischen Patientenakte an die Ombudsstelle ihrer Krankenkasse wenden. Die Ombudsstellen beraten die Versicherten bei allen Fragen und Problemen bei der Nutzung der elektronischen Patientenakte. Sie informieren insbesondere über das Verfahren bei der Beantragung der elektronischen Patientenakte nach § 342 Absatz 1 Satz 1, das Verfahren zur Bereitstellung der elektronischen Patientenakte und der Erklärung des Widerspruchs nach § 342 Absatz 1 Satz 2, über Rechte und Ansprüche der Versicherten nach diesem Titel sowie über die Funktionsweise und die möglichen Inhalte der elektronischen Patientenakte. Zusätzlich informieren die Ombudsstellen über die Möglichkeit zum Erhalt der Protokolldaten nach Absatz 5.\n(2) Die Ombudsstellen haben Widersprüche der Versicherten gegen die Anwendungsfälle der elektronischen Patientenakte nach § 353 Absatz 1 entgegenzunehmen und technisch zu gewährleisten, dass der Widerspruch in der elektronischen Patientenakte nach § 342 Absatz 1 Satz 2 durchgesetzt wird.\n(3) Die Ombudsstellen haben Widersprüche der Versicherten gegen den Zugriff durch einzelne Zugriffsberechtigte nach § 353 Absatz 2 entgegenzunehmen und technisch zu gewährleisten, dass der Widerspruch bezogen auf den jeweiligen Zugriffsberechtigten in der elektronischen Patientenakte nach § 342 Absatz 1 Satz 2 durchgesetzt wird.\n(4) Die Ombudsstellen haben Widersprüche der Versicherten gegen die Verarbeitung von Daten der elektronischen Patientenakte zu Forschungszwecken nach § 363 Absatz 5 entgegenzunehmen und technisch zu gewährleisten, dass der Widerspruch in der elektronischen Patientenakte nach § 342 Absatz 1 Satz 2 durchgesetzt wird.\n(5) Die Ombudsstellen stellen den Versicherten auf Antrag unverzüglich die in § 309 Absatz 1 genannten Protokolldaten der elektronischen Patientenakte nach § 342 Absatz 1 Satz 2 zur Verfügung.\n(6) Zur Unterstützung der Ombudsstellen bei der Erfüllung ihrer Verpflichtungen nach den Absätzen 2 bis 5 legt der Spitzenverband Bund der Krankenkassen zur verbindlichen Nutzung jeweils geeignete einheitliche Verfahren fest. Der Spitzenverband Bund der Krankenkassen legt das Verfahren im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und dem Bundesamt für Sicherheit in der Informationstechnik fest.\n(7) Zur Erfüllung ihrer Verpflichtung nach den Absätzen 2 bis 5 können die Ombudsstellen der Krankenkassen eine übergreifende gemeinsame Stelle bestimmen.\n(8) Der für die Erfüllung der Verpflichtungen nach den Absätzen 2 bis 4 erforderliche Zugriff der Ombudsstelle auf die elektronische Patientenakte des Versicherten ist für andere als die dort genannten Zwecke unzulässig. Der für die Erfüllung der Verpflichtungen nach Absatz 5 erforderliche Zugriff der Ombudsstelle ist auf die Protokolldaten der elektronischen Patientenakte des Versicherten beschränkt. Die Zugriffe der Ombudsstelle werden protokolliert."}