{"id":"343","heading":"Informationspflichten der Krankenkassen","text":"(1) (weggefallen)\n(1a) Die Krankenkassen haben den Versicherten, bevor sie ihnen eine elektronische Patientenakte gemäß § 342 Absatz 1 Satz 2 zur Verfügung stellen, umfassendes und geeignetes Informationsmaterial über die elektronische Patientenakte in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache und barrierefrei zur Verfügung zu stellen. Die Informationen müssen über alle relevanten Umstände der Datenverarbeitung für die Einrichtung der elektronischen Patientenakte, über die Übermittlung von Daten in die elektronische Patientenakte und über die Verarbeitung von Daten in der elektronischen Patientenakte durch Leistungserbringer einschließlich der damit verbundenen Datenverarbeitungsvorgänge in den verschiedenen Bestandteilen der Telematikinfrastruktur und über die für die Datenverarbeitung datenschutzrechtlich Verantwortlichen informieren. Das Informationsmaterial muss insbesondere Informationen enthalten über\n(2) (weggefallen)\n(3) Zur Unterstützung der Krankenkassen bei der Erfüllung ihrer Informationspflichten nach Absatz 1a hat der Spitzenverband Bund der Krankenkassen im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit spätestens acht Monate vor dem in § 342 Absatz 1 Satz 2 genannten Datum geeignetes Informationsmaterial, auch in elektronischer Form, zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verfügung zu stellen.\n(4) Die Krankenkassen haben den Versicherten, bevor Daten gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden, umfassendes und geeignetes Informationsmaterial über den jeweiligen Anwendungsfall in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache und barrierefrei zur Verfügung zu stellen. Die Informationen müssen über alle relevanten Umstände der Datenverarbeitung im Zusammenhang mit dem jeweiligen Anwendungsfall, über die Übermittlung der zugehörigen Daten in die elektronische Patientenakte und über die Möglichkeit des Widerspruchs gegen die Verarbeitung von Daten als Anwendungsfall durch Leistungserbringer, welcher über die Benutzeroberfläche eines Endgeräts oder gegenüber der Ombudsstelle gemäß § 342a Absatz 2 erklärt werden kann, informieren.\n(5) Zur Unterstützung der Krankenkassen bei der Erfüllung ihrer Informationspflichten nach Absatz 4 hat der Spitzenverband Bund der Krankenkassen im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit spätestens drei Monate vor dem gemäß der Rechtsverordnung nach § 342 Absatz 2b und 2c jeweils hierzu festgelegten Datum geeignetes Informationsmaterial, auch in elektronischer Form, zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verfügung zu stellen."}