{"id":"344","heading":"Widerspruch der Versicherten und Zulässigkeit der Datenverarbeitung durch die Krankenkassen und die Anbieter der elektronischen Patientenakte","text":"(1) Hat der Versicherte nach vorheriger Information gemäß § 343 der Einrichtung einer elektronischen Patientenakte gegenüber der Krankenkasse nicht innerhalb einer Frist von sechs Wochen widersprochen, stellt die Krankenkasse dem Versicherten eine elektronische Patientenakte bereit. Die Krankenkasse, der Anbieter der elektronischen Patientenakte sowie die Anbieter von einzelnen Diensten und Komponenten der elektronischen Patientenakte dürfen die zum Zweck der Einrichtung erforderlichen administrativen personenbezogenen Daten verarbeiten. Die Krankenkasse darf versichertenbezogene Daten über den Anbieter der elektronischen Patientenakte in die elektronische Patientenakte übermitteln.\n(2) Macht der Versicherte nach vorheriger Information gemäß § 343 von seinen in § 343 Absatz 1a Nummer 14 genannten Rechten und Ansprüchen Gebrauch, dürfen auf Grund der Einwilligung des Versicherten die Krankenkassen, der Anbieter der elektronischen Patientenakte und die Anbieter von einzelnen Diensten und Komponenten der elektronischen Patientenakte die zu diesem Zweck übermittelten personenbezogenen Daten speichern. Die Kenntnisnahme der Daten und der Zugriff auf die Daten nach den §§ 347 bis 351 ist nicht zulässig.\n(2a) Macht der Versicherte nach vorheriger Information gemäß § 343 von seinen in § 343 Absatz 1a Nummer 13 und in § 350 genannten Rechten zum Widerspruch gegen die Übermittlung und Speicherung von Daten in die elektronische Patientenakte keinen Gebrauch, dürfen die Krankenkassen, der Anbieter der elektronischen Patientenakte und die Anbieter von einzelnen Diensten und Komponenten der elektronischen Patientenakte die übermittelten personenbezogenen Daten speichern. Eine Kenntnisnahme der Daten und ein Zugriff auf die Daten nach den §§ 347 bis 351 durch die Krankenkassen, den Anbieter der elektronischen Patientenakte oder die Anbieter von einzelnen Diensten und Komponenten der elektronischen Patientenakte ist nicht zulässig.\n(3) Die Versicherten können einer bereitgestellten elektronischen Patientenakte gemäß Absatz 1 auch jederzeit nach Einrichtung widersprechen. Der Widerspruch kann gegenüber der Krankenkasse erklärt werden oder über eine Benutzeroberfläche eines geeigneten Endgeräts erfolgen. Die Krankenkasse hat den Versicherten umfassend darüber zu informieren, dass nach einem erfolgten Widerspruch die elektronische Patientenakte einschließlich aller darin gespeicherten Daten gelöscht wird und diese Daten auch bei einer erneuten Einrichtung auf Verlangen nach Absatz 5 nicht wiederhergestellt werden können. Macht der Versicherte von seinem Widerspruch gegen die bereitgestellte elektronische Patientenakte Gebrauch, hat der Anbieter auf Veranlassung der Krankenkasse die elektronische Patientenakte unverzüglich und vollständig zu löschen.\n(4) Sofern es für die Durchsetzung von datenschutzrechtlichen Ansprüchen der Versicherten gegenüber den für die Verarbeitung von Daten in der elektronischen Patientenakte Verantwortlichen notwendig ist, sind die in § 352 genannten Leistungserbringer verpflichtet, die Verantwortlichen bei der Umsetzung zu unterstützen.\n(5) Versicherte, die der Einrichtung einer elektronischen Patientenakte widersprochen haben, können nach dem Widerspruch jederzeit die Einrichtung der elektronischen Patientenakte gegenüber der Krankenkasse verlangen. Satz 1 gilt auch bei einem Wechsel der Krankenkasse.\n(6) Die Krankenkasse hat zwölf Monate nach Kenntnis des Todes eines Versicherten dessen elektronische Patientenakte zu löschen, es sei denn, es werden entgegenstehende berechtigte Interessen Dritter geltend gemacht und nachgewiesen."}