{"id":"346","heading":"Unterstützung bei der elektronischen Patientenakte","text":"(1) Ärzte, Zahnärzte und Psychotherapeuten, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassen Krankenhäusern tätig sind, haben auf der Grundlage der Informationspflichten der Krankenkassen nach § 343 die Versicherten nach Maßgabe der §§ 347 bis 349 bei der Verarbeitung medizinischer Daten in der elektronischen Patientenakte ausschließlich im aktuellen Behandlungskontext zu unterstützen. Die Unterstützungsleistung nach Satz 1 umfasst die Übermittlung von medizinischen Daten in die elektronische Patientenakte und ist ausschließlich auf medizinische Daten aus der konkreten aktuellen Behandlung beschränkt. § 630c Absatz 4 des Bürgerlichen Gesetzbuchs bleibt unberührt. Die in Satz 1 genannten Ärzte, Zahnärzte, Psychotherapeuten, Einrichtungen und zugelassenen Krankenhäuser können Aufgaben in diesem Zusammenhang, soweit diese übertragbar sind, auf Personen übertragen, die als berufsmäßige Gehilfen oder zur Vorbereitung auf den Beruf bei ihnen tätig sind.\n(2) Apotheker haben bei der Abgabe eines Arzneimittels die Versicherten bei der Verarbeitung arzneimittelbezogener Daten in der elektronischen Patientenakte zu unterstützen und nach Maßgabe des § 339 Absatz 1 Daten des Versicherten nach § 341 Absatz 2 Nummer 1 Buchstabe b und Nummer 11 in der elektronischen Patientenakte zu speichern, soweit diese nicht gemäß § 360 Absatz 14 in der elektronischen Patientenakte gespeichert sind und soweit die Versicherten dem Zugriff der Apotheker auf die elektronische Patientenakte und der Übermittlung und Speicherung dieser Daten in die elektronische Patientenakte nicht gemäß § 353 Absatz 1 oder 2 widersprochen haben. Apotheker können Aufgaben in diesem Zusammenhang auf zum pharmazeutischen Personal der Apotheke gehörende Personen übertragen.\n(3) Ärzte, Zahnärzte und Psychotherapeuten, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassen Krankenhäusern tätig sind, haben auf der Grundlage der Informationspflichten der Krankenkassen nach § 343 die Versicherten nach Maßgabe der §§ 347 bis 349 bei der erstmaligen Befüllung der elektronischen Patientenakte ausschließlich im aktuellen Behandlungskontext zu unterstützen. Die Unterstützungsleistung nach Satz 1 umfasst die Übermittlung von medizinischen Daten in die elektronische Patientenakte und ist ausschließlich auf medizinische Daten aus der konkreten aktuellen Behandlung beschränkt. Die in Satz 1 genannten Leistungserbringer können Aufgaben in diesem Zusammenhang, soweit diese übertragbar sind, auf Personen übertragen, die als berufsmäßige Gehilfen oder zur Vorbereitung auf den Beruf bei ihnen oder in an der vertragsärztlichen Versorgung teilnehmenden Einrichtungen oder in zugelassenen Krankenhäusern tätig sind.\n(4) Für Leistungen nach Absatz 2 zur Unterstützung der Versicherten bei der Verarbeitung arzneimittelbezogener Daten in der elektronischen Patientenakte erhalten Apotheken eine zusätzliche Vergütung. Das Nähere zu den Abrechnungsvoraussetzungen für Leistungen der Apotheken nach Absatz 2 vereinbaren der Spitzenverband Bund der Krankenkassen und die für die Wahrnehmung der wirtschaftlichen Interessen gebildete maßgebliche Spitzenorganisation der Apotheker auf Bundesebene mit Wirkung zum 1. Januar 2021. Kommt eine Vereinbarung nach Satz 2 ganz oder teilweise nicht zustande, gilt § 129 Absatz 8.\n(5) Die Leistungen nach Absatz 3 dürfen im Rahmen der gesetzlichen Krankenversicherung je Versichertem und elektronischer Patientenakte insgesamt nur einmal erbracht und nur einmal von Ärzten, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassen Krankenhäusern tätig sind und im Schwerpunkt die aktuelle ärztliche Behandlung des Versicherten übernehmen, abgerechnet werden. Das Nähere zu den Abrechnungsvoraussetzungen und -verfahren für Leistungen nach Absatz 3 vereinbaren der Spitzenverband Bund der Krankenkassen, die Kassenärztlichen Bundesvereinigungen sowie die Deutsche Krankenhausgesellschaft mit Wirkung zum Zeitpunkt der Zurverfügungstellung der elektronischen Patientenakte nach § 342 Absatz 1 Satz 2. Die Vereinbarung stellt sicher, dass nur eine einmalige Abrechnung der Vergütung für die Leistungen nach Absatz 3 möglich ist."}