{"id":"347","heading":"Übertragung von Behandlungsdaten in die elektronische Patientenakte durch Leistungserbringer","text":"(1) Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben nach Maßgabe der §§ 346 und 339 Absatz 1 Daten des Versicherten, die gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden können, in die elektronische Patientenakte zu übermitteln und dort zu speichern. Die Verpflichtung nach Satz 1 gilt, soweit\n(2) Ferner haben die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer folgende Daten in die elektronische Patientenakte zu übermitteln und dort zu speichern:\n(3) Eine Übermittlung und Speicherung der Daten nach Absatz 2 ist nur zulässig, soweit der Versicherte dem Zugriff der Leistungserbringer nach Absatz 1 Satz 1 auf die Daten in der elektronischen Patientenakte insgesamt gemäß § 353 Absatz 2 nicht widersprochen hat. Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben die Versicherten in der Behandlung darüber zu informieren, welche Daten nach Absatz 2 in die elektronische Patientenakte übermittelt und dort gespeichert werden. Erklärt der Versicherte daraufhin seinen Widerspruch, hat der Leistungserbringer diesen nachprüfbar in seiner Behandlungsdokumentation zu protokollieren. Die Übermittlung und Speicherung nach Absatz 2 ist nur zulässig, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen. Absatz 1 Satz 3 bis 5 gilt entsprechend. Darüber hinaus haben Leistungserbringer die Versicherten vor der Übermittlung und Speicherung von Daten des Versicherten in die elektronische Patientenakte, deren Bekanntwerden Anlass zu Diskriminierung oder Stigmatisierung des Versicherten geben kann, insbesondere zu sexuell übertragbaren Infektionen, psychischen Erkrankungen und Schwangerschaftsabbrüchen, auf die Möglichkeit, die Verarbeitung dieser Daten zu beschränken, hinzuweisen. Absatz 1 Satz 6 gilt entsprechend.\n(4) Über die Verpflichtung nach Absatz 1 Satz 1 und Absatz 2 Satz 1 hinaus haben die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer auf Verlangen der Versicherten Daten der Versicherten nach § 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu übermitteln und dort zu speichern, soweit diese Daten in der konkreten aktuellen Behandlung durch die Leistungserbringer erhoben und elektronisch verarbeitet werden. Eine Übermittlung und Speicherung der Daten nach Satz 1 ist nur zulässig, soweit der Versicherte abweichend von § 339 Absatz 1 in die Übermittlung und Speicherung dieser Daten eingewilligt hat. Die Leistungserbringer haben nachprüfbar in ihrer Behandlungsdokumentation zu protokollieren, dass der Versicherte seine Einwilligung erteilt hat. Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben die Versicherten über den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen.\n(5) Auf Verlangen des Versicherten haben die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer elektronische Abschriften der Patientenakte nach § 630g Absatz 2 Satz 1 des Bürgerlichen Gesetzbuchs in die elektronische Patientenakte zu übermitteln und dort gemäß § 341 Absatz 2 Nummer 15 zu speichern. Absatz 4 Satz 2, 3 und 5 gilt entsprechend."}