{"id":"348","heading":"Übertragung von Behandlungsdaten in die elektronische Patientenakte durch zugelassene Krankenhäuser","text":"(1) Die Leistungserbringer in zugelassenen Krankenhäusern haben nach Maßgabe der §§ 346 und 339 Absatz 1 Daten des Versicherten, die gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden können, in die elektronische Patientenakte zu übermitteln und dort zu speichern.\n(2) Die Verpflichtung nach Absatz 1 gilt, soweit\n(3) Über die Verpflichtung nach Absatz 1 Satz 1 hinaus haben die Leistungserbringer in zugelassenen Krankenhäusern Daten nach § 347 Absatz 2 Satz 1 Nummer 1 bis 3 und Entlassbriefe in die elektronische Patientenakte zu übermitteln und dort zu speichern, soweit diese Daten\n(4) Über die Verpflichtung nach den Absätzen 1 und 2 hinaus haben die Leistungserbringer in zugelassenen Krankenhäusern auf Verlangen der Versicherten Daten der Versicherten nach § 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu übermitteln und dort zu speichern, soweit diese Daten im Rahmen der Krankenhausbehandlung des Versicherten durch die Leistungserbringer in zugelassenen Krankenhäusern erhoben und elektronisch verarbeitet werden. Eine Übermittlung und Speicherung der Daten nach Satz 1 ist nur zulässig, soweit der Versicherte abweichend von § 339 Absatz 1 in die Übermittlung und Speicherung dieser Daten eingewilligt hat. Die Leistungserbringer in zugelassenen Krankenhäusern haben nachprüfbar in ihrer Behandlungsdokumentation zu protokollieren, dass der Versicherte seine Einwilligung erteilt hat. Die Leistungserbringer in zugelassenen Krankenhäusern haben die Versicherten über den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen.\n(5) Auf Verlangen des Versicherten haben die Leistungserbringer in zugelassenen Krankenhäusern elektronische Abschriften der Patientenakte nach § 630g Absatz 2 Satz 1 des Bürgerlichen Gesetzbuchs in die elektronische Patientenakte zu übermitteln und dort gemäß § 341 Absatz 2 Nummer 15 zu speichern."}