{"id":"349","heading":"Übertragung von Daten in die elektronische Patientenakte durch weitere Zugriffsberechtigte; Anspruch der Versicherten auf Übertragung des elektronischen Medikationsplans und der elektronischen Notfalldaten in die elektronische Patientenakte","text":"(1) Über die in § 346 Absatz 2, in den §§ 347 und 348 genannten Leistungserbringer hinaus können weitere Zugriffsberechtigte nach Maßgabe der Absätze 2 bis 4 und § 352 Daten des Versicherten in die elektronische Patientenakte übermitteln und dort speichern, soweit sie an die Telematikinfrastruktur angeschlossen sind.\n(2) Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, können Daten der Anwendungsfälle gemäß § 342 Absatz 2a, 2b und 2c, Daten nach § 347 Absatz 2 Satz 1 Nummer 1 bis 4 sowie Daten nach § 341 Absatz 2 Nummer 1 Buchstabe b und c und Nummer 10 und 11 in die elektronische Patientenakte übermitteln und dort speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch die Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Darüber hinaus können die Zugriffsberechtigten die Daten nach Satz 1 aus vorangegangenen Behandlungen in die elektronische Patientenakte übermitteln und dort speichern, soweit diese durch den Zugriffsberechtigten erhoben und elektronisch verarbeitet wurden und das aus Sicht des Zugriffsberechtigten für die Versorgung des Versicherten erforderlich ist. Eine Übermittlung und Speicherung der Daten nach den Sätzen 1 und 2 ist nur zulässig, soweit der Versicherte dem Zugriff der Leistungserbringer nach Satz 1 auf die Daten in der elektronischen Patientenakte insgesamt gemäß § 353 Absatz 2 nicht widersprochen hat. Die Zugriffsberechtigten haben die Versicherten darüber zu informieren, welche Daten in die elektronische Patientenakte übermittelt und dort gespeichert werden sollten. Erklärt der Versicherte daraufhin seinen Widerspruch, so hat der Zugriffsberechtigte nach Satz 1 diesen nachprüfbar in seiner Behandlungsdokumentation zu protokollieren. Die Übermittlung und Speicherung der Daten nach den Sätzen 1 und 2 ist nur zulässig, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen. § 347 Absatz 1 Satz 3 bis 6 gilt entsprechend.\n(3) Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, haben auf Verlangen der Versicherten Daten der Versicherten nach § 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu übermitteln und dort zu speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch diese Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Eine Übermittlung und Speicherung der Daten nach Satz 1 ist nur zulässig, soweit der Versicherte abweichend von § 339 Absatz 1 in die Übermittlung und Speicherung dieser Daten eingewilligt hat. Die Zugriffsberechtigten haben nachprüfbar in ihrer Behandlungsdokumentation zu protokollieren, dass der Versicherte seine Einwilligung erteilt hat. Die Zugriffsberechtigten haben die Versicherten über den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen.\n(4) Zugriffsberechtigte nach § 352 Satz 1 Nummer 16 bis 18, auch in Verbindung mit Satz 2, haben auf Verlangen der Versicherten Daten der Anwendungsfälle gemäß § 342 Absatz 2a, 2b und 2c sowie Daten der Versicherten nach § 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu übermitteln und dort zu speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch diese Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Eine Übermittlung und Speicherung der Daten nach Satz 1 ist nur zulässig, soweit der Versicherte nach Maßgabe des § 339 Absatz 1a in den Zugriff eingewilligt hat. Die Zugriffsberechtigten haben die Versicherten über den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der Übermittlung und Speicherung nicht entgegenstehen.\n(5) Ändern sich Daten in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 4 und 5 und werden diese Daten in der elektronischen Patientenakte verfügbar gemacht, haben Versicherte einen Anspruch auf Speicherung der geänderten Daten in der elektronischen Patientenakte. Der Anspruch richtet sich gegen den Leistungserbringer, der die Änderung der Daten in der Anwendung nach § 334 Absatz 1 Satz 2 Nummer 4 oder 5 vorgenommen hat.\n(6) Nach Absatz 5 verpflichtete Leistungserbringer haben\n(7) Sobald der elektronische Medikationsplan nicht mehr auf der elektronischen Gesundheitskarte, sondern nach § 358 Absatz 8 in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe b gespeichert wird, gilt der Anspruch des Versicherten nach Absatz 5 nur noch für Daten in der Anwendung nach § 334 Absatz 1 Satz 2 Nummer 5."}