{"id":"35","heading":"Festbeträge für Arznei- und Verbandmittel","text":"(1) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6, für welche Gruppen von Arzneimitteln Festbeträge festgesetzt werden können. In den Gruppen sollen Arzneimittel mit\n(1a) Bei der Bildung von Gruppen nach Absatz 1 Satz 2 bleiben Arzneimittel mit altersgerechten Darreichungsformen und Wirkstärken für Kinder unberücksichtigt. Der Gemeinsame Bundesausschuss nimmt für Arzneimittel mit altersgerechten Darreichungsformen und Wirkstärken für Kinder, die nach der erstmaligen Bekanntmachung der nach Absatz 5a Satz 1 erstellten Liste in Verkehr gebracht werden und für die kein Erstattungsbetrag nach § 130b vereinbart oder festgesetzt worden ist, eine fiktive Eingruppierung in eine Festbetragsgruppe vor. Das Nähere hierzu regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Für die in Satz 2 genannten Arzneimittel setzt der Spitzenverband Bund der Krankenkassen einen fiktiven Festbetrag fest, der bei einer Eingruppierung in eine Festbetragsgruppe entsprechend der fiktiven Eingruppierung nach Satz 2 auf Grundlage der Abgabepreise der pharmazeutischen Unternehmer gelten würde. Die Absätze 7 und 8 sind auf die Festsetzung des fiktiven Festbetrags entsprechend anzuwenden.\n(1b) Eine therapeutische Verbesserung nach Absatz 1 Satz 6 liegt vor, wenn das Arzneimittel einen therapierelevanten höheren Nutzen als andere Arzneimittel dieser Wirkstoffgruppe hat und deshalb als zweckmäßige Therapie regelmäßig oder auch für relevante Patientengruppen oder Indikationsbereiche den anderen Arzneimitteln dieser Gruppe vorzuziehen ist. Bewertungen nach Satz 1 erfolgen für gemeinsame Anwendungsgebiete der Arzneimittel der Wirkstoffgruppe. Ein höherer Nutzen nach Satz 1 kann auch eine Verringerung der Häufigkeit oder des Schweregrads therapierelevanter Nebenwirkungen sein. Der Nachweis einer therapeutischen Verbesserung erfolgt aufgrund der Fachinformationen und durch Bewertung von klinischen Studien nach methodischen Grundsätzen der evidenzbasierten Medizin, soweit diese Studien allgemein verfügbar sind oder gemacht werden und ihre Methodik internationalen Standards entspricht. Vorrangig sind klinische Studien, insbesondere direkte Vergleichsstudien mit anderen Arzneimitteln dieser Wirkstoffgruppe mit patientenrelevanten Endpunkten, insbesondere Mortalität, Morbidität und Lebensqualität, zu berücksichtigen. Die Ergebnisse der Bewertung sind in der Begründung zu dem Beschluss nach Absatz 1 Satz 1 fachlich und methodisch aufzubereiten, sodass die tragenden Gründe des Beschlusses nachvollziehbar sind. Vor der Entscheidung sind die Sachverständigen nach Absatz 2 auch mündlich anzuhören. Vorbehaltlich einer abweichenden Entscheidung des Gemeinsamen Bundesausschusses aus wichtigem Grund ist die Begründung des Beschlusses bekannt zu machen, sobald die Vorlage nach § 94 Abs. 1 erfolgt, spätestens jedoch mit Bekanntgabe des Beschlusses im Bundesanzeiger. Ein Arzneimittel, das von einer Festbetragsgruppe freigestellt ist, weil es einen therapierelevanten höheren Nutzen nur für einen Teil der Patienten oder Indikationsbereiche des gemeinsamen Anwendungsgebietes nach Satz 1 hat, ist nur für diese Anwendungen wirtschaftlich; das Nähere ist in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 zu regeln.\n(2) Sachverständigen der medizinischen und pharmazeutischen Wissenschaft und Praxis sowie der Arzneimittelhersteller und der Berufsvertretungen der Apotheker ist vor der Entscheidung des Gemeinsamen Bundesausschusses Gelegenheit zur Stellungnahme zu geben; bei der Beurteilung von Arzneimitteln der besonderen Therapierichtungen sind auch Stellungnahmen von Sachverständigen dieser Therapierichtungen einzuholen. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(3) Der Spitzenverband Bund der Krankenkassen setzt den jeweiligen Festbetrag auf der Grundlage von rechnerischen mittleren Tages- oder Einzeldosen oder anderen geeigneten Vergleichsgrößen fest. Der Spitzenverband Bund der Krankenkassen kann einheitliche Festbeträge für Verbandmittel festsetzen. Für die Stellungnahmen der Sachverständigen gilt Absatz 2 entsprechend.\n(4) (weggefallen)\n(5) Die Festbeträge sind so festzusetzen, daß sie im allgemeinen eine ausreichende, zweckmäßige und wirtschaftliche sowie in der Qualität gesicherte Versorgung gewährleisten. Sie haben Wirtschaftlichkeitsreserven auszuschöpfen, sollen einen wirksamen Preiswettbewerb auslösen und haben sich deshalb an möglichst preisgünstigen Versorgungsmöglichkeiten auszurichten; soweit wie möglich ist eine für die Therapie hinreichende Arzneimittelauswahl sicherzustellen. Die Festbeträge sind mindestens einmal im Jahr zu überprüfen; sie sind in geeigneten Zeitabständen an eine veränderte Marktlage anzupassen. Der Festbetrag für die Arzneimittel in einer Festbetragsgruppe nach Absatz 1 Satz 2 soll den höchsten Abgabepreis des unteren Drittels des Intervalls zwischen dem niedrigsten und dem höchsten Preis einer Standardpackung nicht übersteigen. Dabei müssen mindestens ein Fünftel aller Verordnungen und mindestens ein Fünftel aller Packungen zum Festbetrag verfügbar sein; zugleich darf die Summe der jeweiligen Vomhundertsätze der Verordnungen und Packungen, die nicht zum Festbetrag erhältlich sind, den Wert von 160 nicht überschreiten. Bei der Berechnung nach Satz 4 sind hochpreisige Packungen mit einem Anteil von weniger als 1 vom Hundert an den verordneten Packungen in der Festbetragsgruppe nicht zu berücksichtigen. Für die Zahl der Verordnungen sind die zum Zeitpunkt des Berechnungsstichtages zuletzt verfügbaren Jahresdaten nach § 84 Abs. 5 zu Grunde zu legen. Hebt der Spitzenverband Bund der Krankenkassen einen Festbetrag auf und findet anschließend § 130a Absatz 3a Anwendung, gilt § 130a Absatz 3d Satz 2. Die Festsetzung von Festbeträgen für Festbetragsgruppen, die in § 35a Absatz 1 Satz 1 genannte Arzneimittel beinhalten, erfolgt auf Grundlage der für diese Arzneimittel nach § 130b vereinbarten oder festgesetzten Erstattungsbeträge.\n(5a) Das Bundesinstitut für Arzneimittel und Medizinprodukte erstellt nach Anhörung des nach § 52b Absatz 3b des Arzneimittelgesetzes eingerichteten Beirats erstmals bis zum 27. Juli 2023 eine aktuelle Liste von Arzneimitteln, die auf Grund der zugelassenen Darreichungsformen und Wirkstärken zur Behandlung von Kindern notwendig sind. Die nach Satz 1 erstellte Liste sowie die Änderungen dieser Liste sind vom Bundesinstitut für Arzneimittel und Medizinprodukte im Bundesanzeiger bekannt zu machen. Sofern Arzneimittel im Zuständigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Bekanntmachung im Einvernehmen mit dem Paul-Ehrlich-Institut. Der Spitzenverband Bund der Krankenkassen hebt innerhalb von vier Monaten nach der Bekanntmachung der nach Satz 1 erstellten Liste oder einer Änderung dieser Liste die für die in der Liste aufgeführten Arzneimittel festgesetzten Festbeträge auf. Abweichend von Satz 4 hebt der Spitzenverband Bund der Krankenkassen die für die in der nach Satz 1 erstellten Liste aufgeführten Arzneimittel festgesetzten Festbeträge erstmals ab dem 1. Februar 2024 auf.\n(5b) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann nach Anhörung des nach § 52b Absatz 3b des Arzneimittelgesetzes eingerichteten Beirats für Arzneimittel mit einem versorgungskritischen Wirkstoff erstmals ab dem 1. Oktober 2023 die Anhebung des Festbetrags auf Grundlage der Abgabepreise der pharmazeutischen Unternehmer um 50 Prozent oder des für die Anwendung maßgeblichen Preisstands nach § 130a Absatz 3a um 50 Prozent empfehlen. Die Empfehlung ist unter Angabe des Wirkstoffs und der betroffenen Darreichungsformen schriftlich zu begründen. Auf der Grundlage der Empfehlung kann das Bundesministerium für Gesundheit nach Anhörung des Spitzenverbandes Bund der Krankenkassen für die betroffenen Arzneimittel einmalig eine Anhebung des Festbetrags auf Grundlage der Abgabepreise der pharmazeutischen Unternehmer oder des für die Anwendung maßgeblichen Preisstands nach § 130a Absatz 3a um 50 Prozent bestimmen. Die Bestimmung nach Satz 3 ist im Bundesanzeiger bekanntzumachen. Der Spitzenverband Bund der Krankenkassen setzt innerhalb von vier Monaten nach der Bekanntmachung nach Satz 4 einen neuen Festbetrag auf Grundlage der Abgabepreise der pharmazeutischen Unternehmer für die betroffenen Arzneimittel fest, der um 50 Prozent höher als der bisher festgesetzte Festbetrag ist. Der neue Festbetrag gilt bis zur nächsten Anpassung des Festbetrags nach Absatz 5 Satz 3 zweiter Halbsatz, mindestens jedoch für einen Zeitraum von zwei Jahren ab der Bekanntmachung seiner Festsetzung durch den Spitzenverband Bund der Krankenkassen.\n(6) Sofern zum Zeitpunkt der Anpassung des Festbetrags ein gültiger Beschluss nach § 31 Absatz 3 Satz 4 vorliegt und tatsächlich Arzneimittel auf Grund dieses Beschlusses von der Zuzahlung freigestellt sind, soll der Festbetrag so angepasst werden, dass auch nach der Anpassung eine hinreichende Versorgung mit Arzneimitteln ohne Zuzahlung gewährleistet werden kann. In diesem Fall darf die Summe nach Absatz 5 Satz 5 den Wert von 100 nicht überschreiten, wenn zu erwarten ist, dass anderenfalls keine hinreichende Anzahl zuvor auf Grund von § 31 Absatz 3 Satz 4 von der Zuzahlung freigestellter Arzneimittel weiterhin freigestellt wird.\n(7) Die Festbeträge sind im Bundesanzeiger bekanntzumachen. Klagen gegen die Festsetzung der Festbeträge haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Eine gesonderte Klage gegen die Gruppeneinteilung nach Absatz 1 Satz 1 bis 6, gegen die rechnerischen mittleren Tages- oder Einzeldosen oder anderen geeigneten Vergleichsgrößen nach Absatz 1 Satz 8 oder gegen sonstige Bestandteile der Festsetzung der Festbeträge ist unzulässig.\n(8) Der Spitzenverband Bund der Krankenkassen erstellt und veröffentlicht Übersichten über sämtliche Festbeträge und die betroffenen Arzneimittel und übermittelt diese im Wege der Datenübertragung dem Bundesinstitut für Arzneimittel und Medizinprodukte zur abruffähigen Veröffentlichung im Internet. Die Übersichten sind vierteljährlich zu aktualisieren.\n(9) Der Spitzenverband Bund der Krankenkassen rechnet die nach Absatz 7 Satz 1 bekannt gemachten Festbeträge für verschreibungspflichtige Arzneimittel entsprechend den Handelszuschlägen der Arzneimittelpreisverordnung in der ab dem 1. Januar 2012 geltenden Fassung um und macht die umgerechneten Festbeträge bis zum 30. Juni 2011 bekannt. Für die Umrechnung ist die Einholung von Stellungnahmen Sachverständiger nicht erforderlich. Die umgerechneten Festbeträge finden ab dem 1. Januar 2012 Anwendung.\n§ 35: Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 17.12.2002; 2003 I 126 - 1 BvL 28/95 ua -"}