{"id":"353","heading":"Erklärung des Widerspruchs; Erteilung der Einwilligung","text":"(1) Die Versicherten können der Verarbeitung von Daten, die gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden können, insgesamt widersprechen. Der Widerspruch erfolgt über die Benutzeroberfläche eines geeigneten Endgeräts oder durch Erklärung gegenüber der Ombudsstelle nach § 342a. Ferner können Versicherte dem Zugriff auf Daten, die gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden können, durch einzelne Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, widersprechen. Der Widerspruch kann abweichend von Satz 2 nur über die Benutzeroberfläche eines geeigneten Endgeräts erfolgen. Der Widerspruch gilt bis auf Widerruf.\n(2) Versicherte können dem Zugriff auf Daten der elektronischen Patientenakte insgesamt durch einzelne Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, widersprechen. Der Widerspruch erfolgt über die Benutzeroberfläche eines geeigneten Endgeräts oder durch Erklärung gegenüber der Ombudsstelle nach § 342a. Der Widerspruch gilt bis auf Widerruf.\n(3) Soweit die Versicherten nicht nach Absatz 1 oder Absatz 2 widersprochen haben, erteilen sie die nach § 347 Absatz 1 Satz 3, auch in Verbindung mit § 347 Absatz 3 Satz 5, § 348 Absatz 2 Satz 2, Absatz 3 Satz 6 oder § 349 Absatz 2 Satz 6, erforderliche ausdrückliche Einwilligung in die Übermittlung und Speicherung von Ergebnissen genetischer Untersuchungen oder Analysen im Sinne des Gendiagnostikgesetzes in die elektronische Patientenakte gegenüber der verantwortlichen ärztlichen Person schriftlich oder in elektronischer Form.\n(4) Die Versicherten erteilen die Einwilligung in den Zugriff auf Daten in der elektronischen Patientenakte durch einzelne Zugriffsberechtigte nach § 352 Satz 1 Nummer 16 bis 18, auch in Verbindung mit Satz 2 über die Benutzeroberfläche eines geeigneten Endgeräts. Eine nach Satz 1 erteilte Einwilligung kann sich entweder auf den Zugriff auf Daten in der elektronischen Patientenakte insgesamt oder lediglich auf Daten, die gemäß § 342 Absatz 2a, 2b und 2c als Anwendungsfälle in der elektronischen Patientenakte verarbeitet werden können, erstrecken.\n(5) Abweichend von Absatz 4 können die Versicherten die Einwilligung auch gegenüber einem nach § 352 Satz 1 Nummer 16 bis 18, auch in Verbindung mit Satz 2, Zugriffsberechtigten in der Umgebung des Zugriffsberechtigten erteilen. Die Einwilligung erfolgt in der Umgebung des Zugriffsberechtigten mittels der elektronischen Gesundheitskarte oder der digitalen Identität der Versicherten nach § 291 Absatz 8 Satz 1. Eine nach diesem Absatz erteilte Einwilligung kann sich abweichend von Absatz 4 Satz 2 nur auf den Zugriff auf Daten in der elektronischen Patientenakte insgesamt erstrecken. Hierüber hat der Zugriffsberechtigte den Versicherten zu informieren. Die Einwilligung haben die Zugriffsberechtigten nachprüfbar in ihrer Behandlungsdokumentation zu protokollieren.\n(6) Soweit die Versicherten nicht nach Absatz 2 dem Zugriff auf Daten in der elektronischen Patientenakte insgesamt widersprochen haben, erteilen sie die Einwilligung in die Übermittlung und Speicherung von Daten in die elektronische Patientenakte gemäß § 347 Absatz 4, § 348 Absatz 4 und § 349 Absatz 3 durch Zugriffsberechtigte nach § 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, in der Umgebung der Zugriffsberechtigten."}