{"id":"355","heading":"Festlegungen für die semantische und syntaktische Interoperabilität von Daten in der elektronischen Patientenakte","text":"(1) Die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 trifft für die Inhalte sowie für die Fortschreibung der Inhalte der elektronischen Patientenakte die notwendigen Festlegungen und Vorgaben für den Einsatz und die Verwendung der Inhalte, um deren semantische und syntaktische Interoperabilität zu gewährleisten, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde, im Einvernehmen mit dem Kompetenzzentrum für Interoperabilität im Gesundheitswesen sowie im Benehmen mit\n(2) Um einen strukturierten Prozess zu gewährleisten, erstellt die Kassenärztliche Bundesvereinigung eine Verfahrensordnung zur Herstellung des Benehmens beziehungsweise des Einvernehmens nach Absatz 1 und stellt im Anschluss das Benehmen beziehungsweise das Einvernehmen mit den nach Absatz 1 Satz 1 zu Beteiligenden zu der Verfahrensordnung her. Die Verfahrensordnung hat insbesondere die Aufgabe des Kompetenzzentrums für Interoperabilität im Gesundheitswesen zur Bedarfsidentifizierung und -priorisierung gemäß § 385 Absatz 1 Satz 2 Nummer 1 und dessen Rolle bei der verbindlichen Festlegung von Profilen, Standards und Leitlinien gemäß § 385 Absatz 1 Satz 2 Nummer 4 zu berücksichtigen.\n(2a) Die Kassenärztliche Bundesvereinigung trifft erstmals bis zum 30. Juni 2022 die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten aus digitalen Gesundheitsanwendungen der Versicherten nach § 33a, die von den Versicherten nach § 341 Absatz 2 Nummer 9 in die elektronische Patientenakte übermittelt werden. Die Festlegungen nach Satz 1 sind fortlaufend durch die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 fortzuschreiben, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde.\n(2b) Die Kassenärztliche Bundesvereinigung trifft bis zum 31. Dezember 2022 unter Berücksichtigung der laufenden Erkenntnisse der Modellvorhaben nach § 125 des Elften Buches die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 10.\n(2c) Die Kassenärztliche Bundesvereinigung trifft erstmals bis zum 31. Dezember 2023 die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten, die von Hilfsmitteln oder Implantaten nach § 374a Absatz 1 in eine digitale Gesundheitsanwendung übermittelt werden. Die Festlegungen nach Satz 1 sind fortlaufend durch die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 fortzuschreiben, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde.\n(2d) Die Kassenärztliche Bundesvereinigung trifft erstmals bis zum 30. Juni 2022 die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten, die im Rahmen des telemedizinischen Monitorings verarbeitet werden. Die Festlegungen nach Satz 1 sind fortlaufend durch die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 fortzuschreiben, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde.\n(2e) Das Kompetenzzentrum für Interoperabilität im Gesundheitswesen oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten aus tragbaren elektronischen Geräten der Versicherten nach § 342 Absatz 8, die von den Versicherten nach § 341 Absatz 2 Nummer 6 in die elektronische Patientenakte übermittelt werden.\n(3) Die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen, um die semantische und syntaktische Interoperabilität für einen digital gestützten Medikationsprozess in den informationstechnischen Systemen der Leistungserbringer zu ermöglichen, sofern diese hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde. In den Festlegungen nach Satz 1 hat die Kassenärztliche Bundesvereinigung zu berücksichtigen, dass\n(3a) Über die in Absatz 3 zu treffenden Festlegungen hinaus hat die Kassenärztliche Bundesvereinigung bei der Fortschreibung der Vorgaben zum elektronischen Medikationsplan die Festlegungen nach § 31a Absatz 4 und § 31b Absatz 2 zu berücksichtigen und sicherzustellen, dass Daten nach § 31a Absatz 2 Satz 1 sowie Daten des elektronischen Medikationsplans nach § 341 Absatz 2 Nummer 1 Buchstabe b in den von den Vertragsärzten und den Ärzten in zugelassenen Krankenhäusern zur Verordnung genutzten elektronischen Programmen und in den Programmen der Apotheken einheitlich abgebildet und zur Prüfung der Arzneimitteltherapiesicherheit genutzt werden können und darüber hinaus eine einheitliche Visualisierung für die Versichertenansicht möglich ist.\n(4) Die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität der elektronischen Patientenkurzakte, die nach § 341 Absatz 2 Nummer 1 Buchstabe c in Verbindung mit § 342 Absatz 2a Nummer 2 Buchstabe a als Informationsobjekt der elektronischen Patientenakte nach § 334 Absatz 1 Satz 2 Nummer 1 gespeichert wird, sofern diese hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde. In den Festlegungen nach Satz 1 hat die Kassenärztliche Bundesvereinigung zu berücksichtigen, dass\n(4a) Die Kassenärztliche Bundesvereinigung oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Laborbefunden als Informationsobjekt der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe c in Verbindung mit § 342 Absatz 2a Nummer 2 Buchstabe b, sofern diese hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurde.\n(4b) Die Kassenärztliche Bundesvereinigung trifft in dem in Absatz 1 vorgeshenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität von Daten, die im Rahmen von strukturierten Behandlungsprogrammen nach § 137f Absatz 9 verarbeitet werden, als Informationsobjekt der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe c.\n(4c) Die Kassenärztliche Bundesvereinigung trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität der Daten zu Hinweisen der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Erklärungen nach § 334 Absatz 1 Satz 2 Nummer 2 und 3 als Informationsobjekte der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 7 Buchstabe a und b in Verbindung mit § 342 Absatz 2a Nummer 2 Buchstabe c.\n(4d) Die Kassenärztliche Bundesvereinigung trifft in dem in Absatz 1 vorgesehenen Verfahren die notwendigen Festlegungen für die semantische und syntaktische Interoperabilität der Daten zu Erklärungen zur Organ- und Gewebespende nach § 341 Absatz 2 Nummer 16 als Informationsobjekte der elektronischen Patientenakte nach § 342 Absatz 2a Nummer 2 Buchstabe e.\n(5) Festlegungen nach Absatz 1 müssen, sofern sie die Fortschreibung des elektronischen Medikationsplans nach § 341 Absatz 2 Nummer 1 Buchstabe b zum Gegenstand haben, im Benehmen mit der für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker auf Bundesebene, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft erfolgen. Festlegungen nach Absatz 1 müssen, sofern sie die Fortschreibung der elektronischen Patientenkurzakte nach § 341 Absatz 2 Nummer 1 Buchstabe c zum Gegenstand haben, im Benehmen mit der Bundesärztekammer und der Deutschen Krankenhausgesellschaft erfolgen. Festlegungen nach Absatz 1 müssen, sofern sie Daten zur pflegerischen Versorgung nach § 341 Absatz 2 Nummer 10 zum Gegenstand haben, im Benehmen mit den in Absatz 1 Satz 1 Nummer 5 genannten Organisationen erfolgen.\n(6) Die Kassenärztliche Bundesvereinigung hat bei ihren Festlegungen nach Absatz 1 grundsätzlich internationale Standards zu nutzen. Zur Gewährleistung der semantischen Interoperabilität hat die Kassenärztliche Bundesvereinigung die vom Bundesinstitut für Arzneimittel und Medizinprodukte für diese Zwecke verbindlich zur Verfügung gestellten medizinischen Klassifikationen, Terminologien und Nomenklaturen zu verwenden.\n(7) Das Bundesinstitut für Arzneimittel und Medizinprodukte ergreift bis zum 1. Januar 2021 die notwendigen Maßnahmen, damit eine medizinische Terminologie und eine Nomenklatur kostenfrei für alle Nutzer zur Verfügung steht und unterhält dafür ein nationales Kompetenzzentrum für medizinische Terminologien.\n(8) Die Gesellschaft für Telematik kann die Kassenärztliche Bundesvereinigung zusätzlich zu den Aufgaben nach Absatz 1 Satz 1 mit der Festlegung von ihr vorgegebener Informationsobjekte beauftragen und kann der Kassenärztlichen Bundesvereinigung zur Erfüllung ihrer Aufgaben nach Absatz 1 entsprechend dem Projektstand zur Umsetzung und Fortschreibung der mit der elektronischen Patientenakte, vorgesehenen Inhalte angemessene Fristen setzen. Hält die Kassenärztliche Bundesvereinigung die jeweils gesetzte Frist nicht ein, kann die Gesellschaft für Telematik die Deutsche Krankenhausgesellschaft eine andere Stelle oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 mit der Erstellung der jeweiligen Festlegungen nach Absatz 1 beauftragen. Das Verfahren für das Vorgehen nach Fristablauf legt die Gesellschaft für Telematik fest.\n(9) Die Festlegungen, die nach den Absätzen 1, 3, 4, 4a und 4b von der Kassenärztlichen Bundesvereinigung oder nach Absatz 8 Satz 2 von der Deutschen Krankenhausgesellschaft einer anderen Stelle oder einer juristischen Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 getroffen werden, sind dem Kompetenzzentrum für Interoperabilität im Gesundheitswesen vorzulegen. Die verbindliche Festlegung für bestimmte Bereiche oder für das gesamte Gesundheitswesen erfolgt im Rahmen der Rechtsverordnung nach § 385 Absatz 2 Satz 1 Nummer 1.\n(10) Die Festlegungen, die nach den Absätzen 1, 3, 3a, 4 und 4a von der Kassenärztlichen Bundesvereinigung oder nach Absatz 8 Satz 2 von der Deutschen Krankenhausgesellschaft einer anderen Stelle oder einer juristischen Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2 getroffen werden, sind auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 zu veröffentlichen.\n(11) Die Kosten, die im Rahmen der Erfüllung der Aufgaben nach Absatz 1 Satz 1 und Absatz 8 Satz 1 unter Beachtung des Gebots der Wirtschaftlichkeit und Sparsamkeit bei der Kassenärztlichen Bundesvereinigung entstehen, sind durch die Gesellschaft für Telematik zu erstatten. Die Kassenärztliche Bundesvereinigung unterrichtet die Gesellschaft für Telematik bis zum 1. September eines jeden Jahres über die voraussichtlich entstehenden Kosten im Rahmen der Erfüllung der Aufgaben nach Absatz 1 Satz 1 und Absatz 8 Satz 1 des Folgejahres. Die Kassenärztliche Bundesvereinigung stellt der Gesellschaft für Telematik die für die Rechnungsprüfung notwendigen Unterlagen zur Verfügung. Die Gesellschaft für Telematik legt die weiteren Einzelheiten der Kostenerstattung einvernehmlich mit der Kassenärztlichen Bundesvereinigung fest. Beauftragt die Gesellschaft für Telematik die Deutsche Krankenhausgesellschaft nach Absatz 8 Satz 2 mit der Erstellung von Festlegungen nach den Absätzen 1 und 8, gelten die Sätze 1 bis 4 entsprechend.\n(12) Die Gesellschaft für Telematik errichtet und betreibt eine Plattform, auf der medizinische Klassifikationen, Terminologien, Nomenklaturen und weitere semantische Standards für das deutsche Gesundheitswesen bereitgestellt und von Nutzern in geeigneter Form abgerufen werden können (Terminologieserver). Der Terminologieserver dient insbesondere der zentralen Bereitstellung sowie der Versionierung.\n(13) Das Bundesinstitut für Arzneimittel und Medizinprodukte koordiniert die Bereitstellung, Pflege und Fortschreibung der medizinischen Klassifikationen, Terminologien, Nomenklaturen und weiteren semantischen Standards auf dem Terminologieserver und stimmt diese im Rahmen des in Absatz 7 genannten nationalen Kompetenzzentrums für medizinische Terminologien mit den Nutzern des Terminologieservers sowie der Koordinierungsstelle für Interoperabilität im Gesundheitswesen nach § 3 Absatz 1 der IOP-Governance-Verordnung ab.\n(14) Bei der Gesellschaft für Telematik unmittelbar für die Erfüllung der in Absatz 12 genannten Aufgabe entstehende Kosten werden vom Bundesinstitut für Arzneimittel und Medizinprodukte getragen. Das Bundesinstitut für Arzneimittel und Medizinprodukte legt die Einzelheiten der Kostenerstattung im Einvernehmen mit der Gesellschaft für Telematik fest."}