{"id":"357","heading":"Zugriff auf Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen","text":"(1) Auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 1 und 3 dürfen ausschließlich folgende Personen zugreifen:\n(2) Der Zugriff auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 1 und 3 ist nur mit Einwilligung des Versicherten, die hierzu keiner eindeutigen bestätigenden Handlung durch technische Zugriffsfreigabe des Versicherten bedarf, zulässig.\n(3) Der Zugriff auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen in Anwendungen nach § 334 Absatz 1 Satz 2 Nummer 1 und 3 ist abweichend von Absatz 2 ohne Einwilligung des Versicherten nur zulässig, wenn eine ärztlich indizierte Maßnahme unmittelbar bevorsteht und der Versicherte nicht fähig ist, in die Maßnahme einzuwilligen.\n(4) Nach Ablauf der im Wege der Rechtsverordnung nach § 342 Absatz 2b hierzu festzulegenden Frist werden die Hinweise des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 3 als Informationsobjekt gemäß § 342 Absatz 2a in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 7 Buchstabe b gespeichert. Ärzte, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassenen Krankenhäusern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen tätig sind, haben ab diesem Zeitpunkt mit Einwilligung des Versicherten die Daten, die in einer Anwendung nach § 334 Absatz 1 Satz 2 Nummer 3 auf der elektronischen Gesundheitskarte gespeichert sind, nach Satz 1 in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 7 Buchstabe b zu speichern und auf der elektronischen Gesundheitskarte zu löschen. Erteilt der Versicherte seine Einwilligung nach Satz 2 nicht, sind Daten nach § 334 Absatz 1 Satz 2 Nummer 3 auf der elektronischen Gesundheitskarte durch zugriffsberechtigte Leistungserbringer nach Satz 2 zu löschen.\n(5) Das Bundesministerium für Gesundheit kann die in Absatz 4 genannte Frist durch Rechtsverordnung ohne Zustimmung des Bundesrates verlängern."}