{"id":"358","heading":"Elektronische Notfalldaten, elektronische Patientenkurzakte und elektronischer Medikationsplan","text":"(1) Die elektronische Gesundheitskarte muss geeignet sein, das Verarbeiten von medizinischen Daten, soweit sie für die Notfallversorgung erforderlich sind (elektronische Notfalldaten), zu unterstützen. Die elektronischen Notfalldaten können Daten zu Befunden, Daten zur Medikation oder Zusatzinformationen über den Versicherten enthalten und sind für die Versicherten freiwillig.\n(1a) Die elektronische Patientenkurzakte enthält Informationen, die eine Übersicht über die wichtigen Gesundheitsdaten des Versicherten ermöglichen und geeignet sind, die grenzüberschreitende medizinische Versorgung des Versicherten in einem anderen Mitgliedstaat der Europäischen Union zu unterstützen. Die elektronische Patientenkurzakte wird als Informationsobjekt gemäß § 342 Absatz 2a in semantisch und syntaktisch interoperabler Form, die mit den internationalen Standards für eine Patientenkurzakte interoperabel sind, in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe c gespeichert. Das Informationsobjekt der elektronischen Patientenkurzakte muss technisch geeignet sein, die Erstellung der Notfalldaten in den informationstechnischen Systemen, die in der vertragsärztlichen Versorgung, in der vertragszahnärztlichen Versorgung sowie in zugelassenen Krankenhäusern zur Verarbeitung von personenbezogenen Patientendaten eingesetzt werden, zu unterstützen. Die elektronische Patientenkurzakte ist für die Versicherten freiwillig.\n(2) Die elektronische Gesundheitskarte muss, sofern sie vor dem 1. Januar 2025 ausgegeben wird, geeignet sein, die Verarbeitung von Daten des Medikationsplans nach § 31a einschließlich der Daten zur Prüfung der Arzneimitteltherapiesicherheit zu unterstützen (elektronischer Medikationsplan). Der elektronische Medikationsplan ist für den Versicherten freiwillig. Ab der Zurverfügungstellung der elektronischen Patientenakte gemäß § 342 Absatz 1 Satz 2 wird der elektronische Medikationsplan als Informationsobjekt gemäß § 342 Absatz 2a in semantisch und syntaktisch interoperabler Form in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe b gespeichert.\n(3) Versicherte haben gegenüber Ärzten, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassenen Krankenhäusern oder in einer Vorsorgeeinrichtung oder Vorsorgeeinrichtungen und Rehabilitationseinrichtungen tätig und in deren Behandlung eingebunden sind, einen Anspruch\n(4) Die Verarbeitung von elektronischen Notfalldaten muss auch auf der elektronischen Gesundheitskarte ohne Netzzugang möglich sein.\n(5) Die Krankenkassen, die ihren Versicherten elektronische Gesundheitskarten mit der Möglichkeit zur Speicherung des elektronischen Medikationsplans und der elektronischen Notfalldaten ausgeben, sind die für die Verarbeitung von Daten in diesen Anwendungen Verantwortlichen nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679.\n(6) (weggefallen)\n(7) Die in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe c gespeicherte elektronische Patientenkurzakte nach § 334 Absatz 1 Satz 2 Nummer 7 muss ab der im Wege der Rechtsverordnung nach § 342 Absatz 2b hierzu festzulegenden Frist den grenzüberschreitenden Austausch von Gesundheitsdaten entsprechend den in § 359 Absatz 4 festgelegten Anforderungen gewährleisten. Die Gesellschaft für Telematik hat hierfür bis zum 1. Januar 2022 die erforderlichen Voraussetzungen zu schaffen.\n(8) Der elektronische Medikationsplan wird ab der Zurverfügungstellung der elektronischen Patientenakte gemäß § 342 Absatz 1 Satz 2 nicht mehr auf der elektronischen Gesundheitskarte, sondern in der elektronischen Patientenakte gespeichert und aktualisiert. Ärzte, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassenen Krankenhäusern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen tätig sind, haben ab diesem Zeitpunkt die Daten, die im elektronischen Medikationsplan auf der elektronischen Gesundheitskarte gespeichert sind, als Informationsobjekt gemäß § 342 Absatz 2a in der elektronischen Patientenakte nach § 341 Absatz 2 Nummer 1 Buchstabe b zu speichern und den auf der elektronischen Gesundheitskarte gespeicherten Medikationsplan zu löschen, soweit der Versicherte der Speicherung des elektronischen Medikationsplans in der elektronischen Patientenakte nicht widersprochen hat. Daten des elektronischen Medikationsplans sind auf der elektronischen Gesundheitskarte auch bei einem Widerspruch des Versicherten gegen die Speicherung des elektronischen Medikationsplans in der elektronischen Patientenakte durch zugriffsberechtigte Leistungserbringer nach Satz 2 zu löschen.\n(9) Mit der Einführung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans haben die Krankenkassen den Versicherten geeignetes Informationsmaterial in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache barrierefrei zur Verfügung zu stellen. Dieses muss über alle relevanten Umstände der Datenverarbeitung bei der Erstellung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans sowie bei der Speicherung von Daten in den elektronischen Notfalldaten, der elektronischen Patientenkurzakte und dem elektronischen Medikationsplan durch Leistungserbringer informieren. Das Material enthält insbesondere Hinweise über\n(10) Zur Unterstützung der Krankenkassen bei der Erfüllung ihrer Informationspflichten nach Absatz 9 hat der Spitzenverband Bund der Krankenkassen im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit rechtzeitig geeignetes Informationsmaterial zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verfügung zu stellen.\n(11) Das Bundesministerium für Gesundheit kann die in den Absätzen 2, 7 und 8 sowie in § 334 Absatz 2 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verlängern."}