{"id":"35b","heading":"Kosten-Nutzen-Bewertung von Arzneimitteln","text":"(1) Der Gemeinsame Bundesausschuss beauftragt auf Grund eines Antrags nach § 130b Absatz 8 das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen mit einer Kosten-Nutzen-Bewertung. In dem Auftrag ist insbesondere festzulegen, für welche zweckmäßige Vergleichstherapie und Patientengruppen die Bewertung erfolgen soll sowie welcher Zeitraum, welche Art von Nutzen und Kosten und welches Maß für den Gesamtnutzen bei der Bewertung zu berücksichtigen sind; das Nähere regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung; für die Auftragserteilung gilt § 92 Absatz 3a entsprechend mit der Maßgabe, dass der Gemeinsame Bundesausschuss auch eine mündliche Anhörung durchführt. Die Bewertung erfolgt durch Vergleich mit anderen Arzneimitteln und Behandlungsformen unter Berücksichtigung des therapeutischen Zusatznutzens für die Patienten im Verhältnis zu den Kosten; Basis für die Bewertung sind die Ergebnisse klinischer Studien sowie derjenigen Versorgungsstudien, die mit dem Gemeinsamen Bundesausschuss nach Absatz 2 vereinbart wurden oder die der Gemeinsame Bundesausschuss auf Antrag des pharmazeutischen Unternehmens anerkennt; § 35a Absatz 1 Satz 3 und Absatz 2 Satz 2 gilt entsprechend. Beim Patienten-Nutzen sollen insbesondere die Verbesserung des Gesundheitszustandes, eine Verkürzung der Krankheitsdauer, eine Verlängerung der Lebensdauer, eine Verringerung der Nebenwirkungen sowie eine Verbesserung der Lebensqualität, bei der wirtschaftlichen Bewertung auch die Angemessenheit und Zumutbarkeit einer Kostenübernahme durch die Versichertengemeinschaft, angemessen berücksichtigt werden. Das Institut bestimmt auftragsbezogen über die Methoden und Kriterien für die Erarbeitung von Bewertungen nach Satz 1 auf der Grundlage der in den jeweiligen Fachkreisen anerkannten internationalen Standards der evidenzbasierten Medizin und der Gesundheitsökonomie. Das Institut gewährleistet vor Abschluss von Bewertungen hohe Verfahrenstransparenz und eine angemessene Beteiligung der in § 35 Abs. 2 und § 139a Abs. 5 Genannten. Das Institut veröffentlicht die jeweiligen Methoden und Kriterien im Internet.\n(2) Der Gemeinsame Bundesausschuss kann mit dem pharmazeutischen Unternehmer Versorgungsstudien und die darin zu behandelnden Schwerpunkte vereinbaren. Die Frist zur Vorlage dieser Studien bemisst sich nach der Indikation und dem nötigen Zeitraum zur Bereitstellung valider Daten; sie soll drei Jahre nicht überschreiten. Das Nähere regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Die Studien sind auf Kosten des pharmazeutischen Unternehmers bevorzugt in Deutschland durchzuführen.\n(3) Auf Grundlage der Kosten-Nutzen-Bewertung nach Absatz 1 beschließt der Gemeinsame Bundesausschuss über die Kosten-Nutzen-Bewertung und veröffentlicht den Beschluss im Internet. § 92 Absatz 3a gilt entsprechend. Mit dem Beschluss werden insbesondere der Zusatznutzen sowie die Therapiekosten bei Anwendung des jeweiligen Arzneimittels festgestellt. Der Beschluss ist Teil der Richtlinie nach § 92 Absatz 1 Satz 2 Nummer 6; der Beschluss kann auch Therapiehinweise nach § 92 Absatz 2 enthalten. § 94 Absatz 1 gilt nicht.\n(4) Gesonderte Klagen gegen den Auftrag nach Absatz 1 Satz 1 oder die Bewertung nach Absatz 1 Satz 3 sind unzulässig. Klagen gegen eine Feststellung des Kosten-Nutzen-Verhältnisses nach Absatz 3 haben keine aufschiebende Wirkung."}