{"id":"35c","heading":"Zulassungsüberschreitende Anwendung von Arzneimitteln","text":"(1) Für die Abgabe von Bewertungen zum Stand der wissenschaftlichen Erkenntnis über die Anwendung von zugelassenen Arzneimitteln für Indikationen und Indikationsbereiche, für die sie nach dem Arzneimittelgesetz nicht zugelassen sind, beruft das Bundesministerium für Gesundheit Expertengruppen beim Bundesinstitut für Arzneimittel und Medizinprodukte, davon mindestens eine ständige Expertengruppe, die fachgebietsbezogen ergänzt werden kann. Das Nähere zur Organisation und Arbeitsweise der Expertengruppen regelt eine Geschäftsordnung des Bundesinstituts für Arzneimittel und Medizinprodukte, die der Zustimmung des Bundesministeriums für Gesundheit bedarf. Zur Sicherstellung der fachlichen Unabhängigkeit der Experten gilt § 139b Absatz 3 Satz 2 entsprechend. Der Gemeinsame Bundesausschuss kann die Expertengruppen mit Bewertungen nach Satz 1 beauftragen; das Nähere regelt er in seiner Verfahrensordnung. Bewertungen nach Satz 1 kann auch das Bundesministerium für Gesundheit beauftragen. Die Bewertungen werden dem Gemeinsamen Bundesausschuss als Empfehlung zur Beschlussfassung nach § 92 Absatz 1 Satz 2 Nummer 6 zugeleitet. Bewertungen sollen nur mit Zustimmung der betroffenen pharmazeutischen Unternehmer erstellt werden. Gesonderte Klagen gegen diese Bewertungen sind unzulässig.\n(2) Außerhalb des Anwendungsbereichs des Absatzes 1 haben Versicherte Anspruch auf Versorgung mit zugelassenen Arzneimitteln in klinischen Studien, sofern hierdurch eine therapierelevante Verbesserung der Behandlung einer schwerwiegenden Erkrankung im Vergleich zu bestehenden Behandlungsmöglichkeiten zu erwarten ist, damit verbundene Mehrkosten in einem angemessenen Verhältnis zum erwarteten medizinischen Zusatznutzen stehen, die Behandlung durch einen Arzt erfolgt, der an der vertragsärztlichen Versorgung oder an der ambulanten Versorgung nach den §§ 116b und 117 teilnimmt, und der Gemeinsame Bundesausschuss der Arzneimittelverordnung nicht widerspricht. Eine Leistungspflicht der Krankenkasse ist ausgeschlossen, sofern das Arzneimittel auf Grund arzneimittelrechtlicher Vorschriften vom pharmazeutischen Unternehmer kostenlos bereitzustellen ist. Der Gemeinsame Bundesausschuss ist mindestens zehn Wochen vor dem Beginn der Arzneimittelverordnung zu informieren; er kann innerhalb von acht Wochen nach Eingang der Mitteilung widersprechen, sofern die Voraussetzungen nach Satz 1 nicht erfüllt sind. Das Nähere, auch zu den Nachweisen und Informationspflichten, regelt der Gemeinsame Bundesausschuss in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6. Leisten Studien nach Satz 1 für die Erweiterung einer Zulassung einen entscheidenden Beitrag, hat der pharmazeutische Unternehmer den Krankenkassen die Verordnungskosten zu erstatten. Dies gilt auch für eine Genehmigung für das Inverkehrbringen nach europäischem Recht."}