{"id":"360","heading":"Elektronische Übermittlung und Verarbeitung vertragsärztlicher elektronischer Verordnungen","text":"(1) Sobald die hierfür erforderlichen Dienste und Komponenten flächendeckend zur Verfügung stehen, ist für die elektronische Übermittlung und Verarbeitung vertragsärztlicher elektronischer Verordnungen von apothekenpflichtigen Arzneimitteln, einschließlich Betäubungsmitteln, sowie von sonstigen in der vertragsärztlichen Versorgung verordnungsfähigen Leistungen die Telematikinfrastruktur zu nutzen.\n(2) Ab dem 1. Januar 2022 sind Ärzte und Zahnärzte, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen tätig sind, die an der vertragsärztlichen Versorgung teilnehmen oder in zugelassenen Krankenhäusern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen tätig sind, verpflichtet, Verordnungen von verschreibungspflichtigen Arzneimitteln elektronisch auszustellen und für die Übermittlung der Verordnungen von verschreibungspflichtigen Arzneimitteln Dienste und Komponenten nach Absatz 1 zu nutzen. Für die elektronische Übermittlung von vertragsärztlichen Verordnungen von Betäubungsmitteln und von Arzneimitteln nach § 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung gilt die Verpflichtung nach Satz 1 ab dem 1. Juli 2025. Die Verpflichtungen nach den Sätzen 1 und 2 gelten nicht, wenn die elektronische Ausstellung oder Übermittlung von Verordnungen von verschreibungspflichtigen Arzneimitteln oder von Arzneimitteln nach § 3a Absatz 1 der Arzneimittelverschreibungsverordnung aus technischen Gründen im Einzelfall nicht möglich ist. Die Verpflichtung nach Satz 2 in Verbindung mit Satz 1 zur elektronischen Ausstellung und Übermittlung vertragsärztlicher Verordnungen von Betäubungsmitteln gilt nicht, wenn die elektronische Ausstellung oder Übermittlung dieser Verordnungen aus technischen Gründen im Einzelfall nicht möglich ist oder wenn es sich um einen Notfall im Sinne des § 8 Absatz 6 der Betäubungsmittelverschreibungsverordnung handelt. Die Verpflichtung nach Satz 1 gilt nicht für Verordnungen von verschreibungspflichtigen Arzneimitteln, die aufgrund gesetzlicher Regelungen einer bestimmten Apotheke oder einer gemäß § 47 Absatz 1 Nummer 5 des Arzneimittelgesetzes benannten Stelle zugewiesen werden dürfen. Die Kassenärztliche Bundesvereinigung und die Kassenzahnärztliche Bundesvereinigung informieren die Ärzte und Zahnärzte, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen tätig sind, die an der vertragsärztlichen Versorgung teilnehmen, oder die in zugelassenen Krankenhäusern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen tätig sind, über die für die elektronischen Verordnungen nach Absatz 1 erforderlichen Dienste und Komponenten. Sie berichten ab dem 1. April 2024 für jedes Kalenderquartal spätestens innerhalb von zwei Wochen nach Ende des jeweiligen Kalenderquartals über den Anteil der Zahl der elektronischen Verordnungen an der Zahl aller vertragsärztlichen beziehungsweise vertragszahnärztlichen Verordnungen von verschreibungspflichtigen Arzneimitteln. Die Krankenkassen übermitteln die für den in Satz 7 genannten Bericht erforderlichen nicht personenbezogenen Daten an den Spitzenverband Bund der Krankenkassen; dieser übermittelt sie an die Gesellschaft für Telematik.\n(3) Apotheken sind verpflichtet, verschreibungspflichtige Arzneimittel auf der Grundlage ärztlicher Verordnungen nach Absatz 2 unter Nutzung der Dienste und Komponenten nach Absatz 1 abzugeben. Für die Abgabe von Betäubungsmitteln und von Arzneimitteln nach § 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung gilt die Verpflichtung nach Satz 1 ab dem 1. Juli 2025. Die Verpflichtungen nach den Sätzen 1 und 2 gelten nicht, wenn der elektronische Abruf der ärztlichen Verordnung nach Absatz 2 aus technischen Gründen im Einzelfall nicht möglich ist. Die Vorschriften der Apothekenbetriebsordnung bleiben unberührt.\n(4) Ab dem 1. Januar 2025 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie Psychotherapeuten, die an der vertragsärztlichen Versorgung teilnehmen oder in Einrichtungen tätig sind, die an der vertragsärztlichen Versorgung teilnehmen oder die in zugelassenen Krankenhäusern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen tätig sind, verpflichtet, Verordnungen digitaler Gesundheitsanwendungen nach § 33a elektronisch auszustellen und für deren Übermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder Übermittlung von Verordnungen nach Satz 1 aus technischen Gründen im Einzelfall nicht möglich ist.\n(5) Ab dem 1. Juli 2026 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von häuslicher Krankenpflege nach § 37 sowie Verordnungen von außerklinischer Intensivpflege nach § 37c elektronisch auszustellen und für deren Übermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder Übermittlung von Verordnungen nach Satz 1 aus technischen Gründen im Einzelfall nicht möglich ist. Die Erbringer von Leistungen der häuslichen Krankenpflege nach § 37 sowie der außerklinischen Intensivpflege nach § 37c sind ab dem 1. Juli 2026 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Die Verpflichtung nach Satz 3 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gründen im Einzelfall nicht möglich ist.\n(6) Ab dem 1. Juli 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Soziotherapie nach § 37a elektronisch auszustellen und für deren Übermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder Übermittlung von Verordnungen nach Satz 1 aus technischen Gründen im Einzelfall nicht möglich ist. Die Erbringer soziotherapeutischer Leistungen nach § 37a sind ab dem 1. Juli 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Die Verpflichtung nach Satz 3 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gründen im Einzelfall nicht möglich ist.\n(7) Ab dem 1. Januar 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Heilmitteln elektronisch auszustellen und für deren Übermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Ab dem 1. Juli 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Hilfsmitteln, Verordnungen von Verbandmitteln nach § 31 Absatz 1 Satz 1, Verordnungen von Harn- und Blutteststreifen nach § 31 Absatz 1 Satz 1, Verordnungen von Medizinprodukten nach § 31 Absatz 1 sowie Verordnungen von bilanzierten Diäten zur enteralen Ernährung nach § 31 Absatz 5 elektronisch auszustellen und für deren Übermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach den Sätzen 1 und 2 gilt nicht, wenn die elektronische Ausstellung oder Übermittlung von Verordnungen nach den Sätzen 1 oder 2 aus technischen Gründen im Einzelfall nicht möglich ist. Heilmittelerbringer sowie Erbringer der weiteren in Satz 1 genannten Leistungen sind ab dem 1. Januar 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Hilfsmittelerbringer sowie Erbringer der weiteren in Satz 2 genannten Leistungen sind ab dem 1. Juli 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 2 zu erbringen. Die Verpflichtung nach den Sätzen 4 und 5 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gründen im Einzelfall nicht möglich ist.\n(8) Um Verordnungen nach den Absätzen 5, 6 oder Absatz 7 elektronisch abrufen zu können, haben sich Erbringer von Leistungen der häuslichen Krankenpflege nach § 37 sowie der außerklinischen Intensivpflege nach § 37c bis zum 1. Juli 2025, Erbringer von Leistungen der Soziotherapie nach § 37a bis zum 1. April 2027, Heil- und Hilfsmittelerbringer sowie Erbringer der weiteren in Absatz 7 Satz 1 genannten Leistungen bis zum 1. Januar 2026 an die Telematikinfrastruktur nach § 306 anzuschließen.\n(9) Versicherte können gegenüber den in Absatz 2 Satz 1 genannten Leistungserbringern sowie den in Absatz 4 Satz 1 genannten Psychotherapeuten wählen, ob ihnen die für den Zugriff auf ihre ärztliche oder psychotherapeutische Verordnung nach den Absätzen 2 und 4 bis 7 erforderlichen Zugangsdaten barrierefrei entweder durch einen Ausdruck in Papierform oder elektronisch bereitgestellt werden sollen. Versicherte können den für die Kommunikation zwischen Versicherten und Leistungserbringern oder Versicherten und Krankenkassen als sicheres Übermittlungsverfahren nach § 311 Absatz 6 genutzten Sofortnachrichtendienst nutzen, um die für den Zugriff auf ihre ärztliche oder psychotherapeutische Verordnung erforderlichen Zugangsdaten in elektronischer Form zum Zweck der Einlösung der Verordnung durch einen Vertreter einem anderen Versicherten zur Verfügung zu stellen.\n(10) Die Gesellschaft für Telematik ist verpflichtet, die Komponenten der Telematikinfrastruktur, die den Zugriff der Versicherten auf die elektronische ärztliche Verordnung nach § 334 Absatz 1 Satz 2 Nummer 6 ermöglichen, als Dienstleistung von allgemeinem wirtschaftlichem Interesse zu entwickeln und zur Verfügung zu stellen. Die Funktionsfähigkeit und Interoperabilität der Komponenten sind durch die Gesellschaft für Telematik sicherzustellen. Die Sicherheit der Komponenten des Systems zur Übermittlung ärztlicher Verordnungen einschließlich der Zugriffsmöglichkeiten für Versicherte ist durch ein externes Sicherheitsgutachten nachzuweisen. Dabei ist abgestuft im Verhältnis zum Gefährdungspotential nachzuweisen, dass die Verfügbarkeit, Integrität, Authentizität und Vertraulichkeit der Komponente sichergestellt wird. Die Festlegung der Prüfverfahren und die Auswahl des Sicherheitsgutachters für das externe Sicherheitsgutachten erfolgt durch die Gesellschaft für Telematik im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik. Das externe Sicherheitsgutachten muss dem Bundesamt für Sicherheit in der Informationstechnik zur Prüfung vorgelegt und durch dieses bestätigt werden. Erst mit der Bestätigung des externen Sicherheitsgutachtens durch das Bundesamt für Sicherheit in der Informationstechnik dürfen die Komponenten durch die Gesellschaft für Telematik zur Verfügung gestellt werden. Komponenten nach diesem Absatz, für die ein externes Sicherheitsgutachten vorliegt, das gemäß Satz 6 durch das Bundesamt für Sicherheit in der Informationstechnik bestätigt wurde, dürfen den Versicherten abweichend von Satz 7 auch durch die Krankenkassen und durch die Unternehmen der privaten Krankenversicherung über die Benutzeroberfläche gemäß § 342 zur Verfügung gestellt werden. § 11 Absatz 1 und 1a des Apothekengesetzes sowie § 31 Absatz 1 Satz 5 bis 7 bleiben unberührt.\n(11) Verordnungsdaten und Dispensierinformationen sind mit Ablauf von 100 Tagen nach Dispensierung der Verordnung zu löschen.\n(12) Die Gesellschaft für Telematik ist verpflichtet,\n(13) Mit Einwilligung des Versicherten können die Rechnungsdaten zu einer elektronischen Verordnung, die nicht dem Sachleistungsprinzip unterliegt, für die Dauer von maximal zehn Jahren in den Diensten der Anwendung nach § 334 Absatz 1 Satz 2 Nummer 6 gespeichert werden. Auf die Rechnungsdaten nach Satz 1 haben nur die Versicherten selbst Zugriff. Die Versicherten können diese Rechnungsdaten zum Zweck der Korrektur fehlerhafter Daten mit zugriffsberechtigten Leistungserbringern und anderen zugriffsberechtigten Personen nach § 361 Absatz 1 und zum Zweck der Kostenerstattung mit Kostenträgern teilen.\n(14) Soweit der Versicherte dem nicht widersprochen hat, werden Daten zu Verordnungen nach den Absätzen 2 und 4 bis 7 und Daten auf der Grundlage von Verordnungen nach Absatz 2 abgegebenen Arzneimitteln, sowie, soweit technisch möglich, deren Chargennummer, und, soweit auf der Verordnung angegeben, deren Dosierung (Dispensierinformationen) automatisiert an die elektronische Patientenakte übermittelt und nach § 341 Absatz 2 Nummer 11 gespeichert. Der Widerspruch nach Satz 1 kann über die Benutzeroberfläche, die dem Versicherten gemäß Absatz 10 für den Zugriff auf elektronische Verordnungen zur Verfügung zu stellen ist, über die Benutzeroberfläche gemäß § 342 sowie bei der Ombudsstelle gemäß § 342a erklärt oder widerrufen werden.\n(15) Das Bundesministerium für Gesundheit kann die in den Absätzen 2 bis 8 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verlängern.\n(16) Die Bereitstellung und der Betrieb von informationstechnischen Systemen, die den Anwendungsfall der Übermittlung von elektronischen Verordnungen oder elektronischen Zugangsdaten zu elektronischen Verordnungen nach diesem Buch außerhalb der Telematikinfrastruktur enthalten, ist untersagt. Satz 1 umfasst nicht\n(17) Die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer haben gegenüber der jeweils zuständigen Kassenärztlichen Vereinigung oder zuständigen Kassenzahnärztlichen Vereinigung nachzuweisen, dass sie in der Lage sind, Verordnungen von verschreibungspflichtigen Arzneimitteln gemäß Absatz 2 Satz 1 und 2 elektronisch auszustellen und zu übermitteln. Wird der Nachweis nicht bis zum 1. Mai 2024 erbracht, ist die Vergütung vertragsärztlicher Leistungen pauschal um 1 Prozent zu kürzen; die Vergütung ist so lange zu kürzen, bis der Nachweis gegenüber der jeweils zuständigen Kassenärztlichen Vereinigung oder zuständigen Kassenzahnärztlichen Vereinigung erbracht ist. Die Vergütung ist nicht zu kürzen, wenn der Leistungserbringer einer Facharztgruppe angehört, die im Regelfall keine Verordnungen von verschreibungspflichtigen Arzneimitteln ausstellt. Bis zum 1. Januar 2025 sind ermächtigte Einrichtungen und Krankenhäuser von den Regelungen in Satz 1 ausgenommen."}