{"id":"361","heading":"Zugriff auf ärztliche Verordnungen in der Telematikinfrastruktur","text":"(1) Auf Daten der Versicherten in vertragsärztlichen elektronischen Verordnungen dürfen ausschließlich folgende Personen zugreifen:\n(2) Auf Daten der Versicherten in vertragsärztlichen elektronischen Verordnungen dürfen zugriffsberechtigte Leistungserbringer und andere zugriffsberechtigte Personen nach Absatz 1 und nach Maßgabe des § 339 Absatz 2 nur zugreifen mit\n(3) Die in Absatz 1 genannten zugriffsberechtigten Personen, die weder über einen elektronischen Heilberufsausweis noch über einen elektronischen Berufsausweis verfügen, dürfen nach Maßgabe des Absatz 1 nur zugreifen, wenn\n(4) Der elektronische Heilberufsausweis und der elektronische Berufsausweis müssen über eine Möglichkeit zur sicheren Authentifizierung und zur Erstellung qualifizierter elektronischer Signaturen verfügen.\n(5) Die Übermittlung von Daten der elektronischen Verordnung nach § 360 Absatz 2 zum grenzüberschreitenden Austausch von Gesundheitsdaten zum Zweck der Unterstützung einer Behandlung des Versicherten an einen in einem anderen Mitgliedstaat der Europäischen Union nach dem Recht des jeweiligen Mitgliedstaats zum Zugriff auf Verordnungsdaten berechtigten Leistungserbringer über die jeweiligen nationalen eHealth-Kontaktstellen bedarf der vorherigen Einwilligung durch den Versicherten in die Nutzung des Übermittlungsverfahrens. Zusätzlich ist erforderlich, dass der Versicherte zum Zeitpunkt der Einlösung der Verordnung die Übermittlung an die nationale eHealth-Kontaktstelle des Mitgliedstaats, in dem die Verordnung eingelöst wird, durch eine eindeutige bestätigende Handlung technisch freigibt. Abweichend von den Absätzen 1 bis 4 sowie von § 339 finden für die Verarbeitung der Daten durch einen Leistungserbringer in einem anderen Mitgliedstaat der Europäischen Union die Bestimmungen des Mitgliedstaats Anwendung, in dem die Verordnung eingelöst wird. Hierbei finden die gemeinsamen europäischen Vereinbarungen zum grenzüberschreitenden Austausch von Gesundheitsdaten Berücksichtigung. Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung – Ausland hat die Versicherten über die Voraussetzungen und das Verfahren bei der Übermittlung und Nutzung von Daten der elektronischen Verordnung zum grenzüberschreitenden Austausch von Gesundheitsdaten über die nationale eHealth-Kontaktstelle zu informieren."}