{"id":"361a","heading":"Einwilligungsbasierte Übermittlung von Daten aus vertragsärztlichen elektronischen Verordnungen; Verordnungsermächtigung","text":"(1) Über Schnittstellen in den Diensten nach § 360 Absatz 1 müssen Daten aus elektronischen Verordnungen von apothekenpflichtigen Arzneimitteln an folgende an die Telematikinfrastruktur angeschlossene und mit den Mitteln der Telematikinfrastruktur authentifizierte Berechtigte übermittelt werden können:\n(2) Die Übermittlung von Daten aus einer vertragsärztlichen elektronischen Verordnung von apothekenpflichtigen Arzneimitteln an einen Berechtigten nach Absatz 1 und die weitere Verarbeitung durch diesen Berechtigten bedarf der Einwilligung des Versicherten.\n(3) Die Daten nach Absatz 1 dürfen von den dort genannten Berechtigten nur zu den dort genannten Zwecken verarbeitet werden. Diese Verarbeitung darf die Wirksamkeit der Maßnahmen zur Gewährleistung von Datensicherheit und Datenschutz sowie die Verfügbarkeit und Nutzbarkeit der vertragsärztlichen elektronischen Verordnung nicht beeinträchtigen. Die Gesellschaft für Telematik veröffentlicht im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit die durch die Berechtigten nach Absatz 1 zu erfüllenden Vorgaben bezüglich Datensicherheit und Datenschutz.\n(4) Unmittelbar nach einer Übermittlung von Daten nach Absatz 1 wird den jeweiligen Versicherten eine umfassende Dokumentation der Datenübermittlung barrierefrei zur Verfügung gestellt.\n(5) Die Gesellschaft für Telematik betreibt die Schnittstelle nach Absatz 1 und stellt sie den dort genannten Berechtigten diskriminierungsfrei und kostenfrei zur Verfügung. Zu diesem Zweck stellt sie die erforderlichen Informationen zur technischen Beschaffenheit der Schnittstelle sowie über die Möglichkeit zu deren Nutzung auf ihrer Internetseite allgemein zugänglich bereit.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik durch Rechtsverordnung ohne Zustimmung des Bundesrats Folgendes zu regeln:"}