{"id":"362","heading":"Nutzung von elektronischen Gesundheitskarten oder digitalen Identitäten für Versicherte von Unternehmen der privaten Krankenversicherung, der Postbeamtenkrankenkasse, der Krankenversorgung der Bundesbahnbeamten, für Polizeivollzugsbeamte, für sonstige heilfürsorgeberechtigte Beamte oder für Soldaten der Bundeswehr","text":"(1) Werden von Unternehmen der privaten Krankenversicherung, der Postbeamtenkrankenkasse, der Krankenversorgung der Bundesbahnbeamten, der Bundespolizei, der Landespolizeien, von der Bundeswehr oder von Trägern der freien Heilfürsorge elektronische Gesundheitskarten oder digitale Identitäten für die Verarbeitung von Daten einer Anwendung nach § 334 Absatz 1 Satz 2 an ihre Versicherten, an Polizeivollzugsbeamte, an sonstige heilfürsorgeberechtigte Beamte oder an Soldaten zur Verfügung gestellt, sind § 291 Absatz 8 Satz 5 bis 9, § 291a Absatz 5 bis 7, die §§ 334 bis 337, 339, 341 Absatz 1 bis 4, § 342 Absatz 2 bis 3, § 343 Absatz 1 und 1a, die §§ 344, 345, 352, 353, 356 bis 359a und 361 entsprechend anzuwenden.\n(2) Für den Einsatz elektronischer Gesundheitskarten oder digitaler Identitäten nach Absatz 1 können Unternehmen der privaten Krankenversicherung, der Postbeamtenkrankenkasse, der Krankenversorgung der Bundesbahnbeamten, die Bundespolizei, die Landespolizeien, die Bundeswehr oder die Träger der freien Heilfürsorge als Versichertennummer den unveränderbaren Teil der Krankenversichertennummer nach § 290 Absatz 1 Satz 2 nutzen. § 290 Absatz 1 Satz 4 bis 7 ist entsprechend anzuwenden. Die Vergabe der Versichertennummer erfolgt durch die Vertrauensstelle nach § 290 Absatz 2 Satz 2 und hat den Vorgaben der Richtlinien nach § 290 Absatz 2 Satz 1 für den unveränderbaren Teil der Krankenversichertennummer zu entsprechen.\n(3) Die Kosten zur Bildung der Versichertennummer und, sofern die Vergabe einer Rentenversicherungsnummer erforderlich ist, zur Vergabe der Rentenversicherungsnummer tragen jeweils die Unternehmen der privaten Krankenversicherung, die Postbeamtenkrankenkasse, die Krankenversorgung der Bundesbahnbeamten, die Bundespolizei, die Landespolizeien, die Bundeswehr oder die Träger der freien Heilfürsorge."}