{"id":"363","heading":"Verarbeitung von Daten der elektronischen Patientenakte zu Forschungszwecken; Verordnungsermächtigung","text":"(1) Die Daten der elektronischen Patientenakte werden für die in § 303e Absatz 2 aufgeführten Zwecke zugänglich gemacht, soweit Versicherte nicht der Datenübermittlung nach Absatz 5 widersprochen haben.\n(2) Die Daten nach Absatz 1 werden automatisiert an das Forschungsdatenzentrum nach § 303d übermittelt. Es werden ausschließlich Daten übermittelt, die zuverlässig automatisiert pseudonymisiert wurden. Die Übermittlung wird in der elektronischen Patientenakte dokumentiert.\n(3) Die nach § 341 Absatz 4 für die Datenverarbeitung in der elektronischen Patientenakte Verantwortlichen sind verantwortlich für die Pseudonymisierung und Verschlüsselung der nach den Absätzen 1 und 2 zu übermittelnden Daten, versehen diese mit einer Arbeitsnummer und übermitteln\n(4) Die an das Forschungsdatenzentrum übermittelten Daten dürfen von diesem für die Erfüllung seiner Aufgaben verarbeitet und auf Antrag den Nutzungsberechtigten nach § 303e Absatz 1 bereitgestellt werden. § 303a Absatz 3, § 303c Absatz 1 und 2, die §§ 303d, 303e Absatz 3 bis 6 sowie § 303f gelten entsprechend.\n(5) Versicherte können der Übermittlung von Daten nach den Absätzen 1 und 2 gegenüber den nach § 341 Absatz 4 für die Datenverarbeitung in der elektronischen Patientenakte Verantwortlichen jederzeit widersprechen. Der Widerspruch wird über die Benutzeroberfläche eines geeigneten Endgeräts oder gegenüber der Ombudsstelle gemäß § 342a erklärt. Der Widerspruch kann auf bestimmte Zwecke nach § 303e Absatz 2 beschränkt werden. Ein getätigter Widerspruch wird in der elektronischen Patientenakte mit Datum und Uhrzeit dokumentiert.\n(6) Im Fall des Widerspruchs nach Absatz 5 werden die entsprechenden Daten, die bereits an das Forschungsdatenzentrum übermittelt wurden, im Forschungsdatenzentrum gelöscht. Das Löschverfahren erfolgt analog zur Datenübermittlung und Verknüpfung in Absatz 3. Die bis zur Erklärung des Widerspruchs nach Absatz 5 übermittelten und für konkrete Forschungsvorhaben bereits verwendeten Daten dürfen weiterhin für diese Forschungsvorhaben verarbeitet werden. Die Rechte der betroffenen Person nach den Artikeln 17, 18 und 21 der Verordnung (EU) 2016/679 sind insoweit für diese Forschungsvorhaben ausgeschlossen.\n(7) Das Bundesministerium für Gesundheit wird ermächtigt, im Benehmen mit dem Bundesministerium für Bildung und Forschung ohne Zustimmung des Bundesrates durch Rechtsverordnung das Nähere zu regeln zu\n(8) Unbeschadet der nach den vorstehenden Absätzen vorgesehenen Datenübermittlung an das Forschungsdatenzentrum können Versicherte die Daten ihrer elektronischen Patientenakte auch auf der alleinigen Grundlage einer informierten Einwilligung für ein bestimmtes Forschungsvorhaben oder für bestimmte Bereiche der wissenschaftlichen Forschung zur Verfügung stellen. Das Bundesministerium für Gesundheit wird ermächtigt, im Benehmen mit dem Bundesministerium für Bildung und Forschung und ohne Zustimmung des Bundesrates durch Rechtsverordnung das Nähere zum technischen Verfahren bei der Ausleitung von Daten aus der elektronischen Patientenakte nach Satz 1 und der Zurverfügungstellung für die in Satz 1 genannten Forschungsvorhaben und -bereiche zu regeln."}