{"id":"37","heading":"Häusliche Krankenpflege","text":"(1) Versicherte erhalten in ihrem Haushalt, ihrer Familie oder sonst an einem geeigneten Ort, insbesondere in betreuten Wohnformen, Schulen und Kindergärten, bei besonders hohem Pflegebedarf auch in Werkstätten für behinderte Menschen neben der ärztlichen Behandlung häusliche Krankenpflege durch geeignete Pflegekräfte, wenn Krankenhausbehandlung geboten, aber nicht ausführbar ist, oder wenn sie durch die häusliche Krankenpflege vermieden oder verkürzt wird. § 10 der Werkstättenverordnung bleibt unberührt. Die häusliche Krankenpflege umfaßt die im Einzelfall erforderliche Grund- und Behandlungspflege sowie hauswirtschaftliche Versorgung. Der Anspruch besteht bis zu vier Wochen je Krankheitsfall. In begründeten Ausnahmefällen kann die Krankenkasse die häusliche Krankenpflege für einen längeren Zeitraum bewilligen, wenn der Medizinische Dienst (§ 275) festgestellt hat, daß dies aus den in Satz 1 genannten Gründen erforderlich ist.\n(1a) Versicherte erhalten an geeigneten Orten im Sinne von Absatz 1 Satz 1 wegen schwerer Krankheit oder wegen akuter Verschlimmerung einer Krankheit, insbesondere nach einem Krankenhausaufenthalt, nach einer ambulanten Operation oder nach einer ambulanten Krankenhausbehandlung, soweit keine Pflegebedürftigkeit mit Pflegegrad 2, 3, 4 oder 5 im Sinne des Elften Buches vorliegt, die erforderliche Grundpflege und hauswirtschaftliche Versorgung. Absatz 1 Satz 4 und 5 gilt entsprechend.\n(2) Versicherte erhalten in ihrem Haushalt, ihrer Familie oder sonst an einem geeigneten Ort, insbesondere in betreuten Wohnformen, Schulen und Kindergärten, bei besonders hohem Pflegebedarf auch in Werkstätten für behinderte Menschen als häusliche Krankenpflege Behandlungspflege, wenn diese zur Sicherung des Ziels der ärztlichen Behandlung erforderlich ist. § 10 der Werkstättenverordnung bleibt unberührt. Der Anspruch nach Satz 1 besteht nicht für Versicherte mit einem besonders hohen Bedarf an medizinischer Behandlungspflege, die Anspruch auf Leistungen nach § 37c haben, soweit diese Leistungen tatsächlich erbracht werden. Die Satzung kann bestimmen, dass die Krankenkasse zusätzlich zur Behandlungspflege nach Satz 1 als häusliche Krankenpflege auch Grundpflege und hauswirtschaftliche Versorgung erbringt. Die Satzung kann dabei Dauer und Umfang der Grundpflege und der hauswirtschaftlichen Versorgung nach Satz 4 bestimmen. Leistungen nach den Sätzen 4 und 5 sind nach Eintritt von Pflegebedürftigkeit mit mindestens Pflegegrad 2 im Sinne des Elften Buches nicht zulässig. Versicherte, die nicht auf Dauer in Einrichtungen nach § 71 Abs. 2 oder 4 des Elften Buches aufgenommen sind, erhalten Leistungen nach Satz 1 und den Sätzen 4 bis 6 auch dann, wenn ihr Haushalt nicht mehr besteht und ihnen nur zur Durchführung der Behandlungspflege vorübergehender Aufenthalt in einer Einrichtung oder in einer anderen geeigneten Unterkunft zur Verfügung gestellt wird.\n(2a) Die gesetzliche Krankenversicherung beteiligt sich an den Kosten der medizinischen Behandlungspflege in vollstationären Pflegeeinrichtungen mit einem jährlichen Pauschalbetrag in Höhe von 640 Millionen Euro, der an den Ausgleichsfonds der sozialen Pflegeversicherung zu leisten ist. Die Zahlung erfolgt anteilig quartalsweise. Der Spitzenverband Bund der Krankenkassen erhebt hierzu von den Krankenkassen eine Umlage gemäß dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Das Nähere zum Umlageverfahren und zur Zahlung an die Pflegeversicherung bestimmt der Spitzenverband Bund der Krankenkassen.\n(2b) Die häusliche Krankenpflege nach den Absätzen 1 und 2 umfasst auch die ambulante Palliativversorgung. Für Leistungen der ambulanten Palliativversorgung ist regelmäßig ein begründeter Ausnahmefall im Sinne von Absatz 1 Satz 5 anzunehmen. § 37b Absatz 4 gilt für die häusliche Krankenpflege zur ambulanten Palliativversorgung entsprechend.\n(3) Der Anspruch auf häusliche Krankenpflege besteht nur, soweit eine im Haushalt lebende Person den Kranken in dem erforderlichen Umfang nicht pflegen und versorgen kann.\n(4) Kann die Krankenkasse keine Kraft für die häusliche Krankenpflege stellen oder besteht Grund, davon abzusehen, sind den Versicherten die Kosten für eine selbstbeschaffte Kraft in angemessener Höhe zu erstatten.\n(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung den sich nach § 61 Satz 3 ergebenden Betrag, begrenzt auf die für die ersten 28 Kalendertage der Leistungsinanspruchnahme je Kalenderjahr anfallenden Kosten an die Krankenkasse.\n(6) Der Gemeinsame Bundesausschuss legt in Richtlinien nach § 92 fest, an welchen Orten und in welchen Fällen Leistungen nach den Absätzen 1 und 2 auch außerhalb des Haushalts und der Familie des Versicherten erbracht werden können.\n(7) Der Gemeinsame Bundesausschuss regelt in Richtlinien nach § 92 unter Berücksichtigung bestehender Therapieangebote das Nähere zur Versorgung von chronischen und schwer heilenden Wunden. Die Versorgung von chronischen und schwer heilenden Wunden kann auch in spezialisierten Einrichtungen an einem geeigneten Ort außerhalb der Häuslichkeit von Versicherten erfolgen.\n(8) Der Gemeinsame Bundesausschuss regelt in der Richtlinie über die Verordnung häuslicher Krankenpflege nach § 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Juli 2022 Rahmenvorgaben zu einzelnen nach dem Leistungsverzeichnis der Richtlinie nach § 92 Absatz 1 Satz 2 Nummer 6 verordnungsfähigen Maßnahmen, bei denen Pflegefachkräfte, die die in den Rahmenempfehlungen nach § 132a Absatz 1 Satz 4 Nummer 7 geregelten Anforderungen erfüllen, innerhalb eines vertragsärztlich festgestellten Verordnungsrahmens selbst über die erforderliche Häufigkeit und Dauer bestimmen können, sowie Vorgaben zur Notwendigkeit eines erneuten Arztkontaktes und zur Information der Vertragsärztin oder des Vertragsarztes durch den Leistungserbringer über die erbrachten Maßnahmen.\n(9) Zur Feststellung des tatsächlichen Ausgabenvolumens für die im Rahmen einer Versorgung nach Absatz 8 erbrachten Leistungen pseudonymisieren die Krankenkassen die Angaben zu den Ausgaben jeweils arztbezogen sowie versichertenbezogen. Sie übermitteln diese Angaben nach Durchführung der Abrechnungsprüfung dem Spitzenverband Bund der Krankenkassen, der diese Daten für den Zweck der nach Absatz 10 durchzuführenden Evaluierung kassenartenübergreifend zusammenführt und diese Daten dem nach Absatz 10 Satz 2 beauftragten unabhängigen Dritten übermittelt. Das Nähere zur Datenübermittlung und zum Verfahren der Pseudonymisierung regelt der Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen und der beauftragte unabhängige Dritte nach Absatz 10 Satz 2 haben die ihnen nach Satz 2 übermittelten pseudonymisierten Daten spätestens ein Jahr nach Abschluss der Evaluierung zu löschen.\n(10) Drei Jahre nach Inkrafttreten der Regelungen nach Absatz 8 evaluieren der Spitzenverband Bund der Krankenkassen, die Kassenärztliche Bundesvereinigung und die in § 132a Absatz 1 Satz 1 genannten Organisationen der Leistungserbringer unter Berücksichtigung der nach Absatz 9 Satz 2 übermittelten Daten insbesondere die mit der Versorgung nach Absatz 8 verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der häuslichen Krankenpflege, die finanziellen Auswirkungen auf die Krankenkassen, die Wirtschaftlichkeit der Versorgung nach Absatz 8 sowie die Auswirkungen auf die Behandlungs- und Ergebnisqualität. Die Evaluierung hat durch einen durch den Spitzenverband Bund der Krankenkassen, die Kassenärztliche Bundesvereinigung und die in § 132a Absatz 1 Satz 1 genannten Organisationen der Leistungserbringer gemeinsam zu beauftragenden unabhängigen Dritten zu erfolgen."}