{"id":"370a","heading":"Unterstützung der Kassenärztlichen Vereinigungen bei der Vermittlung telemedizinischer Angebote durch die Kassenärztliche Bundesvereinigung, Verordnungsermächtigung","text":"(1) Im Rahmen ihrer Aufgaben nach § 75 Absatz 1a Satz 16 betreibt die Kassenärztliche Bundesvereinigung zur Vermittlung von Behandlungsterminen bei einem Leistungserbringer nach § 95 Absatz 1 Satz 1 einschließlich von Terminen über telemedizinische Leistungen an Versicherte und zur Unterstützung der Versorgung der Versicherten mit telemedizinischen Leistungen ein elektronisches System. Die Kassenärztliche Bundesvereinigung errichtet das elektronische System nach Satz 1 bis zum 30. Juni 2024 für die Vermittlung von Terminen über telemedizinische Leistungen und bis zum 30. Juni 2025 für Behandlungstermine. Die in Satz 1 genannten telemedizinischen Leistungen umfassen insbesondere Videosprechstunden, telemedizinische Konsilien einschließlich der radiologischen Befundbeurteilung, telemedizinisches Monitoring, Videofallkonferenzen, Zweitmeinungen nach § 27b und telemedizinische Funktionskontrollen. Das elektronische System muss mit den von den Kassenärztlichen Vereinigungen nach § 75 Absatz 1a Satz 17 bereitgestellten digitalen Angeboten kompatibel sein. Die Kassenärztlichen Vereinigungen übermitteln der Kassenärztlichen Bundesvereinigung hierzu die nach § 75 Absatz 1a Satz 20 und 21 gemeldeten Termine.\n(1a) Das elektronische System nach Absatz 1 Satz 1 hat insbesondere folgende Funktionen:\n(2) Die Kassenärztliche Bundesvereinigung ermöglicht die Nutzung der in dem elektronischen System nach Absatz 1 bereitgestellten Informationen durch Dritte. Hierzu veröffentlicht sie eine Schnittstelle auf Basis international anerkannter Standards und beantragt deren Aufnahme auf die Plattform nach § 385 Absatz 1 Satz 2 Nummer 5. Die Vertragsärzte können der Weitergabe ihrer Daten an Dritte nach Satz 1 widersprechen.\n(3) Die Kassenärztliche Bundesvereinigung regelt das Nähere zu der Nutzung der in dem elektronischen System bereitgestellten Informationen durch Dritte in einer Verfahrensordnung. Die Verfahrensordnung bedarf der Genehmigung des Bundesministeriums für Gesundheit.\n(4) Die Nutzung der in dem elektronischen System bereitgestellten Informationen durch Dritte ist gebührenpflichtig. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände zu bestimmen und dabei feste Sätze oder Rahmensätze vorzusehen sowie Regelungen über die Gebührenentstehung, die Gebührenerhebung, die Erstattung von Auslagen, den Gebührenschuldner, Gebührenbefreiungen, die Fälligkeit, die Stundung, die Niederschlagung, den Erlass, Säumniszuschläge, die Verjährung und die Erstattung zu treffen. In der Rechtsverordnung kann eine Gebührenbefreiung der Nutzung der in dem elektronischen System bereitgestellten Informationen durch gemeinnützige juristische Personen des Privatrechts, insbesondere medizinische Fachgesellschaften, vorgesehen werden. Das Bundesministerium für Gesundheit kann die Ermächtigung nach den Sätzen 2 und 3 durch Rechtsverordnung auf die Kassenärztliche Bundesvereinigung übertragen.\n(5) Die Kassenärztliche Bundesvereinigung hat die erforderlichen technischen Festlegungen zu treffen, damit nach § 75 Absatz 1a zu vermittelnde Termine von den Vertragsärzten unter Verwendung von informationstechnischen Systemen in der vertragsärztlichen Versorgung an die Terminservicestellen übermittelt werden können. Die Festlegungen sind auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 zu veröffentlichen.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere zu regeln zu"}