{"id":"372","heading":"Spezifikationen zu den offenen und standardisierten Schnittstellen für informationstechnische Systeme in der vertragsärztlichen und vertragszahnärztlichen Versorgung","text":"(1) Für die in der vertragsärztlichen und vertragszahnärztlichen Versorgung eingesetzten informationstechnischen Systeme legen die Kassenärztlichen Bundesvereinigungen oder eine juristische Person im Sinne des § 385 Absatz 1 Satz 2 Nummer 2, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurden, im Einvernehmen mit dem Kompetenzzentrum für Interoperabilität im Gesundheitswesen sowie im Benehmen mit den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen die erforderlichen Spezifikationen zu den offenen und standardisierten Schnittstellen nach § 371 fest. Über die Spezifikationen nach Satz 1 entscheidet für die Kassenärztliche Bundesvereinigung der Vorstand. Bei den Spezifikationen zu den offenen und standardisierten Schnittstellen nach § 371 Absatz 1 Nummer 2 sind die Vorgaben nach § 73 Absatz 9 und der Rechtsverordnung nach § 73 Absatz 9 Satz 2 zu berücksichtigen.\n(2) Die Spezifikationen nach Absatz 1 sind auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 zu veröffentlichen. Über deren jeweilige verbindliche Festlegung für einen Bereich des Gesundheitswesens oder das gesamte Gesundheitswesen entscheidet gemäß § 385 Absatz 2 Satz 1 Nummer 1 das Bundesministerium für Gesundheit im Rahmen der Rechtsverordnung nach § 385 Absatz 1 Satz 1.\n(3) Vertragsärzte und Vertragszahnärzte können ihre vertragsärztlichen und vertragszahnärztlichen Leistungen nur dann bei den Kassenärztlichen Vereinigungen abrechnen, wenn sie solche informationstechnischen Systeme einsetzen, die ein Konformitätsbewertungsverfahren nach § 387 erfolgreich durchlaufen haben. Das Kompetenzzentrum für Interoperabilität im Gesundheitswesen veröffentlicht eine Liste mit den nach Satz 1 bestätigten informationstechnischen Systemen auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5."}