{"id":"373","heading":"Spezifikationen zu den offenen und standardisierten Schnittstellen für informationstechnische Systeme in Krankenhäusern und in der pflegerischen Versorgung; Gebühren und Auslagen; Verordnungsermächtigung","text":"(1) Für die in den zugelassenen Krankenhäusern eingesetzten informationstechnischen Systeme erstellt das Kompetenzzentrum für Interoperabilität im Gesundheitswesen im Benehmen mit der Deutschen Krankenhausgesellschaft sowie mit den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen die erforderlichen Spezifikationen zu den offenen und standardisierten Schnittstellen nach § 371. Bei den Spezifikationen zu den offenen und standardisierten Schnittstellen nach § 371 Absatz 1 Nummer 2 sind die Vorgaben nach § 73 Absatz 9 und der Rechtsverordnung nach § 73 Absatz 9 Satz 2 zu berücksichtigen. Die verbindliche Festlegung der Spezifikationen nach Satz 1 für das Gesundheitswesen erfolgt gemäß § 385 Absatz 2 Satz 1 Nummer 1 durch das Bundesministerium für Gesundheit im Rahmen der Rechtsverordnung nach § 385 Absatz 1 Satz 1.\n(2) Im Rahmen der Spezifikationen nach Absatz 1 definiert die Deutsche Krankenhausgesellschaft im Einvernehmen mit dem Kompetenzzentrum für Interoperabilität im Gesundheitswesen, welche Subsysteme eines informationstechnischen Systems im Krankenhaus die Schnittstellen integrieren müssen. Das Einvernehmen ist jeweils jährlich bis zum 30. April des entsprechenden Kalenderjahres herzustellen. Wird das Einvernehmen nicht fristgerecht hergestellt, ist das Kompetenzzentrum berechtigt und verpflichtet, innerhalb eines Monats nach Ablauf der Frist nach vorhergehender Anhörung des Expertengremiums im Sinne des § 385 Absatz 1 Satz 1, eine Entscheidung über die Definition der Subsysteme auf Basis der bisher erarbeiteten Vorschläge zu treffen.\n(3) Für die informationstechnischen Systeme nach § 371 Absatz 2 erstellt das Kompetenzzentrum für Interoperabilität im Gesundheitswesen im Benehmen mit den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene sowie den Verbänden der Pflegeberufe auf Bundesebene und den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der pflegerischen Versorgung die erforderlichen Spezifikationen zu den offenen und standardisierten Schnittstellen nach § 371.\n(4) Die Spezifikationen nach den Absätzen 1 bis 3 sind auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 zu veröffentlichen.\n(5) Der Einsatz von informationstechnischen Systemen nach den Absätzen 1 bis 3, die ein Konformitätsbewertungsverfahren nach § 387 erfolgreich durchlaufen haben, ist wie folgt verpflichtend:\n(6) (weggefallen)\n(7) (weggefallen)\n(8) (weggefallen)"}