{"id":"374a","heading":"Integration offener und standardisierter Schnittstellen in Hilfsmitteln und Implantaten","text":"(1) Hilfsmittel oder Implantate, die zu Lasten der gesetzlichen Krankenversicherung an Versicherte abgegeben werden und die Daten über den Versicherten elektronisch über öffentlich zugängliche Netze an den Hersteller oder Dritte übertragen, müssen ab dem 1. Juli 2027 ermöglichen, dass die von dem Hilfsmittel oder dem Implantat verarbeiteten Daten, einschließlich von Daten in aggregierter Form, auf der Grundlage einer Einwilligung des Versicherten in geeigneten interoperablen Formaten in eine in das Verzeichnis nach § 139e Absatz 1 aufgenommene digitale Gesundheitsanwendung übermittelt und dort weiterverarbeitet werden können, soweit die Daten von der digitalen Gesundheitsanwendung zum bestimmungsgemäßen Gebrauch durch denselben Versicherten benötigt werden. Hierzu müssen die Hersteller der Hilfsmittel und Implantate nach Satz 1 interoperable Schnittstellen anbieten und diese für die digitalen Gesundheitsanwendungen, die in das Verzeichnis nach § 139e aufgenommen sind, öffnen. Die Beeinflussung des Hilfsmittels oder des Implantats durch die digitale Gesundheitsanwendung ist unzulässig und technisch auszuschließen.\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte errichtet und veröffentlicht ein elektronisches Verzeichnis für interoperable Schnittstellen von Hilfsmitteln und Implantaten. Die Hersteller der Hilfsmittel und Implantate melden die von den jeweiligen Geräten verwendeten interoperablen Schnittstellen nach Absatz 1 zur Veröffentlichung in dem Verzeichnis nach Satz 1 an das Bundesinstitut für Arzneimittel und Medizinprodukte. Die Meldung erfolgt in der Regel innerhalb von drei Monaten nach Veröffentlichung des Verzeichnisses. Werden Hilfsmittel oder Implantate nach diesem Zeitpunkt erstmals zu Lasten der gesetzlichen Krankenversicherung abgegeben, erfolgt die Meldung zum Zeitpunkt der erstmaligen Abgabe. Die Hersteller von Hilfsmitteln und Implantaten teilen dem Bundesinstitut für Arzneimittel und Medizinprodukte Änderungen an den von den jeweiligen Geräten verwendeten interoperablen Schnittstellen unverzüglich mit.\n(3) Abweichend von Absatz 1 kann über den 1. Juli 2027 hinaus eine Versorgung mit Hilfsmitteln oder Implantaten erfolgen, welche die Anforderungen nach Absatz 1 nicht erfüllen, wenn dies aus medizinischen Gründen erforderlich ist oder die regelmäßige Versorgung der Versicherten mit Hilfsmitteln oder Implantaten andernfalls nicht gewährleistet wäre.\n(4) Das Kompetenzzentrum für Interoperabilität im Gesundheitswesen hat bis spätestens zum 31. Oktober 2025 im Benehmen mit dem Bundesamt für die Sicherheit in der Informationstechnik, mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie dem Bundesinstitut für Arzneimittel und Medizinprodukte die erforderlichen technischen Festlegungen für die Übermittlung von Daten nach Absatz 1 Satz 1, insbesondere zur sicheren gegenseitigen Identifizierung der Produkte bei der Datenübertragung, zu treffen. Die Gesellschaft für Telematik darf technische Dienste zur sicheren gegenseitigen Identifizierung der Produkte nach Maßgabe der technischen Festlegungen nach Satz 1 betreiben."}