{"id":"378","heading":"Finanzierung der den an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringern entstehenden Ausstattungs- und Betriebskosten","text":"(1) Zum Ausgleich der in § 376 genannten Kosten der Ausstattung und Betriebskosten erhalten die an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringer ab dem 1. Juli 2023 eine monatliche Pauschale (TI-Pauschale) von den Krankenkassen.\n(2) Das Nähere zur Höhe und zu den der Berechnung zugrunde zu legenden Komponenten und Diensten sowie zur Abrechnung der TI-Pauschale vereinbaren der Spitzenverband Bund der Krankenkassen und die Kassenärztlichen Bundesvereinigungen bis zum 30. April 2023 in den Bundesmantelverträgen. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollständig bis zum 30. April 2023 zustande, legt das Bundesministerium für Gesundheit den Vereinbarungsinhalt innerhalb von zwei Monaten nach Ablauf der in Satz 1 genannten Frist fest. Das Bundesministerium für Gesundheit kann den Vereinbarungsinhalt nach Satz 2 auch durch Rechtsverordnung ohne Zustimmung des Bundesrates regeln; in der Rechtsverordnung werden auch die in den Absätzen 3 und 4 genannten Inhalte festgelegt.\n(3) In der Vereinbarung nach Absatz 2 Satz 1 ist auch das Nähere zum Umfang und Nachweis der Ausstattung mit den aufgrund der Anforderungen nach diesem Gesetz erforderlichen Komponenten und Diensten zu regeln. Ebenso ist zu vereinbaren, welche Komponenten und Dienste nach Satz 1 zum jeweiligen Monat, für den die TI-Pauschale gezahlt wird, vorhanden sein müssen.\n(4) Die Vertragsparteien nach Absatz 2 Satz 1 legen in der Vereinbarung nach Absatz 2 Satz 1 auch die Einzelheiten hinsichtlich des Übergangs zu der erstmaligen Anwendung der TI-Pauschale fest.\n(5) Die Vertragsparteien nach Absatz 2 Satz 1 vereinbaren im Abstand von jeweils zwei Jahren, erstmals zum 29. Dezember 2024 Anpassungen der Höhe der TI-Pauschale, sofern diese erforderlich sind. Wird eine Änderung nach Satz 1 nicht innerhalb dieser Frist vereinbart, gilt die jeweils bestehende Vereinbarung zur Höhe der TI-Pauschale bis zur Vereinbarung einer Änderung nach Satz 1 fort."}