{"id":"37b","heading":"Spezialisierte ambulante Palliativversorgung","text":"(1) Versicherte mit einer nicht heilbaren, fortschreitenden und weit fortgeschrittenen Erkrankung bei einer zugleich begrenzten Lebenserwartung, die eine besonders aufwändige Versorgung benötigen, haben Anspruch auf spezialisierte ambulante Palliativversorgung. Die Leistung ist von einem Vertragsarzt oder Krankenhausarzt zu verordnen. Die spezialisierte ambulante Palliativversorgung umfasst ärztliche und pflegerische Leistungen einschließlich ihrer Koordination insbesondere zur Schmerztherapie und Symptomkontrolle und zielt darauf ab, die Betreuung der Versicherten nach Satz 1 in der vertrauten Umgebung des häuslichen oder familiären Bereichs zu ermöglichen; hierzu zählen beispielsweise Einrichtungen der Eingliederungshilfe für behinderte Menschen und der Kinder- und Jugendhilfe. Versicherte in stationären Hospizen haben einen Anspruch auf die Teilleistung der erforderlichen ärztlichen Versorgung im Rahmen der spezialisierten ambulanten Palliativversorgung. Dies gilt nur, wenn und soweit nicht andere Leistungsträger zur Leistung verpflichtet sind. Dabei sind die besonderen Belange von Kindern zu berücksichtigen.\n(2) Versicherte in stationären Pflegeeinrichtungen im Sinne von § 72 Abs. 1 des Elften Buches haben in entsprechender Anwendung des Absatzes 1 einen Anspruch auf spezialisierte Palliativversorgung. Die Verträge nach § 132d Abs. 1 regeln, ob die Leistung nach Absatz 1 durch Vertragspartner der Krankenkassen in der Pflegeeinrichtung oder durch Personal der Pflegeeinrichtung erbracht wird; § 132d Abs. 2 gilt entsprechend.\n(3) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 das Nähere über die Leistungen, insbesondere\n(4) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit alle drei Jahre über die Entwicklung der spezialisierten ambulanten Palliativversorgung und die Umsetzung der dazu erlassenen Richtlinien des Gemeinsamen Bundesausschusses. Er bestimmt zu diesem Zweck die von seinen Mitgliedern zu übermittelnden statistischen Informationen über die geschlossenen Verträge und die erbrachten Leistungen der spezialisierten ambulanten Palliativversorgung."}