{"id":"37c","heading":"Außerklinische Intensivpflege","text":"(1) Versicherte mit einem besonders hohen Bedarf an medizinischer Behandlungspflege haben Anspruch auf außerklinische Intensivpflege. Ein besonders hoher Bedarf an medizinischer Behandlungspflege liegt vor, wenn die ständige Anwesenheit einer geeigneten Pflegefachkraft zur individuellen Kontrolle und Einsatzbereitschaft oder ein vergleichbar intensiver Einsatz einer Pflegefachkraft erforderlich ist. Der Anspruch auf außerklinische Intensivpflege umfasst die medizinische Behandlungspflege, die zur Sicherung des Ziels der ärztlichen Behandlung erforderlich ist, sowie eine Beratung durch die Krankenkasse, insbesondere zur Auswahl des geeigneten Leistungsorts nach Absatz 2. Die Leistung bedarf der Verordnung durch eine Vertragsärztin oder einen Vertragsarzt, die oder der für die Versorgung dieser Versicherten besonders qualifiziert ist. Die verordnende Vertragsärztin oder der verordnende Vertragsarzt hat das Therapieziel mit dem Versicherten zu erörtern und individuell festzustellen, bei Bedarf unter Einbeziehung palliativmedizinischer Fachkompetenz. Bei Versicherten, die beatmet werden oder tracheotomiert sind, sind mit jeder Verordnung einer außerklinischen Intensivpflege das Potenzial zur Reduzierung der Beatmungszeit bis hin zur vollständigen Beatmungsentwöhnung und Dekanülierung sowie die zu deren Umsetzung notwendigen Maßnahmen zu erheben, zu dokumentieren und auf deren Umsetzung hinzuwirken. Zur Erhebung und Dokumentation nach Satz 6 sind auch nicht an der vertragsärztlichen Versorgung teilnehmende Ärztinnen oder Ärzte oder nicht an der vertragsärztlichen Versorgung teilnehmende Krankenhäuser berechtigt; sie nehmen zu diesem Zweck an der vertragsärztlichen Versorgung teil. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Oktober 2021 jeweils für Kinder und Jugendliche bis zur Vollendung des 18. Lebensjahres, für junge Volljährige, bei denen ein Krankheitsbild des Kinder- und Jugendalters weiterbesteht oder ein typisches Krankheitsbild des Kinder- und Jugendalters neu auftritt oder ein dem Kindesalter entsprechender psychomotorischer Entwicklungsstand vorliegt, und für volljährige Versicherte getrennt das Nähere zu Inhalt und Umfang der Leistungen sowie die Anforderungen\n(2) Versicherte erhalten außerklinische Intensivpflege\n(3) Erfolgt die außerklinische Intensivpflege in einer vollstationären Pflegeeinrichtung, die Leistungen nach § 43 des Elften Buches erbringt, umfasst der Anspruch die pflegebedingten Aufwendungen einschließlich der Aufwendungen für die Betreuung und die Aufwendungen für Leistungen der medizinischen Behandlungspflege in der Einrichtung unter Anrechnung des Leistungsbetrags nach § 43 des Elften Buches, die betriebsnotwendigen Investitionskosten sowie die Entgelte für Unterkunft und Verpflegung nach § 87 des Elften Buches. Entfällt der Anspruch auf außerklinische Intensivpflege auf Grund einer Besserung des Gesundheitszustandes, sind die Leistungen nach Satz 1 für sechs Monate weiter zu gewähren, wenn eine Pflegebedürftigkeit des Pflegegrades 2, 3, 4 oder 5 im Sinne des § 15 Absatz 3 Satz 4 Nummer 2 bis 5 des Elften Buches festgestellt ist. Die Krankenkassen können in ihrer Satzung bestimmen, dass die Leistungen nach Satz 1 unter den in Satz 2 genannten Voraussetzungen auch über den in Satz 2 genannten Zeitraum hinaus weitergewährt werden.\n(4) Kann die Krankenkasse keine qualifizierte Pflegefachkraft für die außerklinische Intensivpflege stellen, sind dem Versicherten die Kosten für eine selbstbeschaffte Pflegefachkraft in angemessener Höhe zu erstatten. Die Möglichkeit der Leistungserbringung im Rahmen eines persönlichen Budgets nach § 2 Absatz 2 Satz 2, § 11 Absatz 1 Nummer 5 des Fünften Buches in Verbindung mit § 29 des Neunten Buches bleibt davon unberührt.\n(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung an die Krankenkasse den sich nach § 61 Satz 2 ergebenden Betrag, begrenzt auf die ersten 28 Kalendertage der Leistungsinanspruchnahme je Kalenderjahr. Versicherte, die außerklinische Intensivpflege an einem Leistungsort nach Absatz 2 Satz 1 Nummer 4 erhalten und die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung an die Krankenkasse abweichend von Satz 1 den sich nach § 61 Satz 3 ergebenden Betrag, begrenzt auf die für die ersten 28 Kalendertrage der Leistungsinanspruchnahme je Kalenderjahr anfallenden Kosten.\n(6) Der Spitzenverband Bund der Krankenkassen legt über das Bundesministerium für Gesundheit dem Deutschen Bundestag bis Ende des Jahres 2026 einen Bericht über die Erfahrungen mit der Umsetzung des Anspruchs auf außerklinische Intensivpflege vor. Darin sind insbesondere aufzuführen:"}