{"id":"38","heading":"Haushaltshilfe","text":"(1) Versicherte erhalten Haushaltshilfe, wenn ihnen wegen Krankenhausbehandlung oder wegen einer Leistung nach § 23 Abs. 2 oder 4, §§ 24, 37, 40 oder § 41 die Weiterführung des Haushalts nicht möglich ist. Voraussetzung ist ferner, daß im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe das zwölfte Lebensjahr noch nicht vollendet hat oder das behindert und auf Hilfe angewiesen ist. Darüber hinaus erhalten Versicherte, soweit keine Pflegebedürftigkeit mit Pflegegrad 2, 3, 4 oder 5 im Sinne des Elften Buches vorliegt, auch dann Haushaltshilfe, wenn ihnen die Weiterführung des Haushalts wegen schwerer Krankheit oder wegen akuter Verschlimmerung einer Krankheit, insbesondere nach einem Krankenhausaufenthalt, nach einer ambulanten Operation oder nach einer ambulanten Krankenhausbehandlung, nicht möglich ist, längstens jedoch für die Dauer von vier Wochen. Wenn im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe das zwölfte Lebensjahr noch nicht vollendet hat oder das behindert und auf Hilfe angewiesen ist, verlängert sich der Anspruch nach Satz 3 auf längstens 26 Wochen. Die Pflegebedürftigkeit von Versicherten schließt Haushaltshilfe nach den Sätzen 3 und 4 zur Versorgung des Kindes nicht aus.\n(2) Die Satzung kann bestimmen, daß die Krankenkasse in anderen als den in Absatz 1 genannten Fällen Haushaltshilfe erbringt, wenn Versicherten wegen Krankheit die Weiterführung des Haushalts nicht möglich ist. Sie kann dabei von Absatz 1 Satz 2 bis 4 abweichen sowie Umfang und Dauer der Leistung bestimmen.\n(3) Der Anspruch auf Haushaltshilfe besteht nur, soweit eine im Haushalt lebende Person den Haushalt nicht weiterführen kann.\n(4) Kann die Krankenkasse keine Haushaltshilfe stellen oder besteht Grund, davon abzusehen, sind den Versicherten die Kosten für eine selbstbeschaffte Haushaltshilfe in angemessener Höhe zu erstatten. Für Verwandte und Verschwägerte bis zum zweiten Grad werden keine Kosten erstattet; die Krankenkasse kann jedoch die erforderlichen Fahrkosten und den Verdienstausfall erstatten, wenn die Erstattung in einem angemessenen Verhältnis zu den sonst für eine Ersatzkraft entstehenden Kosten steht.\n(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung je Kalendertag der Leistungsinanspruchnahme den sich nach § 61 Satz 1 ergebenden Betrag an die Krankenkasse."}