{"id":"383","heading":"Erstattung der Kosten für die Übermittlung elektronischer Briefe in der vertragsärztlichen Versorgung","text":"(1) Die Erstattung nach § 378 Absatz 1 erhöht sich um eine Pauschale pro Übermittlung eines elektronischen Briefes zwischen den an der vertragsärztlichen Versorgung teilnehmenden Leistungserbringern, wenn\n(2) Die Kassenärztliche Bundesvereinigung regelt im Benehmen mit dem Spitzenverband Bund der Krankenkassen, der Gesellschaft für Telematik und dem Bundesamt für Sicherheit in der Informationstechnik in einer Richtlinie Einzelheiten zu den Anforderungen an ein sicheres elektronisches Verfahren sowie an informationstechnische Systeme für an der vertragsärztlichen Versorgung teilnehmende Leistungserbringer sowie das Nähere\n(3) In der Richtlinie ist festzulegen, dass für die Übermittlung des elektronischen Briefes die nach § 311 Absatz 6 Satz 1 festgelegten sicheren Verfahren genutzt werden, sobald diese zur Verfügung stehen. Die Richtlinie ist dem Bundesministerium für Gesundheit zur Prüfung vorzulegen. Bei der Prüfung der Richtlinie hat das Bundesministerium für Gesundheit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit und dem Bundesamt für Sicherheit in der Informationstechnik Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium für Gesundheit kann für die Stellungnahme eine angemessene Frist setzen. Das Bundesministerium für Gesundheit kann die Richtlinie innerhalb von einem Monat beanstanden und eine Frist zur Behebung der Beanstandungen setzen.\n(4) Die Kassenärztliche Bundesvereinigung bestätigt auf Antrag eines Anbieters eines informationstechnischen Systems für an der vertragsärztlichen Versorgung teilnehmende Leistungserbringer, dass sein System die Vorgaben der Richtlinie erfüllt. Die Kassenärztliche Bundesvereinigung veröffentlicht eine Liste mit denjenigen informationstechnischen Systemen, für die die Anbieter eine Bestätigung nach Satz 1 erhalten haben.\n(5) Durch den Bewertungsausschuss nach § 87 Absatz 1 ist durch Beschluss festzulegen, dass die für die Versendung eines Telefax im einheitlichen Bewertungsmaßstab für ärztliche Leistungen vereinbarte Kostenpauschale folgende Beträge nicht überschreiten darf:\n(6) Die Absätze 1 bis 5 gelten nicht für die Vertragszahnärzte."}