{"id":"39","heading":"Krankenhausbehandlung","text":"(1) Die Krankenhausbehandlung wird vollstationär, stationsäquivalent, tagesstationär, teilstationär, vor- und nachstationär sowie ambulant erbracht; sie umfasst auch Untersuchungs- und Behandlungsmethoden, zu denen der Gemeinsame Bundesausschuss bisher keine Entscheidung nach § 137c Absatz 1 getroffen hat und die das Potential einer erforderlichen Behandlungsalternative bieten. Versicherte haben Anspruch auf vollstationäre, stationsäquivalente oder tagesstationäre Behandlung durch ein nach § 108 zugelassenes Krankenhaus, wenn die Aufnahme oder die Behandlung im häuslichen Umfeld nach Prüfung durch das Krankenhaus erforderlich ist, weil das Behandlungsziel nicht durch teilstationäre, vor- und nachstationäre oder ambulante Behandlung einschließlich häuslicher Krankenpflege erreicht werden kann. Die Krankenhausbehandlung umfaßt im Rahmen des Versorgungsauftrags des Krankenhauses alle Leistungen, die im Einzelfall nach Art und Schwere der Krankheit für die medizinische Versorgung der Versicherten im Krankenhaus notwendig sind, insbesondere ärztliche Behandlung (§ 28 Abs. 1), Krankenpflege, Versorgung mit Arznei-, Heil- und Hilfsmitteln, Unterkunft und Verpflegung; die akutstationäre Behandlung umfasst auch die im Einzelfall erforderlichen und zum frühestmöglichen Zeitpunkt einsetzenden Leistungen zur Frührehabilitation. Die stationsäquivalente Behandlung umfasst eine psychiatrische Behandlung im häuslichen Umfeld durch mobile ärztlich geleitete multiprofessionelle Behandlungsteams; die tagesstationäre Behandlung umfasst einen täglich mindestens sechsstündigen Aufenthalt der Patientinnen und Patienten im Krankenhaus, währenddessen überwiegend ärztliche oder pflegerische Behandlung erbracht wird, ohne Übernachtung im Krankenhaus. Die stationsäquivalente Behandlung und die tagesstationäre Behandlung entsprechen hinsichtlich der Inhalte sowie der Flexibilität und Komplexität der Behandlung einer vollstationären Behandlung. Zur Krankenhausbehandlung gehört auch eine qualifizierte ärztliche Einschätzung des Beatmungsstatus im Laufe der Behandlung und vor der Verlegung oder Entlassung von Beatmungspatienten.\n(1a) Die Krankenhausbehandlung umfasst ein Entlassmanagement zur Unterstützung einer sektorenübergreifenden Versorgung der Versicherten beim Übergang in die Versorgung nach Krankenhausbehandlung. § 11 Absatz 4 Satz 4 gilt. Das Krankenhaus kann mit Leistungserbringern nach § 95 Absatz 1 Satz 1 vereinbaren, dass diese Aufgaben des Entlassmanagements wahrnehmen. § 11 des Apothekengesetzes bleibt unberührt. Der Versicherte hat gegenüber der Krankenkasse einen Anspruch auf Unterstützung des Entlassmanagements nach Satz 1; soweit Hilfen durch die Pflegeversicherung in Betracht kommen, kooperieren Kranken- und Pflegekassen miteinander. Das Entlassmanagement umfasst alle Leistungen, die für die Versorgung nach Krankenhausbehandlung erforderlich sind, insbesondere die Leistungen nach den §§ 37b, 38, 39c sowie alle dafür erforderlichen Leistungen nach dem Elften Buch. Das Entlassmanagement umfasst auch die Verordnung einer erforderlichen Anschlussversorgung durch Krankenhausbehandlung in einem anderen Krankenhaus. Soweit dies für die Versorgung des Versicherten unmittelbar nach der Entlassung erforderlich ist, können die Krankenhäuser Leistungen nach § 33a und die in § 92 Absatz 1 Satz 2 Nummer 6 und 12 genannten Leistungen verordnen und die Arbeitsunfähigkeit feststellen; hierfür gelten die Bestimmungen über die vertragsärztliche Versorgung mit der Maßgabe, dass bis zur Verwendung der Arztnummer nach § 293 Absatz 7 Satz 3 Nummer 1 eine im Rahmenvertrag nach Satz 9 erster Halbsatz zu vereinbarende alternative Kennzeichnung zu verwenden ist. Bei der Verordnung von Arzneimitteln können Krankenhäuser eine Packung mit dem kleinsten Packungsgrößenkennzeichen gemäß der Packungsgrößenverordnung verordnen; im Übrigen können die in § 92 Absatz 1 Satz 2 Nummer 6 genannten Leistungen für die Versorgung in einem Zeitraum von bis zu sieben Tagen verordnet und die Arbeitsunfähigkeit festgestellt werden (§ 92 Absatz 1 Satz 2 Nummer 7). Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6, 7 und 12 die weitere Ausgestaltung des Verordnungsrechts nach Satz 7. Die weiteren Einzelheiten zu den Sätzen 1 bis 8, insbesondere zur Zusammenarbeit der Leistungserbringer mit den Krankenkassen, regeln der Spitzenverband Bund der Krankenkassen auch als Spitzenverband Bund der Pflegekassen, die Kassenärztliche Bundesvereinigung und die Deutsche Krankenhausgesellschaft unter Berücksichtigung der Richtlinien des Gemeinsamen Bundesausschusses in einem Rahmenvertrag. Wird der Rahmenvertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Rahmenvertrag zustande, entscheidet das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a. Vor Abschluss des Rahmenvertrages ist der für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisation der Apotheker sowie den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene Gelegenheit zur Stellungnahme zu geben. Das Entlassmanagement und eine dazu erforderliche Verarbeitung personenbezogener Daten dürfen nur mit Einwilligung und nach vorheriger Information des Versicherten erfolgen. Die Information sowie die Einwilligung müssen schriftlich oder elektronisch erfolgen.\n(2) Wählen Versicherte ohne zwingenden Grund ein anderes als ein in der ärztlichen Einweisung genanntes Krankenhaus, können ihnen die Mehrkosten ganz oder teilweise auferlegt werden.\n(3) Die Landesverbände der Krankenkassen, die Ersatzkassen und die Deutsche Rentenversicherung Knappschaft-Bahn-See gemeinsam erstellen unter Mitwirkung der Landeskrankenhausgesellschaft und der Kassenärztlichen Vereinigung ein Verzeichnis der Leistungen und Entgelte für die Krankenhausbehandlung in den zugelassenen Krankenhäusern im Land oder in einer Region und passen es der Entwicklung an (Verzeichnis stationärer Leistungen und Entgelte). Dabei sind die Entgelte so zusammenzustellen, daß sie miteinander verglichen werden können. Die Krankenkassen haben darauf hinzuwirken, daß Vertragsärzte und Versicherte das Verzeichnis bei der Verordnung und Inanspruchnahme von Krankenhausbehandlung beachten.\n(4) Versicherte, die das achtzehnte Lebensjahr vollendet haben, zahlen vom Beginn der vollstationären Krankenhausbehandlung an innerhalb eines Kalenderjahres für längstens 28 Tage den sich nach § 61 Satz 2 ergebenden Betrag je Kalendertag an das Krankenhaus. Die innerhalb des Kalenderjahres bereits an einen Träger der gesetzlichen Rentenversicherung geleistete Zahlung nach § 32 Abs. 1 Satz 2 des Sechsten Buches sowie die nach § 40 Abs. 6 Satz 1 geleistete Zahlung sind auf die Zahlung nach Satz 1 anzurechnen.\n(5) (weggefallen)"}