{"id":"39a","heading":"Stationäre und ambulante Hospizleistungen","text":"(1) Versicherte, die keiner Krankenhausbehandlung bedürfen, haben im Rahmen der Verträge nach Satz 4 Anspruch auf einen Zuschuß zu stationärer oder teilstationärer Versorgung in Hospizen, in denen palliativ-medizinische Behandlung erbracht wird, wenn eine ambulante Versorgung im Haushalt oder der Familie des Versicherten nicht erbracht werden kann. Die Krankenkasse trägt die zuschussfähigen Kosten nach Satz 1 unter Anrechnung der Leistungen nach dem Elften Buch zu 95 Prozent. Der Zuschuss darf kalendertäglich 9 Prozent der monatlichen Bezugsgröße nach § 18 Abs. 1 des Vierten Buches nicht unterschreiten und unter Anrechnung der Leistungen anderer Sozialleistungsträger die tatsächlichen kalendertäglichen Kosten nach Satz 1 nicht überschreiten. Der Spitzenverband Bund der Krankenkassen vereinbart mit den für die Wahrnehmung der Interessen der stationären Hospize maßgeblichen Spitzenorganisationen das Nähere über Art und Umfang der Versorgung nach Satz 1. Dabei ist den besonderen Belangen der Versorgung in Kinderhospizen und in Erwachsenenhospizen durch jeweils gesonderte Vereinbarungen nach Satz 4 ausreichend Rechnung zu tragen. In den Vereinbarungen nach Satz 4 sind bundesweit geltende Standards zum Leistungsumfang und zur Qualität der zuschussfähigen Leistungen festzulegen. Der besondere Verwaltungsaufwand stationärer Hospize ist dabei zu berücksichtigen. Die Vereinbarungen nach Satz 4 sind mindestens alle vier Jahre zu überprüfen und an aktuelle Versorgungs- und Kostenentwicklungen anzupassen. In den Vereinbarungen ist auch zu regeln, in welchen Fällen Bewohner einer stationären Pflegeeinrichtung in ein stationäres Hospiz wechseln können; dabei sind die berechtigten Wünsche der Bewohner zu berücksichtigen. Der Kassenärztlichen Bundesvereinigung ist Gelegenheit zur Stellungnahme zu geben. In den über die Einzelheiten der Versorgung nach Satz 1 zwischen Krankenkassen und Hospizen abzuschließenden Verträgen ist zu regeln, dass im Falle von Nichteinigung eine von den Parteien zu bestimmende unabhängige Schiedsperson den Vertragsinhalt festlegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese von der für die vertragschließende Krankenkasse zuständigen Aufsichtsbehörde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.\n(2) Die Krankenkasse hat ambulante Hospizdienste zu fördern, die für Versicherte, die keiner Krankenhausbehandlung und keiner stationären oder teilstationären Versorgung in einem Hospiz bedürfen, qualifizierte ehrenamtliche Sterbebegleitung in deren Haushalt, in der Familie, in stationären Pflegeeinrichtungen, in Einrichtungen der Eingliederungshilfe für behinderte Menschen oder der Kinder- und Jugendhilfe erbringen. Satz 1 gilt entsprechend, wenn ambulante Hospizdienste für Versicherte in Krankenhäusern Sterbebegleitung im Auftrag des jeweiligen Krankenhausträgers erbringen. Voraussetzung der Förderung ist außerdem, dass der ambulante Hospizdienst\n(+++ § 39a Abs. 2 Satz 12 (früher Abs. 2 Satz 11): Eingef. durch Art. 1 Nr. 3 Buchst. b DBuchst. ee G v. 1.12.2015 I 2114 mWv 8.12.2015; die nicht ausführbare Änderungsanweisung d. Art. 1 Nr. 18 Buchst. b G v. 6.5.2019 I 646 mWv 11.5.2019 wurde sinngemäß konsolidiert +++); früher Abs. 2 Satz 11 jetzt Abs. 2 Satz 12 gem. Art. 1 Nr. 12 G v. 11.7.2021 I 2754 mWv 20.7.2021"}