{"id":"39d","heading":"Förderung der Koordination in Hospiz- und Palliativnetzwerken durch einen Netzwerkkoordinator","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen fördern gemeinsam und einheitlich in jedem Kreis und jeder kreisfreien Stadt die Koordination der Aktivitäten in einem regionalen Hospiz- und Palliativnetzwerk durch einen Netzwerkkoordinator. Bedarfsgerecht kann insbesondere in Ballungsräumen auf Grundlage von in den Förderrichtlinien nach Absatz 3 festzulegenden Kriterien die Koordination eines Netzwerkes durch einen Netzwerkkoordinator in mehreren regionalen Hospiz- und Palliativnetzwerken für verschiedene Teile des Kreises oder der kreisfreien Stadt gefördert werden. Die Förderung setzt voraus, dass der Kreis oder die kreisfreie Stadt an der Finanzierung der Netzwerkkoordination in jeweils gleicher Höhe wie die Landesverbände der Krankenkassen und die Ersatzkassen beteiligt ist. Die Fördersumme für die entsprechende Teilfinanzierung der Netzwerkkoordination nach Satz 1 beträgt maximal 15 000 Euro je Kalenderjahr und Netzwerk für Personal- und Sachkosten des Netzwerkkoordinators. Die Fördermittel werden von den Landesverbänden der Krankenkassen und von den Ersatzkassen durch eine Umlage gemäß dem Anteil ihrer eigenen Mitglieder gemessen an der Gesamtzahl der Mitglieder aller Krankenkassen im jeweiligen Bundesland erhoben und im Benehmen mit den für Gesundheit und Pflege jeweils zuständigen obersten Landesbehörden verausgabt. Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der Förderung erhöht sich das Fördervolumen um den Betrag der Beteiligung.\n(2) Aufgaben des Netzwerkkoordinators sind übergreifende Koordinierungstätigkeiten, insbesondere\n(3) Die Grundsätze der Förderung nach Absatz 1 regelt der Spitzenverband Bund der Krankenkassen in Förderrichtlinien erstmals bis zum 31. März 2022 einschließlich der Anforderungen an den Nachweis der zweckentsprechenden Mittelverwendung und an die Herstellung von Transparenz über die Finanzierungsquellen der geförderten Netzwerkkoordination. Bei der Erstellung der Förderrichtlinien sind die maßgeblichen Spitzenorganisationen der Hospizarbeit und Palliativversorgung, die kommunalen Spitzenverbände und der Verband der privaten Krankenversicherung zu beteiligen. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit bis zum 31. März 2025 über die Entwicklung der Netzwerkstrukturen und die geleistete Förderung. Die Krankenkassen sowie deren Landesverbände sind verpflichtet, dem Spitzenverband Bund der Krankenkassen die für den Bericht erforderlichen Informationen insbesondere über die Struktur der Netzwerke sowie die aufgrund der Förderung erfolgten Koordinierungstätigkeiten und die Höhe der Fördermittel zu übermitteln."}