{"id":"40","heading":"Leistungen zur medizinischen Rehabilitation","text":"(1) Reicht bei Versicherten eine ambulante Krankenbehandlung nicht aus, um die in § 11 Abs. 2 beschriebenen Ziele zu erreichen, erbringt die Krankenkasse aus medizinischen Gründen erforderliche ambulante Rehabilitationsleistungen in Rehabilitationseinrichtungen, für die ein Versorgungsvertrag nach § 111c besteht; dies schließt mobile Rehabilitationsleistungen durch wohnortnahe Einrichtungen ein. Leistungen nach Satz 1 sind auch in stationären Pflegeeinrichtungen nach § 72 Abs. 1 des Elften Buches zu erbringen.\n(2) Reicht die Leistung nach Absatz 1 nicht aus, so erbringt die Krankenkasse erforderliche stationäre Rehabilitation mit Unterkunft und Verpflegung in einer nach § 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung, mit der ein Vertrag nach § 111 besteht. Für Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches erbringt die Krankenkasse stationäre Rehabilitation unabhängig davon, ob die Leistung nach Absatz 1 ausreicht. Die Krankenkasse kann für Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches diese stationäre Rehabilitation mit Unterkunft und Verpflegung auch in einer nach § 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung erbringen, mit der ein Vertrag nach § 111a besteht. Wählt der Versicherte eine andere zertifizierte Einrichtung, so hat er die dadurch entstehenden Mehrkosten zur Hälfte zu tragen; dies gilt nicht für solche Mehrkosten, die im Hinblick auf die Beachtung des Wunsch- und Wahlrechts nach § 8 des Neunten Buches von der Krankenkasse zu übernehmen sind. Die Krankenkasse führt nach Geschlecht differenzierte statistische Erhebungen über Anträge auf Leistungen nach Satz 1 und Absatz 1 sowie deren Erledigung durch. § 39 Absatz 1a gilt entsprechend mit der Maßgabe, dass bei dem Rahmenvertrag entsprechend § 39 Absatz 1a die für die Erbringung von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene zu beteiligen sind. Kommt der Rahmenvertrag ganz oder teilweise nicht zustande oder wird der Rahmenvertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Rahmenvertrag zustande, entscheidet das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a auf Antrag einer Vertragspartei. Abweichend von § 89a Absatz 5 Satz 1 und 4 besteht das sektorenübergreifende Schiedsgremium auf Bundesebene in diesem Fall aus je zwei Vertretern der Ärzte, der Krankenkassen und der zertifizierten Rehabilitationseinrichtungen sowie einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. Die Vertreter und Stellvertreter der zertifizierten Rehabilitationseinrichtungen werden durch die für die Erbringer von Leistungen zur medizinischen Rehabilitation maßgeblichen Verbände auf Bundesebene bestellt.\n(3) Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls unter Beachtung des Wunsch- und Wahlrechts der Leistungsberechtigten nach § 8 des Neunten Buches Art, Dauer, Umfang, Beginn und Durchführung der Leistungen nach den Absätzen 1 und 2 sowie die Rehabilitationseinrichtung nach pflichtgemäßem Ermessen; die Krankenkasse berücksichtigt bei ihrer Entscheidung die besonderen Belange von Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches. Von der Krankenkasse wird bei einer vertragsärztlich verordneten geriatrischen Rehabilitation nicht überprüft, ob diese medizinisch erforderlich ist, sofern die geriatrische Indikation durch dafür geeignete Abschätzungsinstrumente vertragsärztlich überprüft wurde. Bei der Übermittlung der Verordnung an die Krankenkasse ist die Anwendung der geeigneten Abschätzungsinstrumente nachzuweisen und das Ergebnis der Abschätzung beizufügen. Von der vertragsärztlichen Verordnung anderer Leistungen nach den Absätzen 1 und 2 darf die Krankenkasse hinsichtlich der medizinischen Erforderlichkeit nur dann abweichen, wenn eine von der Verordnung abweichende gutachterliche Stellungnahme des Medizinischen Dienstes vorliegt. Die gutachterliche Stellungnahme des Medizinischen Dienstes ist den Versicherten und mit deren Einwilligung in Textform auch den verordnenden Ärztinnen und Ärzten zur Verfügung zu stellen. Die Krankenkasse teilt den Versicherten und den verordnenden Ärztinnen und Ärzten das Ergebnis ihrer Entscheidung in schriftlicher oder elektronischer Form mit und begründet die Abweichungen von der Verordnung. Mit Einwilligung der Versicherten in Textform übermittelt die Krankenkasse ihre Entscheidung schriftlich oder elektronisch den Angehörigen und Vertrauenspersonen der Versicherten sowie Pflege- und Betreuungseinrichtungen, die die Versicherten versorgen. Vor der Verordnung informieren die Ärztinnen und Ärzte die Versicherten über die Möglichkeit, eine Einwilligung nach Satz 5 zu erteilen, fragen die Versicherten, ob sie in eine Übermittlung der Krankenkassenentscheidung durch die Krankenkasse an die in Satz 7 genannten Personen oder Einrichtungen einwilligen und teilen der Krankenkasse anschließend den Inhalt einer abgegebenen Einwilligung mit. Die Aufgaben der Krankenkasse als Rehabilitationsträger nach dem Neunten Buch bleiben von den Sätzen 1 bis 4 unberührt. Der Gemeinsame Bundesausschuss regelt in Richtlinien nach § 92 bis zum 31. Dezember 2021 das Nähere zu Auswahl und Einsatz geeigneter Abschätzungsinstrumente im Sinne des Satzes 2 und zum erforderlichen Nachweis von deren Anwendung nach Satz 3 und legt fest, in welchen Fällen Anschlussrehabilitationen nach Absatz 6 Satz 1 ohne vorherige Überprüfung der Krankenkasse erbracht werden können. Leistungen nach Absatz 1 sollen für längstens 20 Behandlungstage, Leistungen nach Absatz 2 für längstens drei Wochen erbracht werden, mit Ausnahme von Leistungen der geriatrischen Rehabilitation, die als ambulante Leistungen nach Absatz 1 in der Regel für 20 Behandlungstage oder als stationäre Leistungen nach Absatz 2 in der Regel für drei Wochen erbracht werden sollen. Eine Verlängerung der Leistungen nach Satz 11 ist möglich, wenn dies aus medizinischen Gründen dringend erforderlich ist. Satz 11 gilt nicht, soweit der Spitzenverband Bund der Krankenkassen nach Anhörung der für die Wahrnehmung der Interessen der ambulanten und stationären Rehabilitationseinrichtungen auf Bundesebene maßgeblichen Spitzenorganisationen in Leitlinien Indikationen festgelegt und diesen jeweils eine Regeldauer zugeordnet hat; von dieser Regeldauer kann nur abgewichen werden, wenn dies aus dringenden medizinischen Gründen im Einzelfall erforderlich ist. Leistungen nach den Absätzen 1 und 2 können für Versicherte, die das 18. Lebensjahr vollendet haben, nicht vor Ablauf von vier Jahren nach Durchführung solcher oder ähnlicher Leistungen erbracht werden, deren Kosten auf Grund öffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gründen dringend erforderlich. § 23 Abs. 7 gilt entsprechend. Die Krankenkasse zahlt der Pflegekasse einen Betrag in Höhe von 3 072 Euro für pflegebedürftige Versicherte, für die innerhalb von sechs Monaten nach Antragstellung keine notwendigen Leistungen zur medizinischen Rehabilitation erbracht worden sind. Satz 16 gilt nicht, wenn die Krankenkasse die fehlende Leistungserbringung nicht zu vertreten hat. Der Spitzenverband Bund der Krankenkassen legt über das Bundesministerium für Gesundheit dem Deutschen Bundestag für das Jahr 2021 bis zum 30. Juni 2022, für das Jahr 2022 bis zum 30. September 2023 und für das Jahr 2023 bis zum 30. September 2024 einen Bericht vor, in dem die Erfahrungen mit der vertragsärztlichen Verordnung von geriatrischen Rehabilitationen wiedergegeben werden.\n(3a) Bei einer stationären Rehabilitation haben Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches auch Anspruch auf die Versorgung der Pflegebedürftigen, wenn diese in derselben Einrichtung aufgenommen werden. Sollen die Pflegebedürftigen in einer anderen als in der Einrichtung der Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches aufgenommen werden, koordiniert die Krankenkasse mit der Pflegkasse der Pflegebedürftigen deren Versorgung auf Wunsch der Pflegepersonen im Sinne des § 19 Satz 1 des Elften Buches und mit Einwilligung der Pflegebedürftigen. Gilt nach § 42a Absatz 4 Satz 1 des Elften Buches ein Antrag auf Leistungen zur medizinischen Rehabilitation nach Absatz 2 Satz 1 zugleich als Antrag eines Pflegebedürftigen auf Leistungen nach § 42a Absatz 1 Satz 1 des Elften Buches, so leitet die Krankenkasse den Antrag an die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, weiter und benennt gegenüber der Pflegekasse oder dem privaten Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchführt, unverzüglich geeignete Einrichtungen, sofern die Versorgung des Pflegebedürftigen nach § 42a des Elften Buches in derselben Einrichtung gewünscht ist.\n(4) Leistungen nach den Absätzen 1 und 2 werden nur erbracht, wenn nach den für andere Träger der Sozialversicherung geltenden Vorschriften mit Ausnahme der §§ 14, 15a, 17 und 31 des Sechsten Buches solche Leistungen nicht erbracht werden können.\n(5) Versicherte, die eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen und das achtzehnte Lebensjahr vollendet haben, zahlen je Kalendertag den sich nach § 61 Satz 2 ergebenden Betrag an die Einrichtung. Die Zahlungen sind an die Krankenkasse weiterzuleiten.\n(6) Versicherte, die das achtzehnte Lebensjahr vollendet haben und eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen, deren unmittelbarer Anschluß an eine Krankenhausbehandlung medizinisch notwendig ist (Anschlußrehabilitation), zahlen den sich nach § 61 Satz 2 ergebenden Betrag für längstens 28 Tage je Kalenderjahr an die Einrichtung; als unmittelbar gilt der Anschluß auch, wenn die Maßnahme innerhalb von 14 Tagen beginnt, es sei denn, die Einhaltung dieser Frist ist aus zwingenden tatsächlichen oder medizinischen Gründen nicht möglich. Die innerhalb des Kalenderjahres bereits an einen Träger der gesetzlichen Rentenversicherung geleistete kalendertägliche Zahlung nach § 32 Abs. 1 Satz 2 des Sechsten Buches sowie die nach § 39 Abs. 4 geleistete Zahlung sind auf die Zahlung nach Satz 1 anzurechnen. Die Zahlungen sind an die Krankenkasse weiterzuleiten.\n(7) Der Spitzenverband Bund der Krankenkassen legt unter Beteiligung der Arbeitsgemeinschaft nach § 282 (Medizinischer Dienst der Spitzenverbände der Krankenkassen) Indikationen fest, bei denen für eine medizinisch notwendige Leistung nach Absatz 2 die Zuzahlung nach Absatz 6 Satz 1 Anwendung findet, ohne daß es sich um Anschlußrehabilitation handelt. Vor der Festlegung der Indikationen ist den für die Wahrnehmung der Interessen der stationären Rehabilitation auf Bundesebene maßgebenden Organisationen Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen."}