{"id":"408","heading":"Bestandsbereinigung bei der freiwilligen Versicherung","text":"(1) Die Krankenkassen haben ihren Mitgliederbestand für den Zeitraum vom 1. August 2013 bis zum 1. Januar 2019 nach Maßgabe der folgenden Absätze zu überprüfen und ihn bis zum 15. Juni 2019 zu bereinigen.\n(2) Mitgliedschaften, die nach dem Ausscheiden aus der Versicherungspflicht oder nach dem Ende der Familienversicherung als freiwillige Mitgliedschaften fortgesetzt wurden, sowie davon abgeleitete Familienversicherungen sind mit Wirkung ab dem Tag ihrer Begründung aufzuheben, wenn seit diesem Zeitpunkt die Krankenkasse keinen Kontakt zum Mitglied herstellen konnte, für die Mitgliedschaft keine Beiträge geleistet wurden und das Mitglied und familienversicherte Angehörige keine Leistungen in Anspruch genommen haben.\n(3) Für das Verfahren nach Absatz 4 und die Prüfung nach Absatz 5 melden die Krankenkassen dem Bundesamt für Soziale Sicherung und den mit der Prüfung nach § 274 befassten Stellen versichertenbezogen und je Berichtsjahr\n(4) Für Ausgleichsjahre, für die der korrigierte Jahresausgleich bereits durchgeführt oder die Datenmeldung nach § 30 Absatz 4 Satz 2 zweiter Halbsatz der Risikostruktur-Ausgleichsverordnung in der bis zum 31. März 2020 geltenden Fassung durch die Krankenkassen bereits abgegeben wurde, ermittelt das Bundesamt für Soziale Sicherung einen Bereinigungsbetrag und macht diesen durch Bescheid geltend. § 6 der Risikostruktur-Ausgleichsverordnung gilt entsprechend. Die Einnahmen nach diesem Absatz fließen in den Gesundheitsfonds und werden im nächsten Jahresausgleich bei der Ermittlung nach § 18 Absatz 2 der Risikostruktur-Ausgleichsverordnung zu dem Wert nach § 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung hinzugerechnet. Klagen bei Streitigkeiten nach diesem Absatz haben keine aufschiebende Wirkung.\n(5) Die mit der Prüfung nach § 274 befassten Stellen überprüfen nach Abschluss der Bestandsbereinigung in einer Sonderprüfung, ob die Vorgaben nach den Absätzen 1 und 2 eingehalten worden sind, und teilen dem Bundesamt für Soziale Sicherung und der Krankenkasse das Ergebnis ihrer Prüfung mit. Das Bundesamt für Soziale Sicherung ermittelt auf Grundlage dieser Mitteilung einen Korrekturbetrag, der mit einem Aufschlag in Höhe von 25 Prozent zu versehen ist, und macht diesen durch Bescheid geltend. Absatz 4 Satz 2 bis 4 gilt entsprechend. Die Prüfung ist spätestens bis zum 31. Dezember 2020 durchzuführen. Die Krankenkassen sind verpflichtet, die Daten nach § 7 Absatz 2 Satz 3 der Risikostruktur-Ausgleichsverordnung für das Berichtsjahr 2013 bis zum 31. Dezember 2020 aufzubewahren."}