{"id":"421","heading":"Übergangsregelung zur Vergütung von pharmazeutischem Großhandel und von Apotheken für die Abgabe von COVID-19-Impfstoff","text":"(1) Apotheken erhalten für die Abgabe von vom Bund beschafftem COVID-19-Impfstoff im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2027 eine Vergütung in Höhe von 7,58 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche. Satz 1 findet auch Anwendung auf COVID-19-Impfstoff, den Apotheken selbst verabreichen.\n(2) Pharmazeutische Großhändler erhalten für die Abgabe von vom Bund beschafftem COVID-19-Impfstoff an die Apotheken im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2027 eine Vergütung in Höhe von 7,45 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche. Für die Abgabe von durch den pharmazeutischen Großhandel selbst beschafftem Impfbesteck und -zubehör für Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an Apotheken im Zeitraum vom 1. Januar 2023 bis zum 7. April 2023 erhalten pharmazeutische Großhändler eine Vergütung in Höhe von 3,72 Euro zuzüglich Umsatzsteuer je abgegebener Durchstechflasche.\n(3) Apotheken erhalten für die nachträgliche Erstellung eines COVID-19-Impfzertifikats im Sinne des § 22a Absatz 5 des Infektionsschutzgesetzes im Zeitraum vom 1. Januar 2023 bis zum 30. Juni 2023 eine Vergütung in Höhe von 6 Euro je Erstellung. Ein Anspruch auf die Vergütung nach Satz 1 besteht nur, wenn das COVID-19-Impfzertifikat anlässlich eines unmittelbaren persönlichen Kontakts zwischen der Apotheke und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderjährigen geimpften Person erstellt wird. Ist für die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer persönlicher Kontakt zu diesem ausreichend. Eine Vergütung nach Satz 1 ist ausgeschlossen, sofern das COVID-19-Impfzertifikat durch einen anderen Leistungserbringer bereits ausgestellt wurde.\n(4) Apotheken erhalten für die Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis nach § 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes im Zeitraum vom 1. Januar 2023 bis zum 30. Juni 2023 je Nachtragung eine Vergütung in Höhe von 2 Euro. Eine Vergütung nach Satz 1 ist ausgeschlossen, wenn eine Eintragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis bereits durch einen anderen Leistungserbringer vorgenommen wurde.\n(5) Die Apotheken rechnen die sich aus den Absätzen 1 bis 4 ergebenden Vergütungen monatlich, spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats, über ein von ihnen für die Abrechnung in Anspruch genommenes in § 300 Absatz 2 Satz 1 genanntes Rechenzentrum ab. Für in den Absätzen 1 bis 4 genannte Leistungen, die nach dem 31. Dezember 2027 erbracht werden, darf eine Vergütung nicht abgerechnet werden. Jedes Rechenzentrum übermittelt monatlich, letztmalig bis zum 31. März 2028, den Betrag, der sich aus den in Satz 1 genannten Abrechnungen jeweils ergibt, an das Bundesamt für Soziale Sicherung und an den Verband der Privaten Krankenversicherung e. V.. Sachliche oder rechnerische Fehler in dem übermittelten Gesamtbetrag sind durch die Rechenzentren in der nächsten Übermittlung zu berichtigen; sachliche oder rechnerische Fehler in dem letztmalig übermittelten Gesamtbetrag sind bis zum 30. April 2028 zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt 93 Prozent der nach Satz 3 übermittelten Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Der Verband der Privaten Krankenversicherung zahlt 7 Prozent der nach Satz 3 übermittelten Beträge an das jeweilige Rechenzentrum. Die Rechenzentren leiten die nach Satz 1 abgerechneten Beträge an die Apotheken weiter. Die Apotheken leiten die an sie ausgezahlte in Absatz 2 genannte Vergütung an die pharmazeutischen Großhändler weiter. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren nach den Sätzen 3 bis 5. Das Bundesamt für Soziale Sicherung informiert den Verband der Privaten Krankenversicherung e. V. über das Verfahren. An das Bundesministerium für Gesundheit übermittelt monatlich das Bundesamt für Soziale Sicherung eine Aufstellung der nach Satz 5 ausgezahlten Beträge und der Verband der Privaten Krankenversicherung e. V. eine Aufstellung der nach Satz 6 ausgezahlten Beträge.\n(6) Zur Finanzierung der in Absatz 5 Satz 6 genannten Zahlungen erhebt der Verband der Privaten Krankenversicherung e. V. eine Umlage gegenüber den privaten Krankenversicherungsunternehmen entsprechend dem Anteil der jeweiligen Versicherten. Das Nähere zum Umlageverfahren nach Satz 1 bestimmt der Verband der Privaten Krankenversicherung e. V..\n(7) Auf Anforderung haben pharmazeutische Großhändler dem Paul-Ehrlich-Institut zur Abwendung von versorgungsrelevanten Lieferengpässen von COVID-19-Impfstoffen Daten zum Bezug, zur Abgabe und zu verfügbaren Beständen dieser Impfstoffe mitzuteilen."}