{"id":"422","heading":"Übergangsregelung zur Vergütung und Abrechnung von Leistungen im Zusammenhang mit der Abgabe von antiviralen Arzneimitteln zur Behandlung von COVID-19-Erkrankungen","text":"(1) Pharmazeutische Großhändler erhalten für die Abgabe von vom Bund beschafften antiviralen Arzneimitteln zur Behandlung von COVID-19-Erkrankungen an Apotheken im Zeitraum vom 8. April 2023 bis zum 30. Juni 2024 eine Vergütung in Höhe von 20 Euro zuzüglich Umsatzsteuer je abgegebener Packung.\n(2) Apotheken erhalten für die Abgabe von vom Bund beschafften antiviralen Arzneimitteln zur Behandlung von COVID-19-Erkrankungen im Zeitraum vom 8. April 2023 bis zum 30. Juni 2024 eine Vergütung in Höhe von 30 Euro zuzüglich Umsatzsteuer je abgegebener Packung. Abweichend von Satz 1 erhalten Apotheken im Zeitraum vom 8. April 2023 bis zum 30. Juni 2024 eine Vergütung in Höhe von 15 Euro zuzüglich Umsatzsteuer je abgegebener Packung, wenn die Abgabe an Ärztinnen und Ärzte oder an nach § 72 des Elften Buches zugelassene vollstationäre Pflegeeinrichtungen erfolgt. Sofern die in Satz 1 oder Satz 2 genannte Abgabe im Wege des Botendienstes erfolgt, erhalten Apotheken eine zusätzliche Vergütung in Höhe von 8 Euro einschließlich Umsatzsteuer je Lieferort und Tag.\n(3) Die abgebende Apotheke rechnet die sich aus den Absätzen 1 und 2 ergebenden Vergütungen ab. Für in den Absätzen 1 und 2 genannten Leistungen, die nach dem 30. Juni 2024 erbracht werden, darf eine Vergütung nicht abgerechnet werden. Der Gesamtbetrag der Vergütungen nach den Absätzen 1 und 2 ist bei Personen, die in der gesetzlichen Krankenversicherung versichert sind, über ein von den Apotheken für die Abrechnung in Anspruch genommenes in § 300 Absatz 2 Satz 1 genanntes Rechenzentrum gegenüber der jeweiligen Krankenkasse und bei Personen, die in der privaten Krankenversicherung versichert sind, sowie bei Selbstzahlern gegenüber der jeweiligen Person abzurechnen. Bei Personen, die weder in der gesetzlichen Krankenversicherung noch in der privaten Krankenversicherung versichert sind und für deren Gesundheitskosten eine andere Kostenträgerschaft besteht, ist gegenüber dem jeweiligen Kostenträger abzurechnen, sofern nicht für diesen Personenkreis eine Abrechnung über die jeweils zuständige Krankenkasse vorgesehen ist. Die Vergütung für in Absatz 1 und 2 genannte Leistungen, die bis zum 30. Juni 2024 erbracht worden sind, ist bis zum 30. September 2024 abzurechnen."}