{"id":"426","heading":"Übergangsregelung zur Beitragspflicht, Tragung und Zahlung der Beiträge aus dem Zuschlag nach § 307j des Sechsten Buches","text":"(1) Für die nach § 307j Absatz 1 des Sechsten Buches im Zeitraum vom 1. Juli 2024 bis zum 30. November 2025 zu zahlenden Rentenzuschläge und für die nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge wird für nach diesem Buch Versicherungspflichtige abweichend von § 226 Absatz 1 Satz 1 Nummer 2 und § 237 Satz 1 Nummer 1 statt des Zahlbetrags der Rente der sich nach Absatz 3 jeweils ergebende Betrag der Beitragsbemessung zugrunde gelegt. Abweichend von § 249a Satz 1 und 2 tragen die Träger der Rentenversicherung die Beiträge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen allein.\n(2) Die Deutsche Rentenversicherung Bund ermittelt zum 18. Dezember 2025 jeweils die Gesamtsumme der von der Deutschen Post AG für den Zeitraum vom 1. Juli 2024 bis zum 31. Dezember 2024 und für den Zeitraum vom 1. Januar 2025 bis zum 30. November 2025 an nach diesem Buch Versicherungspflichtige nach § 307j des Sechsten Buches auszuzahlenden Rentenzuschläge und die Gesamtsumme der an nach diesem Buch Versicherungspflichtige nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge.\n(3) Die beitragspflichtigen Einnahmen werden jeweils getrennt für den Zeitraum vom 1. Juli 2024 bis zum 31. Dezember 2024 und für den Zeitraum vom 1. Januar 2025 bis zum 30. November 2025 sowie hinsichtlich der nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge ermittelt, indem vom Wert 100 Prozent die Hälfte des allgemeinen Beitragssatzes nach § 241, die Hälfte des durchschnittlichen Zusatzbeitragssatzes nach § 242a Absatz 2 sowie der Beitragssatz nach § 55 Absatz 1 Satz 1 des Elften Buches abgezogen werden und die jeweilige nach Absatz 2 ermittelte Gesamtsumme durch den resultierenden Wert geteilt wird. Dabei ist der jeweils geltende allgemeine Beitragssatz nach § 241, der für den jeweiligen Zeitraum nach § 242a Absatz 2 bekanntgegebene durchschnittliche Zusatzbeitragssatz sowie der am 1. Januar des jeweiligen Jahres geltende Beitragssatz nach § 55 Absatz 1 Satz 1 des Elften Buches anzuwenden. Für die nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge sind die am 1. Januar 2025 geltenden Beitragssätze bei der Ermittlung der beitragspflichtigen Einnahmen nach Satz 1 anzuwenden.\n(4) Für die Bemessung der Beiträge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen finden der allgemeine Beitragssatz nach § 241 und der für den jeweiligen Zeitraum nach § 242a Absatz 2 bekanntgegebene durchschnittliche Zusatzbeitragssatz Anwendung. Für die hinsichtlich der nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge ermittelten beitragspflichtigen Einnahmen sind die am 1. Januar 2025 geltenden Beitragssätze anzuwenden.\n(5) Die Beiträge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen werden am 7. Januar 2026 fällig. Die Deutsche Rentenversicherung Bund leitet die Beiträge an den Gesundheitsfonds weiter und teilt dem Bundesamt für Soziale Sicherung bis zum 22. Dezember 2025 die voraussichtliche Höhe der fälligen Beiträge mit. In den in Absatz 2 genannten Zeiträumen leistet die Deutsche Rentenversicherung Bund am Achten jedes Monats eine Abschlagszahlung in Höhe von jeweils 32 Millionen Euro an den Gesundheitsfonds. Die nach Satz 1 am 7. Januar 2026 fälligen Beiträge verringern sich jeweils um die nach Satz 3 geleisteten Abschlagszahlungen. § 271 Absatz 1 Nummer 2 gilt entsprechend. Das Nähere zum Verfahren der Zahlung der ermittelten Beiträge vereinbaren das Bundesamt für Soziale Sicherung, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau. In der Vereinbarung kann für die Beiträge aus den hinsichtlich der nach § 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbeträge ermittelten beitragspflichtigen Einnahmen Folgendes festgelegt werden:\n(6) Der Gesundheitsfonds überweist von den an ihn nach Absatz 5 gezahlten Beiträgen der landwirtschaftlichen Krankenkasse den auf sie entfallenden Anteil. Dafür ermittelt die Deutsche Rentenversicherung Bund den Anteil der Beiträge, die auf Rentenzahlungen für Versicherungspflichtige beruhen, für die von den Trägern der Rentenversicherung nach § 50 Absatz 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte Beiträge an die landwirtschaftliche Krankenkasse zu zahlen sind und teilt diesen Anteil dem Bundesamt für Soziale Sicherung mit."}