{"id":"45","heading":"Krankengeld bei Erkrankung des Kindes","text":"(1) Versicherte haben Anspruch auf Krankengeld, wenn es nach ärztlichem Zeugnis erforderlich ist, daß sie zur Beaufsichtigung, Betreuung oder Pflege ihres erkrankten und versicherten Kindes der Arbeit fernbleiben, eine andere in ihrem Haushalt lebende Person das Kind nicht beaufsichtigen, betreuen oder pflegen kann und das Kind das zwölfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist. § 10 Abs. 4 und § 44 Absatz 2 gelten für den Anspruch nach Satz 1 entsprechend.\n(1a) Ein Anspruch auf Krankengeld besteht auch für Versicherte, die nach § 11 Absatz 3 bei stationärer Behandlung ihres versicherten Kindes aus medizinischen Gründen als Begleitperson mitaufgenommen werden, sofern das Kind das zwölfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist. Das Vorliegen der in Satz 1 genannten medizinischen Gründe, die eine Mitaufnahme notwendig machen, sowie die Dauer der notwendigen Mitaufnahme sind von der stationären Einrichtung gegenüber der Begleitperson des versicherten Kindes zu bescheinigen; im Fall des § 11 Absatz 3 Satz 2 ist die Bescheinigung auf die Dauer der in Satz 1 genannten Mitaufnahme zu beschränken. Der Anspruch nach Satz 1 besteht nur für einen Elternteil. § 10 Absatz 4 und § 44 Absatz 2 gelten für den Anspruch nach Satz 1 entsprechend. Der Anspruch auf Krankengeld nach Absatz 1 bleibt unberührt. Kein Anspruch auf Krankengeld nach Satz 1 besteht, wenn Krankengeld nach Absatz 4 oder nach § 44b in Anspruch genommen wird.\n(2) Anspruch auf Krankengeld nach Absatz 1 besteht in jedem Kalenderjahr für jedes Kind längstens für 10 Arbeitstage, für alleinerziehende Versicherte längstens für 20 Arbeitstage. Der Anspruch nach Satz 1 besteht für Versicherte für nicht mehr als 25 Arbeitstage, für alleinerziehende Versicherte für nicht mehr als 50 Arbeitstage je Kalenderjahr. Das Krankengeld nach Absatz 1 oder Absatz 1a beträgt 90 Prozent des ausgefallenen Nettoarbeitsentgelts aus beitragspflichtigem Arbeitsentgelt der Versicherten, bei Bezug von beitragspflichtigem einmalig gezahltem Arbeitsentgelt (§ 23a des Vierten Buches) in den der Freistellung von Arbeitsleistung nach Absatz 3 vorangegangenen zwölf Kalendermonaten 100 Prozent des ausgefallenen Nettoarbeitsentgelts aus beitragspflichtigem Arbeitsentgelt; es darf 70 Prozent der Beitragsbemessungsgrenze nach § 223 Absatz 3 nicht überschreiten. Erfolgt die Berechnung des Krankengeldes nach Absatz 1 oder Absatz 1a aus Arbeitseinkommen, beträgt dies 70 Prozent des erzielten regelmäßigen Arbeitseinkommens, soweit es der Beitragsberechnung unterliegt. § 47 Absatz 1 Satz 6 bis 8, Absatz 4 Satz 3 bis 5 und § 47b gelten entsprechend.\n(2a) Abweichend von Absatz 2 Satz 1 besteht der Anspruch auf Krankengeld nach Absatz 1 jeweils in dem Kalenderjahr 2024 und in dem Kalenderjahr 2025 für jedes Kind längstens für 15 Arbeitstage, für alleinerziehende Versicherte längstens für 30 Arbeitstage. Der Anspruch nach Satz 1 besteht für Versicherte für nicht mehr als 35 Arbeitstage, für alleinerziehende Versicherte für nicht mehr als 70 Arbeitstage.\n(2b) (weggefallen)\n(3) Versicherte mit Anspruch auf Krankengeld nach Absatz 1 oder Absatz 1a haben für die Dauer dieses Anspruchs gegen ihren Arbeitgeber Anspruch auf unbezahlte Freistellung von der Arbeitsleistung, soweit nicht aus dem gleichen Grund Anspruch auf bezahlte Freistellung besteht. Wird der Freistellungsanspruch nach Satz 1 geltend gemacht, bevor die Krankenkasse ihre Leistungsverpflichtung nach Absatz 1 oder Absatz 1a anerkannt hat, und sind die Voraussetzungen dafür nicht erfüllt, ist der Arbeitgeber berechtigt, die gewährte Freistellung von der Arbeitsleistung auf einen späteren Freistellungsanspruch zur Beaufsichtigung, Betreuung oder Pflege eines erkrankten Kindes anzurechnen. Der Freistellungsanspruch nach Satz 1 kann nicht durch Vertrag ausgeschlossen oder beschränkt werden.\n(4) Versicherte haben ferner Anspruch auf Krankengeld, wenn sie zur Beaufsichtigung, Betreuung oder Pflege ihres erkrankten und versicherten Kindes der Arbeit fernbleiben, sofern das Kind das zwölfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist und nach ärztlichem Zeugnis an einer Erkrankung leidet,\n(5) Anspruch auf unbezahlte Freistellung nach den Absätzen 3 und 4 haben auch Arbeitnehmer, die nicht Versicherte mit Anspruch auf Krankengeld nach Absatz 1 oder Absatz 1a sind."}