{"id":"47","heading":"Höhe und Berechnung des Krankengeldes","text":"(1) Das Krankengeld beträgt 70 vom Hundert des erzielten regelmäßigen Arbeitsentgelts und Arbeitseinkommens, soweit es der Beitragsberechnung unterliegt (Regelentgelt). Das aus dem Arbeitsentgelt berechnete Krankengeld darf 90 vom Hundert des bei entsprechender Anwendung des Absatzes 2 berechneten Nettoarbeitsentgelts nicht übersteigen. Für die Berechnung des Nettoarbeitsentgelts nach Satz 2 ist der sich aus dem kalendertäglichen Hinzurechnungsbetrag nach Absatz 2 Satz 6 ergebende Anteil am Nettoarbeitsentgelt mit dem Vomhundertsatz anzusetzen, der sich aus dem Verhältnis des kalendertäglichen Regelentgeltbetrages nach Absatz 2 Satz 1 bis 5 zu dem sich aus diesem Regelentgeltbetrag ergebenden Nettoarbeitsentgelt ergibt. Das nach Satz 1 bis 3 berechnete kalendertägliche Krankengeld darf das sich aus dem Arbeitsentgelt nach Absatz 2 Satz 1 bis 5 ergebende kalendertägliche Nettoarbeitsentgelt nicht übersteigen. Das Regelentgelt wird nach den Absätzen 2, 4 und 6 berechnet. Das Krankengeld wird für Kalendertage gezahlt. Ist es für einen ganzen Kalendermonat zu zahlen, ist dieser mit dreißig Tagen anzusetzen. Bei der Berechnung des Regelentgelts nach Satz 1 und des Nettoarbeitsentgelts nach den Sätzen 2 und 4 sind die für die jeweilige Beitragsbemessung und Beitragstragung geltenden Besonderheiten des Übergangsbereichs nach § 20 Abs. 2 des Vierten Buches nicht zu berücksichtigen.\n(2) Für die Berechnung des Regelentgelts ist das von dem Versicherten im letzten vor Beginn der Arbeitsunfähigkeit abgerechneten Entgeltabrechnungszeitraum, mindestens das während der letzten abgerechneten vier Wochen (Bemessungszeitraum) erzielte und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt durch die Zahl der Stunden zu teilen, für die es gezahlt wurde. Das Ergebnis ist mit der Zahl der sich aus dem Inhalt des Arbeitsverhältnisses ergebenden regelmäßigen wöchentlichen Arbeitsstunden zu vervielfachen und durch sieben zu teilen. Ist das Arbeitsentgelt nach Monaten bemessen oder ist eine Berechnung des Regelentgelts nach den Sätzen 1 und 2 nicht möglich, gilt der dreißigste Teil des im letzten vor Beginn der Arbeitsunfähigkeit abgerechneten Kalendermonat erzielten und um einmalig gezahltes Arbeitsentgelt verminderten Arbeitsentgelts als Regelentgelt. Wenn mit einer Arbeitsleistung Arbeitsentgelt erzielt wird, das für Zeiten einer Freistellung vor oder nach dieser Arbeitsleistung fällig wird (Wertguthaben nach § 7b des Vierten Buches), ist für die Berechnung des Regelentgelts das im Bemessungszeitraum der Beitragsberechnung zugrundeliegende und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt maßgebend; Wertguthaben, die nicht gemäß einer Vereinbarung über flexible Arbeitszeitregelungen verwendet werden (§ 23b Abs. 2 des Vierten Buches), bleiben außer Betracht. Bei der Anwendung des Satzes 1 gilt als regelmäßige wöchentliche Arbeitszeit die Arbeitszeit, die dem gezahlten Arbeitsentgelt entspricht. Für die Berechnung des Regelentgelts ist der dreihundertsechzigste Teil des einmalig gezahlten Arbeitsentgelts, das in den letzten zwölf Kalendermonaten vor Beginn der Arbeitsunfähigkeit nach § 23a des Vierten Buches der Beitragsberechnung zugrunde gelegen hat, dem nach Satz 1 bis 5 berechneten Arbeitsentgelt hinzuzurechnen.\n(3) Die Satzung kann bei nicht kontinuierlicher Arbeitsverrichtung und -vergütung abweichende Bestimmungen zur Zahlung und Berechnung des Krankengeldes vorsehen, die sicherstellen, daß das Krankengeld seine Entgeltersatzfunktion erfüllt.\n(4) Für Seeleute gelten als Regelentgelt die beitragspflichtigen Einnahmen nach § 233 Abs. 1. Für Versicherte, die nicht Arbeitnehmer sind, gilt als Regelentgelt der kalendertägliche Betrag, der zuletzt vor Beginn der Arbeitsunfähigkeit für die Beitragsbemessung aus Arbeitseinkommen maßgebend war. Für nach dem Künstlersozialversicherungsgesetz Versicherte ist das Regelentgelt aus dem Arbeitseinkommen zu berechnen, das der Beitragsbemessung für die letzten zwölf Kalendermonate vor Beginn der Arbeitsunfähigkeit zugrunde gelegen hat; dabei ist für den Kalendertag der dreihundertsechzigste Teil dieses Betrages anzusetzen. Die Zahl dreihundertsechzig ist um die Zahl der Kalendertage zu vermindern, in denen eine Versicherungspflicht nach dem Künstlersozialversicherungsgesetz nicht bestand oder für die nach § 234 Absatz 1 Satz 2 Arbeitseinkommen nicht zugrunde zu legen ist. Die Beträge nach § 226 Abs. 1 Satz 1 Nr. 2 und 3 bleiben außer Betracht.\n(5) (weggefallen)\n(6) Das Regelentgelt wird bis zur Höhe des Betrages der kalendertäglichen Beitragsbemessungsgrenze berücksichtigt.\n(+++ § 47 Abs. 1 u. 2: Zur Anwendung vgl. SGB 6 § 301a und SGB 7 § 47 Abs 1a F. 21.12.2000 +++)"}