{"id":"47b","heading":"Höhe und Berechnung des Krankengeldes bei Beziehern von Arbeitslosengeld, Unterhaltsgeld, Kurzarbeitergeld oder Qualifizierungsgeld","text":"(1) Das Krankengeld für Versicherte nach § 5 Abs. 1 Nr. 2 wird in Höhe des Betrages des Arbeitslosengeldes oder des Unterhaltsgeldes gewährt, den der Versicherte zuletzt bezogen hat.\n(2) Ändern sich während des Bezuges von Krankengeld die für den Anspruch auf Arbeitslosengeld oder Unterhaltsgeld maßgeblichen Verhältnisse des Versicherten, so ist auf Antrag des Versicherten als Krankengeld derjenige Betrag zu gewähren, den der Versicherte als Arbeitslosengeld oder Unterhaltsgeld erhalten würde, wenn er nicht erkrankt wäre. Änderungen, die zu einer Erhöhung des Krankengeldes um weniger als zehn vom Hundert führen würden, werden nicht berücksichtigt.\n(3) Für Versicherte, die während des Bezuges von Kurzarbeitergeld oder Qualifizierungsgeld arbeitsunfähig erkranken, wird das Krankengeld nach dem regelmäßigen Arbeitsentgelt, das zuletzt vor Eintritt des Arbeitsausfalls erzielt wurde (Regelentgelt), berechnet.\n(4) Für Versicherte, die arbeitsunfähig erkranken, bevor in ihrem Betrieb die Voraussetzungen für den Bezug von Kurzarbeitergeld nach dem Dritten Buch erfüllt sind, wird, solange Anspruch auf Fortzahlung des Arbeitsentgelts im Krankheitsfalle besteht, neben dem Arbeitsentgelt als Krankengeld der Betrag des Kurzarbeitergeldes gewährt, den der Versicherte erhielte, wenn er nicht arbeitsunfähig wäre. Der Arbeitgeber hat das Krankengeld kostenlos zu errechnen und auszuzahlen. Der Arbeitnehmer hat die erforderlichen Angaben zu machen.\n(5) Bei der Ermittlung der Bemessungsgrundlage für die Leistungen der gesetzlichen Krankenversicherung ist von dem Arbeitsentgelt auszugehen, das bei der Bemessung der Beiträge zur gesetzlichen Krankenversicherung zugrunde gelegt wurde.\n(6) In den Fällen des § 232a Abs. 3 wird das Krankengeld abweichend von Absatz 3 nach dem Arbeitsentgelt unter Hinzurechnung des Winterausfallgeldes berechnet. Die Absätze 4 und 5 gelten entsprechend."}