{"id":"4a","heading":"Wettbewerb der Krankenkassen, Verordnungsermächtigung","text":"(1) Der Wettbewerb der Krankenkassen dient dem Ziel, das Leistungsangebot und die Qualität der Leistungen zu verbessern sowie die Wirtschaftlichkeit der Versorgung zu erhöhen. Dieser Wettbewerb muss unter Berücksichtigung der Finanzierung der Krankenkassen durch Beiträge und des sozialen Auftrags der Krankenkassen angemessen sein. Maßnahmen, die der Risikoselektion dienen oder diese unmittelbar oder mittelbar fördern, sind unzulässig.\n(2) Unlautere geschäftliche Handlungen der Krankenkassen sind unzulässig.\n(3) Krankenkassen sind berechtigt, um Mitglieder und für ihre Leistungen zu werben. Bei Werbemaßnahmen der Krankenkassen muss die sachbezogene Information im Vordergrund stehen. Die Werbung hat in einer Form zu erfolgen, die mit der Eigenschaft der Krankenkassen als Körperschaften des öffentlichen Rechts unter Berücksichtigung ihrer Aufgaben vereinbar ist.\n(4) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Zulässigkeit von Werbemaßnahmen der Krankenkassen zu regeln im Hinblick auf\n(5) Beauftragen Krankenkassen Arbeitsgemeinschaften, Beteiligungsgesellschaften oder Dritte zu Zwecken des Wettbewerbs und insbesondere der Werbung, haben sie sicherzustellen, dass die Beauftragten die für entsprechende Maßnahmen der Krankenkassen geltenden Vorschriften einschließlich der Vorgaben der Absätze 1 bis 3 sowie der Rechtsverordnung nach Absatz 4 einhalten.\n(6) In den Verwaltungsvorschriften nach § 78 Satz 1 des Vierten Buches und § 77 Absatz 1a des Vierten Buches ist sicherzustellen, dass Verwaltungsausgaben, die der Werbung neuer Mitglieder dienen, nach für alle Krankenkassen gleichen Grundsätzen gebucht werden.\n(7) Krankenkassen können von anderen Krankenkassen die Beseitigung und Unterlassung unzulässiger Maßnahmen verlangen, die geeignet sind, ihre Interessen im Wettbewerb zu beeinträchtigen. Die zur Geltendmachung des Anspruchs berechtigte Krankenkasse soll die Schuldnerin vor der Einleitung eines gerichtlichen Verfahrens abmahnen und ihr Gelegenheit geben, den Streit durch Abgabe einer mit einer angemessenen Vertragsstrafe bewehrten Unterlassungsverpflichtung beizulegen. Soweit die Abmahnung berechtigt ist, kann die Abmahnende von der Abgemahnten Ersatz der erforderlichen Aufwendungen verlangen. Zur Sicherung der Ansprüche nach Satz 1 können einstweilige Anordnungen auch ohne die Darlegung und Glaubhaftmachung der in § 86b Absatz 2 Satz 1 und 2 des Sozialgerichtsgesetzes bezeichneten Voraussetzungen erlassen werden. Ist auf Grund von Satz 1 Klage auf Unterlassung erhoben worden, so kann das Gericht der obsiegenden Partei die Befugnis zusprechen, das Urteil auf Kosten der unterliegenden Partei öffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse dartut. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft Gebrauch gemacht worden ist. Der Ausspruch nach Satz 5 ist nicht vorläufig vollstreckbar."}