{"id":"53","heading":"Wahltarife","text":"(1) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder jeweils für ein Kalenderjahr einen Teil der von der Krankenkasse zu tragenden Kosten übernehmen können (Selbstbehalt). Die Krankenkasse hat für diese Mitglieder Prämienzahlungen vorzusehen.\n(2) Die Krankenkasse kann in ihrer Satzung für Mitglieder, die im Kalenderjahr länger als drei Monate versichert waren, eine Prämienzahlung vorsehen, wenn sie und ihre nach § 10 mitversicherten Angehörigen in diesem Kalenderjahr Leistungen zu Lasten der Krankenkasse nicht in Anspruch genommen haben. Die Prämienzahlung darf ein Zwölftel der jeweils im Kalenderjahr gezahlten Beiträge nicht überschreiten und wird innerhalb eines Jahres nach Ablauf des Kalenderjahres an das Mitglied gezahlt. Die im dritten und vierten Abschnitt genannten Leistungen mit Ausnahme der Leistungen nach § 23 Abs. 2 und den §§ 24 bis 24b sowie Leistungen für Versicherte, die das 18. Lebensjahr noch nicht vollendet haben, bleiben unberücksichtigt.\n(3) Die Krankenkasse hat in ihrer Satzung zu regeln, dass für Versicherte, die an besonderen Versorgungsformen nach § 63, § 73b, § 137f oder § 140a teilnehmen, Tarife angeboten werden. Für diese Versicherten kann die Krankenkasse eine Prämienzahlung oder Zuzahlungsermäßigungen vorsehen. Für Versicherte, die an einer hausarztzentrierten Versorgung nach § 73b teilnehmen, hat die Krankenkasse Prämienzahlungen oder Zuzahlungsermäßigungen vorzusehen, wenn die zu erwartenden Einsparungen und Effizienzsteigerungen die zu erwartenden Aufwendungen für den Wahltarif übersteigen. Die Aufwendungen für Zuzahlungsermäßigungen und Prämienzahlungen müssen in diesem Fall mindestens die Hälfte des Differenzbetrags betragen, um den die Einsparungen und Effizienzsteigerungen die sonstigen Aufwendungen für den Wahltarif übersteigen. Die Berechnung der zu erwartenden Einsparungen, Effizienzsteigerungen und Aufwendungen nach Satz 3 hat die jeweilige Krankenkasse ihrer Aufsichtsbehörde vorzulegen. Werden keine Effizienzsteigerungen erwartet, die die Aufwendungen übersteigen, ist dies gesondert zu begründen.\n(4) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder für sich und ihre nach § 10 mitversicherten Angehörigen Tarife für Kostenerstattung wählen. Sie kann die Höhe der Kostenerstattung variieren und hierfür spezielle Prämienzahlungen durch die Versicherten vorsehen. § 13 Abs. 2 Satz 2 und 3 gilt nicht.\n(5) (weggefallen)\n(6) Die Krankenkasse hat in ihrer Satzung für die in § 44 Absatz 2 Nummer 2 und 3 genannten Versicherten gemeinsame Tarife sowie Tarife für die nach dem Künstlersozialversicherungsgesetz Versicherten anzubieten, die einen Anspruch auf Krankengeld entsprechend § 46 Satz 1 oder zu einem späteren Zeitpunkt entstehen lassen, für die Versicherten nach dem Künstlersozialversicherungsgesetz jedoch spätestens mit Beginn der dritten Woche der Arbeitsunfähigkeit. Von § 47 kann abgewichen werden. Die Krankenkasse hat entsprechend der Leistungserweiterung Prämienzahlungen des Mitglieds vorzusehen. Die Höhe der Prämienzahlung ist unabhängig von Alter, Geschlecht oder Krankheitsrisiko des Mitglieds festzulegen. Die Krankenkasse kann durch Satzungsregelung die Durchführung von Wahltarifen nach Satz 1 auf eine andere Krankenkasse oder einen Landesverband übertragen. In diesen Fällen erfolgt die Prämienzahlung weiterhin an die übertragende Krankenkasse. Die Rechenschaftslegung erfolgt durch die durchführende Krankenkasse oder den durchführenden Landesverband.\n(7) Die Krankenkasse kann in ihrer Satzung für bestimmte Mitgliedergruppen, für die sie den Umfang der Leistungen nach Vorschriften dieses Buches beschränkt, der Leistungsbeschränkung entsprechende Prämienzahlung vorsehen.\n(8) Die Mindestbindungsfrist beträgt für die Wahltarife nach den Absätzen 2 und 4 ein Jahr und für die Wahltarife nach den Absätzen 1 und 6 drei Jahre; für die Wahltarife nach Absatz 3 gilt keine Mindestbindungsfrist. Die Mitgliedschaft kann frühestens zum Ablauf der Mindestbindungsfrist nach Satz 1, aber nicht vor Ablauf der Mindestbindungsfrist nach § 175 Absatz 4 Satz 1 gekündigt werden; § 175 Absatz 4 Satz 6 gilt mit Ausnahme für Mitglieder in Wahltarifen nach Absatz 6. Die Satzung hat für Tarife ein Sonderkündigungsrecht in besonderen Härtefällen vorzusehen. Die Prämienzahlung an Versicherte darf bis zu 20 vom Hundert, für einen oder mehrere Tarife 30 vom Hundert der vom Mitglied im Kalenderjahr getragenen Beiträge mit Ausnahme der Beitragszuschüsse nach § 106 des Sechsten Buches sowie § 257 Abs. 1 Satz 1, jedoch nicht mehr als 600 Euro, bei einem oder mehreren Tarifen 900 Euro jährlich betragen. Satz 4 gilt nicht für Versicherte, die Teilkostenerstattung nach § 14 gewählt haben. Mitglieder, deren Beiträge vollständig von Dritten getragen werden, können nur Tarife nach Absatz 3 wählen.\n(9) Die Aufwendungen für jeden Wahltarif müssen jeweils aus Einnahmen, Einsparungen und Effizienzsteigerungen aus diesen Wahltarifen auf Dauer finanziert werden. Kalkulatorische Einnahmen, die allein durch das Halten oder die Neugewinnung von Mitgliedern erzielt werden, dürfen dabei nicht berücksichtigt werden; wurden solche Einnahmen bei der Kalkulation von Wahltarifen berücksichtigt, ist die Kalkulation unverzüglich, spätestens bis zum 31. Dezember 2013 entsprechend umzustellen. Die Krankenkassen haben über die Berechnung nach den Sätzen 1 und 2 der zuständigen Aufsichtsbehörde regelmäßig, mindestens alle drei Jahre, Rechenschaft abzulegen. Sie haben hierzu ein versicherungsmathematisches Gutachten vorzulegen über die wesentlichen versicherungsmathematischen Annahmen, die der Berechnung der Beiträge und der versicherungstechnischen Rückstellungen der Wahltarife zugrunde liegen."}