{"id":"55","heading":"Leistungsanspruch","text":"(1) Versicherte haben nach den Vorgaben in den Sätzen 2 bis 7 Anspruch auf befundbezogene Festzuschüsse bei einer medizinisch notwendigen Versorgung mit Zahnersatz einschließlich Zahnkronen und Suprakonstruktionen (zahnärztliche und zahntechnische Leistungen) in den Fällen, in denen eine zahnprothetische Versorgung notwendig ist und die geplante Versorgung einer Methode entspricht, die gemäß § 135 Abs. 1 anerkannt ist. Die Festzuschüsse umfassen 60 Prozent der nach § 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Beträge für die jeweilige Regelversorgung. Für eigene Bemühungen zur Gesunderhaltung der Zähne erhöhen sich die Festzuschüsse nach Satz 2 auf 70 Prozent. Die Erhöhung entfällt, wenn der Gebisszustand des Versicherten regelmäßige Zahnpflege nicht erkennen lässt und der Versicherte während der letzten fünf Jahre vor Beginn der Behandlung\n(2) Versicherte haben bei der Versorgung mit Zahnersatz zusätzlich zu den Festzuschüssen nach Absatz 1 Satz 2 Anspruch auf einen Betrag in Höhe von 40 Prozent der nach § 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Beträge für die jeweilige Regelversorgung, angepasst an die Höhe der für die Regelversorgungsleistungen tatsächlich anfallenden Kosten, höchstens jedoch in Höhe der tatsächlich entstandenen Kosten, wenn sie ansonsten unzumutbar belastet würden; wählen Versicherte, die unzumutbar belastet würden, nach Absatz 4 oder 5 einen über die Regelversorgung hinausgehenden gleich- oder andersartigen Zahnersatz, leisten die Krankenkassen nur den Festzuschuss nach Absatz 1 Satz 2 und den Betrag in Höhe von 40 Prozent der nach § 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Beträge für die jeweilige Regelversorgung. Eine unzumutbare Belastung liegt vor, wenn\n(3) Versicherte haben bei der Versorgung mit Zahnersatz zusätzlich zu den Festzuschüssen nach Absatz 1 Satz 2 Anspruch auf einen weiteren Betrag. Die Krankenkasse erstattet den Versicherten den Betrag, um den die Festzuschüsse nach Absatz 1 Satz 2 das Dreifache der Differenz zwischen den monatlichen Bruttoeinnahmen zum Lebensunterhalt und der zur Gewährung eines Gesamtbetrages aus dem Festzuschuss nach Absatz 1 Satz 2 und des zusätzlichen Betrages nach Absatz 2 Satz 1 maßgebenden Einnahmegrenze übersteigen. Die Beteiligung an den Kosten umfasst höchstens einen Betrag in Höhe eines Gesamtbetrages bestehend aus dem Festzuschuss nach Absatz 1 Satz 2 und des zusätzlichen Betrages nach Absatz 2 Satz 1, jedoch nicht mehr als die tatsächlich entstandenen Kosten.\n(4) Wählen Versicherte einen über die Regelversorgung gemäß § 56 Abs. 2 hinausgehenden gleichartigen Zahnersatz, haben sie die Mehrkosten gegenüber den in § 56 Abs. 2 Satz 10 aufgelisteten Leistungen selbst zu tragen.\n(5) Die Krankenkassen haben die bewilligten Festzuschüsse nach Absatz 1 Satz 2 bis 7, den Absätzen 2 und 3 in den Fällen zu erstatten, in denen eine von der Regelversorgung nach § 56 Abs. 2 abweichende, andersartige Versorgung durchgeführt wird."}