{"id":"57","heading":"Beziehungen zu Zahnärzten und Zahntechnikern","text":"(1) Der Spitzenverband Bund der Krankenkassen und die Kassenzahnärztliche Bundesvereinigung vereinbaren jeweils bis zum 30. September eines Kalenderjahres für das Folgejahr die Höhe der Vergütungen für die zahnärztlichen Leistungen bei den Regelversorgungen nach § 56 Abs. 2 Satz 2. Es gelten § 71 Abs. 1 bis 3 sowie § 85 Abs. 3. Die Beträge nach Satz 1 ergeben sich jeweils aus der Summe der Punktzahlen der nach § 56 Abs. 2 Satz 10 aufgelisteten zahnärztlichen Leistungen, multipliziert mit den jeweils vereinbarten Punktwerten. Die Vertragspartner nach Satz 1 informieren den Gemeinsamen Bundesausschuss über die Beträge nach Satz 3. Kommt eine Vereinbarung nicht zustande oder kündigt eine Vereinbarungspartei die Vereinbarung und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, setzt das Schiedsamt nach § 89 den Vertragsinhalt fest.\n(2) Der Spitzenverband Bund der Krankenkassen und der Verband Deutscher Zahntechniker-Innungen vereinbaren jeweils zum 30. September eines Kalenderjahres die Veränderung der erstmalig für das Jahr 2005 ermittelten bundeseinheitlichen durchschnittlichen Preise. § 71 Absatz 1 bis 3 gilt. Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren mit den Innungsverbänden der Zahntechniker-Innungen die Höchstpreise für die zahntechnischen Leistungen bei den Regelversorgungen nach § 56 Absatz 2 Satz 2; sie dürfen die für das jeweilige Kalenderjahr nach Satz 1 festgesetzten bundeseinheitlichen Preise um bis zu 5 Prozent unter- oder überschreiten. Für die Vereinbarungen nach Satz 3 gilt § 71 nicht. Die für die Festlegung der Festzuschüsse nach § 55 Absatz 1 Satz 2 maßgeblichen Beträge für die zahntechnischen Leistungen bei den Regelversorgungen, die nicht von Zahnärzten erbracht werden, ergeben sich als Summe der bundeseinheitlichen Preise nach Satz 1 für die nach § 56 Absatz 2 Satz 10 aufgelisteten zahntechnischen Leistungen. Die Höchstpreise nach Satz 3 und die Beträge nach Satz 5 vermindern sich um 5 Prozent für zahntechnische Leistungen, die von Zahnärzten erbracht werden. Die Vertragspartner nach Satz 1 informieren den Gemeinsamen Bundesausschuss über die Beträge für die zahntechnischen Leistungen bei Regelversorgungen. Kommt eine Vereinbarung nach Satz 1 nicht zustande oder kündigt eine Vereinbarungspartei die Vereinbarung und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, setzt das Schiedsamt nach § 89 den Vertragsinhalt fest. Die Festsetzungsfristen nach § 89 Absatz 3, 4 und 9 für die Festsetzungen nach Satz 1 betragen einen Monat."}