{"id":"6","heading":"Versicherungsfreiheit","text":"(1) Versicherungsfrei sind\n(2) Nach § 5 Abs. 1 Nr. 11 versicherungspflichtige Hinterbliebene der in Absatz 1 Nr. 2 und 4 bis 6 genannten Personen sind versicherungsfrei, wenn sie ihren Rentenanspruch nur aus der Versicherung dieser Personen ableiten und nach beamtenrechtlichen Vorschriften oder Grundsätzen bei Krankheit Anspruch auf Beihilfe haben.\n(3) Die nach Absatz 1 oder anderen gesetzlichen Vorschriften mit Ausnahme von Absatz 2 und § 7 versicherungsfreien oder von der Versicherungspflicht befreiten Personen bleiben auch dann versicherungsfrei, wenn sie eine der in § 5 Abs. 1 Nr. 1 oder Nr. 5 bis 13 genannten Voraussetzungen erfüllen. Dies gilt nicht für die in Absatz 1 Nr. 3 genannten Personen, solange sie während ihrer Beschäftigung versicherungsfrei sind.\n(3a) Personen, die nach Vollendung des 55. Lebensjahres versicherungspflichtig werden, sind versicherungsfrei, wenn sie in den letzten fünf Jahren vor Eintritt der Versicherungspflicht nicht gesetzlich versichert waren. Weitere Voraussetzung ist, dass diese Personen mindestens die Hälfte dieser Zeit versicherungsfrei, von der Versicherungspflicht befreit oder nach § 5 Abs. 5 nicht versicherungspflichtig waren. Der Voraussetzung nach Satz 2 stehen die Ehe oder die Lebenspartnerschaft mit einer in Satz 2 genannten Person gleich. Satz 1 gilt nicht für Personen, die nach § 5 Abs. 1 Nr. 13 versicherungspflichtig sind.\n(4) Wird die Jahresarbeitsentgeltgrenze überschritten, endet die Versicherungspflicht mit Ablauf des Kalenderjahres, in dem sie überschritten wird. Dies gilt nicht, wenn das Entgelt die vom Beginn des nächsten Kalenderjahres an geltende Jahresarbeitsentgeltgrenze nicht übersteigt. Rückwirkende Erhöhungen des Entgelts werden dem Kalenderjahr zugerechnet, in dem der Anspruch auf das erhöhte Entgelt entstanden ist.\n(5) (weggefallen)\n(6) Die Jahresarbeitsentgeltgrenze nach Absatz 1 Nr. 1 beträgt im Jahr 2003 45 900 Euro. Sie ändert sich zum 1. Januar eines jeden Jahres in dem Verhältnis, in dem die Bruttolöhne und -gehälter je Arbeitnehmer (§ 68 Abs. 2 Satz 1 des Sechsten Buches) im vergangenen Kalenderjahr zu den entsprechenden Bruttolöhnen und -gehältern im vorvergangenen Kalenderjahr stehen. Die veränderten Beträge werden nur für das Kalenderjahr, für das die Jahresarbeitsentgeltgrenze bestimmt wird, auf das nächsthöhere Vielfache von 450 aufgerundet. Die Bundesregierung setzt die Jahresarbeitsentgeltgrenze in der Rechtsverordnung nach § 160 des Sechsten Buches Sozialgesetzbuch fest.\n(7) Abweichend von Absatz 6 Satz 1 beträgt die Jahresarbeitsentgeltgrenze für Arbeiter und Angestellte, die am 31. Dezember 2002 wegen Überschreitens der an diesem Tag geltenden Jahresarbeitsentgeltgrenze versicherungsfrei und bei einem privaten Krankenversicherungsunternehmen in einer substitutiven Krankenversicherung versichert waren, im Jahr 2003 41 400 Euro. Absatz 6 Satz 2 bis 4 gilt entsprechend.\n(8) (weggefallen)\n(9) (weggefallen)\n(+++ Hinweis: Jahresarbeitsentgeltgrenzen nach § 6 Abs. 6 Satz 4 u. § 6 Abs. 7 Satz 1 vgl. jeweilige Sozialversicherungs-Rechengrößenverordnung +++)"}