{"id":"62","heading":"Belastungsgrenze","text":"(1) Versicherte haben während jedes Kalenderjahres nur Zuzahlungen bis zur Belastungsgrenze zu leisten; wird die Belastungsgrenze bereits innerhalb eines Kalenderjahres erreicht, hat die Krankenkasse eine Bescheinigung darüber zu erteilen, dass für den Rest des Kalenderjahres keine Zuzahlungen mehr zu leisten sind. Die Belastungsgrenze beträgt 2 vom Hundert der jährlichen Bruttoeinnahmen zum Lebensunterhalt; für chronisch Kranke, die wegen derselben schwerwiegenden Krankheit in Dauerbehandlung sind, beträgt sie 1 vom Hundert der jährlichen Bruttoeinnahmen zum Lebensunterhalt. Abweichend von Satz 2 beträgt die Belastungsgrenze 2 vom Hundert der jährlichen Bruttoeinnahmen zum Lebensunterhalt für nach dem 1. April 1972 geborene chronisch kranke Versicherte, die ab dem 1. Januar 2008 die in § 25 Absatz 1 genannten Gesundheitsuntersuchungen vor der Erkrankung nicht regelmäßig in Anspruch genommen haben. Für Versicherte nach Satz 3, die an einem für ihre Erkrankung bestehenden strukturierten Behandlungsprogramm teilnehmen, beträgt die Belastungsgrenze 1 vom Hundert der jährlichen Bruttoeinnahmen zum Lebensunterhalt. Der Gemeinsame Bundesausschuss legt in seinen Richtlinien fest, in welchen Fällen Gesundheitsuntersuchungen ausnahmsweise nicht zwingend durchgeführt werden müssen. Die weitere Dauer der in Satz 2 genannten Behandlung ist der Krankenkasse jeweils spätestens nach Ablauf eines Kalenderjahres nachzuweisen und vom Medizinischen Dienst, soweit erforderlich, zu prüfen; die Krankenkasse kann auf den jährlichen Nachweis verzichten, wenn bereits die notwendigen Feststellungen getroffen worden sind und im Einzelfall keine Anhaltspunkte für einen Wegfall der chronischen Erkrankung vorliegen. Die Krankenkassen sind verpflichtet, ihre Versicherten zu Beginn eines Kalenderjahres auf die für sie in diesem Kalenderjahr maßgeblichen Untersuchungen nach § 25 Abs. 1 hinzuweisen. Das Nähere zur Definition einer schwerwiegenden chronischen Erkrankung bestimmt der Gemeinsame Bundesausschuss in den Richtlinien nach § 92.\n(2) Bei der Ermittlung der Belastungsgrenzen nach Absatz 1 werden die Zuzahlungen und die Bruttoeinnahmen zum Lebensunterhalt des Versicherten, seines Ehegatten oder Lebenspartners, der minderjährigen oder nach § 10 versicherten Kinder des Versicherten, seines Ehegatten oder Lebenspartners sowie der Angehörigen im Sinne des § 8 Absatz 4 des Zweiten Gesetzes über die Krankenversicherung der Landwirte jeweils zusammengerechnet, soweit sie im gemeinsamen Haushalt leben. Hierbei sind die jährlichen Bruttoeinnahmen für den ersten in dem gemeinsamen Haushalt lebenden Angehörigen des Versicherten um 15 vom Hundert und für jeden weiteren in dem gemeinsamen Haushalt lebenden Angehörigen des Versicherten und des Lebenspartners um 10 vom Hundert der jährlichen Bezugsgröße nach § 18 des Vierten Buches zu vermindern. Für jedes Kind des Versicherten und des Lebenspartners sind die jährlichen Bruttoeinnahmen um den sich aus den Freibeträgen nach § 32 Abs. 6 Satz 1 und 2 des Einkommensteuergesetzes ergebenden Betrag zu vermindern; die nach Satz 2 bei der Ermittlung der Belastungsgrenze vorgesehene Berücksichtigung entfällt. Zu den Einnahmen zum Lebensunterhalt gehören nicht Entschädigungszahlungen, die Geschädigte nach dem Vierzehnten Buch oder nach anderen Gesetzen in entsprechender Anwendung des Vierzehnten Buches erhalten, Renten oder Beihilfen, die nach dem Bundesentschädigungsgesetz für Schäden an Körper und Gesundheit gezahlt werden, bis zur Höhe der vergleichbaren Entschädigungszahlungen nach dem Vierzehnten Buch sowie der Ausgleich für gesundheitliche Schädigungsfolgen nach dem Soldatenentschädigungsgesetz. Abweichend von den Sätzen 1 bis 3 ist bei Versicherten,\n(3) Die Krankenkasse stellt dem Versicherten eine Bescheinigung über die Befreiung nach Absatz 1 aus. Diese darf keine Angaben über das Einkommen des Versicherten oder anderer zu berücksichtigender Personen enthalten.\n(4) (weggefallen)\n(5) (weggefallen)"}