{"id":"63","heading":"Grundsätze","text":"(1) Die Krankenkassen und ihre Verbände können im Rahmen ihrer gesetzlichen Aufgabenstellung zur Verbesserung der Qualität und der Wirtschaftlichkeit der Versorgung Modellvorhaben zur Weiterentwicklung der Verfahrens-, Organisations-, Finanzierungs- und Vergütungsformen der Leistungserbringung durchführen oder nach § 64 vereinbaren.\n(2) Die Krankenkassen können Modellvorhaben zu Leistungen zur Verhütung und Früherkennung von Krankheiten, zur Krankenbehandlung sowie bei Schwangerschaft und Mutterschaft, die nach den Vorschriften dieses Buches oder auf Grund hiernach getroffener Regelungen keine Leistungen der Krankenversicherung sind, durchführen oder nach § 64 vereinbaren.\n(3) Bei der Vereinbarung und Durchführung von Modellvorhaben nach Absatz 1 kann von den Vorschriften des Vierten und des Zehnten Kapitels dieses Buches, soweit es für die Modellvorhaben erforderlich ist, und des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes sowie den nach diesen Vorschriften getroffenen Regelungen abgewichen werden; der Grundsatz der Beitragssatzstabilität gilt entsprechend. Gegen diesen Grundsatz wird insbesondere für den Fall nicht verstoßen, daß durch ein Modellvorhaben entstehende Mehraufwendungen durch nachzuweisende Einsparungen auf Grund der in dem Modellvorhaben vorgesehenen Maßnahmen ausgeglichen werden. Einsparungen nach Satz 2 können, soweit sie die Mehraufwendungen überschreiten, auch an die an einem Modellvorhaben teilnehmenden Versicherten weitergeleitet werden. Satz 1 gilt mit der Maßgabe, dass von § 284 Abs. 1 Satz 4 nicht abgewichen werden darf.\n(3a) Gegenstand von Modellvorhaben nach Absatz 1, in denen von den Vorschriften des Zehnten Kapitels dieses Buches abgewichen wird, können insbesondere informationstechnische und organisatorische Verbesserungen der Datenverarbeitung, einschließlich der Erweiterungen der Befugnisse zur Verarbeitung von personenbezogenen Daten sein. Von den Vorschriften des Zehnten Kapitels dieses Buches zur Verarbeitung personenbezogener Daten darf nur mit schriftlicher oder elektronischer Einwilligung des Versicherten und nur in dem Umfang abgewichen werden, der erforderlich ist, um die Ziele des Modellvorhabens zu erreichen. Der Versicherte ist vor Erteilung der Einwilligung schriftlich oder elektronisch darüber zu unterrichten, inwieweit das Modellvorhaben von den Vorschriften des Zehnten Kapitels dieses Buches abweicht und aus welchen Gründen diese Abweichungen erforderlich sind. Die Einwilligung des Versicherten hat sich auf Zweck, Inhalt, Art, Umfang und Dauer der Verarbeitung seiner personenbezogenen Daten sowie die daran Beteiligten zu erstrecken.\n(3b) Modellvorhaben nach Absatz 1 können vorsehen, dass Angehörige der im Pflegeberufegesetz, im Krankenpflegegesetz und im Altenpflegegesetz geregelten Berufe\n(3c) Modellvorhaben nach Absatz 1 können eine Übertragung der ärztlichen Tätigkeiten, bei denen es sich um selbstständige Ausübung von Heilkunde handelt und für die die Angehörigen des im Pflegeberufegesetz geregelten Berufs auf Grundlage einer Ausbildung nach § 14 des Pflegeberufegesetzes qualifiziert sind, auf diese vorsehen. Die Krankenkassen und ihre Verbände sollen entsprechende Vorhaben spätestens bis zum Ablauf des 31. Dezember 2020 vereinbaren oder durchführen. Der Gemeinsame Bundesausschuss legt in Richtlinien fest, bei welchen Tätigkeiten eine Übertragung von Heilkunde auf die Angehörigen des in Satz 1 genannten Berufs im Rahmen von Modellvorhaben erfolgen kann. Vor der Entscheidung des Gemeinsamen Bundesausschusses ist der Bundesärztekammer sowie den maßgeblichen Verbänden der Pflegeberufe Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidungen einzubeziehen. Durch den Gemeinsamen Bundesausschuss nach den Sätzen 2 bis 4 festgelegte Richtlinien gelten für die Angehörigen des in Satz 1 geregelten Berufs fort.\n(3d) Die Anwendung von Heilmitteln, die nach der Richtlinie des Gemeinsamen Bundesausschusses gemäß § 92 Absatz 1 Satz 2 Nummer 6 zur Behandlung krankheitsbedingter Schädigungen nur verordnungsfähig sind, wenn die Schädigungen auf Grund bestimmter Grunderkrankungen eintreten, kann auch bei anderen ursächlichen Grunderkrankungen Gegenstand von Modellvorhaben nach Absatz 2 sein.\n(4) Gegenstand von Modellvorhaben nach Absatz 2 können nur solche Leistungen sein, über deren Eignung als Leistung der Krankenversicherung der Gemeinsame Bundesausschuss nach § 91 im Rahmen der Beschlüsse nach § 92 Abs. 1 Satz 2 Nr. 5 oder im Rahmen der Beschlüsse nach § 137c Abs. 1 keine ablehnende Entscheidung getroffen hat. Fragen der biomedizinischen Forschung sowie Forschungen zur Entwicklung und Prüfung von Arzneimitteln und Medizinprodukten können nicht Gegenstand von Modellvorhaben sein.\n(5) Die Modellvorhaben sind im Regelfall auf längstens acht Jahre zu befristen. Verträge nach § 64 Abs. 1 sind den für die Vertragsparteien zuständigen Aufsichtsbehörden vorzulegen. Modellvorhaben nach Absatz 1, in denen von den Vorschriften des Zehnten Kapitels dieses Buches abgewichen werden kann, sind auf längstens fünf Jahre zu befristen. Über Modellvorhaben nach Absatz 1, in denen von den Vorschriften des Zehnten Kapitels dieses Buches abgewichen wird, sind der Bundesbeauftragte für den Datenschutz oder die Landesbeauftragten für den Datenschutz, soweit diese zuständig sind, rechtzeitig vor Beginn des Modellvorhabens zu unterrichten.\n(6) Modellvorhaben nach den Absätzen 1 und 2 können auch von den Kassenärztlichen Vereinigungen im Rahmen ihrer gesetzlichen Aufgabenstellung mit den Krankenkassen oder ihren Verbänden vereinbart werden. Die Vorschriften dieses Abschnitts gelten entsprechend."}