{"id":"64","heading":"Vereinbarungen mit Leistungserbringern","text":"(1) Die Krankenkassen und ihre Verbände können mit den in der gesetzlichen Krankenversicherung zugelassenen Leistungserbringern oder Gruppen von Leistungserbringern Vereinbarungen über die Durchführung von Modellvorhaben nach § 63 Abs. 1 oder 2 schließen. Soweit die ärztliche Behandlung im Rahmen der vertragsärztlichen Versorgung betroffen ist, können sie nur mit einzelnen Vertragsärzten, mit Gemeinschaften dieser Leistungserbringer oder mit Kassenärztlichen Vereinigungen Verträge über die Durchführung von Modellvorhaben nach § 63 Abs. 1 oder 2 schließen.\n(2) (weggefallen)\n(3) Werden in einem Modellvorhaben nach § 63 Abs. 1 oder § 64a Leistungen außerhalb der für diese Leistungen geltenden Vergütungen nach § 85 oder § 87a, der Ausgabenvolumen nach § 84 oder der Krankenhausbudgets vergütet, sind die Vergütungen oder der Behandlungsbedarf nach § 87a Absatz 3 Satz 2, die Ausgabenvolumen oder die Budgets, in denen die Ausgaben für diese Leistungen enthalten sind, entsprechend der Zahl und der Morbiditäts- oder Risikostruktur der am Modellversuch teilnehmenden Versicherten sowie dem in den Verträgen nach Absatz 1 jeweils vereinbarten Inhalt des Modellvorhabens zu bereinigen; die Budgets der teilnehmenden Krankenhäuser sind dem geringeren Leistungsumfang anzupassen. Kommt eine Einigung der zuständigen Vertragsparteien über die Bereinigung der Vergütungen, Ausgabenvolumen oder Budgets nach Satz 1 nicht zustande, können auch die Krankenkassen oder ihre Verbände, die Vertragspartner der Vereinbarung nach Absatz 1 sind, das Schiedsamt nach § 89 oder die Schiedsstelle nach § 18a Abs. 1 des Krankenhausfinanzierungsgesetzes anrufen. Vereinbaren alle gemäß § 18 Abs. 2 des Krankenhausfinanzierungsgesetzes an der Pflegesatzvereinbarung beteiligten Krankenkassen gemeinsam ein Modellvorhaben, das die gesamten nach der Bundespflegesatzverordnung oder dem Krankenhausentgeltgesetz vergüteten Leistungen eines Krankenhauses für Versicherte erfaßt, sind die vereinbarten Entgelte für alle Benutzer des Krankenhauses einheitlich zu berechnen. Bei der Ausgliederung nach Satz 1 sind nicht auf die einzelne Leistung bezogene, insbesondere periodenfremde, Finanzierungsverpflichtungen in Höhe der ausgegliederten Belegungsanteile dem Modellvorhaben zuzuordnen. Für die Bereinigung des Behandlungsbedarfs nach § 87a Absatz 3 Satz 2 gilt § 73b Absatz 7 entsprechend; falls eine Vorabeinschreibung der teilnehmenden Versicherten nicht möglich ist, kann eine rückwirkende Bereinigung vereinbart werden. Die Krankenkasse kann bei Verträgen nach Satz 1 auf die Bereinigung verzichten, wenn das voraussichtliche Bereinigungsvolumen einer Krankenkasse für ein Modellvorhaben geringer ist als der Aufwand für die Durchführung dieser Bereinigung. Der Bewertungsausschuss hat in seinen Vorgaben gemäß § 87a Absatz 5 Satz 7 zur Bereinigung und zur Ermittlung der kassenspezifischen Aufsatzwerte des Behandlungsbedarfs auch Vorgaben zur Höhe des Schwellenwertes für das voraussichtliche Bereinigungsvolumen, unterhalb dessen von einer basiswirksamen Bereinigung abgesehen werden kann, zu der pauschalen Ermittlung und Übermittlung des voraussichtlichen Bereinigungsvolumens an die Vertragspartner nach § 73b Absatz 7 Satz 1 sowie zu dessen Anrechnung beim Aufsatzwert der betroffenen Krankenkasse zu machen.\n(4) Die Vertragspartner nach Absatz 1 Satz 1 können Modellvorhaben zur Vermeidung einer unkoordinierten Mehrfachinanspruchnahme von Vertragsärzten durch die Versicherten durchführen. Sie können vorsehen, daß der Vertragsarzt, der vom Versicherten weder als erster Arzt in einem Behandlungsquartal noch mit Überweisung noch zur Einholung einer Zweitmeinung in Anspruch genommen wird, von diesem Versicherten verlangen kann, daß die bei ihm in Anspruch genommenen Leistungen im Wege der Kostenerstattung abgerechnet werden."}