{"id":"64b","heading":"Modellvorhaben zur Versorgung psychisch kranker Menschen","text":"(1) Gegenstand von Modellvorhaben nach § 63 Absatz 1 oder 2 kann auch die Weiterentwicklung der Versorgung psychisch kranker Menschen sein, die auf eine Verbesserung der Patientenversorgung oder der sektorenübergreifenden Leistungserbringung ausgerichtet ist, einschließlich der komplexen psychiatrischen Behandlung im häuslichen Umfeld. In jedem Land soll unter besonderer Berücksichtigung der Kinder- und Jugendpsychiatrie mindestens ein Modellvorhaben nach Satz 1 durchgeführt werden; dabei kann ein Modellvorhaben auf mehrere Länder erstreckt werden. Eine bestehende Verpflichtung der Leistungserbringer zur Versorgung bleibt unberührt. § 63 Absatz 3 ist für Modellvorhaben nach Satz 1 mit der Maßgabe anzuwenden, dass von den Vorgaben der §§ 295, 300, 301 und 302 sowie des § 17d Absatz 9 des Krankenhausfinanzierungsgesetzes nicht abgewichen werden darf. § 63 Absatz 5 Satz 1 gilt nicht. Die Meldung nach Absatz 3 Satz 2 hat vor der Vereinbarung zu erfolgen.\n(2) Die Modellvorhaben nach Absatz 1 sind im Regelfall auf längstens 15 Jahre zu befristen. Unter Vorlage des Berichts nach § 65 können die Krankenkassen und die Vertragsparteien bei den zuständigen Aufsichtsbehörden eine Verlängerung beantragen.\n(3) Dem DRG-Institut der Selbstverwaltungspartner nach § 17b Absatz 2 des Krankenhausfinanzierungsgesetzes sind neben den nach § 21 des Krankenhausentgeltgesetzes zu übermittelnden Daten von den Vertragsparteien des Modellvorhabens insbesondere auch Informationen zur vereinbarten Art und Anzahl der Patientinnen und Patienten, zu spezifischen Leistungsinhalten und den der verhandelten Vergütungen zugrunde gelegten Kosten sowie zu strukturellen Merkmalen des jeweiligen Modellvorhabens einschließlich der Auswertung nach § 65 mitzuteilen. Über Art und Umfang der zu meldenden Daten sowie zur Meldung von Modellvorhaben beim DRG-Institut schließen die Selbstverwaltungspartner nach § 17b Absatz 2 des Krankenhausfinanzierungsgesetzes bis zum 31. Dezember 2012 eine Vereinbarung. § 21 Absatz 4, 5 Satz 1 und 2 sowie Absatz 6 des Krankenhausentgeltgesetzes ist für die Vereinbarung und die Datenübermittlung entsprechend anzuwenden. Für die Finanzierung der Aufgaben des DRG-Instituts gilt § 17d Absatz 5 des Krankenhausfinanzierungsgesetzes entsprechend.\n(4) Private Krankenversicherungen und der Verband der privaten Krankenversicherung können sich an Modellvorhaben nach Absatz 1 und deren Finanzierung beteiligen."}