{"id":"64d","heading":"Verpflichtende Durchführung von Modellvorhaben zur Übertragung ärztlicher Tätigkeiten","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen führen gemeinsam in jedem Bundesland mindestens ein Modellvorhaben nach § 63 zur Übertragung von ärztlichen Tätigkeiten, bei denen es sich um selbstständige Ausübung von Heilkunde handelt, auf Pflegefachkräfte mit einer Zusatzqualifikation nach § 14 des Pflegeberufegesetzes im Wege der Vereinbarung nach Maßgabe des Rahmenvertrages nach Satz 4 durch. In den Modellvorhaben sind auch Standards für die interprofessionelle Zusammenarbeit zu entwickeln. Die Vorhaben beginnen spätestens am 1. Januar 2023. Die Spitzenorganisationen nach § 132a Absatz 1 Satz 1 und die Kassenärztliche Bundesvereinigung legen in einem Rahmenvertrag die Einzelheiten bis zum 31. März 2022 fest. Bis zum 31. Dezember 2022 sind in dem Rahmenvertrag nach Satz 4 unter vertraglicher Beteiligung der Vereinigungen der Träger von Pflegeheimen Regelungen für eine Durchführung von Modellvorhaben nach Satz 1 in Pflegeheimen im Sinne des § 71 Absatz 2 des Elften Buches zu treffen, die eine Teilnahme von Pflegeheimen an Modellvorhaben spätestens ab dem 1. April 2023 ermöglichen. Der Bundespflegekammer und den Verbänden der Pflegeberufe auf Bundesebene und der Bundesärztekammer ist vor Abschluss des Rahmenvertrages Gelegenheit zur Stellungnahme zu geben.\n(2) In dem Rahmenvertrag nach Absatz 1 Satz 4 und 5 ist insbesondere folgendes festzulegen:\n(3) Die Modellvorhaben sind längstens auf vier Jahre zu befristen. § 65 gilt mit der Maßgabe, dass der Evaluationsbericht einen Vorschlag zur Übernahme in die Regelversorgung enthalten muss. Nach Ablauf der Befristung und bis zur Vorlage des Evaluationsberichts können die Beteiligten nach Absatz 1 Satz 1 und 5 das Modellvorhaben auf Grundlage eines Vertrages über eine besondere Versorgung der Versicherten nach § 140a fortführen. Enthält der Evaluationsbericht einen Vorschlag, der die Übernahme in die Regelversorgung empfiehlt, können die Beteiligten nach Absatz 1 Satz 1 und 5 das Modellvorhaben im Rahmen eines Vertrages über eine besondere Versorgung der Versicherten nach § 140a fortführen."}