{"id":"64e","heading":"Modellvorhaben zur umfassenden Diagnostik und Therapiefindung mittels Genomsequenzierung bei seltenen und bei onkologischen Erkrankungen, Verordnungsermächtigung","text":"(1) Der Spitzenverband Bund der Krankenkassen schließt bis zum 1. April 2024 mit den Leistungserbringern, deren Berechtigung zur Teilnahme am Modellvorhaben nach Absatz 4 Satz 2 festgestellt worden ist, mit bindender Wirkung für die Krankenkassen einen einheitlichen Vertrag zur Durchführung eines Modellvorhabens zur umfassenden Diagnostik und Therapiefindung mittels einer Genomsequenzierung bei seltenen und bei onkologischen Erkrankungen. Die Laufzeit des Modellvorhabens beträgt abweichend von § 63 Absatz 5 mindestens fünf Jahre. Vor Abschluss des Vertrages ist der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Der Verband der Privaten Krankenversicherung kann dem Vertrag durch Mitteilung an den Spitzenverband Bund der Krankenkassen und an die Leistungserbringer nach Satz 1 beitreten. Eine Kündigung des Vertrages durch den Verband der Privaten Krankenversicherung muss gegenüber dem Spitzenverband Bund der Krankenkassen und den Leistungserbringern nach Satz 1 erklärt werden. Eine Kündigung des Vertrages durch einen Leistungserbringer muss gegenüber dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung, sofern dieser dem Vertrag beigetreten ist, erfolgen. Die Kündigung nach den Sätzen 5 oder 6 berührt die Wirksamkeit des Vertrages für die übrigen Vertragspartner nicht. Leistungserbringer, deren Berechtigung zur Teilnahme am Modellvorhaben nach Absatz 4 Satz 2 nach Abschluss des Vertrages nach Satz 1 festgestellt worden ist, können dem Vertrag beitreten, indem sie ihren Beitritt gegenüber dem Spitzenverband Bund der Krankenkassen erklären.\n(2) Das Modellvorhaben umfasst eine einheitliche, qualitätsgesicherte und standardisierte und nach dem Stand von Wissenschaft und Technik zu erbringende Diagnostik und eine personalisierte Therapiefindung mittels einer Genomsequenzierung bei dem Versicherten, der nach Absatz 5 an dem Modellvorhaben teilnimmt, bei seltenen oder bei onkologischen Erkrankungen. Die Leistung ist unter Beachtung des Gendiagnostikgesetzes und datenschutzrechtlicher Vorgaben zu erbringen und umfasst insbesondere\n(3) Zur Teilnahme an dem Modellvorhaben berechtigte Leistungserbringer sind:\n(4) Die Teilnahme der Leistungserbringer an dem Modellvorhaben kann bei dem Spitzenverband Bund der Krankenkassen unter Nachweis der Erfüllung der Voraussetzungen nach Absatz 3 beantragt werden. Der Spitzenverband Bund der Krankenkassen prüft das Vorliegen der Voraussetzungen nach Absatz 3 und entscheidet durch Verwaltungsakt über die Berechtigung des antragstellenden Leistungserbringers zur Teilnahme an dem Modellvorhaben. Wenn weitere Unterlagen erforderlich sind, um über den Antrag abschließend entscheiden zu können, fordert der Spitzenverband Bund der Krankenkassen diese Unterlagen von dem Leistungserbringer an. Der Spitzenverband Bund der Krankenkassen veröffentlicht die am Modellvorhaben teilnehmenden Leistungserbringer namentlich auf seiner Internetseite. Die Leistungserbringer haben mit dem Antrag auf Teilnahme der Veröffentlichung nach Satz 4 zuzustimmen.\n(5) Versicherte können an dem Modellvorhaben teilnehmen, wenn\n(6) Die Leistungserbringer, Genomrechenzentren, klinischen Datenknoten sowie Datendienste sind befugt, die erforderlichen personenbezogenen Daten zur Wahrnehmung ihrer Aufgaben nach den Absätzen 10 bis 10c zu verarbeiten. Die Nutzung der Daten zu den in Absatz 9c Satz 7 Nummer 1 und Absatz 11 Satz 3 Nummer 4 genannten Zwecken bedarf der vorherigen schriftlichen oder elektronischen Einwilligung der Versicherten gegenüber den Leistungserbringern unter Beachtung datenschutzrechtlicher Vorgaben, insbesondere der Rechte der betroffenen Person nach den Artikeln 12 bis 22 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) in der jeweils geltenden Fassung. Im Fall einer Genomsequenzierung nach Absatz 2 Satz 3 ist die in Satz 2 genannte Einwilligung abweichend von Satz 2 durch den biologischen Elternteil oder durch beide biologischen Elternteile einzeln zu erklären. Der Plattformträger stellt eine datenschutzkonforme, barrierefreie und einheitliche Ausgestaltung der Erklärung der in Satz 2 genannten Einwilligung der Versicherten sicher. Dies hat im Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit sowie der oder dem Beauftragten der Bundesregierung für die Belange der Patientinnen und Patienten zu erfolgen.\n(7) In dem Vertrag nach Absatz 1 Satz 1 haben die Vertragspartner insbesondere Vereinbarungen zu treffen über\n(8) Kommt ein Vertrag nach Absatz 1 Satz 1 ganz oder teilweise nicht bis zum 1. April 2024 zu Stande, wird der Vertragsinhalt von einer von den Vertragsparteien gemeinsam zu benennenden unabhängigen Schiedsperson innerhalb von drei Monaten festgelegt. Kann das nach Absatz 7 Satz 4 erforderliche Einvernehmen nicht hergestellt werden, legt die Schiedsperson nach Anhörung der Deutschen Krankenhausgesellschaft die in Absatz 7 Satz 1 Nummer 2 und 3 genannten Vertragsinhalte fest. Die Kosten des Schiedsverfahrens tragen der Spitzenverband Bund der Krankenkassen und die Gesamtheit der Leistungserbringer, deren Berechtigung zur Teilnahme am Modellvorhaben nach Absatz 4 Satz 2 festgestellt worden ist, je zur Hälfte. Klagen, die die Festlegung des Vertragsinhalts betreffen, sind gegen eine der beiden Vertragsparteien, nicht gegen die Schiedsperson, zu richten.\n(9) Beim Bundesinstitut für Arzneimittel und Medizinprodukte (Plattformträger) wird eine zentrale Plattform für das Modellvorhaben in seiner Trägerschaft eingerichtet und betrieben. Der Plattformträger unterliegt dem Sozialgeheimnis nach § 35 des Ersten Buches. Er muss durch die Qualifikation seiner Mitarbeiterinnen und Mitarbeiter sowie durch seine räumliche, sachliche und technische Ausstattung gewährleisten, dass er die ihm übertragenen Aufgaben erfüllen kann. Der Plattformträger hat insbesondere\n(9a) Der Plattformträger richtet im Benehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium für Bildung und Forschung einen Beirat unter seinem Vorsitz sowie Arbeitsgruppen ein. Der Beirat berät den Plattformträger bei der Wahrnehmung seiner Aufgaben nach Absatz 9 Satz 4 Nummer 1 bis 4 und Absatz 9c Satz 12 und 13. Die Arbeitsgruppen unterstützen den Beirat bei der Wahrnehmung seiner Aufgabe; ihre Mitglieder sind ehrenamtlich tätig. Der Plattformträger beruft für den Beirat sach- und fachkundige Mitglieder und Stellvertreter der Mitglieder. Die Berufung erfolgt jeweils für die Dauer von einem Jahr. Er stellt bei der Zusammensetzung des Beirats sicher, dass vertreten sind:\n(9b) Der Plattformträger richtet im Benehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium für Bildung und Forschung einen wissenschaftlichen Ausschuss unter seinem Vorsitz ein. Der wissenschaftliche Ausschuss berät und unterstützt den Plattformträger bei der Wahrnehmung seiner Aufgaben nach Absatz 9 Satz 4 Nummer 5. Absatz 9a Satz 4, 5 und 8 gilt entsprechend.\n(9c) Das Robert Koch-Institut richtet eine Vertrauensstelle für das Modellvorhaben ein. Absatz 9 Satz 2 und 3 gilt entsprechend. Die Vertrauensstelle hat insbesondere\n(10) Die Leistungserbringer übermitteln für die in Absatz 11 Satz 3 genannten Zwecke für jeden teilnehmenden Versicherten\n(10a) Qualifizierte Einrichtungen der wissenschaftlichen Forschung können Genomrechenzentren einrichten. Ihr Einsatz im Modellvorhaben bedarf der Zulassung durch den Plattformträger gegenüber dem Betreiber des Genomrechenzentrums. Absatz 9 Satz 3 gilt entsprechend. Die Genomrechenzentren haben insbesondere\n(10b) Die Leistungserbringer richten klinische Datenknoten ein und betreiben diese oder schließen sich dem klinischen Datenknoten eines anderen Leistungserbringers an. Ihr Einsatz im Modellvorhaben bedarf der Zulassung durch den Plattformträger gegenüber dem Betreiber des klinischen Datenknotens. Absatz 9 Satz 3 gilt entsprechend. Die klinischen Datenknoten haben insbesondere\n(10c) Das Zugänglichmachen von Daten nach Absatz 11 und das Bereitstellen von Daten nach Absatz 11a erfolgen über automatisierte, informationstechnische Lösungen (Datendienste). Absatz 9 Satz 3 gilt entsprechend. Der Einsatz der Datendienste im Modellvorhaben bedarf der Zulassung durch den Plattformträger gegenüber dem Betreiber des Datendienstes.\n(11) Der Plattformträger macht die in den klinischen Datenknoten und Genomrechenzentren gespeicherten Daten nach Maßgabe der Sätze 4 und 5 sowie der Absätze 11a und 11b den Nutzungsberechtigten zugänglich. Nutzungsberechtigt sind natürliche und juristische Personen im Anwendungsbereich der Verordnung (EU) 2016/679, soweit diese nach Satz 3 zur Verarbeitung der Daten berechtigt sind. Die vom Plattformträger zugänglich gemachten Daten dürfen von den Nutzungsberechtigten verarbeitet werden, soweit dies für folgende Zwecke erforderlich ist:\n(11a) Der Plattformträger kann einem Nutzungsberechtigten pseudonymisierte Einzeldatensätze bereitstellen, wenn der antragstellende Nutzungsberechtigte nachvollziehbar darlegt, dass ein in Absatz 11 Satz 3 genannter Nutzungszweck dies erfordert. Für den in Absatz 11 Satz 3 Nummer 1 genannten Zweck kann der Plattformträger dem Nutzungsberechtigten auf Antrag pseudonymisierte Einzeldatensätze über einen Datendienst für eine wiederholte Nutzung bereitstellen. Der Plattformträger stellt einem Nutzungsberechtigten die pseudonymisierten Einzeldatensätze für die Verarbeitung unter Kontrolle des Plattformträgers bereit, soweit\n(11b) Die Nutzungsberechtigten dürfen die nach den Absätzen 11 und 11a zugänglich gemachten oder bereitgestellten Daten\n(12) Das Bundesministerium für Gesundheit bestimmt im Benehmen mit dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere\n(13) § 65 gilt mit der Maßgabe, dass der Bericht über die Ergebnisse der Auswertungen einen Vorschlag zur Übernahme der Leistungen des Modellvorhabens in die Regelversorgung enthalten muss und die wissenschaftliche Begleitung und Auswertung im Einvernehmen mit dem Bundesministerium für Gesundheit zu erfolgen hat. Nach Ablauf der Laufzeit nach Absatz 1 Satz 2 und bis zur Vorlage des Berichts über die Ergebnisse der Auswertungen oder bis zu einer gesetzlichen Regelung zur Übernahme in die Regelversorgung können die Krankenkassen das Modellvorhaben auf Grundlage eines Vertrages nach § 140a fortführen. Darüber hinaus hat der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit während der Laufzeit des Modellvorhabens jährlich ein Zwischenbericht der Evaluierung, der insbesondere die wissenschaftliche Auswertung der bis dahin vorliegenden Ergebnisse enthält, vorzulegen.\n(14) Der Spitzenverband Bund der Krankenkassen hat den Vertrag nach Absatz 1 Satz 1 dem Bundesministerium für Gesundheit zur Genehmigung vorzulegen. Die Genehmigung gilt als erteilt, wenn das Bundesministerium für Gesundheit sie nicht innerhalb von zwei Monaten nach Vorlage des Vertrages ganz oder teilweise versagt. Im Rahmen der Prüfung kann das Bundesministerium für Gesundheit vom Spitzenverband Bund der Krankenkassen zusätzliche Informationen, die dem Vertragsschluss zugrunde lagen, sowie ergänzende Stellungnahmen anfordern; bis zum Eingang der Auskünfte ist der Ablauf der Frist nach Satz 2 gehemmt. Bereits während der laufenden Vertragsverhandlungen ist das Bundesministerium für Gesundheit berechtigt, Auskunft über den Stand der Verhandlungen zu verlangen und sich hierzu relevante Unterlagen vorlegen zu lassen. Es ist berechtigt, an den Verhandlungen zwischen den Vertragsparteien nach Absatz 1 Satz 1 teilzunehmen. Über die jeweiligen Verhandlungstermine hat der Spitzenverband Bund der Krankenkassen das Bundesministerium für Gesundheit frühzeitig zu informieren.\n(15) Die Vorschriften des Gendiagnostikgesetzes, insbesondere zur Aufklärung, Einwilligung und Mitteilung der Ergebnisse genetischer Untersuchungen und Analysen bleiben unberührt."}