{"id":"65b","heading":"Stiftung Unabhängige Patientenberatung Deutschland","text":"(1) Der Spitzenverband Bund der Krankenkassen muss eine rechtsfähige Stiftung bürgerlichen Rechts errichten; er hat dafür das notwendige Stiftungsvermögen bereitzustellen, das notwendige Stiftungsgeschäft zu tätigen und die Anerkennung der Stiftung zu beantragen. Die Stiftung soll den Namen „Stiftung Unabhängige Patientenberatung Deutschland“ tragen. Die Stiftung soll ihre Informations- und Beratungstätigkeit am 1. Januar 2024 aufnehmen. Zweck der Stiftung ist es, eine unabhängige, qualitätsgesicherte und kostenfreie Information und Beratung von Patientinnen und Patienten in gesundheitlichen und gesundheitsrechtlichen Fragen sicherzustellen. Hierdurch sollen die Gesundheitskompetenz der Patientinnen und Patienten und die Patientenorientierung im Gesundheitswesen gestärkt und mögliche Problemlagen im Gesundheitssystem aufgezeigt werden. Der Spitzenverband Bund der Krankenkassen soll den Inhalt des Stiftungsgeschäfts einschließlich der Bestimmung des Stiftungssitzes im Einvernehmen mit dem Bundesministerium für Gesundheit und im Benehmen mit der oder dem Beauftragten der Bundesregierung für die Belange der Patientinnen und Patienten festlegen.\n(2) Für die Erfüllung des Stiftungszwecks nach Absatz 1 Satz 4 betreibt die Stiftung bundesweit ein zentral organisiertes digitales und telefonisches Informations- und Beratungsangebot und hält in jedem Land regionale Informations- und Beratungsangebote vor. Sie kann dazu mit anderen geeigneten Einrichtungen zusammenarbeiten. Die Information und Beratung der Patientinnen und Patienten hat niedrigschwellig, bürgernah, barrierefrei, zielgruppengerecht und qualitätsgesichert zu erfolgen. Die nähere Ausgestaltung des Beratungs- und Informationsangebots obliegt dem Stiftungsvorstand. Für die Beratung in gesundheitsrechtlichen Fragen gilt § 6 Absatz 2 des Rechtsdienstleistungsgesetzes entsprechend.\n(3) In der Stiftungssatzung sind als Organe der Stiftung vorzusehen:\n(4) Geschäftsführendes Organ der Stiftung ist der Stiftungsvorstand. Er besteht aus zwei Mitgliedern. Sie werden durch den Stiftungsrat bestellt und abberufen. Die Mitglieder des Stiftungsvorstands üben ihre Tätigkeit hauptamtlich aus; die Stiftungssatzung regelt insbesondere auch das Nähere zum Bewerbungsverfahren für die Gewinnung von Personen als Mitglieder des Stiftungsvorstands. Die in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen schlagen dem Stiftungsrat einvernehmlich zwei Personen zur Berufung in den Stiftungsvorstand vor. Der Stiftungsrat kann den Vorschlag nur aus wichtigem Grund ablehnen. Erfolgt innerhalb einer in der Stiftungssatzung festgelegten Frist kein einvernehmlicher Vorschlag, bestellt der Stiftungsrat die Mitglieder des Stiftungsvorstands, ohne an Vorschläge der in der Verordnung nach § 140g genannten oder nach der Verordnung anerkannten Organisationen gebunden zu sein. Die Amtszeit des Stiftungsvorstands beträgt fünf Jahre. Die erneute Bestellung ist zulässig.\n(5) Dem Stiftungsvorstand obliegen alle Stiftungsaufgaben, soweit sie nicht dem Stiftungsrat nach Absatz 7 vorbehalten sind. Die Aufgaben und Pflichten des Stiftungsvorstands sind insbesondere,\n(6) Dem Stiftungsrat sollen angehören:\n(7) Der Stiftungsrat hat insbesondere folgende Aufgaben:\n(8) Der Stiftungsrat beschließt mit der Mehrheit der Stimmen der anwesenden Mitglieder; Beschlüsse nach Absatz 7 Nummer 6 bedürfen einer Mehrheit von zwei Dritteln der anwesenden Mitglieder. Er ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend sind. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden oder von dessen Vertretung. Die Mitglieder, die von dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung e. V. benannt sind, haben ein Stimmrecht ausschließlich bei Beschlüssen über die Erteilung des Einvernehmens des Stiftungsrats zur Beauftragung einer externen und unabhängigen Überprüfung des Jahresabschlusses durch den Stiftungsvorstand nach Absatz 5 Satz 2 Nummer 8, die Bestellung und Abberufung der Mitglieder des Stiftungsvorstands nach Absatz 7 Nummer 1 und die Änderung der Stiftungssatzung nach Absatz 7 Nummer 6 sowie bei Entscheidungen über die Haushaltsaufstellung und die Kontrolle der Haushalts- und Wirtschaftsführung sowie der Rechnungslegung nach Absatz 7 Nummer 4. Die Mitglieder, die von dem Spitzenverband Bund der Krankenkassen benannt sind, können gegen Anträge zur Beschlussfassung über die Haushaltsaufstellung und die Kontrolle der Haushalts- und Wirtschaftsführung sowie der Rechnungslegung nach Absatz 7 Nummer 4 begründeten Einspruch erheben. Wurde gegen einen Antrag ganz oder teilweise Einspruch erhoben, können die Anträge zur Haushaltsaufstellung und die Kontrolle der Haushalts- und Wirtschaftsführung sowie der Rechnungslegung nach Absatz 7 Nummer 4, soweit gegen sie Einspruch erhoben wurde, nur mit einer Mehrheit von drei Vierteln der anwesenden Mitglieder beschlossen werden. Das Nähere wird in der Stiftungssatzung geregelt.\n(9) Dem wissenschaftlichen Beirat gehören sechs unabhängige Sachverständige an. Die Mitglieder des wissenschaftlichen Beirats nehmen ihre Aufgaben ehrenamtlich wahr. Sie werden vom Stiftungsvorstand auf Vorschlag des Stiftungsrats bestellt und abberufen. Die Amtszeit beträgt fünf Jahre und kann um eine zweite Amtszeit verlängert werden. Der wissenschaftliche Beirat berät den Stiftungsvorstand und den Stiftungsrat bei grundsätzlichen Fragen, die sich bei der Erfüllung ihrer Aufgaben ergeben.\n(10) Die Tätigkeit der Stiftung ist alle zwei Jahre extern und unabhängig zu evaluieren. Gegenstand der Evaluierung ist die Überprüfung\n(11) Der Spitzenverband Bund der Krankenkassen wendet der Stiftung ab dem 1. Januar 2024 einen Gesamtbetrag von jährlich 15 Millionen Euro zu. Der Spitzenverband Bund der Krankenkassen vereinbart mit der Stiftung das Nähere zur Finanzierung nach Satz 1. Der Spitzenverband Bund der Krankenkassen erhebt zur Finanzierung nach Satz 1 von den Krankenkassen eine Umlage gemäß dem Anteil ihrer Versicherten an der Gesamtzahl der Versicherten aller Krankenkassen. Das Nähere zum Umlageverfahren bestimmt der Spitzenverband Bund der Krankenkassen. Die privaten Krankenversicherungsunternehmen können sich anteilig in Höhe von 7 Prozent an den Kosten der Finanzierung beteiligen. In diesem Fall verringert sich der von dem Spitzenverband Bund der Krankenkassen zuzuwendende Gesamtbetrag nach Satz 1 um den entsprechenden Betrag. Im Fall einer finanziellen Beteiligung vereinbart der Verband der Privaten Krankenversicherung e. V. mit Wirkung für die privaten Krankenversicherungsunternehmen mit der Stiftung das Nähere zur finanziellen Beteiligung. Der Betrag nach Satz 1 ist in den Folgejahren entsprechend der prozentualen Veränderung der monatlichen Bezugsgröße nach § 18 Absatz 1 des Vierten Buches anzupassen. Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung e. V. dürfen auf die Tätigkeit der Stiftung keinen Einfluss nehmen; die Tätigkeit der von ihnen entsandten Mitglieder des Stiftungsrats bleibt hiervon unberührt."}