{"id":"65c","heading":"Klinische Krebsregister","text":"(1) Zur Verbesserung der Qualität der onkologischen Versorgung führen die Länder klinische Krebsregister. Die klinischen Krebsregister haben insbesondere folgende Aufgaben:\n(1a) Die Arbeitsgemeinschaft Deutscher Tumorzentren und die Gesellschaft der epidemiologischen Krebsregister in Deutschland stellen gemeinsam mit den Krebsregistern sicher, dass der einheitliche onkologische Basisdatensatz nach Absatz 1 Satz 3 im Benehmen mit den weiteren in Absatz 3 Satz 1 genannten Organisationen, dem Spitzenverband Bund der Krankenkassen sowie den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen regelmäßig aktualisiert und um Angaben erweitert wird, die von den klinischen Krebsregistern erhoben werden können, um sie den Zentren der Onkologie für deren Zertifizierung zur Verfügung zu stellen. Auf der Grundlage des einheitlichen onkologischen Basisdatensatzes nach Absatz 1 Satz 3 treffen die Krebsregister, sofern sie hierzu gemäß § 385 Absatz 1 Satz 2 Nummer 2 und Absatz 4 Satz 3 und 5 und aufgrund der Rechtsverordnung nach § 385 Absatz 1 Satz 1 beauftragt wurden, erstmals zum 31. Dezember 2021 im Benehmen mit der Kassenärztlichen Bundesvereinigung, der Deutschen Krankenhausgesellschaft, den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen sowie im Einvernehmen mit dem Kompetenzzentrum für Interoperabilität im Gesundheitswesen die notwendigen Spezifikationen zur technischen, semantischen, syntaktischen und organisatorischen Interoperabilität dieses Basisdatensatzes. Der einheitliche onkologische Basisdatensatz und die Spezifikationen nach Satz 2 haben grundsätzlich international anerkannten, offenen Standards zu entsprechen. Abweichungen von den international anerkannten, offenen Standards sind zu begründen und transparent und nachvollziehbar zu veröffentlichen. Die Spezifikationen nach Satz 2 sind auf der Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 zu veröffentlichen.\n(2) Die Krankenkassen fördern den Betrieb klinischer Krebsregister nach Absatz 1 Satz 2, indem sie eine Pauschale nach Absatz 4 Satz 2, 3, 5, 6 und 9 zahlen. Der Spitzenverband Bund der Krankenkassen legt einheitliche Voraussetzungen für diese Förderung im Einvernehmen mit zwei von der Gesundheitsministerkonferenz der Länder zu bestimmenden Vertreterinnen oder Vertretern fest. Er hat in den Fördervoraussetzungen insbesondere Folgendes festzulegen:\n(3) Bei der Festlegung der Fördervoraussetzungen hat der Spitzenverband Bund der Krankenkassen folgende Organisationen und Personen zu beteiligen:\n(4) Auf Antrag eines klinischen Krebsregisters oder dessen Trägers stellen die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich mit Wirkung für ihre Mitgliedkassen fest, dass\n(5) Mit Ablauf des Jahres 2020 haben die klinischen Krebsregister die Fördervoraussetzungen nach Absatz 2 Satz 2 und 3 zu erfüllen. Nachdem die Landesverbände der Krankenkassen und die Ersatzkassen die Erfüllung der Fördervoraussetzungen nach Absatz 2 Satz 2 und 3 erstmals nach Absatz 4 Satz 1 Nummer 1 festgestellt haben, teilt das klinische Krebsregister den Landesverbänden der Krankenkassen und den Ersatzkassen jährlich jeweils zum 31. Dezember schriftlich oder elektronisch mit, ob es die Fördervoraussetzungen weiter erfüllt. Kann das klinische Krebsregister einzelne Fördervoraussetzungen vorübergehend nicht erfüllen, unterrichtet es die Landesverbände der Krankenkassen und Ersatzkassen unverzüglich und weist die Erfüllung dieser Fördervoraussetzungen innerhalb eines Jahres nach der Unterrichtung nach. Die Landesverbände der Krankenkassen und die Ersatzkassen können eine Prüfung durchführen, ob ein klinisches Krebsregister die Fördervoraussetzungen nach Absatz 2 Satz 2 und 3 erfüllt, insbesondere, wenn das klinische Krebsregister seinen Mitteilungspflichten nach den Sätzen 2 und 3 nicht nachkommt. Das klinische Krebsregister ist verpflichtet, sich durch Erbringung der erforderlichen Nachweise an dieser Prüfung zu beteiligen. Ergibt die Prüfung nach Satz 4, dass das klinische Krebsregister einzelne Fördervoraussetzungen vorübergehend nicht erfüllt, wird das klinische Krebsregister von den Landesverbänden der Krankenkassen und der Ersatzkassen hiervon unterrichtet. Das klinische Krebsregister hat die Erfüllung dieser Fördervoraussetzungen innerhalb eines Jahres nach der Unterrichtung nach Satz 6 nachzuweisen. Im Fall von Satz 2, Satz 3 oder den Sätzen 6 und 7 zahlt die Krankenkasse die Pauschale nach Absatz 4 Satz 2, 3, 5, 6 und 9 weiter. Im Fall des Absatzes 3 Satz 2 informieren die Landesverbände der Krankenkassen und Ersatzkassen den jeweiligen Landesausschuss des Verbands der Privaten Krankenversicherung über die klinischen Krebsregister, die nach Satz 3 oder Satz 6 einzelne Fördervoraussetzungen vorübergehend nicht erfüllen. Werden die Fördervoraussetzungen durch das jeweilige klinische Krebsregister auch ein Jahr nach der Unterrichtung nach Satz 3 oder Satz 6 nicht vollständig erfüllt, entfällt die Förderung.\n(5a) Erfüllt ein Krebsregister mit Ablauf des Jahres 2020 die Fördervoraussetzungen nach Absatz 2 Satz 2 und 3 nicht, zahlt die Krankenkasse für die Jahre 2021, 2022 und 2023 an dieses Krebsregister folgenden Anteil der Pauschale nach Absatz 4 Satz 2, 3, 5, 6 und 9:\n(6) Für jede landesrechtlich vorgesehene Meldung der zu übermittelnden klinischen Daten an ein klinisches Krebsregister nach Absatz 1, ist den Leistungserbringern vom jeweiligen klinischen Krebsregister eine Meldevergütung zu zahlen, wenn die zu übermittelnden Daten vollständig gemeldet wurden. Satz 1 gilt auch für Meldungen, die prognostisch ungünstige nicht-melanotische Hautkrebsarten und ihre Frühstadien betreffen. Die Krankenkasse des gemeldeten Versicherten hat dem klinischen Krebsregister die nach Satz 1 entstandenen Kosten zu erstatten. Die Höhe der einzelnen Meldevergütungen vereinbart der Spitzenverband Bund der Krankenkassen mit der Deutschen Krankenhausgesellschaft und den Kassenärztlichen Bundesvereinigungen. Die Vereinbarungspartner nach Satz 4 überprüfen in regelmäßigen Abständen die Angemessenheit der Höhe der einzelnen Meldevergütungen und passen diese an, wenn sie nicht mehr angemessen sind. Wenn die privaten Krankenversicherungsunternehmen den klinischen Krebsregistern die Kosten für Vergütungen von Meldungen von Daten privat krankenversicherter Personen erstatten, tritt der Verband der Privaten Krankenversicherung bei der Vereinbarung nach Satz 4 an die Seite des Spitzenverbandes Bund der Krankenkassen. Gleiches gilt für die Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften, wenn sie den klinischen Krebsregistern einen Teil der Kosten für Vergütungen von Meldungen von Daten der nach diesen Vorschriften berechtigten Personen erstatten. Wird eine Vereinbarung nach Satz 4 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet das sektorenübergreifende Schiedsgremium auf Bundesebene gemäß § 89a.\n(7) Klinische Krebsregister und Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene arbeiten mit dem Gemeinsamen Bundesausschuss bei der Qualitätssicherung der onkologischen Versorgung zusammen. Der Gemeinsame Bundesausschuss lässt notwendige bundesweite Auswertungen der klinischen Krebsregisterdaten durchführen. Hierfür übermitteln die Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene dem Gemeinsamen Bundesausschuss oder dem nach Satz 4 benannten Empfänger auf Anforderung die erforderlichen Daten in anonymisierter Form. Der Gemeinsame Bundesausschuss bestimmt durch Beschluss die von den Auswertungsstellen der klinischen Krebsregistrierung auf Landesebene zu übermittelnden Daten, den Empfänger dieser Daten sowie Inhalte und Kriterien für Auswertungen nach Satz 2; § 92 Absatz 7e gilt entsprechend. Bei der Erarbeitung und Festlegung von Kriterien und Inhalten der bundesweiten Auswertungen nach Satz 2 ist der Deutschen Krebsgesellschaft, der Deutschen Krebshilfe und der Arbeitsgemeinschaft Deutscher Tumorzentren Gelegenheit zum Einbringen von Vorschlägen zu geben.\n(8) Bei Maßnahmen der einrichtungs- und sektorenübergreifenden Qualitätssicherung nach § 135a Absatz 2 Nummer 1 in Verbindung mit § 136 Absatz 1 Satz 1 Nummer 1 in der onkologischen Versorgung soll der Gemeinsame Bundesausschuss die klinischen Krebsregister unter Einhaltung der Vorgaben des § 299 bei der Aufgabenerfüllung einbeziehen. Soweit den klinischen Krebsregistern Aufgaben nach Satz 1 übertragen werden, sind sie an Richtlinien nach § 92 Absatz 1 Nummer 13 gebunden.\n(9) Der Gemeinsame Bundesausschuss gleicht regelmäßig die Dokumentationsanforderungen, die für die Zulassung von strukturierten Behandlungsprogrammen für Brustkrebs nach § 137f Absatz 2 Satz 2 Nummer 5 geregelt sind, an den einheitlichen onkologischen Basisdatensatz der Arbeitsgemeinschaft Deutscher Tumorzentren und der Gesellschaft der epidemiologischen Krebsregister in Deutschland zur Basisdokumentation für Tumorkranke und ihn ergänzende Module an. Leistungserbringer, die an einem nach § 137g Absatz 1 zugelassenen, strukturierten Behandlungsprogramm für Brustkrebs in koordinierender Funktion teilnehmen, können die in dem Programm für die Annahme der Dokumentationsdaten nach § 137f Absatz 2 Satz 2 Nummer 5 zuständige Stelle mit der Meldung der entsprechenden Daten an das klinische Krebsregister beauftragen, wenn die Versicherte nach umfassender Information hierin schriftlich oder elektronisch eingewilligt hat. Macht der Leistungserbringer von der Möglichkeit nach Satz 2 Gebrauch, erhält er insoweit keine Meldevergütungen nach Absatz 6.\n(10) Der Spitzenverband Bund der Krankenkassen und die für die klinischen Krebsregister zuständigen obersten Landesbehörden veranlassen im Benehmen mit dem Bundesministerium für Gesundheit eine wissenschaftliche Evaluation zur Umsetzung der klinischen Krebsregistrierung. Im Rahmen der Evaluation sind insbesondere folgende Aspekte zu untersuchen:"}