{"id":"65d","heading":"Förderung besonderer Therapieeinrichtungen","text":"(1) Der Spitzenverband Bund der Krankenkassen fördert ab 1. Januar 2017 bis zum 31. Dezember 2025 mit insgesamt fünf Millionen Euro je Kalenderjahr im Rahmen von Modellvorhaben Leistungserbringer, die Patienten mit pädophilen Sexualstörungen behandeln. Förderungsfähig sind an der vertragsärztlichen Versorgung teilnehmende Leistungserbringer, die ein freiwilliges Therapieangebot vorhalten und die vom Spitzenverband Bund der Krankenkassen als förderungsfähig anerkannt werden. Für die Verarbeitung personenbezogener Daten im Rahmen der Modellvorhaben gilt § 63 Absatz 3 Satz 1 und 4, Absatz 3a und 5 mit Ausnahme von Absatz 5 Satz 3 entsprechend mit der Maßgabe, dass die Anonymität der Patienten zu gewährleisten ist. Die Anonymität darf nur eingeschränkt werden, soweit die Patienten dazu ihre Einwilligung erteilen.\n(2) Der Spitzenverband Bund der Krankenkassen hat eine wissenschaftliche Begleitung und Auswertung der Modellvorhaben im Hinblick auf die Erreichung der Ziele der Modellvorhaben nach allgemein anerkannten wissenschaftlichen Standards zu veranlassen. Ziel dieser wissenschaftlichen Begleitung und Auswertung ist die Erreichung möglichst hochwertiger Evidenz zur Wirksamkeit der Therapieangebote nach Absatz 1 unter Berücksichtigung der Besonderheiten der pädophilen Sexualstörungen.\n(3) Der von unabhängigen Sachverständigen zu erstellende Bericht über die Ergebnisse der Auswertung nach Absatz 2 ist zu veröffentlichen. Die Sachverständigen dürfen nicht für Krankenkassen, Kassenärztliche Vereinigungen oder deren Verbände tätig oder als Leistungserbringer oder deren Angestellte am Modellvorhaben beteiligt sein.\n(4) Die Finanzierung der Fördermittel nach Absatz 1 erfolgt durch eine Umlage der Krankenkassen gemäß dem Anteil ihrer Versicherten an der Gesamtzahl der in der gesetzlichen Krankenversicherung Versicherten. Das Nähere zur Umlage und zur Vergabe der Fördermittel bestimmt der Spitzenverband Bund der Krankenkassen. An Modellvorhaben nach Absatz 1 und ihrer Finanzierung können sich über die Fördersumme nach Absatz 1 Satz 1 hinaus weitere Einrichtungen beteiligen, insbesondere private Krankenversicherungen und der Verband der Privaten Krankenversicherung sowie öffentliche Stellen. Das Verfahren nach § 64 Absatz 3 ist nicht anzuwenden."}