{"id":"65e","heading":"Ambulante Krebsberatungsstellen","text":"(1) Der Spitzenverband Bund der Krankenkassen fördert ab dem 1. Juli 2020 mit Wirkung vom 1. Januar 2020 ambulante Krebsberatungsstellen mit einem Gesamtbetrag von jährlich bis zu 21 Millionen Euro und ab dem 1. Juli 2021 mit Wirkung vom 1. Januar 2021 mit einem Gesamtbetrag von jährlich bis zu 42 Millionen Euro. Die privaten Krankenversicherungsunternehmen beteiligen sich ab dem 1. Juli 2020 mit Wirkung vom 1. Januar 2020 mit einem Anteil von 7 Prozent an der Förderung nach Satz 1. Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung mit Wirkung für die privaten Krankenversicherungsunternehmen vereinbaren das Nähere zur gemeinsamen Förderung nach den Sätzen 1 und 2, insbesondere über Zahlung, Rückzahlung und Abrechnung des Finanzierungsanteils der privaten Krankenversicherungsunternehmen. Ab dem Jahr 2023 erhöht sich der Betrag nach Satz 1 jährlich entsprechend der prozentualen Veränderung der Bezugsgröße nach § 18 Absatz 1 des Vierten Buches.\n(2) Gefördert werden ambulante Krebsberatungsstellen, soweit sie an Krebs erkrankten Personen und ihren Angehörigen psychosoziale Beratung und Unterstützung anbieten. Der Spitzenverband Bund der Krankenkassen bestimmt Grundsätze zu den Voraussetzungen und zum Verfahren der Förderung. Er setzt sich hierzu mit dem Verband der Privaten Krankenversicherung ins Benehmen. In den Grundsätzen sind insbesondere zu regeln:\n(3) Die Förderung erfolgt auf Antrag und wird jeweils für eine Dauer von drei Jahren vergeben. Die Förderung darf 80 Prozent der nach den Grundsätzen nach Absatz 2 Satz 2 zuwendungsfähigen Ausgaben je ambulante Krebsberatungsstelle nicht übersteigen. Mit Wirkung vom 1. Januar 2020 geförderte Krebsberatungsstellen können ab dem 1. Juli 2021 mit Wirkung vom 1. Januar 2021 eine Erhöhung ihres Förderbetrages nach Absatz 1 Satz 1 beantragen.\n(4) Der Spitzenverband Bund der Krankenkassen erhebt zur Finanzierung der Fördermittel nach Absatz 1 Satz 1 von den Krankenkassen eine Umlage gemäß dem Anteil ihrer Versicherten an der Gesamtzahl der Versicherten aller Krankenkassen. Das Nähere zum Umlageverfahren bestimmt der Spitzenverband Bund der Krankenkassen.\n(5) Der Spitzenverband Bund der Krankenkassen berichtet im Benehmen mit dem Verband der Privaten Krankenversicherung dem Bundesministerium für Gesundheit bis zum 31. Dezember 2022 über die Erfahrungen mit der Umsetzung der Förderung."}