{"id":"68c","heading":"Förderung digitaler Innovationen durch die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen","text":"(1) Zur Verbesserung der Qualität und Wirtschaftlichkeit der vertragsärztlichen und der vertragszahnärztlichen Versorgung können die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen die Entwicklung digitaler Innovationen im Sinne des § 68a Absatz 1 und 2 fördern. Die Förderung muss möglichst bedarfsgerecht und zielgerichtet sein und soll insbesondere zur Verbesserung der Versorgungsqualität und Versorgungseffizienz, zur Behebung von Versorgungsdefiziten sowie zur verbesserten Patientenorientierung in der vertragsärztlichen und vertragszahnärztlichen Versorgung beitragen. Im Rahmen der Förderung können die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen digitale Innovationen in Zusammenarbeit mit Dritten im Sinne des § 68a Absatz 3 Satz 2 entwickeln oder von diesen entwickeln lassen.\n(2) Um den Bedarf für eine Förderung digitaler Innovationen in der vertragsärztlichen und der vertragszahnärztlichen Versorgung und den möglichen Einfluss digitaler Innovationen auf die vertragsärztliche und die vertragszahnärztliche Versorgung zu ermitteln sowie die Auswirkungen digitaler Innovationen auf die vertragsärztliche und die vertragszahnärztliche Versorgung zu evaluieren, dürfen die Kassenärztlichen Vereinigungen die versichertenbezogenen Daten, die sie nach § 285 Absatz 1 rechtmäßig erhoben und gespeichert haben, im erforderlichen Umfang auswerten. Vor der Auswertung sind die Daten zu pseudonymisieren. Die Kassenärztlichen Vereinigungen haben die pseudonymisierten Daten zu anonymisieren, wenn den Zwecken der Datenauswertung auch mit anonymisierten Daten entsprochen werden kann. Eine Übermittlung der Daten an Dritte im Sinne des Absatzes 1 ist ausgeschlossen.\n(3) Um den Bedarf für eine Förderung digitaler Innovationen in der vertragsärztlichen und der vertragszahnärztlichen Versorgung und den möglichen Einfluss digitaler Innovationen auf die vertragsärztliche und die vertragszahnärztliche Versorgung zu ermitteln sowie die Auswirkungen digitaler Innovationen auf die vertragsärztliche und die vertragszahnärztliche Versorgung zu evaluieren, dürfen die Kassenärztlichen Bundesvereinigungen versichertenbezogene Daten im erforderlichen Umfang auswerten. Für die Bedarfsermittlung durch die Kassenärztlichen Bundesvereinigungen übermitteln die Kassenärztlichen Vereinigungen an die Kassenärztlichen Bundesvereinigungen die für diesen Zweck erforderlichen anonymisierten Daten. Absatz 2 Satz 4 gilt entsprechend."}