{"id":"69","heading":"Anwendungsbereich","text":"(1) Dieses Kapitel sowie die §§ 63 und 64 regeln abschließend die Rechtsbeziehungen der Krankenkassen und ihrer Verbände zu Ärzten, Zahnärzten, Psychotherapeuten, Apotheken sowie sonstigen Leistungserbringern und ihren Verbänden, einschließlich der Beschlüsse des Gemeinsamen Bundesausschusses und der Landesausschüsse nach den §§ 90 bis 94. Die Rechtsbeziehungen der Krankenkassen und ihrer Verbände zu den Krankenhäusern und ihren Verbänden werden abschließend in diesem Kapitel, in den §§ 63, 64 und in dem Krankenhausfinanzierungsgesetz, dem Krankenhausentgeltgesetz sowie den hiernach erlassenen Rechtsverordnungen geregelt. Für die Rechtsbeziehungen nach den Sätzen 1 und 2 gelten im Übrigen die Vorschriften des Bürgerlichen Gesetzbuches entsprechend, soweit sie mit den Vorgaben des § 70 und den übrigen Aufgaben und Pflichten der Beteiligten nach diesem Kapitel vereinbar sind. Die Sätze 1 bis 3 gelten auch, soweit durch diese Rechtsbeziehungen Rechte Dritter betroffen sind.\n(2) Die §§ 1 bis 3 Absatz 1, die §§ 19 bis 21, 32 bis 34a, 48 bis 81 Absatz 2 Nummer 1, 2 Buchstabe a und Nummer 6 bis 11, Absatz 3 Nummer 1 und 2 sowie die §§ 81a bis 95 des Gesetzes gegen Wettbewerbsbeschränkungen gelten für die in Absatz 1 genannten Rechtsbeziehungen entsprechend. Satz 1 gilt nicht für Verträge und sonstige Vereinbarungen von Krankenkassen oder deren Verbänden mit Leistungserbringern oder deren Verbänden, zu deren Abschluss die Krankenkassen oder deren Verbände gesetzlich verpflichtet sind. Satz 1 gilt auch nicht für Beschlüsse, Empfehlungen, Richtlinien oder sonstige Entscheidungen der Krankenkassen oder deren Verbände, zu denen sie gesetzlich verpflichtet sind, sowie für Beschlüsse, Richtlinien und sonstige Entscheidungen des Gemeinsamen Bundesausschusses, zu denen er gesetzlich verpflichtet ist.\n(3) Auf öffentliche Aufträge nach diesem Buch sind die Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen anzuwenden.\n(4) Bei der Vergabe öffentlicher Dienstleistungsaufträge nach den §§ 63 und 140a über soziale und andere besondere Dienstleistungen im Sinne des Anhangs XIV der Richtlinie 2014/24/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014, die im Rahmen einer heilberuflichen Tätigkeit erbracht werden, kann der öffentliche Auftraggeber abweichend von § 119 Absatz 1 und § 130 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschränkungen sowie von § 14 Absatz 1 bis 3 der Vergabeverordnung andere Verfahren vorsehen, die die Grundsätze der Transparenz und der Gleichbehandlung gewährleisten. Ein Verfahren ohne Teilnahmewettbewerb und ohne vorherige Veröffentlichung nach § 66 der Vergabeverordnung darf der öffentliche Auftraggeber nur in den Fällen des § 14 Absatz 4 und 6 der Vergabeverordnung vorsehen. Von den Vorgaben der §§ 15 bis 36 und 42 bis 65 der Vergabeverordnung, mit Ausnahme der §§ 53, 58, 60 und 63, kann abgewichen werden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium für Gesundheit bis zum 17. April 2019 über die Anwendung dieses Absatzes durch seine Mitglieder."}