{"id":"71","heading":"Beitragssatzstabilität, besondere Aufsichtsmittel","text":"(1) Die Vertragspartner auf Seiten der Krankenkassen und der Leistungserbringer haben die Vereinbarungen über die Vergütungen nach diesem Buch so zu gestalten, dass Beitragserhöhungen ausgeschlossen werden, es sei denn, die notwendige medizinische Versorgung ist auch nach Ausschöpfung von Wirtschaftlichkeitsreserven nicht zu gewährleisten (Grundsatz der Beitragssatzstabilität). Ausgabensteigerungen auf Grund von gesetzlich vorgeschriebenen Vorsorge- und Früherkennungsmaßnahmen oder für zusätzliche Leistungen, die im Rahmen zugelassener strukturierter Behandlungsprogramme (§ 137g) auf Grund der Anforderungen der Richtlinien des Gemeinsamen Bundesausschusses nach § 137f oder der Rechtsverordnung nach § 266 Absatz 8 Satz 1 erbracht werden, verletzen nicht den Grundsatz der Beitragssatzstabilität.\n(2) Um den Vorgaben nach Absatz 1 Satz 1 Halbsatz 1 zu entsprechen, darf die vereinbarte Veränderung der jeweiligen Vergütung die sich bei Anwendung der Veränderungsrate für das gesamte Bundesgebiet nach Absatz 3 ergebende Veränderung der Vergütung nicht überschreiten. Abweichend von Satz 1 ist eine Überschreitung zulässig, wenn die damit verbundenen Mehrausgaben durch vertraglich abgesicherte oder bereits erfolgte Einsparungen in anderen Leistungsbereichen ausgeglichen werden.\n(3) Das Bundesministerium für Gesundheit stellt bis zum 15. September eines jeden Jahres für die Vereinbarungen der Vergütungen des jeweils folgenden Kalenderjahres die nach den Absätzen 1 und 2 anzuwendende durchschnittliche Veränderungsrate der beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen je Mitglied für den gesamten Zeitraum der zweiten Hälfte des Vorjahres und der ersten Hälfte des laufenden Jahres gegenüber dem entsprechenden Zeitraum der jeweiligen Vorjahre fest. Grundlage sind die monatlichen Erhebungen der Krankenkassen und die vierteljährlichen Rechnungsergebnisse des Gesundheitsfonds, die die beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen ausweisen. Die Feststellung wird durch Veröffentlichung im Bundesanzeiger bekannt gemacht. Bei der Ermittlung der durchschnittlichen Veränderungsrate nach Satz 1 werden für die Jahre 2017 und 2018 die Mitglieder nicht berücksichtigt, die nach § 5 Absatz 1 Nummer 2a in der am 31. Dezember 2015 geltenden Fassung vorrangig familienversichert gewesen wären.\n(3a) (weggefallen)\n(4) Die Vereinbarungen über die Vergütung der Leistungen nach § 57 Abs. 1 und 2, §§ 83 und 85 sind den für die Vertragsparteien zuständigen Aufsichtsbehörden vorzulegen. Die Aufsichtsbehörden können die Vereinbarungen bei einem Rechtsverstoß innerhalb von zwei Monaten nach Vorlage beanstanden. Klagen der Vertragspartner gegen die Beanstandung haben keine aufschiebende Wirkung.\n(5) Die Vereinbarungen nach Absatz 4 Satz 1 und die Verträge nach den §§ 73b und 140a sind unabhängig von Absatz 4 auch den für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder, in denen sie wirksam werden, zu übermitteln, soweit diese nicht die Aufsicht über die vertragsschließende Krankenkasse führen.\n(6) Wird durch einen der in den §§ 73b, 127 und 140a genannten Verträge das Recht erheblich verletzt, kann die Aufsichtsbehörde abweichend von § 89 Absatz 1 Satz 1 und 2 des Vierten Buches alle Anordnungen treffen, die für eine sofortige Behebung der Rechtsverletzung geeignet und erforderlich sind. Sie kann gegenüber der Krankenkasse oder der Arbeitsgemeinschaft der Krankenkassen insbesondere anordnen, den Vertrag dafür zu ändern oder aufzuheben. Die Krankenkasse oder Arbeitsgemeinschaft der Krankenkassen kann bei einer solchen Anordnung den Vertrag auch außerordentlich kündigen. Besteht die Gefahr eines schweren, nicht wieder gutzumachenden Schadens insbesondere für die Belange der Versicherten, kann die Aufsichtsbehörde einstweilige Maßnahmen anordnen. Ein Zwangsgeld kann bis zu einer Höhe von 10 Millionen Euro zugunsten des Gesundheitsfonds nach § 271 festgesetzt werden. Die Aufsichtsbehörde kann eine erhebliche Rechtsverletzung auch feststellen, nachdem diese beendet ist, sofern ein berechtigtes Interesse an der Feststellung besteht. Rechtsbehelfe gegen Anordnungen nach den Sätzen 1 bis 4 haben keine aufschiebende Wirkung. Die Sätze 1 bis 7 gelten auch für Verträge nach § 140a Absatz 1 Satz 3. Die Sätze 1 und 4 bis 7 gelten entsprechend bei Verstößen gegen die Pflicht nach § 127 Absatz 1 Satz 2 und Absatz 2 Satz 2, Vertragsverhandlungen zu ermöglichen. Verträge zwischen Krankenkassen und Leistungserbringern dürfen keine Vorschläge in elektronischer oder maschinell verwertbarer Form für die Vergabe und Dokumentation von Diagnosen für den Vertragspartner beinhalten. Die Krankenkassen haben auf Verlangen der zuständigen Aufsichtsbehörde bezüglich der Einhaltung Nachweise zu erbringen."}