{"id":"72a","heading":"Übergang des Sicherstellungsauftrags auf die Krankenkassen","text":"(1) Haben mehr als 50 vom Hundert aller in einem Zulassungsbezirk oder einem regionalen Planungsbereich niedergelassenen Vertragsärzte auf ihre Zulassung nach § 95b Abs. 1 verzichtet oder die vertragsärztliche Versorgung verweigert und hat die Aufsichtsbehörde nach Anhörung der Landesverbände der Krankenkassen, der Ersatzkassen und der Kassenärztlichen Vereinigung festgestellt, daß dadurch die vertragsärztliche Versorgung nicht mehr sichergestellt ist, erfüllen insoweit die Krankenkassen und ihre Verbände den Sicherstellungsauftrag.\n(2) An der Erfüllung des Sicherstellungsauftrags nach Absatz 1 wirkt die Kassenärztliche Vereinigung insoweit mit, als die vertragsärztliche Versorgung weiterhin durch zugelassene oder ermächtigte Ärzte sowie durch ermächtigte Einrichtungen durchgeführt wird.\n(3) Erfüllen die Krankenkassen den Sicherstellungsauftrag, schließen die Krankenkassen oder die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Einzel- oder Gruppenverträge mit Ärzten, Zahnärzten, Krankenhäusern oder sonstigen geeigneten Einrichtungen. Sie können auch Eigeneinrichtungen gemäß § 140 Abs. 2 errichten. Mit Ärzten oder Zahnärzten, die in einem mit anderen Vertragsärzten aufeinander abgestimmten Verfahren oder Verhalten auf ihre Zulassung als Vertragsarzt verzichteten (§ 95b Abs. 1), dürfen keine Verträge nach Satz 1 abgeschlossen werden.\n(4) Die Verträge nach Absatz 3 dürfen mit unterschiedlichem Inhalt abgeschlossen werden. Die Höhe der vereinbarten Vergütung an Ärzte oder Zahnärzte soll sich an Inhalt, Umfang und Schwierigkeit der zugesagten Leistungen, an erweiterten Gewährleistungen oder eingeräumten Garantien oder vereinbarten Verfahren zur Qualitätssicherung orientieren. Ärzten, die unmittelbar nach der Feststellung der Aufsichtsbehörde nach Absatz 1 Verträge nach Absatz 3 abschließen, können höhere Vergütungsansprüche eingeräumt werden als Ärzten, mit denen erst später Verträge abgeschlossen werden.\n(5) Soweit für die Sicherstellung der Versorgung Verträge nach Absatz 3 nicht ausreichen, können auch mit Ärzten und geeigneten Einrichtungen mit Sitz im Ausland Verträge zur Versorgung der Versicherten geschlossen werden.\n(6) Ärzte oder Einrichtungen, mit denen nach Absatz 3 und 5 Verträge zur Versorgung der Versicherten geschlossen worden sind, sind verpflichtet und befugt, die für die Erfüllung der Aufgaben der Krankenkassen und die für die Abrechnung der vertraglichen Vergütung notwendigen Angaben, die aus der Erbringung, der Verordnung sowie der Abgabe von Versicherungsleistungen entstehen, aufzuzeichnen und den Krankenkassen mitzuteilen."}