{"id":"73","heading":"Kassenärztliche Versorgung, Verordnungsermächtigung","text":"(1) Die vertragsärztliche Versorgung gliedert sich in die hausärztliche und die fachärztliche Versorgung. Die hausärztliche Versorgung beinhaltet insbesondere\n(1a) An der hausärztlichen Versorgung nehmen\n(1b) Die einen Versicherten behandelnden Leistungserbringer sind verpflichtet, den Versicherten nach dem von ihm gewählten Hausarzt zu fragen; sie sind verpflichtet, die den Versicherten betreffenden Behandlungsdaten und Befunde mit dessen Zustimmung zum Zwecke der bei dem Hausarzt durchzuführenden Dokumentation und der weiteren Behandlung zu übermitteln. Der Hausarzt ist mit Zustimmung des Versicherten verpflichtet, die für die Behandlung erforderlichen Daten und Befunde an die den Versicherten behandelnden Leistungserbringer zu übermitteln. Bei einem Hausarztwechsel ist der bisherige Hausarzt mit Zustimmung des Versicherten verpflichtet, dem neuen Hausarzt die bei ihm über den Versicherten gespeicherten Unterlagen vollständig zu übermitteln.\n(1c) (weggefallen)\n(2) Die vertragsärztliche Versorgung umfaßt die\n(3) In den Gesamtverträgen ist zu vereinbaren, inwieweit Maßnahmen zur Vorsorge und Rehabilitation, soweit sie nicht zur kassenärztlichen Versorgung nach Absatz 2 gehören, Gegenstand der kassenärztlichen Versorgung sind.\n(4) Krankenhausbehandlung darf nur verordnet werden, wenn eine ambulante Versorgung der Versicherten zur Erzielung des Heil- oder Linderungserfolgs nicht ausreicht. Die Notwendigkeit der Krankenhausbehandlung ist bei der Verordnung zu begründen. In der Verordnung von Krankenhausbehandlung sind in den geeigneten Fällen auch die beiden nächsterreichbaren, für die vorgesehene Krankenhausbehandlung geeigneten Krankenhäuser anzugeben. Das Verzeichnis nach § 39 Abs. 3 ist zu berücksichtigen.\n(5) Der an der kassenärztlichen Versorgung teilnehmende Arzt und die ermächtigte Einrichtung sollen bei der Verordnung von Arzneimitteln die Preisvergleichsliste nach § 92 Abs. 2 beachten. Sie können auf dem Verordnungsblatt oder in dem elektronischen Verordnungsdatensatz ausschließen, dass die Apotheken ein preisgünstigeres wirkstoffgleiches Arzneimittel anstelle des verordneten Mittels abgeben. Verordnet der Arzt ein Arzneimittel, dessen Preis den Festbetrag nach § 35 überschreitet, hat der Arzt den Versicherten über die sich aus seiner Verordnung ergebende Pflicht zur Übernahme der Mehrkosten hinzuweisen.\n(6) Zur kassenärztlichen Versorgung gehören Maßnahmen zur Früherkennung von Krankheiten nicht, wenn sie im Rahmen der Krankenhausbehandlung oder der stationären Entbindung durchgeführt werden, es sei denn, die ärztlichen Leistungen werden von einem Belegarzt erbracht.\n(7) Es ist Vertragsärzten nicht gestattet, für die Zuweisung von Versicherten oder für die Vergabe und Dokumentation von Diagnosen ein Entgelt oder sonstige wirtschaftliche Vorteile sich versprechen oder sich gewähren zu lassen oder selbst zu versprechen oder zu gewähren. § 128 Absatz 2 Satz 3 gilt entsprechend.\n(8) Zur Sicherung der wirtschaftlichen Verordnungsweise haben die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen sowie die Krankenkassen und ihre Verbände die Vertragsärzte auch vergleichend über preisgünstige verordnungsfähige Leistungen und Bezugsquellen, einschließlich der jeweiligen Preise und Entgelte zu informieren sowie nach dem allgemeinen anerkannten Stand der medizinischen Erkenntnisse Hinweise zu Indikation und therapeutischen Nutzen zu geben. Die Informationen und Hinweise für die Verordnung von Arznei-, Verband- und Heilmitteln erfolgen insbesondere auf der Grundlage der Hinweise nach § 92 Abs. 2 Satz 3, der Rahmenvorgaben nach § 84 Absatz 6 Satz 1 und der getroffenen Arzneimittelvereinbarungen nach § 84 Abs. 1. In den Informationen und Hinweisen sind Handelsbezeichnung, Indikationen und Preise sowie weitere für die Verordnung von Arzneimitteln bedeutsame Angaben insbesondere auf Grund der Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 in einer Weise anzugeben, die unmittelbar einen Vergleich ermöglichen; dafür können Arzneimittel ausgewählt werden, die einen maßgeblichen Anteil an der Versorgung der Versicherten im Indikationsgebiet haben. Die Kosten der Arzneimittel je Tagesdosis sind nach den Angaben der anatomisch-therapeutisch-chemischen Klassifikation anzugeben; es gilt die vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrage des Bundesministeriums für Gesundheit herausgegebene Klassifikation in der jeweils gültigen Fassung. Im Fall einer Bestimmung nach § 130b Absatz 1c für ein Arzneimittel ist ohne Angaben zu den Kosten dieses Arzneimittels die Wirtschaftlichkeit der Verordnung dieses Arzneimittels im Verhältnis zur Verordnung anderer Arzneimittel oder anderer Therapien mit vergleichbarem medizinischem Nutzen in dem Anwendungsgebiet darzustellen. Die Übersicht ist für einen Stichtag zu erstellen und in geeigneten Zeitabständen, im Regelfall jährlich, zu aktualisieren.\n(9) Vertragsärzte dürfen für die Verordnung von Arzneimitteln, von Verbandmitteln, von digitalen Gesundheitsanwendungen und von Produkten, die gemäß den Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 zu Lasten der gesetzlichen Krankenversicherung verordnet werden können, nur solche elektronischen Programme nutzen, die mindestens folgende Inhalte mit dem jeweils aktuellen Stand enthalten:\n(10) Für die Verordnung von Heilmitteln dürfen Vertragsärzte ab dem 1. Januar 2017 nur solche elektronischen Programme nutzen, die die Informationen der Richtlinien nach § 92 Absatz 1 Satz 2 Nummer 6 in Verbindung mit § 92 Absatz 6 und über besondere Verordnungsbedarfe nach § 106b Absatz 2 Satz 4 sowie die sich aus den Verträgen nach § 125a ergebenden Besonderheiten enthalten und die von der Kassenärztlichen Bundesvereinigung für die vertragsärztliche Versorgung zugelassen sind. Das Nähere ist in den Verträgen nach § 82 Absatz 1 zu vereinbaren.\n(11) Stellt ein Vertragsarzt bei einem Versicherten eine Diagnose nach § 125a und die Indikation für ein Heilmittel, sind Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten vom Heilmittelerbringer festzulegen. In medizinisch begründeten Fällen kann der Vertragsarzt auch bei Vorliegen einer Diagnose nach § 125a selbst über die Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten entscheiden; in diesem Fall sind auf die Verordnung die Regelungen der Verträge nach § 125 Absatz 1 anzuwenden. Die Vertragsärzte sollen zum Beginn des auf den rechtskräftigen Abschluss des Vertrages nach § 125a folgenden Quartals, frühestens jedoch nach sechs Wochen, nach den Regelungen dieses Absatzes verordnen."}