{"id":"73b","heading":"Hausarztzentrierte Versorgung","text":"(1) Die Krankenkassen haben ihren Versicherten eine besondere hausärztliche Versorgung (hausarztzentrierte Versorgung) anzubieten.\n(2) Dabei ist sicherzustellen, dass die hausarztzentrierte Versorgung insbesondere folgenden Anforderungen genügt, die über die vom Gemeinsamen Bundesausschuss sowie in den Bundesmantelverträgen geregelten Anforderungen an die hausärztliche Versorgung nach § 73 hinausgehen:\n(3) Die Teilnahme an der hausarztzentrierten Versorgung ist freiwillig. Die Teilnehmer verpflichten sich schriftlich oder elektronisch gegenüber ihrer Krankenkasse, nur einen von ihnen aus dem Kreis der Hausärzte nach Absatz 4 gewählten Hausarzt in Anspruch zu nehmen sowie ambulante fachärztliche Behandlung mit Ausnahme der Leistungen der Augenärzte und Frauenärzte nur auf dessen Überweisung; die direkte Inanspruchnahme eines Kinder- und Jugendarztes bleibt unberührt. Die Versicherten können die Teilnahmeerklärung innerhalb von zwei Wochen nach deren Abgabe schriftlich, elektronisch oder zur Niederschrift bei der Krankenkasse ohne Angabe von Gründen widerrufen. Zur Fristwahrung genügt die rechtzeitige Absendung der Widerrufserklärung an die Krankenkasse. Die Widerrufsfrist beginnt, wenn die Krankenkasse dem Versicherten eine Belehrung über sein Widerrufsrecht schriftlich oder elektronisch mitgeteilt hat, frühestens jedoch mit der Abgabe der Teilnahmeerklärung. Wird das Widerrufsrecht nicht ausgeübt, ist der Versicherte an seine Teilnahmeerklärung und an die Wahl seines Hausarztes mindestens ein Jahr gebunden; er darf den gewählten Hausarzt nur bei Vorliegen eines wichtigen Grundes wechseln. Das Nähere zur Durchführung der Teilnahme der Versicherten, insbesondere zur Bindung an den gewählten Hausarzt, zu weiteren Ausnahmen von dem Überweisungsgebot und zu den Folgen bei Pflichtverstößen der Versicherten, regeln die Krankenkassen in den Teilnahmeerklärungen. Die Satzung der Krankenkasse hat Regelungen zur Abgabe der Teilnahmeerklärung zu enthalten; die Regelungen sind auf der Grundlage der Richtlinie nach § 217f Absatz 4a zu treffen.\n(4) Zur flächendeckenden Sicherstellung des Angebots nach Absatz 1 haben Krankenkassen allein oder in Kooperation mit anderen Krankenkassen spätestens bis zum 30. Juni 2009 Verträge mit Gemeinschaften zu schließen, die mindestens die Hälfte der an der hausärztlichen Versorgung teilnehmenden Allgemeinärzte des Bezirks der Kassenärztlichen Vereinigung vertreten. Können sich die Vertragsparteien nicht einigen, kann die Gemeinschaft die Einleitung eines Schiedsverfahrens nach Absatz 4a beantragen. Ist ein Vertrag nach Satz 1 zustande gekommen oder soll ein Vertrag zur Versorgung von Kindern und Jugendlichen geschlossen werden, können Verträge auch abgeschlossen werden mit\n(4a) Beantragt eine Gemeinschaft gemäß Absatz 4 Satz 2 die Einleitung eines Schiedsverfahrens, haben sich die Parteien auf eine unabhängige Schiedsperson zu verständigen, die den Inhalt des Vertrages nach Absatz 4 Satz 1 festlegt. Einigen sich die Parteien nicht auf eine Schiedsperson, so wird diese von der für die Krankenkasse zuständigen Aufsichtsbehörde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Klagen gegen die Bestimmung der Schiedsperson haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts richten sich gegen eine der beiden Vertragsparteien, nicht gegen die Schiedsperson.\n(5) In den Verträgen nach Absatz 4 sind das Nähere über den Inhalt und die Durchführung der hausarztzentrierten Versorgung, insbesondere die Ausgestaltung der Anforderungen nach Absatz 2, sowie die Vergütung zu regeln; in Verträgen, die nach dem 31. März 2014 zustande kommen, sind zudem Wirtschaftlichkeitskriterien und Maßnahmen bei Nichteinhaltung der vereinbarten Wirtschaftlichkeitskriterien sowie Regelungen zur Qualitätssicherung zu vereinbaren. Eine Beteiligung der Kassenärztlichen Vereinigung bei der Ausgestaltung und Umsetzung der Anforderungen nach Absatz 2 ist möglich. Die Verträge können auch Abweichendes von den im Dritten Kapitel benannten Leistungen beinhalten, soweit sie die in § 11 Absatz 6 genannten Leistungen, Leistungen nach den §§ 20i, 25, 26, 37a und 37b sowie ärztliche Leistungen einschließlich neuer Untersuchungs- und Behandlungsmethoden betreffen, soweit der Gemeinsame Bundesausschuss nach § 91 im Rahmen der Beschlüsse nach § 92 Absatz 1 Satz 2 Nummer 5 keine ablehnende Entscheidung getroffen hat. Die Einzelverträge können Abweichendes von den Vorschriften dieses Kapitels sowie den nach diesen Vorschriften getroffenen Regelungen regeln. § 106d Absatz 3 gilt hinsichtlich der arzt- und versichertenbezogenen Prüfung der Abrechnungen auf Rechtmäßigkeit entsprechend. Zugelassene strukturierte Behandlungsprogramme nach §§ 137f und 137g sind, soweit sie die hausärztliche Versorgung betreffen, Bestandteil der Verträge nach Absatz 4. Vereinbarungen über zusätzliche Vergütungen für Diagnosen können nicht Gegenstand der Verträge sein.\n(5a) Kündigt die Krankenkasse einen Vertrag nach Absatz 4 und kommt bis zum Ablauf dieses Vertrages kein neuer Vertrag zustande, gelten die Bestimmungen des bisherigen Vertrages vorläufig bis zum Zustandekommen eines neuen Vertrages weiter. Dies gilt nicht bei einer außerordentlichen Kündigung nach § 71 Absatz 6 Satz 3.\n(6) Die Krankenkassen haben ihre Versicherten in geeigneter Weise umfassend über Inhalt und Ziele der hausarztzentrierten Versorgung sowie über die jeweils wohnortnah teilnehmenden Hausärzte zu informieren.\n(7) Die Vertragspartner der Gesamtverträge haben den Behandlungsbedarf nach § 87a Absatz 3 Satz 2 zu bereinigen. Die Bereinigung erfolgt rechtzeitig zu dem Kalendervierteljahr, für welches die Gesamtvergütung bereinigt werden soll, entsprechend der Zahl und der Morbiditätsstruktur der für dieses Kalendervierteljahr eingeschriebenen Versicherten sowie dem vertraglich vereinbarten Inhalt der hausarztzentrierten Versorgung nach Maßgabe der Vorgaben des Bewertungsausschusses nach § 87a Absatz 5 Satz 7. Dabei können die Bereinigungsbeträge unter Beachtung der Maßgaben nach Satz 2 auch pauschaliert ermittelt werden. Kommt eine rechtzeitige Einigung über die Bereinigung des Behandlungsbedarfs nicht zustande, können auch die Vertragspartner der Verträge über eine hausarztzentrierte Versorgung das Schiedsamt nach § 89 anrufen. Die für die Bereinigungsverfahren erforderlichen arzt- und versichertenbezogenen Daten übermitteln die Krankenkassen den zuständigen Gesamtvertragspartnern bis spätestens drei Wochen vor dem Kalendervierteljahr, für welches die Gesamtvergütung für die in diesem Kalendervierteljahr eingeschriebenen Versicherten bereinigt werden soll. Die Krankenkasse kann, falls eine rechtzeitige Bereinigung nicht festgesetzt worden ist, den Behandlungsbedarf unter Beachtung der Maßgaben nach Satz 2 vorläufig bereinigen. Sie kann auch die Anerkennung und Umsetzung des geltenden Bereinigungsverfahrens für die Bereinigung der Gesamtvergütung für an der hausarztzentrierten Versorgung teilnehmende Versicherte mit Wohnort im Bezirk anderer Kassenärztlichen Vereinigungen von diesen Kassenärztlichen Vereinigungen verlangen. Für die Bereinigung des Behandlungsbedarfs nach Satz 7 sowie für den Fall der Rückführung von Bereinigungsbeträgen bei Beendigung der Teilnahme eines Versicherten sind die Verfahren gemäß § 87a Absatz 5 Satz 9 anzuwenden. Die Kassenärztlichen Vereinigungen haben die zur Bereinigung erforderlichen Vorgaben im Rahmen ihrer gesetzlichen Aufgaben umzusetzen.\n(8) Die Vertragsparteien nach Absatz 4 können vereinbaren, dass Aufwendungen für Leistungen, die über die hausärztliche Versorgung nach § 73 hinausgehen und insoweit nicht unter die Bereinigungspflicht nach Absatz 7 fallen, aus Einsparungen und Effizienzsteigerungen, die aus den Maßnahmen von Verträgen nach Absatz 4 erzielt werden, finanziert werden.\n(9) Die Einhaltung der nach Absatz 5 Satz 1 vereinbarten Wirtschaftlichkeitskriterien muss spätestens vier Jahre nach dem Wirksamwerden der zugrunde liegenden Verträge nachweisbar sein; § 88 Absatz 2 des Vierten Buches gilt entsprechend."}