{"id":"75","heading":"Inhalt und Umfang der Sicherstellung","text":"(1) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben die vertragsärztliche Versorgung in dem in § 73 Abs. 2 bezeichneten Umfang sicherzustellen und den Krankenkassen und ihren Verbänden gegenüber die Gewähr dafür zu übernehmen, daß die vertragsärztliche Versorgung den gesetzlichen und vertraglichen Erfordernissen entspricht. Kommt die Kassenärztliche Vereinigung ihrem Sicherstellungsauftrag aus Gründen, die sie zu vertreten hat, nicht nach, können die Krankenkassen die in den Gesamtverträgen nach § 85 oder § 87a vereinbarten Vergütungen teilweise zurückbehalten. Die Einzelheiten regeln die Partner der Bundesmantelverträge.\n(1a) Der Sicherstellungsauftrag nach Absatz 1 umfasst auch die angemessene und zeitnahe Zurverfügungstellung der vertragsärztlichen Versorgung. Hierzu informieren die Kassenärztlichen Vereinigungen die Versicherten im Internet in geeigneter Weise bundesweit einheitlich über die Sprechstundenzeiten der Vertragsärzte und über die Zugangsmöglichkeiten von Menschen mit Behinderungen zur Versorgung (Barrierefreiheit) und richten Terminservicestellen ein, die spätestens zum 1. Januar 2020 für 24 Stunden täglich an sieben Tagen in der Woche unter einer bundesweit einheitlichen Telefonnummer erreichbar sein müssen; die Terminservicestellen können in Kooperation mit den Landesverbänden der Krankenkassen und den Ersatzkassen betrieben werden und mit den Rettungsleitstellen der Länder kooperieren. Die Terminservicestelle hat\n(1b) Der Sicherstellungsauftrag nach Absatz 1 umfasst auch die vertragsärztliche Versorgung zu den sprechstundenfreien Zeiten (Notdienst), nicht jedoch die notärztliche Versorgung im Rahmen des Rettungsdienstes, soweit Landesrecht nichts anderes bestimmt. Im Rahmen des Notdienstes sollen die Kassenärztlichen Vereinigungen spätestens ab dem 31. März 2022 ergänzend auch telemedizinische Leistungen zur Verfügung stellen. Die Kassenärztlichen Vereinigungen sollen den Notdienst auch durch Kooperation und eine organisatorische Verknüpfung mit zugelassenen Krankenhäusern sicherstellen; hierzu sollen sie entweder Notdienstpraxen in oder an Krankenhäusern einrichten oder Notfallambulanzen der Krankenhäuser unmittelbar in den Notdienst einbinden. Im Rahmen einer Kooperation nach Satz 3 zwischen Kassenärztlichen Vereinigungen und Krankenhäusern kann auch die Nutzung der technischen Ausstattung der Krankenhäuser zur Erbringung telemedizinischer Leistungen durch Notdienstpraxen oder die Erbringung telemedizinischer Leistungen durch die Notfallambulanzen der Krankenhäuser vereinbart werden. Nicht an der vertragsärztlichen Versorgung teilnehmende zugelassene Krankenhäuser und Ärzte, die aufgrund einer Kooperationsvereinbarung mit der Kassenärztlichen Vereinigung in den Notdienst einbezogen sind, sind zur Leistungserbringung im Rahmen des Notdienstes berechtigt und nehmen zu diesem Zweck an der vertragsärztlichen Versorgung teil. Satz 5 gilt entsprechend für nicht an der vertragsärztlichen Versorgung teilnehmende Ärzte im Rahmen der notärztlichen Versorgung des Rettungsdienstes, soweit entsprechend Satz 1 durch Landesrecht bestimmt ist, dass auch diese Versorgung vom Sicherstellungsauftrag der Kassenärztlichen Vereinigung umfasst ist. Die Kassenärztlichen Vereinigungen sollen mit den Landesapothekerkammern in einen Informationsaustausch über die Organisation des Notdienstes treten, um die Versorgung der Versicherten im Notdienst zu verbessern; die Ergebnisse aus diesem Informationsaustausch sind in die Kooperationen nach Satz 3 einzubeziehen. Die Kassenärztlichen Vereinigungen sollen mit den Rettungsleitstellen der Länder kooperieren.\n(2) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben die Rechte der Vertragsärzte gegenüber den Krankenkassen wahrzunehmen. Sie haben die Erfüllung der den Vertragsärzten obliegenden Pflichten zu überwachen und die Vertragsärzte, soweit notwendig, unter Anwendung der in § 81 Abs. 5 vorgesehenen Maßnahmen zur Erfüllung dieser Pflichten anzuhalten.\n(3) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben auch die ärztliche Versorgung von Personen sicherzustellen, die auf Grund dienstrechtlicher Vorschriften über die Gewährung von Heilfürsorge einen Anspruch auf unentgeltliche ärztliche Versorgung haben, soweit die Erfüllung dieses Anspruchs nicht auf andere Weise gewährleistet ist. Die ärztlichen Leistungen sind so zu vergüten, wie die Ersatzkassen die vertragsärztlichen Leistungen vergüten. Die Sätze 1 und 2 gelten entsprechend für ärztliche Untersuchungen zur Durchführung der allgemeinen Wehrpflicht sowie Untersuchungen zur Vorbereitung von Personalentscheidungen und betriebs- und fürsorgeärztliche Untersuchungen, die von öffentlich-rechtlichen Kostenträgern veranlaßt werden.\n(3a) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben auch die ärztliche Versorgung der in den brancheneinheitlichen Standardtarifen nach § 257 Abs. 2a in Verbindung mit § 403 und nach § 257 Abs. 2a in Verbindung mit § 404 sowie dem brancheneinheitlichen Basistarif nach § 152 Absatz 1 des Versicherungsaufsichtsgesetzes und dem Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes Versicherten mit den in diesen Tarifen versicherten ärztlichen Leistungen sicherzustellen. Solange und soweit nach Absatz 3b nichts Abweichendes vereinbart oder festgesetzt wird, sind die in Satz 1 genannten Leistungen einschließlich der belegärztlichen Leistungen nach § 121 nach der Gebührenordnung für Ärzte oder der Gebührenordnung für Zahnärzte mit der Maßgabe zu vergüten, dass Gebühren für die in Abschnitt M des Gebührenverzeichnisses der Gebührenordnung für Ärzte genannten Leistungen sowie für die Leistung nach Nummer 437 des Gebührenverzeichnisses der Gebührenordnung für Ärzte nur bis zum 1,16fachen des Gebührensatzes der Gebührenordnung für Ärzte, Gebühren für die in den Abschnitten A, E und O des Gebührenverzeichnisses der Gebührenordnung für Ärzte genannten Leistungen nur bis zum 1,38fachen des Gebührensatzes der Gebührenordnung für Ärzte, Gebühren für die übrigen Leistungen des Gebührenverzeichnisses der Gebührenordnung für Ärzte nur bis zum 1,8fachen des Gebührensatzes der Gebührenordnung für Ärzte und Gebühren für die Leistungen des Gebührenverzeichnisses der Gebührenordnung für Zahnärzte nur bis zum 2fachen des Gebührensatzes der Gebührenordnung für Zahnärzte berechnet werden dürfen. Für die Vergütung von in den §§ 115b und 116b bis 119 genannten Leistungen gilt Satz 2 entsprechend, wenn diese für die in Satz 1 genannten Versicherten im Rahmen der dort genannten Tarife erbracht werden.\n(3b) Die Vergütung für die in Absatz 3a Satz 2 genannten Leistungen kann in Verträgen zwischen dem Verband der privaten Krankenversicherung einheitlich mit Wirkung für die Unternehmen der privaten Krankenversicherung und im Einvernehmen mit den Trägern der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften mit den Kassenärztlichen Vereinigungen oder den Kassenärztlichen Bundesvereinigungen ganz oder teilweise abweichend von den Vorgaben des Absatzes 3a Satz 2 geregelt werden. Für den Verband der privaten Krankenversicherung gilt § 158 Absatz 2 des Versicherungsaufsichtsgesetzes entsprechend. Wird zwischen den Beteiligten nach Satz 1 keine Einigung über eine von Absatz 3a Satz 2 abweichende Vergütungsregelung erzielt, kann der Beteiligte, der die Abweichung verlangt, die Schiedsstelle nach Absatz 3c anrufen. Diese hat innerhalb von drei Monaten über die Gegenstände, über die keine Einigung erzielt werden konnte, zu entscheiden und den Vertragsinhalt festzusetzen. Die Schiedsstelle hat ihre Entscheidung so zu treffen, dass der Vertragsinhalt\n(3c) Die Kassenärztlichen Bundesvereinigungen bilden mit dem Verband der privaten Krankenversicherung je eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Kassenärztlichen Bundesvereinigung oder der Kassenzahnärztlichen Bundesvereinigung einerseits und Vertretern des Verbandes der privaten Krankenversicherung und der Träger der Kosten in Krankheits-, Pflege- und Geburtsfällen nach beamtenrechtlichen Vorschriften andererseits in gleicher Zahl, einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie je einem Vertreter des Bundesministeriums der Finanzen und des Bundesministeriums für Gesundheit. Die Amtsdauer beträgt vier Jahre. Über den Vorsitzenden und die weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragsparteien einigen. Kommt eine Einigung nicht zu Stande, gilt § 134a Absatz 4 Satz 5 und 6 entsprechend. Im Übrigen gilt § 129 Abs. 9 entsprechend. Die Aufsicht über die Geschäftsführung der Schiedsstelle führt das Bundesministerium der Finanzen; § 129 Abs. 10 Satz 2 gilt entsprechend.\n(4) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben auch die ärztliche Behandlung von Gefangenen in Justizvollzugsanstalten in Notfällen außerhalb der Dienstzeiten der Anstaltsärzte und Anstaltszahnärzte sicherzustellen, soweit die Behandlung nicht auf andere Weise gewährleistet ist. Absatz 3 Satz 2 gilt entsprechend.\n(5) Soweit die ärztliche Versorgung in der knappschaftlichen Krankenversicherung nicht durch Knappschaftsärzte sichergestellt wird, gelten die Absätze 1 und 2 entsprechend.\n(6) Mit Zustimmung der Aufsichtsbehörden können die Kassenärztlichen Vereinigungen und Kassenärztlichen Bundesvereinigungen weitere Aufgaben der ärztlichen Versorgung insbesondere für andere Träger der Sozialversicherung übernehmen.\n(7) Die Kassenärztlichen Bundesvereinigungen haben\n(7a) Abweichend von Absatz 7 Satz 2 muss die für die ärztliche Versorgung geltende Richtlinie nach Absatz 7 Satz 1 Nr. 2 sicherstellen, dass die Kassenärztliche Vereinigung, in deren Bezirk die Leistungen erbracht wurden (Leistungserbringer-KV), von der Kassenärztlichen Vereinigung, in deren Bezirk der Versicherte seinen Wohnort hat (Wohnort-KV), für die erbrachten Leistungen jeweils die entsprechenden Vergütungen der in der Leistungserbringer-KV geltenden Euro-Gebührenordnung nach § 87a Abs. 2 erhält. Dabei ist das Benehmen mit dem Spitzenverband Bund der Krankenkassen herzustellen.\n(8) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben durch geeignete Maßnahmen darauf hinzuwirken, daß die zur Ableistung der Vorbereitungszeiten von Ärzten sowie die zur allgemeinmedizinischen Weiterbildung in den Praxen niedergelassener Vertragsärzte benötigten Plätze zur Verfügung stehen.\n(9) Die Kassenärztlichen Vereinigungen sind verpflichtet, mit Einrichtungen nach § 13 des Schwangerschaftskonfliktgesetzes auf deren Verlangen Verträge über die ambulante Erbringung der in § 24b aufgeführten ärztlichen Leistungen zu schließen und die Leistungen außerhalb des Verteilungsmaßstabes nach den zwischen den Kassenärztlichen Vereinigungen und den Einrichtungen nach § 13 des Schwangerschaftskonfliktgesetzes oder deren Verbänden vereinbarten Sätzen zu vergüten.\n(10) (weggefallen)"}