{"id":"75a","heading":"Förderung der Weiterbildung","text":"(1) Die Kassenärztlichen Vereinigungen und die Krankenkassen sind zur Sicherung der hausärztlichen Versorgung verpflichtet, die allgemeinmedizinische Weiterbildung in den Praxen zugelassener Ärzte und zugelassener medizinischer Versorgungszentren zu fördern. Die Kassenärztlichen Vereinigungen und die Krankenkassen tragen die Kosten der Förderung für die Weiterbildung in der Allgemeinmedizin im ambulanten Bereich je zur Hälfte. Die Zuschüsse der Krankenkassen werden außerhalb der Gesamtvergütung für die vertragsärztliche Versorgung gewährt. Die Förderung ist von der Weiterbildungsstelle auf die im Krankenhaus übliche Vergütung anzuheben und an den Weiterzubildenden in voller Höhe auszuzahlen.\n(2) Die Krankenkassen sind zur Sicherung der hausärztlichen Versorgung auch verpflichtet, die allgemeinmedizinische Weiterbildung in zugelassenen Krankenhäusern und in Vorsorge- und Rehabilitationseinrichtungen, für die ein Versorgungsvertrag nach § 111 besteht, zu fördern. Die Zuschüsse der Krankenkassen werden außerhalb der mit den Krankenhäusern vereinbarten Budgets gewährt.\n(3) Die Anzahl der zu fördernden Stellen soll bundesweit insgesamt mindestens 7 500 betragen. Die Kassenärztlichen Vereinigungen dürfen die Anzahl der zu fördernden Weiterbildungsstellen nicht begrenzen.\n(4) Die Kassenärztliche Bundesvereinigung vereinbart mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft das Nähere über den Umfang und die Durchführung der finanziellen Förderung nach den Absätzen 1 bis 3. Sie haben insbesondere Vereinbarungen zu treffen über\n(5) Die Höhe der finanziellen Beteiligung der Krankenkassen an den Kosten der Förderung der allgemeinmedizinischen Weiterbildung vermindert sich um den von den privaten Krankenversicherungsunternehmen gezahlten Betrag. Über die Verträge nach Absatz 4 ist das Einvernehmen mit dem Verband der Privaten Krankenversicherung anzustreben.\n(6) Die nach Absatz 4 Satz 2 Nummer 1 zu vereinbarende Höhe der finanziellen Förderung ist so zu bemessen, dass die Weiterzubildenden in allen Weiterbildungseinrichtungen nach den Absätzen 1 und 2 eine angemessene Vergütung erhalten. In Gebieten, für die der Landesausschuss der Ärzte und Krankenkassen für den Bereich der hausärztlichen Versorgung eine Feststellung nach § 100 Absatz 1 Satz 1 getroffen hat, soll eine höhere finanzielle Förderung vorgesehen werden. Die Vertragspartner haben die Angemessenheit der Förderung regelmäßig zu überprüfen und soweit erforderlich anzupassen.\n(7) In den Verträgen nach Absatz 4 kann auch vereinbart werden, dass\n(8) Die Kassenärztlichen Vereinigungen können zur Erfüllung der in Absatz 1 genannten Aufgaben kooperieren oder eine Kassenärztliche Vereinigung mit der Durchführung der Aufgaben nach Absatz 1 beauftragen.\n(9) Die Absätze 1 und 4 bis 8 gelten für die Förderung der Weiterbildung in der ambulanten grundversorgenden fachärztlichen Versorgung nach Maßgabe der Vereinbarung nach Absatz 4 Satz 2 Nummer 5 entsprechend. Es sind bundesweit bis zu 2 000 Weiterbildungsstellen, davon mindestens 250 Weiterbildungsstellen in der Kinder- und Jugendmedizin, zu fördern."}