{"id":"76","heading":"Freie Arztwahl","text":"(1) Die Versicherten können unter den zur vertragsärztlichen Versorgung zugelassenen Ärzten, den medizinischen Versorgungszentren, den ermächtigten Ärzten, den ermächtigten oder nach § 116b an der ambulanten Versorgung teilnehmenden Einrichtungen, den Zahnkliniken der Krankenkassen, den Eigeneinrichtungen der Krankenkassen nach § 140 Abs. 2 Satz 2, den nach § 72a Abs. 3 vertraglich zur ärztlichen Behandlung verpflichteten Ärzten und Zahnärzten, den zum ambulanten Operieren zugelassenen Krankenhäusern sowie den Einrichtungen nach § 75 Abs. 9 frei wählen. Andere Ärzte dürfen nur in Notfällen in Anspruch genommen werden. Die Inanspruchnahme der Eigeneinrichtungen der Krankenkassen nach § 140 Abs. 1 und 2 Satz 1 richtet sich nach den hierüber abgeschlossenen Verträgen. Die Zahl der Eigeneinrichtungen darf auf Grund vertraglicher Vereinbarung vermehrt werden, wenn die Voraussetzungen des § 140 Abs. 2 Satz 1 erfüllt sind.\n(1a) In den Fällen des § 75 Absatz 1a Satz 7 können Versicherte auch zugelassene Krankenhäuser in Anspruch nehmen, die nicht an der vertragsärztlichen Versorgung teilnehmen; dies gilt auch, wenn die Terminservicestelle Versicherte in den Fällen des § 75 Absatz 1a Satz 3 Nummer 3 in eine Notfallambulanz vermittelt. Die Inanspruchnahme umfasst auch weitere auf den Termin folgende notwendige Behandlungen, die dazu dienen, den Behandlungserfolg zu sichern oder zu festigen.\n(2) Wird ohne zwingenden Grund ein anderer als einer der nächsterreichbaren an der vertragsärztlichen Versorgung teilnehmenden Ärzte, Einrichtungen oder medizinische Versorgungszentren in Anspruch genommen, hat der Versicherte die Mehrkosten zu tragen.\n(3) Die Versicherten sollen den an der vertragsärztlichen Versorgung teilnehmenden Arzt innerhalb eines Kalendervierteljahres nur bei Vorliegen eines wichtigen Grundes wechseln. Der Versicherte wählt einen Hausarzt. Der Arzt hat den Versicherten vorab über Inhalt und Umfang der hausärztlichen Versorgung (§ 73) zu unterrichten; eine Teilnahme an der hausärztlichen Versorgung hat er auf seinem Praxisschild anzugeben.\n(3a) Die Partner der Verträge nach § 82 Abs. 1 haben geeignete Maßnahmen zu vereinbaren, die einer unkoordinierten Mehrfachinanspruchnahme von Vertragsärzten entgegenwirken und den Informationsaustausch zwischen vor- und nachbehandelnden Ärzten gewährleisten.\n(4) Die Übernahme der Behandlung verpflichtet die in Absatz 1 genannten Personen oder Einrichtungen dem Versicherten gegenüber zur Sorgfalt nach den Vorschriften des bürgerlichen Vertragsrechts.\n(5) Die Versicherten der knappschaftlichen Krankenversicherung können unter den Knappschaftsärzten und den in Absatz 1 genannten Personen und Einrichtungen frei wählen. Die Absätze 2 bis 4 gelten entsprechend."}