{"id":"77","heading":"Kassenärztliche Vereinigungen und Bundesvereinigungen","text":"(1) Zur Erfüllung der ihnen durch dieses Buch übertragenen Aufgaben der vertragsärztlichen Versorgung bilden die Vertragsärzte für den Bereich jedes Landes eine Kassenärztliche und eine Kassenzahnärztliche Vereinigung (Kassenärztliche Vereinigungen). Bestehen in einem Land mehrere Kassenärztliche Vereinigungen, können sich diese nach Absatz 2 vereinigen.\n(2) Mit Zustimmung der für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder können sich Kassenärztliche Vereinigungen auf Beschluss ihrer Vertreterversammlungen auch für den Bereich mehrerer Länder vereinigen. Der Beschluss bedarf der Genehmigung der vor der Vereinigung zuständigen Aufsichtsbehörden. § 155 Absatz 2, 5 und 6 gilt entsprechend. Die Bundesvereinigung nach Absatz 4 ist vor der Vereinigung zu hören. Die gemeinsame Kassenärztliche Vereinigung kann nach Bereichen der an der Vereinigung beteiligten Kassenärztlichen Vereinigungen getrennte Gesamtverträge längstens für bis zu vier Quartale anwenden. Darüber hinaus können die Vertragspartner der Gesamtverträge unterschiedliche Vergütungen im Einvernehmen mit der zuständigen Aufsichtsbehörde vereinbaren, soweit es zum Ausgleich unterschiedlicher landesrechtlicher Bestimmungen oder aus anderen besonderen Gründen erforderlich ist.\n(3) Die zugelassenen Ärzte, die im Rahmen der vertragsärztlichen Versorgung in den zugelassenen medizinischen Versorgungszentren tätigen angestellten Ärzte, die bei Vertragsärzten nach § 95 Abs. 9 und 9a angestellten Ärzte, die in Eigeneinrichtungen nach § 105 Absatz 1a und Absatz 5 Satz 1 angestellten Ärzte und die an der vertragsärztlichen Versorgung teilnehmenden ermächtigten Krankenhausärzte sind Mitglieder der für ihren Arztsitz zuständigen Kassenärztlichen Vereinigung. Voraussetzung der Mitgliedschaft angestellter Ärzte in der für ihren Arztsitz zuständigen Kassenärztlichen Vereinigung ist, dass sie mindestens zehn Stunden pro Woche beschäftigt sind.\n(4) Die Kassenärztlichen Vereinigungen bilden die Kassenärztliche Bundesvereinigung und die Kassenzahnärztliche Bundesvereinigung (Kassenärztliche Bundesvereinigungen). Die Kassenärztlichen Vereinigungen und Kassenärztlichen Bundesvereinigungen können die für sie zuständigen obersten Bundes- und Landesbehörden insbesondere in Fragen der Rechtsetzung kurzzeitig personell unterstützen. Dadurch entstehende Kosten sind ihnen grundsätzlich zu erstatten; Ausnahmen werden in den jeweiligen Gesetzen zur Feststellung der Haushalte von Bund und Ländern festgelegt.\n(5) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen sind Körperschaften des öffentlichen Rechts.\n(6) §§ 88, 94 Abs. 1a bis 4 und § 97 Abs. 1 Satz 1 bis 4 des Zehnten Buches gelten entsprechend. Wenn eine Kassenärztliche Vereinigung eine andere Kassenärztliche Vereinigung nach Satz 1 in Verbindung mit § 88 des Zehnten Buches beauftragt, eine ihr obliegende Aufgabe wahrzunehmen und hiermit eine Verarbeitung von Sozialdaten durch die Beauftragte verbunden ist, wird die Beauftragte mit dem Empfang der ihr nach § 285 Absatz 3 Satz 7 übermittelten Sozialdaten Verantwortliche. § 80 Absatz 1 Satz 1 Nummer 1 bis 3 und Satz 2 des Zehnten Buches gilt entsprechend, Satz 1 Nummer 1 jedoch mit der Maßgabe, dass nur der Auftragsverarbeiter anzuzeigen ist."}