{"id":"78","heading":"Aufsicht, Haushalts- und Rechnungswesen, Vermögen, Statistiken","text":"(1) Die Aufsicht über die Kassenärztlichen Bundesvereinigungen führt das Bundesministerium für Gesundheit, die Aufsicht über die Kassenärztlichen Vereinigungen führen die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder.\n(2) Die Aufsicht über die für den Bereich mehrerer Länder gebildeten gemeinsamen Kassenärztlichen Vereinigungen führt die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes, in dem diese Vereinigungen ihren Sitz haben. Die Aufsicht ist im Benehmen mit den zuständigen obersten Verwaltungsbehörden der beteiligten Länder wahrzunehmen.\n(3) Die Aufsicht erstreckt sich auf die Beachtung von Gesetz und sonstigem Recht. Die §§ 88 und 89 des Vierten Buches gelten entsprechend.\n(4) Für die Vollstreckung von Aufsichtsverfügungen gegen die Kassenärztlichen Bundesvereinigungen kann die Aufsichtsbehörde ein Zwangsgeld bis zu einer Höhe von 10 000 000 Euro zugunsten des Gesundheitsfonds nach § 271 festsetzen.\n(5) Die Kosten der Tätigkeit der Kassenärztlichen Bundesvereinigungen werden nach Maßgabe des Haushaltsplans durch die Beiträge der Kassenärztlichen Vereinigungen gemäß den Vorgaben der Satzungen der Kassenärztlichen Bundesvereinigungen aufgebracht, soweit sie nicht durch sonstige Einnahmen gedeckt werden. Für die Kassenärztlichen Bundesvereinigungen gelten für das Haushalts- und Rechnungswesen einschließlich der Statistiken die §§ 67 bis 70 Absatz 1 und 5, die §§ 72 bis 77 Absatz 1 und 1a und die §§ 78 und 79 Absatz 1 und 2 in Verbindung mit Absatz 3a, für das Vermögen die §§ 80 bis 86 des Vierten Buches sowie § 220 Absatz 1 Satz 2 und für die Verwendung der Mittel § 305b entsprechend. Die Jahresrechnung nach § 77 Absatz 1a des Vierten Buches ist für das abgelaufene Haushaltsjahr bis zum 1. Oktober des Folgejahres aufzustellen und der Aufsichtsbehörde vorzulegen. Betriebsmittel dürfen die Ausgaben nicht übersteigen, die nach dem Haushaltsplan der Kassenärztlichen Bundesvereinigungen auf eineinhalb Monate entfallen. Rücklagen sind zulässig, sofern sie angemessen sind und für einen den gesetzlichen Aufgaben dienenden Zweck bestimmt sind. Soweit Vermögen nicht zur Rücklagenbildung erforderlich ist, ist es zur Senkung der Beiträge der Kassenärztlichen Vereinigungen zu verwenden oder an die Kassenärztlichen Vereinigungen zurückzuzahlen.\n(6) Für die Kassenärztlichen Vereinigungen gelten für das Haushalts- und Rechnungswesen einschließlich der Statistiken die §§ 67 bis 70 Absatz 1 und 5, die §§ 72 bis 77 Absatz 1 und die §§ 78 und 79 Absatz 1 und 2 in Verbindung mit Absatz 3a, für das Vermögen die §§ 80 bis 86 des Vierten Buches sowie § 220 Absatz 1 Satz 2 und für die Verwendung der Mittel § 305b entsprechend."}