{"id":"78a","heading":"Aufsichtsmittel in besonderen Fällen bei den Kassenärztlichen Bundesvereinigungen","text":"(1) Ergibt sich nachträglich, dass eine Satzung nicht hätte genehmigt werden dürfen, oder bedarf eine Satzung wegen nachträglich eingetretener rechtlicher oder tatsächlicher Umstände, die zur Rechtswidrigkeit der Satzung führen, einer Änderung, so kann die Aufsichtsbehörde anordnen, dass die Kassenärztlichen Bundesvereinigungen innerhalb einer bestimmten Frist die erforderlichen Änderungen vornehmen. Kommen die Kassenärztlichen Bundesvereinigungen der Anordnung innerhalb der Frist nicht nach, so kann die Aufsichtsbehörde die erforderlichen Änderungen selbst vornehmen.\n(2) Ist zur Umsetzung von gesetzlichen Vorschriften oder aufsichtsrechtlichen Verfügungen ein Beschluss der Vertreterversammlung erforderlich, so kann die Aufsichtsbehörde anordnen, dass dieser Beschluss innerhalb einer bestimmten Frist gefasst wird. Wird der erforderliche Beschluss innerhalb der Frist nicht gefasst, so kann die Aufsichtsbehörde den Beschluss der Vertreterversammlung ersetzen.\n(3) Verstößt ein Beschluss der Vertreterversammlung der Kassenärztlichen Bundesvereinigungen gegen ein Gesetz oder gegen sonstiges für die Kassenärztlichen Bundesvereinigungen maßgebendes Recht, so kann die Aufsichtsbehörde anordnen, den Beschluss innerhalb einer bestimmten Frist aufzuheben. Mit Zugang der Anordnung darf der Beschluss nicht vollzogen werden. Die Aufsichtsbehörde kann verlangen, dass Maßnahmen, die aufgrund des Beschlusses getroffen wurden, rückgängig gemacht werden. Kommen die Kassenärztlichen Bundesvereinigungen der Anordnung innerhalb der Frist nicht nach, so kann die Aufsichtsbehörde den Beschluss aufheben.\n(4) Einer Anordnung mit Fristsetzung bedarf es nicht, wenn ein Beschluss nach Absatz 1 oder Absatz 2 auf Grund gesetzlicher Regelungen innerhalb einer bestimmten Frist zu fassen ist. Klagen gegen Anordnungen und Maßnahmen der Aufsichtsbehörde nach den Absätzen 1 bis 3 haben keine aufschiebende Wirkung."}