{"id":"78b","heading":"Entsandte Person für besondere Angelegenheiten bei den Kassenärztlichen Bundesvereinigungen","text":"(1) Solange und soweit die ordnungsgemäße Verwaltung bei den Kassenärztlichen Bundesvereinigungen gefährdet ist, kann die Aufsichtsbehörde eine Person an die Kassenärztlichen Bundesvereinigungen entsenden, diese Person mit der Wahrnehmung von Aufgaben bei den Kassenärztlichen Bundesvereinigungen betrauen und ihr hierfür die erforderlichen Befugnisse übertragen. Die ordnungsgemäße Verwaltung ist insbesondere gefährdet, wenn\n(2) Die nach Absatz 1 entsandte Person ist im Rahmen ihrer Aufgaben berechtigt, von den Mitgliedern der Organe und von den Beschäftigten der Kassenärztlichen Bundesvereinigungen Auskünfte und die Vorlage von Unterlagen zu verlangen. Sie kann an allen Sitzungen der Organe und sonstigen Gremien der Kassenärztlichen Bundesvereinigungen in beratender Funktion teilnehmen, die Geschäftsräume der Kassenärztlichen Bundesvereinigungen betreten und Nachforschungen zur Erfüllung ihrer Aufgaben anstellen. Die Organe und Organmitglieder haben die entsandte Person bei der Wahrnehmung von deren Aufgaben zu unterstützen. Die entsandte Person ist verpflichtet, der Aufsichtsbehörde Auskunft über alle Erkenntnisse zu geben, die sie im Rahmen ihrer Tätigkeit gewonnen hat.\n(3) Die Kassenärztlichen Bundesvereinigungen gewähren der nach Absatz 1 entsandten Person eine Vergütung und angemessene Auslagen. Die Höhe der Vergütung wird von der Aufsichtsbehörde durch Verwaltungsakt gegenüber den Kassenärztlichen Bundesvereinigungen festgesetzt. Die Kassenärztlichen Bundesvereinigungen tragen zudem die übrigen Kosten, die durch die Entsendung entstehen.\n(4) Der Entsendung der Person hat eine Anordnung vorauszugehen, mit der die Aufsichtsbehörde den Kassenärztlichen Bundesvereinigungen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zur Gewährleistung einer ordnungsgemäßen Verwaltung zu veranlassen. Klagen gegen die Anordnung nach Satz 1 oder gegen die Entsendung der Person haben keine aufschiebende Wirkung."}