{"id":"79","heading":"Organe","text":"(1) Bei den Kassenärztlichen Vereinigungen und den Kassenärztlichen Bundesvereinigungen werden eine Vertreterversammlung als Selbstverwaltungsorgan sowie ein hauptamtlicher Vorstand gebildet. Für die Mitglieder der Vertreterversammlung gilt § 40 des Vierten Buches entsprechend.\n(2) Die Satzungen bestimmen die Zahl der Mitglieder der Vertreterversammlung der Kassenärztlichen Vereinigungen und Kassenärztlichen Bundesvereinigungen. Die Vertreterversammlung der Kassenärztlichen Vereinigungen hat bis zu 30 Mitglieder. Bei mehr als 5 000 Mitgliedern der Kassenärztlichen Vereinigung oder mehr als 2 000 Mitgliedern der Kassenzahnärztlichen Vereinigung kann die Zahl der Mitglieder auf bis zu 40, bei mehr als 10 000 Mitgliedern der Kassenärztlichen Vereinigung oder mehr als 5 000 Mitgliedern der Kassenzahnärztlichen Vereinigung auf bis zu 50 erhöht werden. Die Vertreterversammlung der Kassenärztlichen Bundesvereinigungen hat bis zu 60 Mitglieder.\n(3) Die Vertreterversammlung hat insbesondere\n(3a) In der Vertreterversammlung der Kassenärztlichen Bundesvereinigung stimmen über die Belange, die ausschließlich die hausärztliche Versorgung betreffen, nur die Vertreter der Hausärzte, über die Belange, die ausschließlich die fachärztliche Versorgung betreffen, nur die Vertreter der Fachärzte ab. Bei gemeinsamen Abstimmungen einschließlich der Wahlen nach § 80 Absatz 2 sind die Stimmen so zu gewichten, dass insgesamt eine Parität der Stimmen zwischen Vertretern der Hausärzte und Vertretern der Fachärzte in der Vertreterversammlung besteht. Das Nähere zur Abgrenzung der Abstimmungsgegenstände nach Satz 1 und zur Stimmengewichtung nach Satz 2 regelt die Satzung bis spätestens zum 1. November 2015; der Satzungsbeschluss bedarf der Mehrheit von zwei Dritteln der Stimmen der Mitglieder der Vertreterversammlung.\n(3b) Die Vertreterversammlung der Kassenärztlichen Bundesvereinigungen hat ihre Beschlüsse nachvollziehbar zu begründen. Sie hat ihre Sitzungen zu protokollieren. Die Vertreterversammlung der Kassenärztlichen Bundesvereinigungen kann ein Wortprotokoll verlangen. Abstimmungen in der Vertreterversammlung der Kassenärztlichen Bundesvereinigungen erfolgen in der Regel nicht geheim. Eine geheime Abstimmung findet nur in besonderen Angelegenheiten statt. Eine namentliche Abstimmung erfolgt über die in der Satzung nach § 81 Absatz 1 festzulegenden haftungsrelevanten Abstimmungsgegenstände. Die Sitzungen der Vertreterversammlung sind in der Regel öffentlich. Die Öffentlichkeit kann nur in besonderen Fällen ausgeschlossen werden, insbesondere wenn berechtigte Interessen Einzelner einer öffentlichen Sitzung entgegenstehen.\n(3c) Verpflichtet sich ein Mitglied der Vertreterversammlung der Kassenärztlichen Bundesvereinigungen außerhalb seiner Tätigkeit in der Vertreterversammlung durch einen Dienstvertrag, durch den ein Arbeitsverhältnis nicht begründet wird, oder durch einen Werkvertrag gegenüber den Kassenärztlichen Bundesvereinigungen zu einer Tätigkeit höherer Art, so hängt die Wirksamkeit des Vertrages von der Zustimmung der Vertreterversammlung ab. Gewähren die Kassenärztlichen Bundesvereinigungen aufgrund des Dienstvertrages oder des Werkvertrages dem Mitglied der Vertreterversammlung eine Vergütung, ohne dass die Vertreterversammlung diesem Vertrag zugestimmt hat, so hat das Mitglied der Vertreterversammlung die Vergütung zurückzugewähren, es sei denn, dass die Vertreterversammlung den Vertrag nachträglich genehmigt. Ein Anspruch des Mitglieds der Vertreterversammlung gegen die Kassenärztlichen Bundesvereinigungen auf Herausgabe der durch die geleistete Tätigkeit erlangten Bereicherung bleibt unberührt. Der Anspruch kann jedoch nicht gegen den Rückgewähranspruch aufgerechnet werden.\n(3d) Die Höhe der jährlichen Entschädigungen der einzelnen Mitglieder der Vertreterversammlung einschließlich Nebenleistungen sind in einer Übersicht jährlich zum 1. März, erstmals zum 1. März 2017, von den Kassenärztlichen Bundesvereinigungen im Bundesanzeiger und gleichzeitig in den jeweiligen Mitteilungen der Kassenärztlichen Bundesvereinigungen zu veröffentlichen.\n(3e) (weggefallen)\n(4) Der Vorstand der Kassenärztlichen Vereinigungen und der Kassenzahnärztlichen Bundesvereinigung besteht aus bis zu drei Mitgliedern; besteht der Vorstand aus mehreren Mitgliedern, müssen ihm mindestens eine Frau und mindestens ein Mann angehören. Der Vorstand der Kassenärztlichen Bundesvereinigung besteht aus drei Mitgliedern; dem Vorstand müssen mindestens eine Frau und mindestens ein Mann angehören. Bei Meinungsverschiedenheiten im Vorstand der Kassenärztlichen Bundesvereinigung entscheidet der Vorstand mit der Mehrheit seiner Mitglieder. Bei Stimmengleichheit entscheidet der Vorsitzende. Die Mitglieder des Vorstandes vertreten sich gegenseitig. Sie üben ihre Tätigkeit hauptamtlich aus. Wird ein Arzt in den hauptamtlichen Vorstand gewählt, kann er eine ärztliche Tätigkeit als Nebentätigkeit in begrenztem Umfang weiterführen oder seine Zulassung ruhen lassen. Die Amtszeit beträgt sechs Jahre, es sei denn, ein Vorstandsmitglied wird während der laufenden Amtsdauer der Vertreterversammlung gewählt; die Wiederwahl ist möglich. Die Höhe der jährlichen Vergütungen der einzelnen Vorstandsmitglieder einschließlich aller Nebenleistungen sowie sämtliche Versorgungsregelungen sind betragsmäßig in einer Übersicht jährlich am 1. März im Bundesanzeiger und gleichzeitig getrennt nach den kassenärztlichen und kassenzahnärztlichen Organisationen in den jeweiligen ärztlichen Mitteilungen der Kassenärztlichen Bundesvereinigungen sowie auf der Internetseite der betreffenden Kassenärztlichen Vereinigung oder Kassenärztlichen Bundesvereinigung zu veröffentlichen. Die Art und die Höhe finanzieller Zuwendungen, die den Vorstandsmitgliedern im Zusammenhang mit ihrer Vorstandstätigkeit von Dritten gewährt werden, sind dem Vorsitzenden und den stellvertretenden Vorsitzenden der Vertreterversammlung mitzuteilen.\n(5) Der Vorstand verwaltet die Körperschaft und vertritt sie gerichtlich und außergerichtlich, soweit Gesetz oder sonstiges Recht nichts Abweichendes bestimmen. In der Satzung oder im Einzelfall durch den Vorstand kann bestimmt werden, dass auch einzelne Mitglieder des Vorstandes die Körperschaft vertreten können.\n(6) Für den Vorstand gilt § 35a Absatz 1 Satz 3 und 4, Absatz 2, 5 Satz 1, Absatz 6a und 7 des Vierten Buches entsprechend; für die Mitglieder der Vertreterversammlung gilt § 42 Absatz 1 bis 3 des Vierten Buches entsprechend. Die Vertreterversammlung hat bei ihrer Wahl darauf zu achten, dass die Mitglieder des Vorstandes die erforderliche fachliche Eignung für ihren jeweiligen Geschäftsbereich besitzen. Für die Kassenärztlichen Vereinigungen gilt § 35a Absatz 6a Satz 2 des Vierten Buches mit der Maßgabe, dass sich die Bedeutung der Körperschaft insbesondere nach der Zahl der Mitglieder bemisst. Die Aufsichtsbehörde kann vor ihrer Entscheidung nach § 35a Absatz 6a des Vierten Buches in Verbindung mit Satz 1 verlangen, dass ihr die Kassenärztlichen Bundesvereinigungen eine unabhängige rechtliche und wirtschaftliche Bewertung der Vorstandsdienstverträge vorlegen. Vergütungserhöhungen sind während der Dauer der Amtszeit der Vorstandsmitglieder der Kassenärztlichen Bundesvereinigungen unzulässig. Zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes der Kassenärztlichen Bundesvereinigungen kann eine über die zuletzt nach § 35a Absatz 6a Satz 1 des Vierten Buches gebilligte Vergütung der letzten Amtsperiode oder des Vorgängers im Amt hinausgehende höhere Vergütung nur durch einen Zuschlag auf die Grundvergütung nach Maßgabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbehörde kann zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes der Kassenärztlichen Bundesvereinigungen eine niedrigere Vergütung anordnen. Finanzielle Zuwendungen nach Absatz 4 Satz 10 sind auf die Vergütung der Vorstandsmitglieder der Kassenärztlichen Bundesvereinigungen anzurechnen oder an die jeweilige Kassenärztliche Bundesvereinigung abzuführen. Vereinbarungen der Kassenärztlichen Bundesvereinigungen für die Zukunftssicherung der Vorstandsmitglieder sind nur auf der Grundlage von beitragsorientierten Zusagen zulässig.\n(7) Der Vorstand der Kassenärztlichen Bundesvereinigungen hat geeignete Maßnahmen zur Herstellung und Sicherung einer ordnungsgemäßen Verwaltungsorganisation zu ergreifen. In der Verwaltungsorganisation ist insbesondere ein angemessenes internes Kontrollverfahren mit einem internen Kontrollsystem und mit einer unabhängigen internen Revision einzurichten. Die interne Revision berichtet in regelmäßigen Abständen dem Vorstand sowie bei festgestellten Verstößen gegen gesetzliche Regelungen oder andere wesentliche Vorschriften auch der Aufsichtsbehörde. Beziehen sich die festgestellten Verstöße auf das Handeln von Vorstandsmitgliedern, so ist auch der Vertreterversammlung zu berichten."}