{"id":"79a","heading":"Verhinderung von Organen, Bestellung eines Beauftragten","text":"(1) Solange und soweit die Wahl der Vertreterversammlung und des Vorstandes der Kassenärztlichen Vereinigungen nicht zustande kommt oder die Vertreterversammlung oder der Vorstand der Kassenärztlichen Vereinigungen sich weigert, ihre oder seine Geschäfte zu führen, nimmt auf Kosten der Kassenärztlichen Vereinigungen die Aufsichtsbehörde selbst oder ein von ihr bestellter Beauftragter die Aufgaben der Kassenärztlichen Vereinigungen wahr. Auf deren Kosten werden ihre Geschäfte durch die Aufsichtsbehörde selbst oder durch den von ihr bestellten Beauftragten auch dann geführt, wenn die Vertreterversammlung oder der Vorstand die Funktionsfähigkeit der Körperschaft gefährden, insbesondere wenn sie die Körperschaft nicht mehr im Einklang mit den Gesetzen und der Satzung verwalten, die Auflösung der Kassenärztlichen Vereinigung betreiben oder das Vermögen gefährdende Entscheidungen beabsichtigen oder treffen.\n(1a) Solange und soweit die Wahl der Vertreterversammlung und des Vorstandes der Kassenärztlichen Bundesvereinigungen nicht zustande kommt oder die Vertreterversammlung oder der Vorstand der Kassenärztlichen Bundesvereinigungen sich weigert, ihre oder seine Geschäfte zu führen, kann die Aufsichtsbehörde die Geschäfte selbst führen oder einen Beauftragten bestellen und ihm ganz oder teilweise die Befugnisse eines oder mehrerer Organe der Kassenärztlichen Bundesvereinigungen übertragen. Dies gilt auch, wenn die Vertreterversammlung oder der Vorstand die Funktionsfähigkeit der Körperschaft gefährdet, insbesondere wenn sie oder er die Körperschaft nicht mehr im Einklang mit den Gesetzen oder mit der Satzung verwaltet, die Auflösung der Kassenärztlichen Bundesvereinigungen betreibt oder das Vermögen gefährdende Entscheidungen beabsichtigt oder trifft.\n(1b) Die Bestellung eines Beauftragten nach Absatz 1a erfolgt durch Verwaltungsakt gegenüber den Kassenärztlichen Bundesvereinigungen. Die Befugnisse und Rechte des Organs, für das der Beauftragte bestellt wird, ruhen in dem Umfang und für die Dauer der Bestellung im Innen- und Außenverhältnis. Die Kassenärztlichen Bundesvereinigungen gewähren dem nach Absatz 1a bestellten Beauftragten eine Vergütung und angemessene Auslagen. Die Höhe der Vergütung wird von der Aufsichtsbehörde durch Verwaltungsakt gegenüber den Kassenärztlichen Bundesvereinigungen festgesetzt. Die Kassenärztlichen Bundesvereinigungen tragen zudem die übrigen Kosten, die durch die Bestellung des Beauftragten entstehen. Werden dem Beauftragten Befugnisse des Vorstandes übertragen, ist die Vergütung des Vorstandes entsprechend zu kürzen.\n(2) Der Führung der Geschäfte durch die Aufsichtsbehörde oder der Bestellung eines Beauftragten hat eine Anordnung vorauszugehen, mit der die Aufsichtsbehörde den Kassenärztlichen Vereinigungen oder den Kassenärztlichen Bundesvereinigungen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zu veranlassen. Klagen gegen die Anordnung nach Satz 1, gegen die Entscheidung über die Bestellung eines Beauftragten oder gegen die Wahrnehmung der Aufgaben der Kassenärztlichen Vereinigungen oder der Kassenärztlichen Bundesvereinigungen durch die Aufsichtsbehörde haben keine aufschiebende Wirkung. Die Aufsichtsbehörde oder die von ihr bestellten Beauftragten haben die Stellung des Organs der Kassenärztlichen Vereinigung, für das sie die Geschäfte führen."}