{"id":"80","heading":"Wahl und Abberufung","text":"(1) Die Mitglieder der Kassenärztlichen Vereinigungen wählen in unmittelbarer und geheimer Wahl die Mitglieder der Vertreterversammlung. Die Wahlen erfolgen nach den Grundsätzen der Verhältniswahl auf Grund von Listen- und Einzelwahlvorschlägen. Die Psychotherapeuten wählen ihre Mitglieder der Vertreterversammlung entsprechend den Sätzen 1 und 2 mit der Maßgabe, dass sie höchstens mit einem Zehntel der Mitglieder in der Vertreterversammlung vertreten sind. Das Nähere zur Wahl der Mitglieder der Vertreterversammlung, einschließlich des Anteils der übrigen Mitglieder der Kassenärztlichen Vereinigungen, bestimmt die Satzung.\n(1a) Der Vorsitzende und jeweils ein Stellvertreter des Vorsitzenden der Kassenärztlichen Vereinigungen sind Mitglieder der Vertreterversammlung der Kassenärztlichen Bundesvereinigungen. Die Mitglieder der Vertreterversammlungen der Kassenärztlichen Vereinigungen wählen in unmittelbarer und geheimer Wahl aus ihren Reihen die weiteren Mitglieder der Vertreterversammlung der Kassenärztlichen Bundesvereinigungen. Absatz 1 gilt entsprechend mit der Maßgabe, dass die Kassenärztlichen Vereinigungen entsprechend ihrem jeweiligen Anteil ihrer Mitglieder an der Gesamtzahl der Mitglieder der Kassenärztlichen Vereinigungen berücksichtigt werden.\n(2) Die Vertreterversammlung wählt in unmittelbarer und geheimer Wahl\n(3) Die Mitglieder der Vertreterversammlung der Kassenärztlichen Vereinigungen und der Kassenärztlichen Bundesvereinigungen werden für sechs Jahre gewählt. Die Amtsdauer endet ohne Rücksicht auf den Zeitpunkt der Wahl jeweils mit dem Schluß des sechsten Kalenderjahres. Die Gewählten bleiben nach Ablauf dieser Zeit bis zur Amtsübernahme ihrer Nachfolger im Amt.\n(4) Die Vertreterversammlung der Kassenärztlichen Bundesvereinigungen kann ihren Vorsitzenden oder dessen Stellvertreter abberufen, wenn bestimmte Tatsachen das Vertrauen der Mitglieder der Vertreterversammlung zu der Amtsführung des Vorsitzenden oder des stellvertretenden Vorsitzenden ausschließen, insbesondere wenn der Vorsitzende oder der stellvertretende Vorsitzende seine Pflicht als Willensvertreter der Vertreterversammlung verletzt hat oder seine Informationspflichten gegenüber der Vertreterversammlung verletzt hat. Für die Abberufung ist die einfache Mehrheit der abgegebenen Stimmen erforderlich. Mit dem Beschluss über die Abberufung muss die Vertreterversammlung gleichzeitig einen Nachfolger für den Vorsitzenden oder den stellvertretenden Vorsitzenden wählen. Die Amtszeit des abberufenen Vorsitzenden oder des abberufenen stellvertretenden Vorsitzenden endet mit der Abberufung."}