{"id":"81a","heading":"Stellen zur Bekämpfung von Fehlverhalten im Gesundheitswesen","text":"(1) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen richten organisatorische Einheiten ein, die Fällen und Sachverhalten nachzugehen haben, die auf Unregelmäßigkeiten oder auf rechtswidrige oder zweckwidrige Nutzung von Finanzmitteln im Zusammenhang mit den Aufgaben der jeweiligen Kassenärztlichen Vereinigung oder Kassenärztlichen Bundesvereinigung hindeuten. Sie nehmen Kontrollbefugnisse nach § 67c Abs. 3 des Zehnten Buches wahr.\n(2) Jede Person kann sich in den Angelegenheiten des Absatzes 1 an die Kassenärztlichen Vereinigungen und Kassenärztlichen Bundesvereinigungen wenden. Die Einrichtungen nach Absatz 1 gehen den Hinweisen nach, wenn sie auf Grund der einzelnen Angaben oder der Gesamtumstände glaubhaft erscheinen.\n(3) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen haben zur Erfüllung der Aufgaben nach Absatz 1 untereinander und mit den Krankenkassen und ihren Verbänden zusammenzuarbeiten. Die Kassenärztlichen Bundesvereinigungen organisieren für ihren Bereich einen regelmäßigen Erfahrungsaustausch mit Einrichtungen nach Absatz 1 Satz 1, an dem die Vertreter der Einrichtungen nach § 197a Absatz 1 Satz 1, der berufsständischen Kammern und der Staatsanwaltschaft in geeigneter Form zu beteiligen sind. Über die Ergebnisse des Erfahrungsaustausches sind die Aufsichtsbehörden zu informieren.\n(3a) Die Einrichtungen nach Absatz 1 dürfen personenbezogene Daten, die von ihnen zur Erfüllung ihrer Aufgaben nach Absatz 1 erhoben oder an sie übermittelt wurden, untereinander und an Einrichtungen nach § 197a Absatz 1 übermitteln, soweit dies für die Feststellung und Bekämpfung von Fehlverhalten im Gesundheitswesen beim Empfänger erforderlich ist. Der Empfänger darf diese nur zu dem Zweck verarbeiten, zu dem sie ihm übermittelt worden sind.\n(3b) Die Einrichtungen nach Absatz 1 dürfen personenbezogene Daten an die folgenden Stellen übermitteln, soweit dies für die Verhinderung oder Aufdeckung von Fehlverhalten im Gesundheitswesen im Zuständigkeitsbereich der jeweiligen Stelle erforderlich ist:\n(4) Die Kassenärztlichen Vereinigungen und die Kassenärztlichen Bundesvereinigungen sollen die Staatsanwaltschaft unverzüglich unterrichten, wenn die Prüfung ergibt, dass ein Anfangsverdacht auf strafbare Handlungen mit nicht nur geringfügiger Bedeutung für die gesetzliche Krankenversicherung bestehen könnte.\n(5) Der Vorstand hat der Vertreterversammlung im Abstand von zwei Jahren über die Arbeit und Ergebnisse der organisatorischen Einheiten nach Absatz 1 zu berichten. In den Berichten sind zusammengefasst auch die Anzahl der Mitglieder der Kassenärztlichen Vereinigung, bei denen es im Berichtszeitraum Hinweise auf Pflichtverletzungen gegeben hat, die Anzahl der nachgewiesenen Pflichtverletzungen, die Art und Schwere der Pflichtverletzung und die dagegen getroffenen Maßnahmen, einschließlich der Maßnahmen nach § 81 Absatz 5, sowie der verhinderte und der entstandene Schaden zu nennen; wiederholt aufgetretene Fälle sowie sonstige geeignete Fälle sind als anonymisierte Fallbeispiele zu beschreiben. Die Berichte sind der zuständigen Aufsichtsbehörde zuzuleiten; die Berichte der Kassenärztlichen Vereinigungen sind auch den Kassenärztlichen Bundesvereinigungen zuzuleiten.\n(6) Die Kassenärztlichen Bundesvereinigungen treffen bis zum 1. Januar 2017 nähere Bestimmungen über"}