{"id":"84","heading":"Arznei- und Heilmittelvereinbarung","text":"(1) Die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich und die Kassenärztliche Vereinigung treffen zur Sicherstellung der vertragsärztlichen Versorgung mit Leistungen nach § 31 bis zum 30. November für das jeweils folgende Kalenderjahr eine Arzneimittelvereinbarung. Die Vereinbarung umfasst\n(2) Bei der Anpassung des Ausgabenvolumens nach Absatz 1 Nr. 1 sind insbesondere zu berücksichtigen\n(3) Überschreitet das tatsächliche, nach Absatz 5 Satz 1 bis 3 festgestellte Ausgabenvolumen für Leistungen nach § 31 das nach Absatz 1 Nr. 1 vereinbarte Ausgabenvolumen, ist diese Überschreitung Gegenstand der Gesamtverträge. Die Vertragsparteien haben dabei die Ursachen der Überschreitung, insbesondere auch die Erfüllung der Zielvereinbarungen nach Absatz 1 Nr. 2 zu berücksichtigen. Bei Unterschreitung des nach Absatz 1 Nr. 1 vereinbarten Ausgabenvolumens kann diese Unterschreitung Gegenstand der Gesamtverträge werden.\n(4) Werden die Zielvereinbarungen nach Absatz 1 Nr. 2 erfüllt, entrichten die beteiligten Krankenkassen auf Grund einer Regelung der Parteien der Gesamtverträge auch unabhängig von der Einhaltung des vereinbarten Ausgabenvolumens nach Absatz 1 Nr. 1 einen vereinbarten Bonus an die Kassenärztliche Vereinigung.\n(4a) Die Vorstände der Krankenkassenverbände sowie der Ersatzkassen, soweit sie Vertragspartei nach Absatz 1 sind und der Kassenärztlichen Vereinigungen haften für eine ordnungsgemäße Umsetzung der vorgenannten Maßnahmen.\n(5) Zur Feststellung des tatsächlichen Ausgabenvolumens nach Absatz 3 erfassen die Krankenkassen die während der Geltungsdauer der Arzneimittelvereinbarung veranlassten Ausgaben arztbezogen, nicht versichertenbezogen. Sie übermitteln diese Angaben nach Durchführung der Abrechnungsprüfung dem Spitzenverband Bund der Krankenkassen, der diese Daten kassenartenübergreifend zusammenführt und jeweils der Kassenärztlichen Vereinigung übermittelt, der die Ärzte, welche die Ausgaben veranlasst haben, angehören; zugleich übermittelt der Spitzenverband Bund der Krankenkassen diese Daten den Landesverbänden der Krankenkassen und den Ersatzkassen, die Vertragspartner der jeweiligen Kassenärztlichen Vereinigung nach Absatz 1 sind. Ausgaben nach Satz 1 sind auch Ausgaben für Leistungen nach § 31, die durch Kostenerstattung vergütet worden sind. Zudem erstellt der Spitzenverband Bund der Krankenkassen für jede Kassenärztliche Vereinigung monatliche Berichte über die Entwicklung der Ausgaben von Leistungen nach § 31 und übermitteln diese Berichte als Schnellinformationen den Vertragspartnern nach Absatz 1 insbesondere für Abschluss und Durchführung der Arzneimittelvereinbarung sowie für die Informationen nach § 73 Abs. 8. Für diese Berichte gelten Satz 1 und 2 entsprechend; Satz 2 gilt mit der Maßgabe, dass die Angaben vor Durchführung der Abrechnungsprüfung zu übermitteln sind. Die Kassenärztliche Bundesvereinigung erhält für die Vereinbarung der Rahmenvorgaben nach Absatz 7 und für die Informationen nach § 73 Abs. 8 eine Auswertung dieser Berichte. Die Krankenkassen sowie der Spitzenverband Bund der Krankenkassen können eine Arbeitsgemeinschaft nach § 219 mit der Durchführung der vorgenannten Aufgaben beauftragen. § 304 Abs. 1 Satz 1 Nr. 2 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen oder die von den Krankenkassen und dem Spitzenverband Bund der Krankenkassen beauftragte Arbeitsgemeinschaft stellen dem Bundesministerium für Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverzüglich Auswertungen der in den Sätzen 1 bis 6 genannten Daten ohne Versichertenbezug und Arztbezug in maschinenlesbarer Form zur Verfügung.\n(6) Die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. September für das jeweils folgende Kalenderjahr Rahmenvorgaben für die Inhalte der Arzneimittelvereinbarungen nach Absatz 1 sowie für die Inhalte der Informationen und Hinweise nach § 73 Abs. 8. Die Rahmenvorgaben haben die Arzneimittelverordnungen zwischen den Kassenärztlichen Vereinigungen zu vergleichen und zu bewerten; dabei ist auf Unterschiede in der Versorgungsqualität und Wirtschaftlichkeit hinzuweisen. Von den Rahmenvorgaben dürfen die Vertragspartner der Arzneimittelvereinbarung nur abweichen, soweit dies durch die regionalen Versorgungsbedingungen begründet ist.\n(7) Die Absätze 1 bis 6 sind für Heilmittel unter Berücksichtigung der besonderen Versorgungs- und Abrechnungsbedingungen im Heilmittelbereich entsprechend anzuwenden. Veranlasste Ausgaben im Sinne des Absatzes 5 Satz 1 betreffen die während der Geltungsdauer der Heilmittelvereinbarung mit den Krankenkassen abgerechneten Leistungen. Die in Absatz 5 geregelte Datenübermittlung erfolgt für die Heilmittel in arztbezogener Form sowie versichertenbezogen in pseudonymisierter Form. Das Nähere zur Datenübermittlung und zum Verfahren der Pseudonymisierung regelt der Spitzenverband Bund der Krankenkassen. Absatz 5 Satz 9 gilt entsprechend.\n(8) Das Bundesministerium für Gesundheit kann bei Ereignissen mit erheblicher Folgewirkung für die medizinische Versorgung zur Gewährleistung der notwendigen Versorgung mit Leistungen nach § 31 die Ausgabenvolumen nach Absatz 1 Nr. 1 durch Rechtsverordnung mit Zustimmung des Bundesrates erhöhen."}