{"id":"85","heading":"Gesamtvergütung","text":"(1) Die Krankenkasse entrichtet nach Maßgabe der Gesamtverträge an die jeweilige Kassenärztliche Vereinigung mit befreiender Wirkung eine Gesamtvergütung für die gesamte vertragsärztliche Versorgung der Mitglieder mit Wohnort im Bezirk der Kassenärztlichen Vereinigung einschließlich der mitversicherten Familienangehörigen.\n(2) Die Höhe der Gesamtvergütung wird im Gesamtvertrag vereinbart; die Landesverbände der Krankenkassen treffen die Vereinbarung mit Wirkung für die Krankenkassen der jeweiligen Kassenart. Die Gesamtvergütung ist das Ausgabenvolumen für die Gesamtheit der zu vergütenden vertragsärztlichen Leistungen; sie kann als Festbetrag oder auf der Grundlage des Bewertungsmaßstabes nach Einzelleistungen, nach einer Kopfpauschale, nach einer Fallpauschale oder nach einem System berechnet werden, das sich aus der Verbindung dieser oder weiterer Berechnungsarten ergibt. Die Vereinbarung unterschiedlicher Vergütungen für die Versorgung verschiedener Gruppen von Versicherten ist nicht zulässig. Die Vertragsparteien haben auch eine angemessene Vergütung für nichtärztliche Leistungen im Rahmen sozialpädiatrischer und psychiatrischer Tätigkeit und für eine besonders qualifizierte onkologische Versorgung zu vereinbaren; das Nähere ist jeweils im Bundesmantelvertrag zu vereinbaren. Die Vergütungen der Untersuchungen nach den §§ 22, 25 Abs. 1 und 2, § 26 werden als Pauschalen vereinbart. Beim Zahnersatz sind Vergütungen für die Aufstellung eines Heil- und Kostenplans nicht zulässig. Soweit die Gesamtvergütung auf der Grundlage von Einzelleistungen vereinbart wird, ist der Betrag des Ausgabenvolumens nach Satz 2 zu bestimmen. Ausgaben für Kostenerstattungsleistungen nach § 13 Abs. 2 und nach § 53 Abs. 4 mit Ausnahme der Kostenerstattungsleistungen nach § 13 Abs. 2 Satz 6 und Ausgaben auf Grund der Mehrkostenregelung nach § 28 Abs. 2 Satz 3 sind auf das Ausgabenvolumen nach Satz 2 anzurechnen.\n(2a) (weggefallen)\n(2b) (weggefallen)\n(2c) Die Vertragspartner nach § 82 Abs. 1 können vereinbaren, daß für die Gesamtvergütungen getrennte Vergütungsanteile für die an der vertragsärztlichen Versorgung beteiligten Arztgruppen zugrunde gelegt werden; sie können auch die Grundlagen für die Bemessung der Vergütungsanteile regeln. § 89 Abs. 1 gilt nicht.\n(2d) Die Punktwerte für zahnärztliche Leistungen ohne Zahnersatz dürfen im Jahr 2023 gegenüber dem Vorjahr höchstens um die um 0,75 Prozentpunkte verminderte durchschnittliche Veränderungsrate nach § 71 Absatz 3 angehoben werden. Die Punktwerte für zahnärztliche Leistungen ohne Zahnersatz dürfen im Jahr 2024 gegenüber dem Vorjahr höchstens um die um 1,5 Prozentpunkte verminderte durchschnittliche Veränderungsrate nach § 71 Absatz 3 angehoben werden. Die Sätze 1 und 2 gelten nicht für Leistungen nach den §§ 22, 22a, 26 Absatz 1 Satz 5, § 87 Absatz 2i und 2j sowie Leistungen zur Behandlung von Parodontitis für Versicherte, die einem Pflegegrad nach § 15 des Elften Buches zugeordnet sind oder in der Eingliederungshilfe nach § 99 des Neunten Buches leistungsberechtigt sind. Das Bundesministerium für Gesundheit evaluiert bis zum 30. September 2023 die Auswirkungen der Begrenzung der Anhebungen der Punktwerte nach Satz 1 auf den Umfang der Versorgung der Versicherten mit Leistungen zur Behandlung von Parodontitis.\n(3) In der vertragszahnärztlichen Versorgung vereinbaren die Vertragsparteien des Gesamtvertrages die Veränderungen der Gesamtvergütungen unter Berücksichtigung der Zahl und Struktur der Versicherten, der Morbiditätsentwicklung, der Kosten- und Versorgungsstruktur, der für die vertragszahnärztliche Tätigkeit aufzuwendenden Arbeitszeit sowie der Art und des Umfangs der zahnärztlichen Leistungen, soweit sie auf einer Veränderung des gesetzlichen oder satzungsmäßigen Leistungsumfangs beruhen. Bei der Vereinbarung der Veränderungen der Gesamtvergütungen ist der Grundsatz der Beitragssatzstabilität (§ 71) in Bezug auf das Ausgabenvolumen für die Gesamtheit der zu vergütenden vertragszahnärztlichen Leistungen ohne Zahnersatz neben den Kriterien nach Satz 1 zu berücksichtigen. Absatz 2 Satz 2 bleibt unberührt. Die Krankenkassen haben den Kassenzahnärztlichen Vereinigungen die Zahl ihrer Versicherten vom 1. Juli eines Jahres, die ihren Wohnsitz im Bezirk der jeweiligen Kassenzahnärztlichen Vereinigung haben, gegliedert nach den Altersgruppen des Vordrucks KM 6 der Statistik über die Versicherten in der gesetzlichen Krankenversicherung bis zum 1. Oktober des Jahres mitzuteilen.\n(3a) Die Gesamtvergütungen nach Absatz 3 dürfen im Jahr 2023 gegenüber dem Vorjahr höchstens um die um 0,75 Prozentpunkte verminderte durchschnittliche Veränderungsrate nach § 71 Absatz 3 angehoben werden. Im Jahr 2024 dürfen die Gesamtvergütungen für zahnärztliche Leistungen ohne Zahnersatz gegenüber dem Vorjahr höchstens um die um 1,5 Prozentpunkte verminderte durchschnittliche Veränderungsrate nach § 71 Absatz 3 angehoben werden. Die Sätze 1 und 2 gelten nicht für Leistungen nach den §§ 22, 22a, 26 Absatz 1 Satz 5, § 87 Absatz 2i und 2j sowie Leistungen zur Behandlung von Parodontitis für Versicherte, die einem Pflegegrad nach § 15 des Elften Buches zugeordnet sind oder in der Eingliederungshilfe nach § 99 des Neunten Buches leistungsberechtigt sind. Das Bundesministerium für Gesundheit evaluiert bis zum 30. September 2023 die Auswirkungen der Begrenzung der Anhebungen der Gesamtvergütungen nach Satz 1 auf den Umfang der Versorgung der Versicherten mit Leistungen zur Behandlung von Parodontitis.\n(4) Die Kassenzahnärztliche Vereinigung verteilt die Gesamtvergütungen an die Vertragszahnärzte. Sie wendet dabei in der vertragszahnärztlichen Versorgung den im Benehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen festgesetzten Verteilungsmaßstab an. Bei der Verteilung der Gesamtvergütungen sind Art und Umfang der Leistungen der Vertragszahnärzte zugrunde zu legen; dabei ist jeweils für die von den Krankenkassen einer Kassenart gezahlten Vergütungsbeträge ein Punktwert in gleicher Höhe zugrunde zu legen. Der Verteilungsmaßstab hat sicherzustellen, dass die Gesamtvergütungen gleichmäßig auf das gesamte Jahr verteilt werden. Der Verteilungsmaßstab hat Regelungen zur Verhinderung einer übermäßigen Ausdehnung der Tätigkeit des Vertragszahnarztes entsprechend seinem Versorgungsauftrag nach § 95 Absatz 3 Satz 1 vorzusehen. Widerspruch und Klage gegen die Honorarfestsetzung sowie ihre Änderung oder Aufhebung haben keine aufschiebende Wirkung."}