{"id":"87","heading":"Bundesmantelvertrag, einheitlicher Bewertungsmaßstab, bundeseinheitliche Orientierungswerte","text":"(1) Die Kassenärztlichen Bundesvereinigungen vereinbaren mit dem Spitzenverband Bund der Krankenkassen durch Bewertungsausschüsse als Bestandteil der Bundesmantelverträge einen einheitlichen Bewertungsmaßstab für die ärztlichen und einen einheitlichen Bewertungsmaßstab für die zahnärztlichen Leistungen, im ärztlichen Bereich einschließlich der Sachkosten. In den Bundesmantelverträgen sind auch die Regelungen, die zur Organisation der vertragsärztlichen Versorgung notwendig sind, insbesondere Vordrucke und Nachweise, zu vereinbaren. Bei der Gestaltung der Arzneiverordnungsblätter ist § 73 Abs. 5 zu beachten. Die Arzneiverordnungsblätter sind so zu gestalten, daß bis zu drei Verordnungen je Verordnungsblatt möglich sind. Dabei ist für jede Verordnung ein Feld für die Auftragung des Kennzeichens nach § 300 Abs. 1 Nr. 1 sowie ein weiteres Feld vorzusehen, in dem der Arzt seine Entscheidung nach § 73 Abs. 5 durch Ankreuzen kenntlich machen kann. Die für eine Verordnung nach § 37 Absatz 8 zu verwendenden Vordrucke und Nachweise sind so zu gestalten, dass sie von den übrigen Verordnungen nach § 37 zu unterscheiden sind. Die Kassenärztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen prüfen, inwieweit bislang papiergebundene Verfahren zur Organisation der vertragsärztlichen Versorgung durch elektronische Kommunikationsverfahren ersetzt werden können. Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen regeln in dem Bundesmantelvertrag für Zahnärzte bis zum 31. Dezember 2019 das Nähere zu einem elektronischen Beantragungs- und Genehmigungsverfahren für bewilligungspflichtige zahnärztliche Leistungen. Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen können die an der vertragszahnärztlichen Versorgung teilnehmenden Leistungserbringer durch Regelungen im Bundesmantelvertrag für Zahnärzte dazu verpflichten, die für die Beantragung von bewilligungspflichtigen Leistungen notwendigen Angaben an die jeweilige Kassenzahnärztliche Vereinigung und an die jeweilige Krankenkasse im Wege elektronischer Datenübertragung zu übermitteln. Zur Durchführung der elektronischen Antrags- und Genehmigungsverfahren sind die an der vertragszahnärztlichen Versorgung teilnehmenden Leistungserbringer befugt, die hierfür erforderlichen versichertenbezogene Angaben an die jeweilige Kassenzahnärztliche Vereinigung und an die jeweilige Krankenkasse zu übermitteln. Die jeweilige Kassenärztliche Vereinigung ist befugt, die für die Durchführung der elektronischen Antrags- und Genehmigungsverfahren erforderlichen versicherungsbezogenen übermittelten Angaben zu verarbeiten. Für die Übermittlung digitaler Vordrucke und Nachweise sind die Dienste der Telematikinfrastruktur zu nutzen, sobald diese zur Verfügung stehen. Im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen ist mit Wirkung zum 1. Januar 2021 vorzusehen, dass Leistungen nach § 346 Absatz 1 Satz 1 und 3 zur Unterstützung der Versicherten bei der Verarbeitung medizinischer Daten in der elektronischen Patientenakte im aktuellen Behandlungskontext vergütet werden. Mit Wirkung zum 1. Januar 2022 ist im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen vorzusehen, dass Leistungen nach § 346 Absatz 3 zur Unterstützung der Versicherten bei der erstmaligen Befüllung der elektronischen Patientenakte im aktuellen Behandlungskontext vergütet werden. Im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen ist vorzusehen, dass Leistungen im aktuellen Behandlungskontext zur Aktualisierung von Datensätzen nach § 334 Absatz 1 Satz 2 Nummer 4 sowie Leistungen zur Aktualisierung von Datensätzen nach § 334 Absatz 1 Satz 2 Nummer 5 und 7 zusätzlich vergütet werden.\n(1a) In dem Bundesmantelvertrag haben die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen festzulegen, dass die Kosten für Zahnersatz einschließlich Zahnkronen und Suprakonstruktionen, soweit die gewählte Versorgung der Regelversorgung nach § 56 Abs. 2 entspricht, gegenüber den Versicherten nach Absatz 2 abzurechnen sind. Darüber hinaus sind im Bundesmantelvertrag folgende Regelungen zu treffen: Der Vertragszahnarzt hat vor Beginn der Behandlung einen kostenfreien Heil- und Kostenplan zu erstellen, der den Befund, die Regelversorgung und die tatsächlich geplante Versorgung auch in den Fällen des § 55 Abs. 4 und 5 nach Art, Umfang und Kosten beinhaltet. Im Heil- und Kostenplan sind Angaben zum Herstellungsort des Zahnersatzes zu machen. Der Heil- und Kostenplan ist von der Krankenkasse vor Beginn der Behandlung insgesamt zu prüfen. Die Krankenkasse kann den Befund, die Versorgungsnotwendigkeit und die geplante Versorgung begutachten lassen. Bei bestehender Versorgungsnotwendigkeit bewilligt die Krankenkasse die Festzuschüsse gemäß § 55 Abs. 1 oder 2 entsprechend dem im Heil- und Kostenplan ausgewiesenen Befund. Nach Abschluss der Behandlung rechnet der Vertragszahnarzt die von der Krankenkasse bewilligten Festzuschüsse mit Ausnahme der Fälle des § 55 Abs. 5 mit der Kassenzahnärztlichen Vereinigung ab. Der Vertragszahnarzt hat bei Rechnungslegung eine Durchschrift der Rechnung des gewerblichen oder des praxiseigenen Labors über zahntechnische Leistungen und die Erklärung nach Anhang XIII Abschnitt 1 der Verordnung (EU) 2017/745 in der jeweils geltenden Fassung beizufügen. Der Bundesmantelvertrag regelt auch das Nähere zur Ausgestaltung des Heil- und Kostenplans, insbesondere muss aus dem Heil- und Kostenplan erkennbar sein, ob die zahntechnischen Leistungen von Zahnärzten erbracht werden oder nicht.\n(1b) Die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Bundesmantelvertrag erstmals bis spätestens zum 30. Juni 2016 die Voraussetzungen für eine besonders qualifizierte und koordinierte palliativ-medizinische Versorgung. Im Bundesmantelvertrag sind insbesondere zu vereinbaren:\n(1c) Die Krankenkassen können in den in § 275 Absatz 1, 2 und 3 geregelten Fällen insbesondere\n(2) Der einheitliche Bewertungsmaßstab bestimmt den Inhalt der abrechnungsfähigen Leistungen und ihr wertmäßiges, in Punkten ausgedrücktes Verhältnis zueinander; soweit möglich, sind die Leistungen mit Angaben für den zur Leistungserbringung erforderlichen Zeitaufwand des Vertragsarztes zu versehen; dies gilt nicht für vertragszahnärztliche Leistungen. Die Bewertungsmaßstäbe sind in bestimmten Zeitabständen auch daraufhin zu überprüfen, ob die Leistungsbeschreibungen und ihre Bewertungen noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Erfordernis der Rationalisierung im Rahmen wirtschaftlicher Leistungserbringung entsprechen, wobei in die Überprüfung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen auch die Regelung nach § 33 Absatz 9 erstmalig bis spätestens zum 31. Oktober 2012 einzubeziehen ist; bei der Bewertung der Leistungen ist insbesondere der Aspekt der wirtschaftlichen Nutzung der bei der Erbringung von Leistungen eingesetzten medizinisch-technischen Geräte zu berücksichtigen. Im einheitlichen Bewertungsmaßstab für ärztliche Leistungen sind die Bewertung der Leistungen nach Satz 1 und die Überprüfung der wirtschaftlichen Aspekte nach Satz 2, insbesondere bei medizinisch-technischen Geräten, unter Berücksichtigung der Besonderheiten der betroffenen Arztgruppen auf in bestimmten Zeitabständen zu aktualisierender betriebswirtschaftlicher Basis durchzuführen. Grundlage der Aktualisierung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen bilden grundsätzlich die vom Statistischen Bundesamt nach dem Gesetz über die Kostenstrukturstatistik bei Arzt- und Zahnarztpraxen sowie bei Praxen von psychologischen Psychotherapeuten erhobenen Daten der Kostenstruktur; ergänzend können sachgerechte Stichproben bei vertragsärztlichen Leistungserbringern verwendet werden. Der Bewertungsausschuss hat die nächste Überprüfung gemäß Satz 3 und die anschließende Aktualisierung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen spätestens bis zum 29. Februar 2020 mit der Maßgabe durchzuführen, insbesondere die Angemessenheit der Bewertung von Leistungen zu aktualisieren, die einen hohen technischen Leistungsanteil aufweisen. Hierzu legt der Bewertungsausschuss dem Bundesministerium für Gesundheit spätestens bis zum 31. August 2019 ein Konzept vor, wie er die verschiedenen Leistungsbereiche im einheitlichen Bewertungsmaßstab für ärztliche Leistungen einschließlich der Sachkosten anpassen wird. Dabei soll die Bewertung der Leistungen mit einem hohen technischen Leistungsanteil, die in einem bestimmten Zeitraum erbracht werden, insgesamt so festgelegt werden, dass die Punkte, die im einheitlichen Bewertungsmaßstab für diese Leistungen vergeben werden, ab einem bestimmten Schwellenwert mit zunehmender Menge sinken. Die Bewertung der Sachkosten kann abweichend von Satz 1 in Eurobeträgen bestimmt werden.\n(2a) Die im einheitlichen Bewertungsmaßstab für ärztliche Leistungen aufgeführten Leistungen sind entsprechend der in § 73 Abs. 1 festgelegten Gliederung der vertragsärztlichen Versorgung in Leistungen der hausärztlichen und Leistungen der fachärztlichen Versorgung zu gliedern mit der Maßgabe, dass unbeschadet gemeinsam abrechenbarer Leistungen Leistungen der hausärztlichen Versorgung nur von den an der hausärztlichen Versorgung teilnehmenden Ärzten und Leistungen der fachärztlichen Versorgung nur von den an der fachärztlichen Versorgung teilnehmenden Ärzten abgerechnet werden dürfen; die Leistungen der fachärztlichen Versorgung sind in der Weise zu gliedern, dass den einzelnen Facharztgruppen die von ihnen ausschließlich abrechenbaren Leistungen zugeordnet werden. Bei der Bestimmung der Arztgruppen nach Satz 1 ist der Versorgungsauftrag der jeweiligen Arztgruppe im Rahmen der vertragsärztlichen Versorgung zugrunde zu legen. Der einheitliche Bewertungsmaßstab für ärztliche Leistungen hat eine Regelung zu enthalten, nach der ärztliche Leistungen zur Diagnostik und ambulanten Eradikationstherapie einschließlich elektronischer Dokumentation von Trägern mit dem Methicillin-resistenten Staphylococcus aureus (MRSA) vergütet werden. Die Kassenärztliche Bundesvereinigung berichtet dem Bundesministerium für Gesundheit quartalsbezogen über Auswertungsergebnisse der Regelung nach Satz 3. Das Bundesministerium für Gesundheit kann das Nähere zum Inhalt des Berichts nach Satz 4 sowie zur Auswertung der anonymisierten Dokumentationen zum Zwecke der Versorgungsforschung und zur Förderung der Qualität bestimmen; es kann auch den Bewertungsausschuss mit der Vorlage des Berichts beauftragen. Im Übrigen gilt die Veröffentlichungspflicht gemäß § 135b Absatz 1 Satz 2. Bei der Überprüfung nach Absatz 2 Satz 2 prüfen der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a jeweils, in welchem Umfang ambulante telemedizinische Leistungen erbracht werden können; auf dieser Grundlage beschließen der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a jeweils, inwieweit der einheitliche Bewertungsmaßstab für ärztliche Leistungen anzupassen ist. In die Überprüfung nach Absatz 2 Satz 2 ist auch einzubeziehen, in welchem Umfang die Durchführung von insbesondere telemedizinischen Fallbesprechungen im Rahmen von Kooperationsvereinbarungen zum Kinder- und Jugendschutz nach § 73c angemessen vergütet werden kann; auf dieser Grundlage ist eine Anpassung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen zu beschließen. In die Überprüfung nach Absatz 2 Satz 2 ist auch einzubeziehen, in welchem Umfang delegationsfähige Leistungen durch Personen nach § 28 Absatz 1 Satz 2 qualifiziert erbracht und angemessen vergütet werden können; auf dieser Grundlage ist eine Anpassung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen unter Berücksichtigung der unterschiedlichen Versorgungsstrukturen bis zum 23. Januar 2016 zu beschließen. Nach Inkrafttreten der Bestimmungen nach § 27b Absatz 2 Satz 2 ist im einheitlichen Bewertungsmaßstab für ärztliche Leistungen durch den Bewertungsausschuss gemäß Absatz 5a eine Regelung zu treffen, nach der Leistungen und Kosten im Rahmen der Einholung der Zweitmeinungen nach § 27b abgerechnet werden können. Sofern drei Monate nach Inkrafttreten der Bestimmungen des Gemeinsamen Bundesausschusses nach § 27b Absatz 2 keine Regelung im einheitlichen Bewertungsmaßstab für ärztliche Leistungen getroffen wurde, können Versicherte die Leistungen nach § 27b bei den dafür berechtigten Leistungserbringern im Wege der Kostenerstattung nach § 13 Absatz 1 in Anspruch nehmen. Die Kosten sind von der Krankenkasse in der entstandenen Höhe zu erstatten. Die Möglichkeit der Inanspruchnahme im Wege der Kostenerstattung nach § 13 Absatz 1 endet, sobald die Regelung nach Satz 9 in Kraft getreten ist. Mit Wirkung zum 30. September 2020 ist durch den Bewertungsausschuss in der Zusammensetzung nach Absatz 5a im einheitlichen Bewertungsmaßstab für ärztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertragsärztlichen und in der sektorenübergreifenden Versorgung als telemedizinische Leistung abgerechnet werden können, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach § 367 Absatz 1. Der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a legen dem Bundesministerium für Gesundheit im Abstand von einem Jahr, erstmals zum 1. Juni 2024, einen gemeinsamen Bericht vor\n(2b) Die im einheitlichen Bewertungsmaßstab für ärztliche Leistungen aufgeführten Leistungen der hausärztlichen Versorgung sollen als Versichertenpauschalen abgebildet werden; für Leistungen, die besonders gefördert werden sollen oder nach Absatz 2a Satz 7 und 8 telemedizinisch oder im Wege der Delegation erbracht werden können, sind Einzelleistungen oder Leistungskomplexe vorzusehen. Mit den Pauschalen nach Satz 1 sollen die gesamten im Abrechnungszeitraum regelmäßig oder sehr selten und zugleich mit geringem Aufwand im Rahmen der hausärztlichen Versorgung eines Versicherten erbrachten Leistungen einschließlich der anfallenden Betreuungs-, Koordinations- und Dokumentationsleistungen vergütet werden. Mit Wirkung zum 1. Januar 2023 sind in den einheitlichen Bewertungsmaßstab für ärztliche Leistungen folgende Zuschläge auf die jeweilige Versichertenpauschale aufzunehmen:\n(2c) Die im einheitlichen Bewertungsmaßstab für ärztliche Leistungen aufgeführten Leistungen der fachärztlichen Versorgung sollen arztgruppenspezifisch und unter Berücksichtigung der Besonderheiten kooperativer Versorgungsformen als Grund- und Zusatzpauschalen abgebildet werden; Einzelleistungen sollen vorgesehen werden, soweit dies medizinisch oder auf Grund von Besonderheiten bei Veranlassung und Ausführung der Leistungserbringung, einschließlich der Möglichkeit telemedizinischer Erbringung gemäß Absatz 2a Satz 7 oder der Erbringung im Wege der Delegation nach Absatz 2a Satz 8, erforderlich ist. Mit den Grundpauschalen nach Satz 1 sollen die regelmäßig oder sehr selten und zugleich mit geringem Aufwand von der Arztgruppe in jedem Behandlungsfall erbrachten Leistungen vergütet werden. Mit Wirkung zum 1. Januar 2023 sind in den einheitlichen Bewertungsmaßstab für ärztliche Leistungen folgende Zuschläge auf die jeweilige Grundpauschale aufzunehmen:\n(2d) Im einheitlichen Bewertungsmaßstab für ärztliche Leistungen sind Regelungen einschließlich Prüfkriterien vorzusehen, die sicherstellen, dass der Leistungsinhalt der in den Absätzen 2a bis 2c und 2q genannten Leistungen und Pauschalen jeweils vollständig erbracht wird, die jeweiligen notwendigen Qualitätsstandards eingehalten, die abgerechneten Leistungen auf den medizinisch notwendigen Umfang begrenzt sowie bei Abrechnung der Fallpauschalen nach Absatz 2c die Mindestanforderungen zu der institutionellen Ausgestaltung der Kooperation der beteiligten Ärzte eingehalten werden; dazu kann die Abrechenbarkeit der Leistungen an die Einhaltung der vom Gemeinsamen Bundesausschuss und in den Bundesmantelverträgen beschlossenen Qualifikations- und Qualitätssicherungsanforderungen sowie an die Einhaltung der gegenüber der Kassenärztlichen Vereinigung zu erbringenden Dokumentationsverpflichtungen geknüpft werden. Zudem können Regelungen vorgesehen werden, die darauf abzielen, dass die Abrechnung der Versichertenpauschalen nach Absatz 2b Satz 1, der Versorgungspauschale nach Absatz 2b Satz 7, der Grundpauschalen nach Absatz 2c Satz 1 sowie der Pauschale nach Absatz 2q Satz 1 für einen Versicherten nur durch einen Arzt im Abrechnungszeitraum erfolgt, oder es können Regelungen zur Kürzung der Pauschalen für den Fall eines Arztwechsels des Versicherten innerhalb des Abrechnungszeitraums vorgesehen werden.\n(2e) Im einheitlichen Bewertungsmaßstab für ärztliche Leistungen ist jährlich bis zum 31. August ein bundeseinheitlicher Punktwert als Orientierungswert in Euro zur Vergütung der vertragsärztlichen Leistungen festzulegen.\n(2f) (weggefallen)\n(2g) Bei der Anpassung des Orientierungswertes nach Absatz 2e sind insbesondere\n(2h) Die im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen aufgeführten Leistungen können zu Leistungskomplexen zusammengefasst werden. Die Leistungen sind entsprechend einer ursachengerechten, zahnsubstanzschonenden und präventionsorientierten Versorgung insbesondere nach dem Kriterium der erforderlichen Arbeitszeit gleichgewichtig in und zwischen den Leistungsbereichen für Zahnerhaltung, Prävention, Zahnersatz und Kieferorthopädie zu bewerten. Bei der Festlegung der Bewertungsrelationen ist wissenschaftlicher Sachverstand einzubeziehen.\n(2i) Im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen ist eine zusätzliche Leistung vorzusehen für das erforderliche Aufsuchen von Versicherten, die einem Pflegegrad nach § 15 des Elften Buches zugeordnet sind, in der Eingliederungshilfe nach § 99 des Neunten Buches leistungsberechtigt sind und die die Zahnarztpraxis aufgrund ihrer Pflegebedürftigkeit, Behinderung oder Einschränkung nicht oder nur mit hohem Aufwand aufsuchen können. § 71 Absatz 1 Satz 2 gilt entsprechend.\n(2j) Für Leistungen, die im Rahmen eines Vertrages nach § 119b Absatz 1 erbracht werden, ist im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen eine zusätzliche, in der Bewertung über Absatz 2i Satz 1 hinausgehende Leistung vorzusehen. Voraussetzung für die Abrechnung dieser zusätzlichen Leistung ist die Einhaltung der in der Vereinbarung nach § 119b Absatz 2 festgelegten Anforderungen. Die Leistung nach Absatz 2i Satz 1 ist in diesen Fällen nicht berechnungsfähig. § 71 Absatz 1 Satz 2 gilt entsprechend.\n(2k) Im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen sind Videosprechstundenleistungen vorzusehen für die Untersuchung und Behandlung von den in Absatz 2i genannten Versicherten und von Versicherten, an denen zahnärztliche Leistungen im Rahmen eines Vertrages nach § 119b Absatz 1 erbracht werden. Die Videosprechstundenleistungen nach Satz 1 können auch Fallkonferenzen mit dem Pflegepersonal zum Gegenstand haben. § 71 Absatz 1 Satz 2 gilt entsprechend. Die Anpassung erfolgt auf Grundlage der Vereinbarung nach § 366 Absatz 1 Satz 1.\n(2l) Mit Wirkung zum 30. September 2020 ist im einheitlichen Bewertungsmaßstab für zahnärztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertragszahnärztlichen und in der sektorenübergreifenden Versorgung als telemedizinische Leistungen abgerechnet werden können, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach § 367 Absatz 1. Der Bewertungsausschuss legt dem Bundesministerium für Gesundheit im Abstand von zwei Jahren jeweils einen Bericht über die als telemedizinische Leistungen abrechenbaren Konsilien vor.\n(2m) Der Bewertungsausschuss hat den einheitlichen Bewertungsmaßstab für ärztliche Leistungen einschließlich der Sachkosten daraufhin zu überprüfen, wie der Aufwand, der den verantwortlichen Gesundheitseinrichtungen im Sinne von § 2 Nummer 5 Buchstabe b und d des Implantateregistergesetzes in der vertragsärztlichen Versorgung auf Grund ihrer Verpflichtungen nach den §§ 16, 17 Absatz 1 sowie den §§ 18, 20, 24, 25 und 33 Absatz 1 Nummer 1 des Implantateregistergesetzes entsteht, angemessen abgebildet werden kann. Auf der Grundlage des Ergebnisses der Prüfung hat der Bewertungsausschuss eine Anpassung des einheitlichen Bewertungsmaßstabs für ärztliche Leistungen bis zum 30. September 2020 mit Wirkung zum 1. Januar 2021 zu beschließen.\n(2n) Der Bewertungsausschuss hat im einheitlichen Bewertungsmaßstab für ärztliche Leistungen festzulegen, unter welchen Voraussetzungen und in welchem Umfang Leistungen im Rahmen einer Videosprechstunde erbracht werden können. Die Festlegungen nach Satz 1 haben die Erbringung von Videosprechstunden in einem weiten Umfang zu ermöglichen. Bei der Beschlussfassung über die Festlegungen nach Satz 1 sind die Versorgungsaufträge des Vertragsarztes nach § 95 Absatz 3 sowie die Vereinbarungen nach Absatz 2o und § 365 Absatz 1 Satz 1 zu berücksichtigen. In den Beschlüssen über Festlegungen nach Satz 1 sind Qualitätszuschläge vorzusehen.\n(2o) Die Partner der Bundesmantelverträge vereinbaren bis zum 31. Dezember 2024 Vorgaben für die Sicherung der Versorgungsqualität von telemedizinischen Leistungen, die durch Videosprechstunden oder Konsilien erbracht werden. In der Vereinbarung sind insbesondere zu regeln:\n(2p) Die Partner der Bundesmantelverträge vereinbaren bis zum 31. Dezember 2024 die erforderlichen Vorgaben für die Erbringung psychotherapeutischer Sprechstunden und probatorischer Sitzungen im Rahmen einer Videosprechstunde. Der Bewertungsausschuss überprüft auf Grundlage der Vereinbarung nach Satz 1 den einheitlichen Bewertungsmaßstab für ärztliche Leistungen und beschließt über erforderliche Anpassungen.\n(2q) Der Bewertungsausschuss beschließt bis zum 31. Mai 2025 im einheitlichen Bewertungsmaßstab für ärztliche Leistungen Regelungen über eine Vergütung zur Vorhaltung der zur Erfüllung von Aufgaben der hausärztlichen Grundversorgung notwendigen Strukturen (Vorhaltepauschale) und insbesondere über Voraussetzungen, die die an der hausärztlichen Versorgung teilnehmenden Leistungserbringer für die Abrechnung dieser Vorhaltepauschale erfüllen müssen. Der Bewertungsausschuss kann die Höhe der Vorhaltepauschale in Abhängigkeit von dem Umfang der Erfüllung der in Satz 1 genannten Voraussetzungen in Stufen beschließen. Die in Satz 1 genannten Voraussetzungen sollen insbesondere eine bedarfsgerechte Versorgung mit Haus- und Pflegeheimbesuchen, bedarfsgerechte Praxisöffnungszeiten, die vorrangige Erbringung von Leistungen aus dem hausärztlichen Fachgebiet, eine Mindestanzahl an zu versorgenden Versicherten sowie die regelmäßige Nutzung von Anwendungen der Telematikinfrastruktur umfassen. Für Versicherte, für die die in Absatz 2b Satz 7 genannte Versorgungspauschale abzurechnen ist, ist der Zeitraum, für den die Vorhaltepauschale abzurechnen ist, in Übereinstimmung mit dem in Absatz 2b Satz 8 genannten Zeitraum festzulegen. Die Regelungen über die Vorhaltepauschale sind so auszugestalten, dass sie weder zu Mehrausgaben noch zu Minderausgaben der gesetzlichen Krankenversicherung führen. Die Regelungen zur Vorhaltepauschale nach diesem Absatz haben die Kinder- und Jugendärzte auszunehmen.\n(3) Der Bewertungsausschuß besteht aus drei von der Kassenärztlichen Bundesvereinigung bestellten Vertretern sowie drei vom Spitzenverband Bund der Krankenkassen bestellten Vertreter. Den Vorsitz führt abwechselnd ein Vertreter der Ärzte und ein Vertreter der Krankenkassen. Die Beratungen des Bewertungsausschusses einschließlich der Beratungsunterlagen und Niederschriften sind vertraulich. Die Vertraulichkeit gilt auch für die zur Vorbereitung und Durchführung der Beratungen im Bewertungsausschuss dienenden Unterlagen der Trägerorganisationen und des Instituts des Bewertungsausschusses.\n(3a) Der Bewertungsausschuss analysiert die Auswirkungen seiner Beschlüsse insbesondere auf die Versorgung der Versicherten mit vertragsärztlichen Leistungen, auf die vertragsärztlichen Honorare sowie auf die Ausgaben der Krankenkassen. Das Bundesministerium für Gesundheit kann das Nähere zum Inhalt der Analysen bestimmen. Absatz 6 gilt entsprechend.\n(3b) Der Bewertungsausschuss wird bei der Wahrnehmung seiner Aufgaben von einem Institut unterstützt, das gemäß der vom Bewertungsausschuss nach Absatz 3e zu vereinbarenden Geschäftsordnung die Beschlüsse nach den §§ 87, 87a und 116b Absatz 6 sowie die Analysen nach Absatz 3a vorbereitet. Träger des Instituts sind die Kassenärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen. Erfüllt das Institut seine Aufgaben nicht im vorgesehenen Umfang oder nicht entsprechend den geltenden Vorgaben oder wird es aufgelöst, kann das Bundesministerium für Gesundheit eine oder mehrere der in Satz 2 genannten Organisationen oder einen Dritten mit den Aufgaben nach Satz 1 beauftragen. Absatz 6 gilt entsprechend.\n(3c) Die Finanzierung des Instituts oder des beauftragten Dritten nach Absatz 3b erfolgt durch die Erhebung eines Zuschlags auf jeden ambulant-kurativen Behandlungsfall in der vertragsärztlichen Versorgung. Der Zuschlag ist von den Krankenkassen außerhalb der Gesamtvergütung nach § 85 oder der morbiditätsbedingten Gesamtvergütung nach § 87a zu finanzieren. Das Nähere bestimmt der Bewertungsausschuss in seinem Beschluss nach Absatz 3e Satz 1 Nr. 3.\n(3d) Über die Ausstattung des Instituts nach Absatz 3b mit den für die Aufgabenwahrnehmung erforderlichen Sach- und Personalmittel und über die Nutzung der Daten gemäß Absatz 3f durch das Institut entscheidet der Bewertungsausschuss. Die innere Organisation des Instituts ist jeweils so zu gestalten, dass sie den besonderen Anforderungen des Datenschutzes nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gerecht wird. Absatz 6 gilt entsprechend. Über die Ausstattung des beauftragten Dritten nach Absatz 3b Satz 3 mit den für die Aufgabenwahrnehmung erforderlichen Sach- und Personalmitteln sowie über die Nutzung der Daten gemäß Absatz 3f entscheidet das Bundesministerium für Gesundheit.\n(3e) Der Bewertungsausschuss beschließt\n(3f) Die Kassenärztlichen Vereinigungen und die Krankenkassen erfassen jeweils nach Maßgabe der vom Bewertungsausschuss zu bestimmenden inhaltlichen und verfahrensmäßigen Vorgaben die für die Aufgaben des Bewertungsausschusses nach diesem Gesetz erforderlichen Daten, einschließlich der Daten nach § 73b Absatz 7 Satz 5 und § 140a Absatz 6, arzt- und versichertenbezogen in einheitlicher pseudonymisierter Form. Die Daten nach Satz 1 werden jeweils unentgeltlich von den Kassenärztlichen Vereinigungen an die Kassenärztliche Bundesvereinigung und von den Krankenkassen an den Spitzenverband Bund der Krankenkassen übermittelt, die diese Daten jeweils zusammenführen und sie unentgeltlich dem Institut oder dem beauftragten Dritten gemäß Absatz 3b übermitteln. Soweit erforderlich hat der Bewertungsausschuss darüber hinaus Erhebungen und Auswertungen nicht personenbezogener Daten durchzuführen oder in Auftrag zu geben oder Sachverständigengutachten einzuholen. Für die Verarbeitung der Daten nach den Sätzen 2 und 3 kann der Bewertungsausschuss eine Datenstelle errichten oder eine externe Datenstelle beauftragen; für die Finanzierung der Datenstelle gelten die Absätze 3c und 3e entsprechend. Das Verfahren der Pseudonymisierung nach Satz 1 ist vom Bewertungsausschuss im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik zu bestimmen.\n(3g) Die Regelungen der Absätze 3a bis 3f gelten nicht für den für zahnärztliche Leistungen zuständigen Bewertungsausschuss.\n(4) Kommt im Bewertungsausschuß durch übereinstimmenden Beschluß aller Mitglieder eine Vereinbarung ganz oder teilweise nicht zustande, wird der Bewertungsausschuß auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und zwei weitere unparteiische Mitglieder erweitert. Für die Benennung des unparteiischen Vorsitzenden gilt § 89 Absatz 6 entsprechend. Von den weiteren unparteiischen Mitgliedern wird ein Mitglied von der Kassenärztlichen Bundesvereinigung sowie ein Mitglied vom Spitzenverband Bund der Krankenkassen benannt.\n(5) Der erweiterte Bewertungsausschuß setzt mit der Mehrheit seiner Mitglieder die Vereinbarung fest. Die Festsetzung hat die Rechtswirkung einer vertraglichen Vereinbarung im Sinne des § 82 Abs. 1. Zur Vorbereitung von Maßnahmen nach Satz 1 für den Bereich der ärztlichen Leistungen hat das Institut oder der beauftragte Dritte nach Absatz 3b dem zuständigen erweiterten Bewertungsausschuss unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten. Absatz 3 Satz 3 und 4 gilt entsprechend; auch für die Unterlagen der unparteiischen Mitglieder gilt Vertraulichkeit.\n(5a) Bei Beschlüssen zur Anpassung des einheitlichen Bewertungsmaßstabes zur Vergütung der Leistungen der spezialfachärztlichen Versorgung nach § 116b ist der Bewertungsausschuss für ärztliche Leistungen nach Absatz 3 um drei Vertreter der Deutschen Krankenhausgesellschaft zu ergänzen. Kommt durch übereinstimmenden Beschluss aller Mitglieder eine Vereinbarung des ergänzten Bewertungsausschusses nach Satz 1 ganz oder teilweise nicht zustande, wird der ergänzte Bewertungsausschuss auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und ein weiteres unparteiisches Mitglied erweitert. Die Benennung der beiden unparteiischen Mitglieder durch die Kassenärztliche Bundesvereinigung, den Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft soll bis spätestens zum 30. Juni 2019 erfolgen; § 89a Absatz 6 gilt entsprechend. Im ergänzten erweiterten Bewertungsausschuss sind nur jeweils zwei Vertreter der Kassenärztlichen Bundesvereinigung, des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft sowie die beiden unparteiischen Mitglieder stimmberechtigt. Der ergänzte erweiterte Bewertungsausschuss setzt den Beschluss mit einer Mehrheit von zwei Dritteln seiner stimmberechtigten Mitglieder innerhalb von drei Monaten fest. Wird eine Mehrheit von zwei Dritteln nicht erreicht, setzen die beiden unparteiischen Mitglieder den Beschluss fest. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\n(5b) Der einheitliche Bewertungsmaßstab für ärztliche Leistungen ist innerhalb von sechs Monaten nach Inkrafttreten der Beschlüsse des Gemeinsamen Bundesausschusses über die Einführung neuer Untersuchungs- und Behandlungsmethoden nach § 92 Absatz 1 Satz 2 Nummer 5 in Verbindung mit § 135 Absatz 1 anzupassen. Satz 1 gilt entsprechend für weitere Richtlinienbeschlüsse des Gemeinsamen Bundesausschusses, die eine Anpassung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen erforderlich machen. In diesem Zusammenhang notwendige Vereinbarungen nach § 135 Absatz 2 sind zeitgleich zu treffen. Für Beschlüsse des Gemeinsamen Bundesausschusses, die vor dem 23. Juli 2015 in Kraft getreten sind, gelten die Sätze 1 bis 3 entsprechend mit der Maßgabe, dass die Frist nach Satz 1 mit dem 23. Juli 2015 beginnt. Der einheitliche Bewertungsmaßstab für ärztliche Leistungen ist zeitgleich mit dem Beschluss nach § 35a Absatz 3 Satz 1 anzupassen, sofern die Fachinformation des Arzneimittels zu seiner Anwendung eine zwingend erforderliche Leistung vorsieht, die eine Anpassung des einheitlichen Bewertungsmaßstabes für ärztliche Leistungen erforderlich macht. Das Nähere zu ihrer Zusammenarbeit regeln der Bewertungsausschuss und der Gemeinsame Bundesausschuss im gegenseitigen Einvernehmen in ihrer jeweiligen Verfahrensordnung. Für Beschlüsse nach § 35a Absatz 3 Satz 1, die vor dem 13. Mai 2017 getroffen worden sind, gilt Satz 5 entsprechend mit der Maßgabe, dass der Bewertungsausschuss spätestens bis 13. November 2017 den einheitlichen Bewertungsmaßstab für ärztliche Leistungen anzupassen hat.\n(5c) Sind digitale Gesundheitsanwendungen nach § 139e Absatz 3 dauerhaft in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e aufgenommen worden, so sind entweder der einheitliche Bewertungsmaßstab für ärztliche Leistungen oder der einheitliche Bewertungsmaßstab für zahnärztliche Leistungen innerhalb von drei Monaten nach der Aufnahme anzupassen, soweit ärztliche Leistungen für die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind. Sind digitale Gesundheitsanwendungen nach § 139e Absatz 4 vorläufig in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e aufgenommen worden, so vereinbaren die Partner der Bundesmantelverträge innerhalb von drei Monaten nach der vorläufigen Aufnahme eine Vergütung für ärztliche Leistungen, die während der Erprobungszeit nach Festlegung des Bundesinstituts für Arzneimittel und Medizinprodukte nach § 139e Absatz 4 Satz 3 zur Versorgung mit und zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind; die Vereinbarung berücksichtigt die Nachweispflichten für positive Versorgungseffekte, die vom Bundesinstitut für Arzneimittel und Medizinprodukte nach § 139e Absatz 4 Satz 3 festgelegt worden sind. Solange keine Entscheidung über eine Anpassung nach Satz 1 getroffen ist, hat der Leistungserbringer Anspruch auf die nach Satz 2 vereinbarte Vergütung. Soweit und solange keine Vereinbarung nach Satz 2 getroffen ist oder sofern eine Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen nach § 139e ohne Erprobung erfolgt und keine Entscheidung über eine Anpassung nach Satz 1 getroffen ist, können Versicherte die ärztlichen Leistungen, die für die Versorgung mit oder zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind, im Wege der Kostenerstattung nach § 13 Absatz 1 bei Leistungserbringern in Anspruch nehmen; Absatz 2a Satz 12 gilt entsprechend. Die Möglichkeit der Inanspruchnahme im Wege der Kostenerstattung nach § 13 Absatz 1 endet, sobald eine Entscheidung über die Anpassung nach Satz 1 getroffen ist.\n(6) Das Bundesministerium für Gesundheit kann an den Sitzungen der Bewertungsausschüsse, des Instituts oder des beauftragten Dritten nach Absatz 3b sowie der von diesen jeweils gebildeten Unterausschüssen und Arbeitsgruppen teilnehmen; ihm sind die Beschlüsse der Bewertungsausschüsse zusammen mit den den Beschlüssen zugrunde liegenden Beratungsunterlagen und den für die Beschlüsse jeweils entscheidungserheblichen Gründen vorzulegen. Das Bundesministerium für Gesundheit kann die Beschlüsse innerhalb von zwei Monaten beanstanden; es kann im Rahmen der Prüfung eines Beschlusses vom Bewertungsausschuss zusätzliche Informationen und ergänzende Stellungnahmen dazu anfordern; bis zum Eingang der Auskünfte ist der Lauf der Frist unterbrochen. Die Nichtbeanstandung eines Beschlusses kann vom Bundesministerium für Gesundheit mit Auflagen verbunden werden; das Bundesministerium für Gesundheit kann zur Erfüllung einer Auflage eine angemessene Frist setzen. Kommen Beschlüsse der Bewertungsausschüsse ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande oder werden die Beanstandungen des Bundesministeriums für Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium für Gesundheit die Vereinbarungen festsetzen; es kann dazu Datenerhebungen in Auftrag geben oder Sachverständigengutachten einholen. Zur Vorbereitung von Maßnahmen nach Satz 4 für den Bereich der ärztlichen Leistungen hat das Institut oder der beauftragte Dritte oder die vom Bundesministerium für Gesundheit beauftragte Organisation gemäß Absatz 3b dem Bundesministerium für Gesundheit unmittelbar und unverzüglich nach dessen Weisungen zuzuarbeiten. Das Bundesministerium für Gesundheit kann zur Vorbereitung von Maßnahmen nach Satz 4 bereits vor Fristablauf das Institut nach Satz 5 beauftragen, Datenerhebungen in Auftrag geben oder Sachverständigengutachten einholen, sofern die Bewertungsausschüsse die Beratungen sowie die Beschlussfassungen nicht oder nicht in einem angemessenen Umfang vorbereiten oder durchführen. Die mit den Maßnahmen nach Satz 4 verbundenen Kosten sind von dem Spitzenverband Bund der Krankenkassen und der Kassenärztlichen Bundesvereinigung jeweils zur Hälfte zu tragen; das Nähere bestimmt das Bundesministerium für Gesundheit. Abweichend von Satz 4 kann das Bundesministerium für Gesundheit für den Fall, dass Beschlüsse der Bewertungsausschüsse nicht oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist zustande kommen, den erweiterten Bewertungsausschuss nach Absatz 4 mit Wirkung für die Vertragspartner anrufen. Der erweiterte Bewertungsausschuss setzt mit der Mehrheit seiner Mitglieder innerhalb einer vom Bundesministerium für Gesundheit gesetzten Frist die Vereinbarung fest; Satz 1 bis 7 gilt entsprechend. Die Beschlüsse und die entscheidungserheblichen Gründe sind im Deutschen Ärzteblatt oder im Internet bekannt zu machen; falls die Bekanntmachung im Internet erfolgt, muss im Deutschen Ärzteblatt ein Hinweis auf die Fundstelle veröffentlicht werden.\n(7) Klagen gegen Maßnahmen des Bundesministeriums für Gesundheit nach Absatz 6 haben keine aufschiebende Wirkung.\n(8) bis (9) (weggefallen)"}