{"id":"87b","heading":"Vergütung der Ärzte (Honorarverteilung)","text":"(1) Die Kassenärztliche Vereinigung verteilt die vereinbarten Gesamtvergütungen an die Ärzte, Psychotherapeuten, medizinischen Versorgungszentren sowie ermächtigten Einrichtungen, die an der vertragsärztlichen Versorgung teilnehmen, getrennt für die Bereiche der hausärztlichen und der fachärztlichen Versorgung; dabei sollen die von fachärztlich tätigen Ärzten erbrachten hausärztlichen Leistungen nicht den hausärztlichen Teil der Gesamtvergütungen und die von hausärztlich tätigen Ärzten erbrachten fachärztlichen Leistungen nicht den fachärztlichen Teil der Gesamtvergütungen mindern. Die Kassenärztliche Vereinigung wendet bei der Verteilung den Verteilungsmaßstab an, der im Benehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen festgesetzt worden ist. Die Vergütung der Leistungen im Notfall und im Notdienst erfolgt aus einem vor der Trennung für die Versorgungsbereiche gebildeten eigenen Honorarvolumen mit der Maßgabe, dass für diese Leistungen im Verteilungsmaßstab keine Maßnahmen zur Begrenzung oder Minderung des Honorars angewandt werden dürfen; im Verteilungsmaßstab dürfen für Leistungen des Versorgungsbereichs der Kinder- und Jugendmedizin, die gegenüber Patienten erbracht werden, die das 18. Lebensjahr noch nicht vollendet haben, und ab dem 1. Oktober 2025 für Leistungen des Versorgungsbereichs der allgemeinen hausärztlichen Versorgung einschließlich der in Zusammenhang mit diesem Versorgungsbereich erbrachten Hausbesuche ebenfalls keine Maßnahmen zur Begrenzung oder Minderung des Honorars angewandt werden. Bisherige Bestimmungen, insbesondere zur Zuweisung von arzt- und praxisbezogenen Regelleistungsvolumen, gelten bis zur Entscheidung über einen Verteilungsmaßstab vorläufig fort.\n(2) Der Verteilungsmaßstab hat Regelungen vorzusehen, die verhindern, dass die Tätigkeit des Leistungserbringers über seinen Versorgungsauftrag nach § 95 Absatz 3 oder seinen Ermächtigungsumfang hinaus übermäßig ausgedehnt wird; dabei soll dem Leistungserbringer eine Kalkulationssicherheit hinsichtlich der Höhe seines zu erwartenden Honorars ermöglicht werden. Der Verteilungsmaßstab hat der kooperativen Behandlung von Patienten in dafür gebildeten Versorgungsformen angemessen Rechnung zu tragen. Für Praxisnetze, die von den Kassenärztlichen Vereinigungen anerkannt sind, müssen gesonderte Vergütungsregelungen vorgesehen werden; für solche Praxisnetze können auch eigene Honorarvolumen als Teil der morbiditätsbedingten Gesamtvergütungen nach § 87a Absatz 3 gebildet werden. Im Verteilungsmaßstab sind Regelungen zur Vergütung psychotherapeutischer Leistungen der Psychotherapeuten, der Fachärzte für Kinder- und Jugendpsychiatrie und -psychotherapie, der Fachärzte für Psychiatrie und Psychotherapie, der Fachärzte für Nervenheilkunde, der Fachärzte für psychosomatische Medizin und Psychotherapie sowie der ausschließlich psychotherapeutisch tätigen Ärzte zu treffen, die eine angemessene Höhe der Vergütung je Zeiteinheit gewährleisten. Im Verteilungsmaßstab dürfen keine Maßnahmen zur Begrenzung oder Minderung des Honorars für anästhesiologische Leistungen angewandt werden, die im Zusammenhang mit vertragszahnärztlichen Behandlungen von Patienten mit mangelnder Kooperationsfähigkeit bei geistiger Behinderung oder schwerer Dyskinesie notwendig sind. Widerspruch und Klage gegen die Honorarfestsetzung sowie gegen deren Änderung oder Aufhebung haben keine aufschiebende Wirkung.\n(2a) Mindert sich die Fallzahl in einem die Fortführung der Arztpraxis gefährdenden Umfang infolge einer Pandemie, Epidemie, Endemie, Naturkatastrophe oder eines anderen Großschadensereignisses, soll die Kassenärztliche Vereinigung im Benehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen im Verteilungsmaßstab geeignete Regelungen zur Fortführung der vertragsärztlichen Tätigkeit des Leistungserbringers vorsehen. Regelungen nach Satz 1 können auch bei einer Minderung von Fallzahlen von Leistungen vorgesehen werden, die nach § 87a Absatz 3 Satz 5 Nummer 1, 3, 4, 5 und 6 und Satz 6 vergütet werden. In der Vergangenheit gebildete und noch nicht aufgelöste Rückstellungen im Rahmen der Honorarverteilung sollen ebenfalls verwendet werden. Eine weitere Voraussetzung für die Zahlung von Kompensationszahlungen ist, dass der vertragsärztliche Leistungserbringer die in § 19a Absatz 1 der Zulassungsverordnung für Vertragsärzte festgelegten Mindestsprechstunden einhält. Bei einer Unterschreitung der in § 19a Absatz 1 der Zulassungsverordnung für Vertragsärzte festgelegten Mindestsprechstunden können Kompensationszahlungen nur vorgenommen werden, wenn der vertragsärztliche Leistungserbringer durch eine Pandemie, Epidemie, Endemie, Naturkatastrophe oder ein anderes Großschadensereignis verursachte rechtfertigende Gründe für die Unterschreitung nachweist.\n(3) Hat der Landesausschuss der Ärzte und Krankenkassen einen Beschluss nach § 100 Absatz 1 oder 3 getroffen, dürfen für Ärzte der betroffenen Arztgruppe im Verteilungsmaßstab Maßnahmen zur Fallzahlbegrenzung oder -minderung nicht bei der Behandlung von Patienten des betreffenden Planungsbereiches angewendet werden. Darüber hinausgehend hat der Verteilungsmaßstab geeignete Regelungen vorzusehen, nach der die Kassenärztliche Vereinigung im Einzelfall verpflichtet ist, zu prüfen, ob und in welchem Umfang diese Maßnahme ausreichend ist, die Sicherstellung der medizinischen Versorgung zu gewährleisten. Die Kassenärztliche Vereinigung veröffentlicht einmal jährlich in geeigneter Form Informationen über die Grundsätze und Versorgungsziele des Honorarverteilungsmaßstabs.\n(4) Die Kassenärztliche Bundesvereinigung hat Vorgaben zur Festlegung und Anpassung des Vergütungsvolumens für die hausärztliche und fachärztliche Versorgung nach Absatz 1 Satz 1 sowie Kriterien und Qualitätsanforderungen für die Anerkennung besonders förderungswürdiger Praxisnetze nach Absatz 2 Satz 3 als Rahmenvorgabe für Richtlinien der Kassenärztlichen Vereinigungen, insbesondere zu Versorgungszielen, im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen zu bestimmen. Darüber hinaus hat die Kassenärztliche Bundesvereinigung Vorgaben insbesondere zu den Regelungen des Absatzes 2 Satz 1 bis 4 und zur Durchführung geeigneter und neutraler Verfahren zur Honorarbereinigung zu bestimmen; dabei ist das Benehmen mit dem Spitzenverband Bund der Krankenkassen herzustellen. Die Vorgaben nach den Sätzen 1 und 2 sind von den Kassenärztlichen Vereinigungen zu beachten. Die Kassenärztlichen Vereinigungen haben bis spätestens zum 23. Oktober 2015 Richtlinien nach Satz 1 zu beschließen.\n(5) Die Regelungen der Absätze 1 bis 4 gelten nicht für vertragszahnärztliche Leistungen."}