{"id":"89a","heading":"Sektorenübergreifendes Schiedsgremium, Verordnungsermächtigungen","text":"(1) Die Kassenärztlichen Vereinigungen, die Landesverbände der Krankenkassen und die Ersatzkassen sowie die Landeskrankenhausgesellschaften oder die Vereinigungen der Krankenhausträger im Land bilden je ein sektorenübergreifendes Schiedsgremium.\n(2) Die Kassenärztliche Bundesvereinigung, der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bilden ein sektorenübergreifendes Schiedsgremium auf Bundesebene.\n(3) Die sektorenübergreifenden Schiedsgremien nach den Absätzen 1 und 2 entscheiden in den ihnen durch Gesetz oder aufgrund eines Gesetzes zugewiesenen Aufgaben mit einer Mehrheit von zwei Dritteln der Stimmen ihrer Mitglieder innerhalb von drei Monaten. Wird ein für die Einleitung des Verfahrens erforderlicher Antrag nicht gestellt, können auch die für das jeweilige sektorenübergreifende Schiedsgremium oder die für die Vertragsparteien zuständigen Aufsichtsbehörden, nachdem sie den Organisationen, die das sektorenübergreifende Schiedsgremium bilden, eine Frist zur Antragstellung gesetzt haben und die Frist abgelaufen ist oder nach Ablauf einer für das Zustandekommen des sektorenübergreifenden Vertrages gesetzlich vorgeschrieben Frist, das sektorenübergreifende Schiedsgremium mit Wirkung für die Vertragsparteien anrufen. Das Schiedsverfahren beginnt mit dem bei dem sektorenübergreifenden Schiedsgremium gestellten Antrag.\n(4) Kündigt eine Vertragspartei einen sektorenübergreifenden Vertrag, hat sie die Kündigung dem zuständigen sektorenübergreifenden Schiedsgremium schriftlich oder elektronisch mitzuteilen. Kommt bis zum Ablauf des Vertrages kein neuer Vertrag zustande, setzt das zuständige sektorenübergreifende Schiedsgremium mit einer Mehrheit von zwei Dritteln der Stimmen seiner Mitglieder innerhalb von drei Monaten den Inhalt des neuen Vertrages fest. In diesem Fall gelten die Bestimmungen des bisherigen Vertrages bis zur Festsetzung des Inhalts des neuen Vertrages durch das sektorenübergreifende Schiedsgremium weiter. Das Schiedsverfahren beginnt mit dem auf den Ablauf der Kündigungsfrist folgenden Tag.\n(5) Die sektorenübergreifenden Schiedsgremien nach den Absätzen 1 und 2 bestehen aus je zwei Vertretern der Ärzte, der Krankenkassen und der zugelassenen Krankenhäuser sowie einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. Für jedes Mitglied gibt es zwei Stellvertreter. Die Amtsdauer der Mitglieder beträgt vier Jahre. Die Vertreter und Stellvertreter werden jeweils durch die Organisationen, die das jeweilige sektorenübergreifende Schiedsgremium bilden, bestellt. Kommt eine Bestellung durch die Organisationen nicht zustande, bestellt die für das sektorenübergreifende Schiedsgremium zuständige Aufsichtsbehörde die Vertreter und Stellvertreter, nachdem sie den Organisationen eine Frist zur Bestellung gesetzt hat und diese Frist abgelaufen ist.\n(6) Über den unparteiischen Vorsitzenden und das weitere unparteiische Mitglied sowie deren Stellvertreter sollen sich die Vertragsparteien einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, des weiteren unparteiischen Mitglieds und von deren Stellvertretern durch die für das sektorenübergreifende Schiedsgremium zuständige Aufsichtsbehörde, nachdem sie den Vertragsparteien eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Die unparteiischen Mitglieder und deren Stellvertreter gelten als bestellt, sobald sie sich den beteiligten Vertragsparteien gegenüber zur Amtsübernahme bereit erklärt haben.\n(7) Die Mitglieder des sektorenübergreifenden Schiedsgremiums führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Die unparteiischen Mitglieder und ihre Stellvertreter können aus wichtigem Grund von der für das jeweilige sektorenübergreifende Schiedsgremium zuständigen Aufsichtsbehörde abberufen werden. Die Vertreter der Ärzte, der Krankenkassen und der zugelassenen Krankenhäuser sowie deren Stellvertreter können von den Organisationen, die sie bestellt haben, abberufen werden. Eine Amtsniederlegung ist gegenüber den Organisationen zu erklären, die das jeweilige sektorenübergreifende Schiedsgremium gebildet haben. Die Mitglieder sind verpflichtet, an den Sitzungen des sektorenübergreifenden Schiedsgremiums teilzunehmen oder bei Verhinderung ihre Stellvertreter zu benachrichtigen. Eine Stimmenthaltung ist unzulässig. Jedes Mitglied hat eine Stimme.\n(8) Das sektorenübergreifende Schiedsgremium ist beschlussfähig, wenn alle Mitglieder oder deren Stellvertreter anwesend sind. Ist das sektorenübergreifende Schiedsgremium in einer Sitzung nicht beschlussfähig, ist innerhalb von 14 Kalendertagen nach dieser Sitzung eine erneute Sitzung einzuberufen. In dieser erneuten Sitzung ist die Beschlussfähigkeit gegeben, wenn der unparteiische Vorsitzende und das weitere unparteiische Mitglied oder deren Stellvertreter und mehr als die Hälfte der weiteren Mitglieder des sektorenübergreifenden Schiedsgremiums oder deren Stellvertreter anwesend sind. Ist auch in der erneuten Sitzung keine Beschlussfähigkeit nach Satz 3 gegeben, setzen die beiden unparteiischen Mitglieder des sektorenübergreifenden Schiedsgremiums den Vertragsinhalt fest. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Auf diese Folgen ist in der Einladung zur erneuten Sitzung ausdrücklich hinzuweisen.\n(9) Setzt das sektorenübergreifende Schiedsgremium innerhalb der Frist nach Absatz 3 Satz 1 oder Absatz 4 Satz 2 keinen Vertragsinhalt fest, setzt die für das jeweilige sektorenübergreifende Schiedsgremium zuständige Aufsichtsbehörde eine Frist zur Festsetzung des Vertragsinhalts. Nach Ablauf dieser Frist setzen die beiden unparteiischen Mitglieder des sektorenübergreifenden Schiedsgremiums den Vertragsinhalt fest. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Die unparteiischen Mitglieder können auf Kosten der Vertragsparteien Datenerhebungen, Auswertungen oder Sachverständigengutachten in Auftrag geben. Klagen gegen Entscheidungen des sektorenübergreifenden Schiedsgremiums sowie Klagen gegen Entscheidungen der Aufsichtsbehörde nach diesem Paragraphen haben keine aufschiebende Wirkung. Ein Vorverfahren findet in den Fällen des Satzes 4 nicht statt.\n(10) Die Aufsicht über die sektorenübergreifenden Schiedsgremien nach Absatz 1 führen die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder. Die Landesregierungen können durch Rechtsverordnung eine andere Behörde als Aufsichtsbehörde bestimmen; die Landesregierungen können diese Ermächtigung auf die obersten Landesbehörden weiterübertragen. Die Aufsicht über das sektorenübergreifende Schiedsgremium auf Bundesebene führt das Bundesministerium für Gesundheit. Die Aufsicht erstreckt sich auf die Beachtung von Gesetz und sonstigem Recht. Das Aufsichtsrecht umfasst auch das Recht zur Teilnahme an den Sitzungen; das Recht zur Teilnahme an den Sitzungen der Schiedsgremien gilt auch für das Bundesversicherungsamt, soweit ihm die Entscheidungen der Schiedsgremien gemäß Satz 6 vorzulegen sind. Die Entscheidungen der Schiedsgremien über die Vergütung der Leistungen nach § 116b Absatz 6 sind der jeweiligen zuständigen Aufsichtsbehörde vorzulegen. Die Aufsichtsbehörden können die Entscheidungen bei einem Rechtsverstoß innerhalb von zwei Monaten nach Vorlage beanstanden. Für Klagen der Vertragspartner gegen die Beanstandung gilt Absatz 9 Satz 5 und 6 entsprechend.\n(11) Das Bundesministerium für Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigungen für Zeitaufwand der Mitglieder der sektorenübergreifenden Schiedsgremien, die Geschäftsführung, das Verfahren, die Erhebung und die Höhe der Gebühren sowie über die Verteilung der Kosten.\n(12) Die Regelungen der Absätze 1 bis 11 gelten nicht für die Kassenzahnärztlichen Vereinigungen und die Kassenzahnärztliche Bundesvereinigung."}