{"id":"90","heading":"Landesausschüsse","text":"(1) Die Kassenärztlichen Vereinigungen und die Landesverbände der Krankenkassen sowie die Ersatzkassen bilden für den Bereich jedes Landes einen Landesausschuß der Ärzte und Krankenkassen und einen Landesausschuß der Zahnärzte und Krankenkassen. Die Ersatzkassen können diese Aufgabe auf eine im Bezirk der Kassenärztlichen Vereinigung von den Ersatzkassen gebildete Arbeitsgemeinschaft oder eine Ersatzkasse übertragen.\n(2) Die Landesausschüsse bestehen aus einem unparteiischen Vorsitzenden, zwei weiteren unparteiischen Mitgliedern, neun Vertretern der Ärzte, drei Vertretern der Ortskrankenkassen, drei Vertretern der Ersatzkassen, je einem Vertreter der Betriebskrankenkassen und der Innungskrankenkassen sowie einem gemeinsamen Vertreter der landwirtschaftlichen Krankenkasse und der Knappschaft-Bahn-See. Über den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Kassenärztlichen Vereinigungen und die Landesverbände sowie die Ersatzkassen einigen. Kommt eine Einigung nicht zustande, werden sie durch die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes im Benehmen mit den Kassenärztlichen Vereinigungen, den Landesverbänden der Krankenkassen sowie den Ersatzkassen berufen. Besteht in dem Bereich eines Landesausschusses ein Landesverband einer bestimmten Kassenart nicht und verringert sich dadurch die Zahl der Vertreter der Krankenkassen, verringert sich die Zahl der Ärzte entsprechend. Die Vertreter der Ärzte und ihre Stellvertreter werden von den Kassenärztlichen Vereinigungen, die Vertreter der Krankenkassen und ihre Stellvertreter werden von den Landesverbänden der Krankenkassen sowie den Ersatzkassen bestellt.\n(3) Die Mitglieder der Landesausschüsse führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Die beteiligten Kassenärztlichen Vereinigungen einerseits und die Verbände der Krankenkassen sowie die Ersatzkassen andererseits tragen die Kosten der Landesausschüsse je zur Hälfte. Das Bundesministerium für Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anhörung der Kassenärztlichen Bundesvereinigungen und des Spitzenverbandes Bund der Krankenkassen das Nähere für die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Ausschußmitglieder sowie über die Verteilung der Kosten.\n(4) Die Aufgaben der Landesausschüsse bestimmen sich nach diesem Buch. In den Landesausschüssen sowie den erweiterten Landesausschüssen nach § 116b Absatz 3 wirken die für die Sozialversicherung zuständigen obersten Landesbehörden beratend mit. Das Mitberatungsrecht umfasst auch das Recht zur Anwesenheit bei der Beschlussfassung. In den Landesausschüssen umfasst das Mitberatungsrecht auch das Recht zur Antragstellung.\n(5) Die Aufsicht über die Landesausschüsse führen die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder. § 87 Absatz 1 Satz 2 und die §§ 88 und 89 des Vierten Buches gelten entsprechend.\n(6) Die von den Landesausschüssen getroffenen Entscheidungen nach § 99 Absatz 2, § 100 Absatz 1 Satz 1 und Absatz 3 sowie § 103 Absatz 1 Satz 1 und Absatz 3 sind den für die Sozialversicherung zuständigen obersten Landesbehörden vorzulegen. Diese können die Entscheidungen innerhalb von zwei Monaten beanstanden. § 94 Absatz 1 Satz 3 bis 5 gilt entsprechend."}