{"id":"91","heading":"Gemeinsamer Bundesausschuss","text":"(1) Die Kassenärztlichen Bundesvereinigungen, die Deutsche Krankenhausgesellschaft und der Spitzenverband Bund der Krankenkassen bilden einen Gemeinsamen Bundesausschuss. Der Gemeinsame Bundesausschuss ist rechtsfähig. Er wird durch den Vorsitzenden des Beschlussgremiums gerichtlich und außergerichtlich vertreten.\n(2) Das Beschlussgremium des Gemeinsamen Bundesausschusses besteht aus einem unparteiischen Vorsitzenden, zwei weiteren unparteiischen Mitgliedern, einem von der Kassenzahnärztlichen Bundesvereinigung, jeweils zwei von der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft und fünf von dem Spitzenverband Bund der Krankenkassen benannten Mitgliedern. Für die Berufung des unparteiischen Vorsitzenden und der weiteren unparteiischen Mitglieder sowie jeweils zweier Stellvertreter einigen sich die Organisationen nach Absatz 1 Satz 1 jeweils auf einen Vorschlag und legen diese Vorschläge dem Bundesministerium für Gesundheit spätestens zwölf Monate vor Ablauf der Amtszeit vor. Als unparteiische Mitglieder und deren Stellvertreter können nur Personen benannt werden, die im vorangegangenen Jahr nicht bei den Organisationen nach Absatz 1 Satz 1, bei deren Mitgliedern, bei Verbänden von deren Mitgliedern oder in einem Krankenhaus beschäftigt oder selbst als Vertragsarzt, Vertragszahnarzt oder Vertragspsychotherapeut tätig waren. Das Bundesministerium für Gesundheit übermittelt die Vorschläge an den Ausschuss für Gesundheit des Deutschen Bundestages. Der Ausschuss für Gesundheit des Deutschen Bundestages kann einem Vorschlag nach nichtöffentlicher Anhörung der jeweils vorgeschlagenen Person innerhalb von sechs Wochen mit einer Mehrheit von zwei Dritteln seiner Mitglieder durch Beschluss widersprechen, sofern er die Unabhängigkeit oder die Unparteilichkeit der vorgeschlagenen Person als nicht gewährleistet ansieht. Die Organisationen nach Absatz 1 Satz 1 legen innerhalb von sechs Wochen, nachdem das Bundesministerium für Gesundheit den Gemeinsamen Bundesausschuss über einen erfolgten Widerspruch unterrichtet hat, einen neuen Vorschlag vor. Widerspricht der Ausschuss für Gesundheit des Deutschen Bundestages nach Satz 5 auch dem neuen Vorschlag innerhalb von sechs Wochen oder haben die Organisationen nach Absatz 1 Satz 1 keinen neuen Vorschlag vorgelegt, erfolgt die Berufung durch das Bundesministerium für Gesundheit. Die Unparteiischen üben ihre Tätigkeit in der Regel hauptamtlich aus; eine ehrenamtliche Ausübung ist zulässig, soweit die Unparteiischen von ihren Arbeitgebern in dem für die Tätigkeit erforderlichen Umfang freigestellt werden. Die Stellvertreter der Unparteiischen sind ehrenamtlich tätig. Hauptamtliche Unparteiische stehen während ihrer Amtszeit in einem Dienstverhältnis zum Gemeinsamen Bundesausschuss. Zusätzlich zu ihren Aufgaben im Beschlussgremium übernehmen die einzelnen Unparteiischen den Vorsitz der Unterausschüsse des Gemeinsamen Bundesausschusses. Der Vorsitzende nach Absatz 1 Satz 3 stellt übergreifend die Einhaltung aller dem Gemeinsamen Bundesausschuss auferlegten gesetzlichen Fristen sicher. Zur Erfüllung dieser Aufgabe nimmt er eine zeitliche Steuerungsverantwortung wahr und hat ein Antragsrecht an das Beschlussgremium nach Satz 1, er erstattet auch den nach Absatz 11 jährlich vorzulegenden Bericht. Die Organisationen nach Absatz 1 Satz 1 schließen die Dienstvereinbarungen mit den hauptamtlichen Unparteiischen; § 35a Absatz 6 Satz 2 und Absatz 6a Satz 1 und 2 des Vierten Buches gilt entsprechend. Vergütungserhöhungen sind während der Dauer der Amtszeit der Unparteiischen unzulässig. Zu Beginn einer neuen Amtszeit eines Unparteiischen kann eine über die zuletzt nach § 35a Absatz 6a Satz 1 des Vierten Buches gebilligte Vergütung der letzten Amtsperiode oder des Vorgängers im Amt hinausgehende höhere Vergütung nur durch einen Zuschlag auf die Grundvergütung nach Maßgabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbehörde kann zu Beginn einer neuen Amtszeit eines Unparteiischen eine niedrigere Vergütung anordnen. Die Art und die Höhe finanzieller Zuwendungen, die den Unparteiischen im Zusammenhang mit ihrer Tätigkeit als Unparteiische von Dritten gewährt werden, sind den Organisationen nach Absatz 1 Satz 1 mitzuteilen und auf die Vergütung der Unparteiischen anzurechnen oder an den Gemeinsamen Bundesausschuss abzuführen. Vereinbarungen der Organisationen nach Absatz 1 Satz 1 für die Zukunftssicherung der Unparteiischen sind nur auf der Grundlage von beitragsorientierten Zusagen zulässig. Die von den Organisationen benannten sonstigen Mitglieder des Beschlussgremiums üben ihre Tätigkeit ehrenamtlich aus; sie sind bei den Entscheidungen im Beschlussgremium an Weisungen nicht gebunden. Die Organisationen nach Absatz 1 Satz 1 benennen für jedes von ihnen benannte Mitglied bis zu drei Stellvertreter. Die Amtszeit im Beschlussgremium beträgt ab der am 1. Juli 2012 beginnenden Amtszeit sechs Jahre.\n(2a) Bei Beschlüssen, die allein einen der Leistungssektoren wesentlich betreffen, werden ab dem 1. Februar 2012 alle fünf Stimmen der Leistungserbringerseite anteilig auf diejenigen Mitglieder übertragen, die von der betroffenen Leistungserbringerorganisation nach Absatz 1 Satz 1 benannt worden sind. Bei Beschlüssen, die allein zwei der drei Leistungssektoren wesentlich betreffen, werden ab dem 1. Februar 2012 die Stimmen der von der nicht betroffenen Leistungserbringerorganisation benannten Mitglieder anteilig auf diejenigen Mitglieder übertragen, die von den betroffenen Leistungserbringerorganisationen benannt worden sind. Der Gemeinsame Bundesausschuss legt in seiner Geschäftsordnung erstmals bis zum 31. Januar 2012 fest, welche Richtlinien und Entscheidungen allein einen oder allein zwei der Leistungssektoren wesentlich betreffen. Bei Beschlüssen zur Bewertung ärztlicher Untersuchungs- und Behandlungsmethoden wird die Stimme des von der Kassenzahnärztlichen Bundesvereinigung benannten Mitglieds ab dem 1. Januar 2012 anteilig auf die von der Kassenärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft benannten Mitglieder übertragen.\n(3) Für die Tragung der Kosten des Gemeinsamen Bundesausschusses mit Ausnahme der Kosten der von den Organisationen nach Absatz 1 Satz 1 benannten Mitglieder gilt § 139c entsprechend. Im Übrigen gilt § 90 Abs. 3 Satz 4 entsprechend mit der Maßgabe, dass vor Erlass der Rechtsverordnung außerdem die Deutsche Krankenhausgesellschaft anzuhören ist.\n(3a) Verletzen Mitglieder oder deren Stellvertreter, die von den in Absatz 1 Satz 1 genannten Organisationen benannt oder berufen werden, in der ihnen insoweit übertragenen Amtsführung die ihnen einem Dritten gegenüber obliegende Amtspflicht, gilt § 42 Absatz 1 bis 3 des Vierten Buches mit der Maßgabe entsprechend, dass die Verantwortlichkeit den Gemeinsamen Bundesausschuss, nicht aber die in Absatz 1 Satz 1 genannten Organisationen, trifft. Dies gilt auch im Falle einer Berufung der unparteiischen Mitglieder und deren Stellvertreter durch das Bundesministerium für Gesundheit nach Absatz 2 Satz 7. Soweit von den in Absatz 1 Satz 1 genannten Organisationen für die Vorbereitung von Entscheidungen des Gemeinsamen Bundesausschusses Personen für die nach seiner Geschäftsordnung bestehenden Gremien benannt werden und diese Personen zur Wahrung der Vertraulichkeit der für den Gemeinsamen Bundesausschuss geheimhaltungspflichtigen, ihnen zugänglichen Unterlagen und Informationen verpflichtet werden, gilt Satz 1 entsprechend. Das Gleiche gilt für nach § 140f Absatz 2 Satz 1 zweiter Halbsatz benannte sachkundige Personen, denen zur Ausübung ihres Mitberatungsrechts für den Gemeinsamen Bundesausschuss geheimhaltungspflichtige Unterlagen und Informationen zugänglich gemacht werden, wenn sie durch den Gemeinsamen Bundesausschuss zur Wahrung der Vertraulichkeit dieser Unterlagen verpflichtet worden sind. Das Nähere regelt der Gemeinsame Bundesausschuss in seiner Geschäftsordnung.\n(4) Der Gemeinsame Bundesausschuss beschließt\n(5) Bei Beschlüssen, deren Gegenstand die Berufsausübung der Ärzte, Psychotherapeuten oder Zahnärzte berührt, ist der jeweiligen Arbeitsgemeinschaft der Kammern dieser Berufe auf Bundesebene Gelegenheit zur Stellungnahme zu geben. § 136 Absatz 3 und § 136b Absatz 1 Satz 3 bleiben unberührt.\n(5a) Bei Beschlüssen des Gemeinsamen Bundesausschusses, die die Verarbeitung personenbezogener Daten regeln oder voraussetzen, ist dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit Gelegenheit zur Stellungnahme zu geben; die Stellungnahme ist in die Entscheidung einzubeziehen.\n(6) Die Beschlüsse des Gemeinsamen Bundesausschusses mit Ausnahme der Beschlüsse zu Entscheidungen nach § 136d sind für die Träger nach Absatz 1 Satz 1, deren Mitglieder und Mitgliedskassen sowie für die Versicherten und die Leistungserbringer verbindlich.\n(7) Das Beschlussgremium des Gemeinsamen Bundesausschusses nach Absatz 2 Satz 1 fasst seine Beschlüsse mit der Mehrheit seiner Mitglieder, sofern die Geschäftsordnung nichts anderes bestimmt. Beschlüsse zur Arzneimittelversorgung und zur Qualitätssicherung sind in der Regel sektorenübergreifend zu fassen. Beschlüsse, die nicht allein einen der Leistungssektoren wesentlich betreffen und die zur Folge haben, dass eine bisher zulasten der Krankenkassen erbringbare Leistung zukünftig nicht mehr zu deren Lasten erbracht werden darf, bedürfen einer Mehrheit von neun Stimmen. Der unparteiische Vorsitzende und die weiteren unparteiischen Mitglieder können dem Beschlussgremium gemeinsam einen eigenen Beschlussvorschlag zur Entscheidung vorlegen. Mit der Vorbereitung eines Beschlussvorschlags oder eines Antrags eines Unparteiischen nach § 135 Absatz 1 Satz 1 oder § 137c Absatz 1 Satz 1 können die Unparteiischen oder kann der Unparteiische die Geschäftsführung beauftragen. Die Sitzungen des Beschlussgremiums sind in der Regel öffentlich und werden zeitgleich als Live-Video-Übertragung im Internet angeboten sowie in einer Mediathek zum späteren Abruf verfügbar gehalten. Die nichtöffentlichen Beratungen des Gemeinsamen Bundesausschusses, insbesondere auch die Beratungen in den vorbereitenden Gremien, sind einschließlich der Beratungsunterlagen und Niederschriften vertraulich.\n(8) (weggefallen)\n(9) Jedem, der berechtigt ist, zu einem Beschluss des Gemeinsamen Bundesausschusses Stellung zu nehmen und eine schriftliche oder elektronische Stellungnahme abgegeben hat, ist in der Regel auch Gelegenheit zu einer mündlichen Stellungnahme zu geben. Der Gemeinsame Bundesausschuss hat in seiner Verfahrensordnung vorzusehen, dass die Teilnahme jeweils eines Vertreters einer zu einem Beschlussgegenstand stellungnahmeberechtigten Organisation an den Beratungen zu diesem Gegenstand in dem zuständigen Unterausschuss zugelassen werden kann.\n(10) Der Gemeinsame Bundesausschuss ermittelt spätestens ab dem 1. September 2012 die infolge seiner Beschlüsse zu erwartenden Bürokratiekosten im Sinne des § 2 Absatz 2 des Gesetzes zur Einsetzung eines Nationalen Normenkontrollrates und stellt diese Kosten in der Begründung des jeweiligen Beschlusses nachvollziehbar dar. Bei der Ermittlung der Bürokratiekosten ist die Methodik nach § 2 Absatz 3 des Gesetzes zur Einsetzung eines Nationalen Normenkontrollrates anzuwenden. Das Nähere regelt der Gemeinsame Bundesausschuss bis zum 30. Juni 2012 in seiner Verfahrensordnung.\n(11) Der Gemeinsame Bundesausschuss hat dem Ausschuss für Gesundheit des Deutschen Bundestages einmal jährlich zum 31. März über das Bundesministerium für Gesundheit einen Bericht über die Einhaltung der Fristen nach § 135 Absatz 1 Satz 4 und 5, § 136b Absatz 3 Satz 1, § 137c Absatz 1 Satz 5 und 6 sowie § 137h Absatz 4 Satz 9 vorzulegen, in dem im Falle von Überschreitungen der Fristen nach § 137c Absatz 1 Satz 5 und 6 sowie § 137h Absatz 4 Satz 9 auch die zur Straffung des Verfahrens unternommenen Maßnahmen und die besonderen Schwierigkeiten einer Bewertung, die zu einer Fristüberschreitung geführt haben können, im Einzelnen dargelegt werden müssen. Zudem sind in dem Bericht auch alle anderen Beratungsverfahren über Entscheidungen und Richtlinien des Gemeinsamen Bundesausschusses darzustellen, die seit förmlicher Einleitung des Beratungsverfahrens länger als drei Jahre andauern und in denen noch keine abschließende Beschlussfassung erfolgt ist."}