{"id":"91a","heading":"Aufsicht über den Gemeinsamen Bundesausschuss, Haushalts- und Rechnungswesen, Vermögen","text":"(1) Die Aufsicht über den Gemeinsamen Bundesausschuss führt das Bundesministerium für Gesundheit. Die §§ 87 bis 89 des Vierten Buches gelten entsprechend. Für das Haushalts- und Rechnungswesen gelten die §§ 67 bis 69 Absatz 1 und 2, § 70 Absatz 1 und die §§ 76 bis 77 Absatz 1 und 1a des Vierten Buches entsprechend. Der Gemeinsame Bundesausschuss übermittelt seinen Haushaltsplan dem Bundesministerium für Gesundheit. Er teilt dem Bundesministerium für Gesundheit mit, wenn er eine vorläufige Haushaltsführung, die Genehmigung überplanmäßiger oder außerplanmäßiger Ausgaben oder einen Nachtragshaushalt beschließt. Für das Vermögen gelten die §§ 80 bis 84, 85 Absatz 1 bis 3a und Absatz 3c bis 5 und § 86 des Vierten Buches und für die Verwendung der Mittel § 305b entsprechend. Für das Verwaltungsvermögen gilt § 263 entsprechend. Die Betriebsmittel sollen im Durchschnitt des Haushaltsjahres das Eineinhalbfache des nach dem Haushaltsplan des Gemeinsamen Bundesausschusses auf einen Monat entfallenden Betrages der Ausgaben für die gesetzlich vorgesehenen Aufgaben sowie für die Verwaltungskosten nicht übersteigen. Soweit Vermögen nicht zur Rücklagenbildung erforderlich ist, ist es zur Senkung der nach § 91 Absatz 3 Satz 1 in Verbindung mit § 139c zu erhebenden Zuschläge zu verwenden.\n(2) Für die Vollstreckung von Aufsichtsverfügungen gegen den Gemeinsamen Bundesausschuss kann die Aufsichtsbehörde ein Zwangsgeld bis zu einer Höhe von 10 000 000 Euro zugunsten des Gesundheitsfonds nach § 271 festsetzen.\n(3) Der Gemeinsame Bundesausschuss hat geeignete Maßnahmen zur Herstellung und Sicherung einer ordnungsgemäßen Verwaltungsorganisation zu ergreifen. In der Verwaltungsorganisation ist insbesondere ein angemessenes internes Kontrollverfahren mit einem internen Kontrollsystem einzurichten. Die Ergebnisse des internen Kontrollsystems sind dem Beschlussgremium nach § 91 Absatz 2 Satz 1 und dem Innovationsausschuss nach § 92b Absatz 1 in regelmäßigen Abständen sowie bei festgestellten Verstößen gegen gesetzliche Regelungen oder andere wesentliche Vorschriften auch der Aufsichtsbehörde mitzuteilen.\n(4) Die Vorschriften über die Errichtung, Übernahme oder wesentliche Erweiterung von Einrichtungen sowie über eine unmittelbare oder mittelbare Beteiligung an Einrichtungen nach § 219 Absatz 2 und 3 gelten entsprechend."}