{"id":"92","heading":"Richtlinien des Gemeinsamen Bundesausschusses","text":"(1) Der Gemeinsame Bundesausschuss beschließt die zur Sicherung der ärztlichen Versorgung erforderlichen Richtlinien über die Gewähr für eine ausreichende, zweckmäßige und wirtschaftliche Versorgung der Versicherten; dabei ist den besonderen Erfordernissen der Versorgung von Kindern und Jugendlichen sowie behinderter oder von Behinderung bedrohter Menschen und psychisch Kranker Rechnung zu tragen, vor allem bei den Leistungen zur Belastungserprobung und Arbeitstherapie; er kann dabei die Erbringung und Verordnung von Leistungen oder Maßnahmen einschränken oder ausschließen, wenn nach allgemein anerkanntem Stand der medizinischen Erkenntnisse der diagnostische oder therapeutische Nutzen, die medizinische Notwendigkeit oder die Wirtschaftlichkeit nicht nachgewiesen sind; er kann die Verordnung von Arzneimitteln einschränken oder ausschließen, wenn die Unzweckmäßigkeit erwiesen oder eine andere, wirtschaftlichere Behandlungsmöglichkeit mit vergleichbarem diagnostischen oder therapeutischen Nutzen verfügbar ist. Er soll insbesondere Richtlinien beschließen über die\n(1a) Die Richtlinien nach Absatz 1 Satz 2 Nr. 2 sind auf eine ursachengerechte, zahnsubstanzschonende und präventionsorientierte zahnärztliche Behandlung einschließlich der Versorgung mit Zahnersatz sowie kieferorthopädischer Behandlung auszurichten. Der Gemeinsame Bundesausschuss hat die Richtlinien auf der Grundlage auch von externem, umfassendem zahnmedizinisch-wissenschaftlichem Sachverstand zu beschließen. Das Bundesministerium für Gesundheit kann dem Gemeinsamen Bundesausschuss vorgeben, einen Beschluss zu einzelnen dem Bundesausschuss durch Gesetz zugewiesenen Aufgaben zu fassen oder zu überprüfen und hierzu eine angemessene Frist setzen. Bei Nichteinhaltung der Frist fasst eine aus den Mitgliedern des Bundesausschusses zu bildende Schiedsstelle innerhalb von 30 Tagen den erforderlichen Beschluss. Die Schiedsstelle besteht aus dem unparteiischen Vorsitzenden, den zwei weiteren unparteiischen Mitgliedern des Bundesausschusses und je einem von der Kassenzahnärztlichen Bundesvereinigung und dem Spitzenverband Bund der Krankenkassen bestimmten Vertreter. Vor der Entscheidung des Bundesausschusses über die Richtlinien nach Absatz 1 Satz 2 Nr. 2 ist den für die Wahrnehmung der Interessen von Zahntechnikern maßgeblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(1b) Vor der Entscheidung des Gemeinsamen Bundesausschusses über die Richtlinien nach Absatz 1 Satz 2 Nr. 4 ist den in § 134a Absatz 1 genannten Organisationen der Leistungserbringer auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(2) Die Richtlinien nach Absatz 1 Satz 2 Nr. 6 haben Arznei- und Heilmittel unter Berücksichtigung der Bewertungen nach den §§ 35a und 35b so zusammenzustellen, daß dem Arzt die wirtschaftliche und zweckmäßige Auswahl der Arzneimitteltherapie ermöglicht wird. Die Zusammenstellung der Arzneimittel ist nach Indikationsgebieten und Stoffgruppen zu gliedern. Um dem Arzt eine therapie- und preisgerechte Auswahl der Arzneimittel zu ermöglichen, sind zu den einzelnen Indikationsgebieten Hinweise aufzunehmen, aus denen sich für Arzneimittel mit pharmakologisch vergleichbaren Wirkstoffen oder therapeutisch vergleichbarer Wirkung eine Bewertung des therapeutischen Nutzens auch im Verhältnis zu den Therapiekosten und damit zur Wirtschaftlichkeit der Verordnung ergibt; § 73 Abs. 8 Satz 3 bis 6 gilt entsprechend. Um dem Arzt eine therapie- und preisgerechte Auswahl der Arzneimittel zu ermöglichen, können ferner für die einzelnen Indikationsgebiete die Arzneimittel in folgenden Gruppen zusammengefaßt werden:\n(2a) Der Gemeinsame Bundesausschuss kann im Einzelfall mit Wirkung für die Zukunft vom pharmazeutischen Unternehmer im Benehmen mit der Arzneimittelkommission der deutschen Ärzteschaft und dem Bundesinstitut für Arzneimittel und Medizinprodukte oder dem Paul-Ehrlich-Institut innerhalb einer angemessenen Frist ergänzende versorgungsrelevante Studien zur Bewertung der Zweckmäßigkeit eines Arzneimittels fordern. Absatz 3a gilt für die Forderung nach Satz 1 entsprechend. Das Nähere zu den Voraussetzungen, zu der Forderung ergänzender Studien, zu Fristen sowie zu den Anforderungen an die Studien regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Werden die Studien nach Satz 1 nicht oder nicht rechtzeitig vorgelegt, kann der Gemeinsame Bundesausschuss das Arzneimittel abweichend von Absatz 1 Satz 1 von der Verordnungsfähigkeit ausschließen. Eine gesonderte Klage gegen die Forderung ergänzender Studien ist ausgeschlossen.\n(3) Für Klagen gegen die Zusammenstellung der Arzneimittel nach Absatz 2 gelten die Vorschriften über die Anfechtungsklage entsprechend. Die Klagen haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Eine gesonderte Klage gegen die Gliederung nach Indikationsgebieten oder Stoffgruppen nach Absatz 2 Satz 2, die Zusammenfassung der Arzneimittel in Gruppen nach Absatz 2 Satz 4 oder gegen sonstige Bestandteile der Zusammenstellung nach Absatz 2 ist unzulässig.\n(3a) Vor der Entscheidung über die Richtlinien nach Absatz 1 Satz 2 Nummer 6 zur Verordnung von Arzneimitteln und zur Anwendung von Arzneimitteln für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes und Therapiehinweisen nach Absatz 2 Satz 7 ist den Sachverständigen der medizinischen und pharmazeutischen Wissenschaft und Praxis sowie den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der pharmazeutischen Unternehmer, den betroffenen pharmazeutischen Unternehmern, den Berufsvertretungen der Apotheker und den maßgeblichen Dachverbänden der Ärztegesellschaften der besonderen Therapierichtungen auf Bundesebene Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen. Der Gemeinsame Bundesausschuss hat unter Wahrung der Betriebs- und Geschäftsgeheimnisse Gutachten oder Empfehlungen von Sachverständigen, die er bei Richtlinien nach Absatz 1 Satz 2 Nummer 6 zur Verordnung von Arzneimitteln und zur Anwendung von Arzneimitteln für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes sowie bei Therapiehinweisen nach Absatz 2 Satz 7 zu Grunde legt, bei Einleitung des Stellungnahmeverfahrens zu benennen und zu veröffentlichen sowie in den tragenden Gründen der Beschlüsse zu benennen.\n(4) In den Richtlinien nach Absatz 1 Satz 2 Nr. 3 sind insbesondere zu regeln\n(4a) Der Gemeinsame Bundesausschuss beschließt bis zum 31. Dezember 2021 in den Richtlinien nach Absatz 1 Satz 2 Nummer 7 Regelungen zur Feststellung der Arbeitsunfähigkeit im Rahmen der ausschließlichen Fernbehandlung in geeigneten Fällen. Bei der Festlegung der Regelungen nach Satz 1 ist zu beachten, dass im Falle der erstmaligen Feststellung der Arbeitsunfähigkeit im Rahmen der ausschließlichen Fernbehandlung diese nicht über einen Zeitraum von bis zu drei Kalendertagen hinausgehen und ihr keine Feststellung des Fortbestehens der Arbeitsunfähigkeit folgen soll. Der Gemeinsame Bundesausschuss hat dem Ausschuss für Gesundheit des Deutschen Bundestages zwei Jahre nach dem Inkrafttreten der Regelungen nach Satz 1 über das Bundesministerium für Gesundheit einen Bericht über deren Umsetzung vorzulegen. Bei der Erstellung des Berichtes ist den Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer Gelegenheit zur Stellungnahme zu geben. In Ergänzung der nach Satz 1 beschlossenen Regelungen beschließt der Gemeinsame Bundesausschuss bis zum 31. Januar 2024 in den Richtlinien nach Absatz 1 Satz 2 Nummer 7 Regelungen zur Feststellung der Arbeitsunfähigkeit bei Erkrankungen, die keine schwere Symptomatik vorweisen sowie ausschließlich bezogen auf in der jeweiligen ärztlichen Praxis bekannte Patientinnen und Patienten auch nach telefonischer Anamnese.\n(5) Vor der Entscheidung des Gemeinsamen Bundesausschusses über die Richtlinien nach Absatz 1 Satz 2 Nr. 8 ist den in § 111b Satz 1 genannten Organisationen der Leistungserbringer, den Rehabilitationsträgern (§ 6 Abs. 1 Nr. 2 bis 7 des Neunten Buches) sowie der Bundesarbeitsgemeinschaft für Rehabilitation Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. In den Richtlinien ist zu regeln, bei welchen Behinderungen, unter welchen Voraussetzungen und nach welchen Verfahren die Vertragsärzte die Krankenkassen über die Behinderungen von Versicherten zu unterrichten haben.\n(6) In den Richtlinien nach Absatz 1 Satz 2 Nr. 6 ist insbesondere zu regeln\n(6a) In den Richtlinien nach Absatz 1 Satz 2 Nr. 1 ist insbesondere das Nähere über die psychotherapeutisch behandlungsbedürftigen Krankheiten, die zur Krankenbehandlung geeigneten Verfahren, das Antrags- und Gutachterverfahren, die probatorischen Sitzungen sowie über Art, Umfang und Durchführung der Behandlung zu regeln; der Gemeinsame Bundesausschuss kann dabei Regelungen treffen, die leitliniengerecht den Behandlungsbedarf konkretisieren. Sofern sich nach einer Krankenhausbehandlung eine ambulante psychotherapeutische Behandlung anschließen soll, können erforderliche probatorische Sitzungen frühzeitig, bereits während der Krankenhausbehandlung sowohl in der vertragsärztlichen Praxis als auch in den Räumen des Krankenhauses durchgeführt werden; das Nähere regelt der Gemeinsame Bundesausschuss in den Richtlinien nach Satz 1 und nach Absatz 6b. Die Richtlinien nach Satz 1 haben darüber hinaus Regelungen zu treffen über die inhaltlichen Anforderungen an den Konsiliarbericht und an die fachlichen Anforderungen des den Konsiliarbericht (§ 28 Abs. 3) abgebenden Vertragsarztes. Der Gemeinsame Bundesausschuss beschließt in den Richtlinien nach Satz 1 Regelungen zur Flexibilisierung des Therapieangebotes, insbesondere zur Einrichtung von psychotherapeutischen Sprechstunden, zur Förderung der frühzeitigen diagnostischen Abklärung und der Akutversorgung, zur Förderung von Gruppentherapien und der Rezidivprophylaxe sowie zur Vereinfachung des Antrags- und Gutachterverfahrens. Der Gemeinsame Bundesausschuss beschließt bis spätestens zum 31. Dezember 2020 in einer Ergänzung der Richtlinien nach Satz 1 Regelungen zur weiteren Förderung der Gruppentherapie und der weiteren Vereinfachung des Gutachterverfahrens; für Gruppentherapien findet ab dem 23. November 2019 kein Gutachterverfahren mehr statt. Der Gemeinsame Bundesausschuss hat sämtliche Regelungen zum Antrags- und Gutachterverfahren aufzuheben, sobald er ein Verfahren zur Qualitätssicherung nach § 136a Absatz 2a eingeführt hat.\n(6b) Der Gemeinsame Bundesausschuss beschließt bis spätestens zum 31. Dezember 2020 in einer Richtlinie nach Absatz 1 Satz 2 Nummer 1 Regelungen für eine berufsgruppenübergreifende, koordinierte und strukturierte Versorgung, insbesondere für schwer psychisch kranke Versicherte mit einem komplexen psychiatrischen oder psychotherapeutischen Behandlungsbedarf. Der Gemeinsame Bundesausschuss kann dabei Regelungen treffen, die diagnoseorientiert und leitliniengerecht den Behandlungsbedarf konkretisieren. In der Richtlinie sind auch Regelungen zur Erleichterung des Übergangs von der stationären in die ambulante Versorgung zu treffen.\n(6c) Der Gemeinsame Bundesausschuss beschließt bis spätestens zum 31. Dezember 2023 in einer Richtlinie nach Absatz 1 Satz 2 Nummer 1 Regelungen für eine berufsgruppenübergreifende, koordinierte und strukturierte Versorgung für Versicherte mit Verdacht auf Long-COVID. Der Gemeinsame Bundesausschuss kann hierzu Regelungen treffen, die insbesondere eine interdisziplinäre und standardisierte Diagnostik und den zeitnahen Zugang zu einem multimodalen Therapieangebot sicherstellen. Er kann den Anwendungsbereich seiner Richtlinie auf die Versorgung von Versicherten erstrecken, bei denen ein Verdacht auf eine andere Erkrankung besteht, die eine ähnliche Ursache oder eine ähnliche Krankheitsausprägung wie Long-COVID aufweist.\n(7) In den Richtlinien nach Absatz 1 Satz 2 Nr. 6 sind insbesondere zu regeln\n(7a) Vor der Entscheidung des Gemeinsamen Bundesausschusses über die Richtlinien zur Verordnung von Hilfsmitteln nach Absatz 1 Satz 2 Nr. 6 ist den in § 127 Absatz 9 Satz 1 genannten Organisationen der Leistungserbringer und den Spitzenorganisationen der betroffenen Hilfsmittelhersteller auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(7b) Vor der Entscheidung über die Richtlinien zur Verordnung von spezialisierter ambulanter Palliativversorgung nach Absatz 1 Satz 2 Nr. 14 ist den maßgeblichen Organisationen der Hospizarbeit und der Palliativversorgung sowie den in § 132a Abs. 1 Satz 1 genannten Organisationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(7c) Vor der Entscheidung über die Richtlinien zur Verordnung von Soziotherapie nach Absatz 1 Satz 2 Nr. 6 ist den maßgeblichen Organisationen der Leistungserbringer der Soziotherapieversorgung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(7d) Vor der Entscheidung über die Richtlinien nach den §§ 135, 137c und § 137e ist den jeweils einschlägigen wissenschaftlichen Fachgesellschaften Gelegenheit zur Stellungnahme zu geben; bei Methoden, deren technische Anwendung maßgeblich auf dem Einsatz eines Medizinprodukts beruht, ist auch den für die Wahrnehmung der wirtschaftlichen Interessen gebildeten maßgeblichen Spitzenorganisationen der Medizinproduktehersteller und den jeweils betroffenen Medizinprodukteherstellern Gelegenheit zur Stellungnahme zu geben. Bei Methoden, bei denen radioaktive Stoffe oder ionisierende Strahlung am Menschen angewandt werden, ist auch der Strahlenschutzkommission Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(7e) Bei den Richtlinien nach Absatz 1 Satz 2 Nummer 9 erhalten die Länder ein Antrags- und Mitberatungsrecht. Es wird durch zwei Vertreter der Länder ausgeübt, die von der Gesundheitsministerkonferenz der Länder benannt werden. Die Mitberatung umfasst auch das Recht, Beratungsgegenstände auf die Tagesordnung setzen zu lassen und das Recht zur Anwesenheit bei der Beschlussfassung. Der Gemeinsame Bundesausschuss hat über Anträge der Länder in der nächsten Sitzung des jeweiligen Gremiums zu beraten. Wenn über einen Antrag nicht entschieden werden kann, soll in der Sitzung das Verfahren hinsichtlich der weiteren Beratung und Entscheidung festgelegt werden. Entscheidungen über die Einrichtung einer Arbeitsgruppe und die Bestellung von Sachverständigen durch den zuständigen Unterausschuss sind nur im Einvernehmen mit den beiden Vertretern der Länder zu treffen. Dabei haben diese ihr Votum einheitlich abzugeben.\n(7f) Bei den Richtlinien nach Absatz 1 Satz 2 Nummer 13 und den Beschlüssen nach den §§ 136b und 136c erhalten die Länder ein Antrags- und Mitberatungsrecht; Absatz 7e Satz 2 bis 7 gilt entsprechend. Vor der Entscheidung über die Richtlinien nach § 136 Absatz 1 in Verbindung mit § 136a Absatz 1 Satz 1 bis 3 ist dem Robert Koch-Institut Gelegenheit zur Stellungnahme zu geben. Das Robert Koch-Institut hat die Stellungnahme mit den wissenschaftlichen Kommissionen am Robert Koch-Institut nach § 23 des Infektionsschutzgesetzes abzustimmen. Die Stellungnahme ist in die Entscheidung einzubeziehen.\n(7g) Vor der Entscheidung über die Richtlinien zur Verordnung außerklinischer Intensivpflege nach Absatz 1 Satz 2 Nummer 6 ist den in § 132l Absatz 1 Satz 1 genannten Organisationen der Leistungserbringer sowie den für die Wahrnehmung der Interessen der betroffenen Versicherten maßgeblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\n(8) Die Richtlinien des Gemeinsamen Bundesausschusses sind Bestandteil der Bundesmantelverträge."}