{"id":"92a","heading":"Innovationsfonds, Grundlagen der Förderung von neuen Versorgungsformen zur Weiterentwicklung der Versorgung und von Versorgungsforschung durch den Gemeinsamen Bundesausschuss","text":"(1) Der Gemeinsame Bundesausschuss fördert neue Versorgungsformen, die über die bisherige Regelversorgung hinausgehen. Gefördert werden insbesondere Vorhaben, die eine Verbesserung der sektorenübergreifenden Versorgung zum Ziel haben und hinreichendes Potential aufweisen, dauerhaft in die Versorgung aufgenommen zu werden. Voraussetzung für eine Förderung ist, dass eine wissenschaftliche Begleitung und Auswertung der Vorhaben erfolgt. Förderkriterien sind insbesondere:\n(2) Der Gemeinsame Bundesausschuss fördert Versorgungsforschung, die auf einen Erkenntnisgewinn zur Verbesserung der bestehenden Versorgung in der gesetzlichen Krankenversicherung ausgerichtet ist. Antragsteller für eine Förderung von Versorgungsforschung können insbesondere universitäre und nichtuniversitäre Forschungseinrichtungen sein. Ein Anspruch auf Förderung besteht nicht. Die für Versorgungsforschung zur Verfügung stehenden Mittel können auch für Forschungsvorhaben zur Weiterentwicklung und insbesondere Evaluation der Richtlinien des Gemeinsamen Bundesausschusses, zur Entwicklung und Weiterentwicklung von Meldesystemen zur Förderung der Patientensicherheit, sowie zur Entwicklung oder Weiterentwicklung ausgewählter medizinischer Leitlinien, für die in der Versorgung besonderer Bedarf besteht, eingesetzt werden.\n(3) Die Fördersumme für neue Versorgungsformen und Versorgungsforschung nach den Absätzen 1 und 2 beträgt jährlich 200 Millionen Euro. Sie umfasst auch die für die Verwaltung der Mittel und die Durchführung der Förderung einschließlich der wissenschaftlichen Auswertung nach Absatz 5 notwendigen Aufwendungen. Von der Fördersumme sollen 80 Prozent für die Förderung nach Absatz 1 und 20 Prozent für die Förderung nach Absatz 2 verwendet werden, wobei 20 Millionen Euro jährlich für neue Versorgungsformen mit kurzer Laufzeit und mindestens 5 Millionen Euro jährlich für die in Absatz 2 Satz 4 genannte Entwicklung oder Weiterentwicklung ausgewählter medizinischer Leitlinien, für die in der Versorgung besonderer Bedarf besteht, aufgewendet werden sollen. Mittel, die im jeweiligen Haushaltsjahr nicht bewilligt wurden, und bewilligte Mittel für beendete Vorhaben, die nicht zur Auszahlung gelangt sind, werden jeweils in das folgende Haushaltsjahr übertragen. Die Laufzeit eines im Rahmen des einstufigen Verfahrens mit langer Laufzeit oder des zweistufigen Verfahrens nach Absatz 1 Satz 8 geförderten Vorhabens und eines nach Absatz 2 geförderten Vorhabens kann bis zu vier Jahre betragen, wobei die Konzeptentwicklung im Rahmen der ersten Stufe der Förderung im zweistufigen Verfahren nicht zur Laufzeit eines Vorhabens zählt. Die Laufzeit eines im einstufigen Verfahren für neue Versorgungsformen mit kurzer Laufzeit geförderten Vorhabens kann bis zu zwei Jahre betragen.\n(4) Die Mittel nach Absatz 3, verringert um den Finanzierungsanteil der landwirtschaftlichen Krankenkasse nach § 221 Absatz 3 Satz 1 Nummer 1, werden durch den Gesundheitsfonds (Liquiditätsreserve) und die nach § 266 am Risikostrukturausgleich teilnehmenden Krankenkassen jeweils zur Hälfte getragen. Das Bundesamt für Soziale Sicherung erhebt und verwaltet die Mittel (Innovationsfonds) und zahlt die Fördermittel auf der Grundlage der Entscheidungen des Innovationsausschusses nach § 92b aus. Die dem Bundesamt für Soziale Sicherung im Zusammenhang mit dem Innovationsfonds entstehenden Ausgaben werden aus den Einnahmen des Innovationsfonds gedeckt. Das Nähere zur Erhebung der Mittel für den Innovationsfonds durch das Bundesamt für Soziale Sicherung bei den nach § 266 am Risikostrukturausgleich teilnehmenden Krankenkassen regelt die Rechtsverordnung nach § 266 Absatz 8 Satz 1; § 266 Absatz 7 Satz 7 gilt entsprechend. Das Nähere zur Weiterleitung der Mittel an den Innovationsfonds und zur Verwaltung der Mittel des Innovationsfonds bestimmt das Bundesamt für Soziale Sicherung im Benehmen mit dem Innovationsausschuss und dem Spitzenverband Bund der Krankenkassen.\n(5) Das Bundesministerium für Gesundheit veranlasst eine wissenschaftliche Auswertung der Förderung nach dieser Vorschrift im Hinblick auf deren Effektivität zur Weiterentwicklung der Versorgung. Die hierfür entstehenden Ausgaben werden aus den Einnahmen des Innovationsfonds gedeckt. Das Bundesministerium für Gesundheit legt dem Deutschen Bundestag in der Regel im Abstand von vier Jahren, erstmals zum 30. Juni 2028, einen Bericht über das Ergebnis der wissenschaftlichen Auswertung vor."}