{"id":"92b","heading":"Durchführung der Förderung von neuen Versorgungsformen zur Weiterentwicklung der Versorgung und von Versorgungsforschung durch den Gemeinsamen Bundesausschuss","text":"(1) Zur Durchführung der Förderung wird beim Gemeinsamen Bundesausschuss ein Innovationsausschuss eingerichtet. Dem Innovationsausschuss gehören drei vom Spitzenverband Bund der Krankenkassen benannte Mitglieder des Beschlussgremiums nach § 91 Absatz 2, jeweils ein von der Kassenärztlichen Bundesvereinigung, der Kassenzahnärztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft benanntes Mitglied des Beschlussgremiums nach § 91 Absatz 2, der unparteiische Vorsitzende des Gemeinsamen Bundesausschusses sowie zwei Vertreter des Bundesministeriums für Gesundheit und ein Vertreter des Bundesministeriums für Bildung und Forschung an. Die für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene maßgeblichen Organisationen erhalten ein Mitberatungs- und Antragsrecht. § 140f Absatz 2 Satz 2 bis 7, Absatz 5 sowie 6 gilt entsprechend.\n(2) Der Innovationsausschuss legt nach einem Konsultationsverfahren unter Einbeziehung externer Expertise in themenspezifischen und themenoffenen Förderbekanntmachungen die Schwerpunkte und Kriterien für die Förderung nach § 92a Absatz 1 und 2 Satz 1 bis 4 erste Alternative fest. Die Förderung von Vorhaben im einstufigen Verfahren für neue Versorgungsformen mit kurzer Laufzeit erfolgt in der Regel im Rahmen themenoffener Förderbekanntmachungen. Die Schwerpunkte zur Entwicklung und Weiterentwicklung von Meldesystemen zur Förderung der Patientensicherheit und für die Entwicklung und Weiterentwicklung von Leitlinien nach § 92a Absatz 2 Satz 4 legt das Bundesministerium für Gesundheit fest. Dabei kann die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften dem Bundesministerium für Gesundheit Schwerpunkte zur Entwicklung oder Weiterentwicklung von Leitlinien vorschlagen. Jedem Vorschlag ist eine Begründung des jeweiligen Förderbedarfs beizufügen. Der Innovationsausschuss übernimmt die vom Bundesministerium für Gesundheit festgelegten Schwerpunkte in Förderbekanntmachungen und legt in diesen die Kriterien für die Förderung nach § 92a Absatz 2 Satz 4 zweite Alternative fest. Der Innovationsausschuss führt auf der Grundlage der Förderbekanntmachungen nach den Sätzen 1 bis 6 Interessenbekundungsverfahren durch und entscheidet über die eingegangenen Anträge auf Förderung. Er beschließt nach Abschluss der geförderten Vorhaben Empfehlungen zur Überführung in die Regelversorgung nach Absatz 3. Der Innovationsausschuss entscheidet auch über die Verwendung der Mittel nach § 92a Absatz 2 Satz 4. Entscheidungen des Innovationsausschusses bedürfen einer Mehrheit von sieben Stimmen. Der Innovationsausschuss beschließt eine Geschäfts- und Verfahrensordnung, in der er insbesondere Folgendes regelt:\n(3) Der Innovationsausschuss beschließt jeweils spätestens drei Monate nach Eingang des jeweiligen Berichts zur wissenschaftlichen Begleitung und Auswertung nach § 92a Absatz 1 Satz 3 von geförderten Vorhaben zu neuen Versorgungsformen eine Empfehlung zur Überführung der neuen Versorgungsform oder wirksamer Teile aus einer neuen Versorgungsform in die Regelversorgung. Er berät innerhalb der in Satz 1 genannten Frist die jeweiligen Ergebnisberichte der geförderten Vorhaben zur Versorgungsforschung nach § 92a Absatz 2 Satz 1 und kann eine Empfehlung zur Überführung von Erkenntnissen in die Regelversorgung beschließen. In den Beschlüssen nach den Sätzen 1 und 2 muss konkretisiert sein, wie die Überführung in die Regelversorgung erfolgen soll, und festgestellt werden, welche Organisation der Selbstverwaltung oder welche andere Einrichtung für die Überführung zuständig ist. Wird empfohlen, eine neue Versorgungsform nicht in die Regelversorgung zu überführen, ist dies zu begründen. Die Beschlüsse nach den Sätzen 1 und 2 werden veröffentlicht. Stellt der Innovationsausschuss die Zuständigkeit des Gemeinsamen Bundesausschusses fest, hat dieser innerhalb von zwölf Monaten nach dem jeweiligen Beschluss der Empfehlung die Regelungen zur Aufnahme in die Versorgung zu beschließen. Die Adressaten der Beschlüsse nach den Sätzen 1 und 2 berichten dem Innovationsausschuss innerhalb von zwölf Monaten nach dem jeweiligen Beschluss über die Umsetzung der Empfehlung. Die Rückmeldungen der Adressaten nach Satz 7 werden veröffentlicht.\n(4) Zur Vorbereitung und Umsetzung der Entscheidungen des Innovationsausschusses wird eine Geschäftsstelle eingerichtet. Der personelle und sachliche Bedarf des Innovationsausschusses und seiner Geschäftsstelle wird vom Innovationsausschuss bestimmt und ist vom Gemeinsamen Bundesausschuss in seinen Haushalt einzustellen.\n(5) Die Geschäftsstelle nach Absatz 4 untersteht der fachlichen Weisung des Innovationsausschusses und der dienstlichen Weisung des unparteiischen Vorsitzenden des Gemeinsamen Bundesausschusses und hat insbesondere folgende Aufgaben:\n(6) Zur Einbringung wissenschaftlichen und versorgungspraktischen Sachverstands in die Beratungsverfahren des Innovationsausschusses wird ein Expertenpool gebildet. Die Mitglieder des Expertenpools sind Vertreter aus Wissenschaft und Versorgungspraxis. Sie werden auf Basis eines Vorschlagsverfahrens vom Innovationsausschuss jeweils für einen Zeitraum von zwei Jahren benannt; eine Wiederbenennung ist möglich. Sie sind ehrenamtlich tätig. Die Geschäftsstelle nach Absatz 4 beauftragt die einzelnen Mitglieder des Expertenpools entsprechend ihrer jeweiligen wissenschaftlichen und versorgungspraktischen Expertise mit der Durchführung von Kurzbegutachtungen einzelner Anträge auf Förderung und mit der Abgabe von Empfehlungen zur Förderentscheidung. Für die Wahrnehmung der Aufgaben kann eine Aufwandsentschädigung gezahlt werden, deren Höhe in der Geschäftsordnung des Innovationsausschusses festgelegt wird. Die Empfehlungen der Mitglieder des Expertenpools sind vom Innovationsausschuss in seine Entscheidungen einzubeziehen. Abweichungen von den Empfehlungen der Mitglieder des Expertenpools sind vom Innovationsausschuss schriftlich zu begründen. Mitglieder des Expertenpools dürfen für den Zeitraum ihrer Benennung keine Anträge auf Förderung durch den Innovationsfonds stellen und auch nicht an einer Antragstellung beteiligt sein.\n(7) Bei der Beratung der Anträge zur Entwicklung oder Weiterentwicklung ausgewählter medizinischer Leitlinien nach § 92a Absatz 2 Satz 4 ist die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften durch den Innovationsausschuss zu beteiligen.\n(8) Klagen bei Streitigkeiten nach dieser Vorschrift haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt.\n(+++ § 92b Abs. 4: Früher Abs. 3 jetzt Abs. 4 gem. Art. 1 Nr. 16 Buchst. c G v. 9.12.2019 I 2562 mWv 1.1.2020; Änderungsanweisung durch Art. 32 Nr. 14 G v. 12.12.2019 I 2652 mWv 1.1.2020 wegen textlicher Unstimmigkeit nicht ausführbar +++)"}