{"id":"95","heading":"Teilnahme an der vertragsärztlichen Versorgung","text":"(1) An der vertragsärztlichen Versorgung nehmen zugelassene Ärzte und zugelassene medizinische Versorgungszentren sowie ermächtigte Ärzte und ermächtigte Einrichtungen teil. Medizinische Versorgungszentren sind ärztlich geleitete Einrichtungen, in denen Ärzte, die in das Arztregister nach Absatz 2 Satz 3 eingetragen sind, als Angestellte oder Vertragsärzte tätig sind. Der ärztliche Leiter muss in dem medizinischen Versorgungszentrum selbst als angestellter Arzt oder als Vertragsarzt tätig sein; er ist in medizinischen Fragen weisungsfrei. Sind in einem medizinischen Versorgungszentrum Angehörige unterschiedlicher Berufsgruppen, die an der vertragsärztlichen Versorgung teilnehmen, tätig, ist auch eine kooperative Leitung möglich. Die Zulassung erfolgt für den Ort der Niederlassung als Arzt oder den Ort der Niederlassung als medizinisches Versorgungszentrum (Vertragsarztsitz).\n(1a) Medizinische Versorgungszentren können von zugelassenen Ärzten, von zugelassenen Krankenhäusern, von Erbringern nichtärztlicher Dialyseleistungen nach § 126 Absatz 3, von anerkannten Praxisnetzen nach § 87b Absatz 2 Satz 3, von gemeinnützigen Trägern, die aufgrund von Zulassung oder Ermächtigung an der vertragsärztlichen Versorgung teilnehmen, oder von Kommunen gegründet werden. Erbringer nichtärztlicher Dialyseleistungen nach § 126 Absatz 3 sind jedoch nur zur Gründung fachbezogener medizinischer Versorgungszentren berechtigt; ein Fachbezug besteht auch für die mit Dialyseleistungen zusammenhängenden ärztlichen Leistungen im Rahmen einer umfassenden Versorgung der Dialysepatienten. Die Gründung eines medizinischen Versorgungszentrums ist nur in der Rechtsform der Personengesellschaft, der eingetragenen Genossenschaft oder der Gesellschaft mit beschränkter Haftung oder in einer öffentlich rechtlichen Rechtsform möglich. Die Zulassung von medizinischen Versorgungszentren, die am 1. Januar 2012 bereits zugelassen sind, gilt unabhängig von der Trägerschaft und der Rechtsform des medizinischen Versorgungszentrums unverändert fort; die Zulassung von medizinischen Versorgungszentren, die von Erbringern nichtärztlicher Dialyseleistungen nach § 126 Absatz 3 gegründet wurden und am 10. Mai 2019 bereits zugelassen sind, gilt unabhängig von ihrem Versorgungsangebot unverändert fort. Für die Gründung von medizinischen Versorgungszentren durch Kommunen findet § 105 Absatz 5 Satz 1 bis 4 keine Anwendung.\n(1b) Ein zahnärztliches medizinisches Versorgungszentrum kann von einem Krankenhaus nur gegründet werden, soweit der Versorgungsanteil der vom Krankenhaus damit insgesamt gegründeten zahnärztlichen medizinischen Versorgungszentren an der vertragszahnärztlichen Versorgung in dem Planungsbereich der Kassenzahnärztlichen Vereinigung, in dem die Gründung des zahnärztlichen medizinischen Versorgungszentrums beabsichtigt ist, 10 Prozent nicht überschreitet. In Planungsbereichen, in denen der allgemeine bedarfsgerechte Versorgungsgrad um bis zu 50 Prozent unterschritten ist, umfasst die Gründungsbefugnis des Krankenhauses für zahnärztliche medizinische Versorgungszentren mindestens fünf Vertragszahnarztsitze oder Anstellungen. Abweichend von Satz 1 kann ein Krankenhaus ein zahnärztliches medizinisches Versorgungszentrum unter den folgenden Voraussetzungen gründen:\n(2) Um die Zulassung als Vertragsarzt kann sich jeder Arzt bewerben, der seine Eintragung in ein Arzt- oder Zahnarztregister (Arztregister) nachweist. Die Arztregister werden von den Kassenärztlichen Vereinigungen für jeden Zulassungsbezirk geführt. Die Eintragung in ein Arztregister erfolgt auf Antrag\n(2a) (weggefallen)\n(3) Die Zulassung bewirkt, daß der Vertragsarzt Mitglied der für seinen Kassenarztsitz zuständigen Kassenärztlichen Vereinigung wird und zur Teilnahme an der vertragsärztlichen Versorgung im Umfang seines aus der Zulassung folgenden Versorgungsauftrages berechtigt und verpflichtet ist. Die Zulassung des medizinischen Versorgungszentrums bewirkt, dass die in dem Versorgungszentrum angestellten Ärzte Mitglieder der für den Vertragsarztsitz des Versorgungszentrums zuständigen Kassenärztlichen Vereinigung sind und dass das zugelassene medizinische Versorgungszentrum insoweit zur Teilnahme an der vertragsärztlichen Versorgung berechtigt und verpflichtet ist. Die vertraglichen Bestimmungen über die vertragsärztliche Versorgung sind verbindlich. Die Einhaltung der sich aus den Sätzen 1 und 2 ergebenden Versorgungsaufträge sind von der Kassenärztlichen Vereinigung bundeseinheitlich, insbesondere anhand der abgerechneten Fälle und anhand der Gebührenordnungspositionen mit den Angaben für den zur ärztlichen Leistungserbringung erforderlichen Zeitaufwand nach § 87 Absatz 2 Satz 1 zweiter Halbsatz, zu prüfen. Die Ergebnisse sowie eine Übersicht über die gegebenenfalls getroffenen Maßnahmen sind den Landes- und Zulassungsausschüssen sowie der für die jeweilige Kassenärztliche Vereinigung zuständigen Aufsichtsbehörde jeweils zum 30. Juni des Jahres zu übermitteln.\n(4) Die Ermächtigung bewirkt, daß der ermächtigte Arzt oder die ermächtigte Einrichtung zur Teilnahme an der vertragsärztlichen Versorgung berechtigt und verpflichtet ist. Die vertraglichen Bestimmungen über die vertragsärztliche Versorgung sind für sie verbindlich. Die Absätze 5 bis 7, § 75 Abs. 2 und § 81 Abs. 5 gelten entsprechend.\n(5) Die Zulassung ruht auf Beschluß des Zulassungsausschusses, wenn der Vertragsarzt seine Tätigkeit nicht aufnimmt oder nicht ausübt, ihre Aufnahme aber in angemessener Frist zu erwarten ist, oder auf Antrag eines Vertragsarztes, der in den hauptamtlichen Vorstand nach § 79 Abs. 1 gewählt worden ist. Unter den gleichen Voraussetzungen kann bei vollem Versorgungsauftrag das Ruhen der Hälfte oder eines Viertels der Zulassung beschlossen werden; bei einem drei Viertel Versorgungsauftrag kann das Ruhen eines Viertels der Zulassung beschlossen werden.\n(6) Die Zulassung ist zu entziehen, wenn ihre Voraussetzungen nicht oder nicht mehr vorliegen, der Vertragsarzt die vertragsärztliche Tätigkeit nicht aufnimmt oder nicht mehr ausübt oder seine vertragsärztlichen Pflichten gröblich verletzt. Der Zulassungsausschuss kann in diesen Fällen statt einer vollständigen auch die Entziehung der\n(7) Die Zulassung endet, wenn die vertragsärztliche Tätigkeit in einem von Zulassungsbeschränkungen betroffenen Planungsbereich nicht innerhalb von drei Monaten nach Zustellung des Beschlusses über die Zulassung aufgenommen wird, mit dem Tod, mit dem Wirksamwerden eines Verzichts, mit dem Ablauf des Befristungszeitraumes oder mit dem Wegzug des Berechtigten aus dem Bezirk seines Kassenarztsitzes. Die Zulassung eines medizinischen Versorgungszentrums endet mit dem Wirksamwerden eines Verzichts, der Auflösung, dem Ablauf des Befristungszeitraumes oder mit dem Wegzug des zugelassenen medizinischen Versorgungszentrums aus dem Bezirk des Vertragsarztsitzes.\n(8) (weggefallen)\n(9) Der Vertragsarzt kann mit Genehmigung des Zulassungsausschusses Ärzte, die in das Arztregister eingetragen sind, anstellen, sofern für die Arztgruppe, der der anzustellende Arzt angehört, keine Zulassungsbeschränkungen angeordnet sind und der Anstellung keine Festlegungen nach § 101 Absatz 1 Satz 8 entgegenstehen; hiervon abweichend ist eine Anstellungsgenehmigung trotz einer angeordneten Zulassungsbeschränkung zu erteilen, wenn mit der Anstellung Festlegungen nach § 101 Absatz 1 Satz 8 befolgt werden. Sind Zulassungsbeschränkungen angeordnet, gilt Satz 1 mit der Maßgabe, dass die Voraussetzungen des § 101 Abs. 1 Satz 1 Nr. 5 erfüllt sein müssen. Das Nähere zu der Anstellung von Ärzten bei Vertragsärzten bestimmen die Zulassungsverordnungen. Absatz 5 gilt entsprechend.\n(9a) Der an der hausärztlichen Versorgung teilnehmende Vertragsarzt kann mit Genehmigung des Zulassungsausschusses Ärzte, die von einer Hochschule mindestens halbtags als angestellte oder beamtete Hochschullehrer für Allgemeinmedizin oder als deren wissenschaftliche Mitarbeiter beschäftigt werden und in das Arztregister eingetragen sind, unabhängig von Zulassungsbeschränkungen anstellen. Bei der Ermittlung des Versorgungsgrades in einem Planungsbereich sind diese angestellten Ärzte nicht mitzurechnen.\n(9b) Eine genehmigte Anstellung nach Absatz 9 Satz 1 ist auf Antrag des anstellenden Vertragsarztes vom Zulassungsausschuss in eine Zulassung umzuwandeln, sofern der Umfang der Tätigkeit des angestellten Arztes einem ganzen, einem halben oder einem drei Viertel Versorgungsauftrag entspricht; beantragt der anstellende Vertragsarzt nicht zugleich bei der Kassenärztlichen Vereinigung die Durchführung eines Nachbesetzungsverfahrens nach § 103 Absatz 3a, wird der bisher angestellte Arzt Inhaber der Zulassung.\n(10) (weggefallen)\n(11) (weggefallen)\n(11a) (weggefallen)\n(11b) (weggefallen)\n(12) (weggefallen)\n(13) In Zulassungssachen der Psychotherapeuten und der überwiegend oder ausschließlich psychotherapeutisch tätigen Ärzte (§ 101 Abs. 3 Satz 1) treten abweichend von § 96 Abs. 2 Satz 1 und § 97 Abs. 2 Satz 1 an die Stelle der Vertreter der Ärzte Vertreter der Psychotherapeuten und der Ärzte in gleicher Zahl; unter den Vertretern der Psychotherapeuten muß mindestens ein Kinder- und Jugendlichenpsychotherapeut oder ein Psychotherapeut mit einer Weiterbildung für die Behandlung von Kindern und Jugendlichen sein. Für die erstmalige Besetzung der Zulassungsausschüsse und der Berufungsausschüsse nach Satz 1 werden die Vertreter der Psychotherapeuten von der zuständigen Aufsichtsbehörde auf Vorschlag der für die beruflichen Interessen maßgeblichen Organisationen der Psychotherapeuten auf Landesebene berufen.\n§ 95 Abs. 6 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Hälfe\" durch das Wort \"Hälfte\" ersetzt"}