{"id":"95a","heading":"Voraussetzung für die Eintragung in das Arztregister für Vertragsärzte","text":"(1) Bei Ärzten setzt die Eintragung in das Arztregister voraus:\n(2) Eine allgemeinmedizinische Weiterbildung im Sinne des Absatzes 1 Nr. 2 ist nachgewiesen, wenn der Arzt nach landesrechtlichen Vorschriften zum Führen der Facharztbezeichnung für Allgemeinmedizin berechtigt ist und diese Berechtigung nach einer mindestens fünfjährigen erfolgreichen Weiterbildung in der Allgemeinmedizin bei zur Weiterbildung ermächtigten Ärzten und in dafür zugelassenen Einrichtungen erworben hat. Bis zum 31. Dezember 2008 ist eine dem Satz 1 entsprechende mindestens dreijährige Weiterbildung ausnahmsweise ausreichend, wenn nach den entsprechenden landesrechtlichen Vorschriften eine begonnene Weiterbildung in der Allgemeinmedizin, für die eine Dauer von mindestens drei Jahren vorgeschrieben war, wegen der Erziehung eines Kindes in den ersten drei Lebensjahren, für das dem Arzt die Personensorge zustand und mit dem er in einem Haushalt gelebt hat, die Weiterbildung unterbrochen worden ist und nach den landesrechtlichen Vorschriften als mindestens dreijährige Weiterbildung fortgesetzt werden darf. Satz 2 gilt entsprechend, wenn aus den dort genannten Gründen der Kindererziehung die Aufnahme einer vertragsärztlichen Tätigkeit in der Allgemeinmedizin vor dem 1. Januar 2006 nicht möglich war und ein entsprechender Antrag auf Eintragung in das Arztregister auf der Grundlage einer abgeschlossenen mindestens dreijährigen Weiterbildung bis zum 31. Dezember 2008 gestellt wird.\n(3) Die allgemeinmedizinische Weiterbildung muß unbeschadet ihrer mindestens fünfjährigen Dauer inhaltlich mindestens den Anforderungen nach Artikel 28 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) entsprechen und mit dem Erwerb der Facharztbezeichnung für Allgemeinmedizin abschließen. Sie hat insbesondere folgende Tätigkeiten einzuschließen:\n(4) Die Voraussetzungen zur Eintragung sind auch erfüllt, wenn der Arzt auf Grund von landesrechtlichen Vorschriften zur Ausführung des Artikels 30 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) bis zum 31. Dezember 1995 die Bezeichnung \"Praktischer Arzt\" erworben hat.\n(5) Einzutragen sind auf ihren Antrag auch im Inland zur Berufsausübung zugelassene Ärzte, wenn sie Inhaber eines Ausbildungsnachweises über eine inhaltlich mindestens den Anforderungen nach Artikel 28 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) entsprechende besondere Ausbildung in der Allgemeinmedizin sind und dieser Ausbildungsnachweis in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ausgestellt worden ist. Einzutragen sind auch Inhaber von Bescheinigungen über besondere erworbene Rechte von praktischen Ärzten nach Artikel 30 der in Satz 1 genannten Richtlinie, Inhaber eines Ausbildungsnachweises über eine inhaltlich mindestens den Anforderungen nach Artikel 25 dieser Richtlinie entsprechende fachärztliche Weiterbildung oder Inhaber einer Bescheinigung über besondere erworbene Rechte von Fachärzten nach Artikel 27 dieser Richtlinie."}