{"id":"95d","heading":"Pflicht zur fachlichen Fortbildung","text":"(1) Der Vertragsarzt ist verpflichtet, sich in dem Umfang fachlich fortzubilden, wie es zur Erhaltung und Fortentwicklung der zu seiner Berufsausübung in der vertragsärztlichen Versorgung erforderlichen Fachkenntnisse, Fähigkeiten und Fertigkeiten notwendig ist. Die Fortbildungsinhalte müssen dem aktuellen Stand der wissenschaftlichen Erkenntnisse auf dem Gebiet der Medizin, Zahnmedizin oder Psychotherapie entsprechen. Sie müssen frei von wirtschaftlichen Interessen sein.\n(2) Der Nachweis über die Fortbildung kann durch Fortbildungszertifikate der Kammern der Ärzte, der Zahnärzte sowie der Psychotherapeuten erbracht werden. Andere Fortbildungszertifikate müssen den Kriterien entsprechen, die die jeweilige Arbeitsgemeinschaft der Kammern dieser Berufe auf Bundesebene aufgestellt hat. In Ausnahmefällen kann die Übereinstimmung der Fortbildung mit den Anforderungen nach Absatz 1 Satz 2 und 3 auch durch sonstige Nachweise erbracht werden; die Einzelheiten werden von den Kassenärztlichen Bundesvereinigungen nach Absatz 6 Satz 2 geregelt.\n(3) Ein Vertragsarzt hat alle fünf Jahre gegenüber der Kassenärztlichen Vereinigung den Nachweis zu erbringen, dass er in dem zurückliegenden Fünfjahreszeitraum seiner Fortbildungspflicht nach Absatz 1 nachgekommen ist; für die Zeit des Ruhens der Zulassung ist die Frist unterbrochen. Endet die bisherige Zulassung infolge Wegzugs des Vertragsarztes aus dem Bezirk seines Vertragsarztsitzes, läuft die bisherige Frist weiter. Erbringt ein Vertragsarzt den Fortbildungsnachweis nicht oder nicht vollständig, ist die Kassenärztliche Vereinigung verpflichtet, das an ihn zu zahlende Honorar aus der Vergütung vertragsärztlicher Tätigkeit für die ersten vier Quartale, die auf den Fünfjahreszeitraum folgen, um 10 vom Hundert zu kürzen, ab dem darauf folgenden Quartal um 25 vom Hundert. Ein Vertragsarzt kann die für den Fünfjahreszeitraum festgelegte Fortbildung binnen zwei Jahren ganz oder teilweise nachholen; die nachgeholte Fortbildung wird auf den folgenden Fünfjahreszeitraum nicht angerechnet. Die Honorarkürzung endet nach Ablauf des Quartals, in dem der vollständige Fortbildungsnachweis erbracht wird. Erbringt ein Vertragsarzt den Fortbildungsnachweis nicht spätestens zwei Jahre nach Ablauf des Fünfjahreszeitraums, soll die Kassenärztliche Vereinigung unverzüglich gegenüber dem Zulassungsausschuss einen Antrag auf Entziehung der Zulassung stellen. Wird die Zulassungsentziehung abgelehnt, endet die Honorarkürzung nach Ablauf des Quartals, in dem der Vertragsarzt den vollständigen Fortbildungsnachweis des folgenden Fünfjahreszeitraums erbringt.\n(4) Die Absätze 1 bis 3 gelten für ermächtigte Ärzte entsprechend.\n(5) Die Absätze 1 und 2 gelten entsprechend für angestellte Ärzte eines medizinischen Versorgungszentrums, eines Vertragsarztes oder einer Einrichtung nach § 105 Absatz 1 Satz 2, Absatz 5 oder nach § 119b. Den Fortbildungsnachweis nach Absatz 3 für die von ihm angestellten Ärzte führt das medizinische Versorgungszentrum oder der Vertragsarzt; für die in einer Einrichtung nach § 105 Absatz 5 oder nach § 119b angestellten Ärzte wird der Fortbildungsnachweis nach Absatz 3 von der Einrichtung geführt. Übt ein angestellter Arzt die Beschäftigung länger als drei Monate nicht aus, hat die Kassenärztliche Vereinigung auf Antrag den Fünfjahreszeitraum um die Fehlzeiten zu verlängern. Absatz 3 Satz 2 bis 5 und 7 gilt entsprechend mit der Maßgabe, dass das Honorar des medizinischen Versorgungszentrums, des Vertragsarztes oder der Einrichtung nach § 105 Absatz 1 Satz 2, Absatz 5 oder nach § 119b gekürzt wird. Die Honorarkürzung endet auch dann, wenn der Kassenärztlichen Vereinigung die Beendigung des Beschäftigungsverhältnisses nachgewiesen wird, nach Ablauf des Quartals, in dem das Beschäftigungsverhältnis endet. Besteht das Beschäftigungsverhältnis fort und wird nicht spätestens zwei Jahre nach Ablauf des Fünfjahreszeitraums für einen angestellten Arzt der Fortbildungsnachweis gemäß Satz 2 erbracht, soll die Kassenärztliche Vereinigung unverzüglich gegenüber dem Zulassungsausschuss einen Antrag auf Widerruf der Genehmigung der Anstellung stellen.\n(6) Die Kassenärztlichen Bundesvereinigungen regeln im Einvernehmen mit den zuständigen Arbeitsgemeinschaften der Kammern auf Bundesebene den angemessenen Umfang der im Fünfjahreszeitraum notwendigen Fortbildung. Die Kassenärztlichen Bundesvereinigungen regeln das Verfahren des Fortbildungsnachweises und der Honorarkürzung. Es ist insbesondere festzulegen, in welchen Fällen Vertragsärzte bereits vor Ablauf des Fünfjahreszeitraums Anspruch auf eine schriftliche oder elektronische Anerkennung abgeleisteter Fortbildung haben. Die Regelungen sind für die Kassenärztlichen Vereinigungen verbindlich."}