{"id":"95e","heading":"Berufshaftpflichtversicherung","text":"(1) Der Vertragsarzt ist verpflichtet, sich ausreichend gegen die sich aus seiner Berufsausübung ergebenden Haftpflichtgefahren zu versichern. Ein Berufshaftpflichtversicherungsschutz ist ausreichend, wenn das individuelle Haftungsrisiko des Vertragsarztes versichert ist; die Mindestversicherungssumme nach Absatz 2 darf nicht unterschritten werden. Die Pflicht nach Satz 1 kann durch eine Versicherung erfüllt werden, die zur Erfüllung einer kraft Landesrechts oder kraft Standesrechts bestehenden Pflicht zur Versicherung abgeschlossen wurde, sofern der Versicherungsschutz den Anforderungen nach den Sätzen 1 und 2 und Absatz 2 entspricht.\n(2) Die Mindestversicherungssumme beträgt drei Millionen Euro für Personen- und Sachschäden für jeden Versicherungsfall. Die Leistungen des Versicherers für alle innerhalb eines Jahres verursachten Schäden dürfen nicht weiter als auf den zweifachen Betrag der Mindestversicherungssumme begrenzt werden. Der Spitzenverband Bund der Krankenkassen kann jeweils mit der Bundesärztekammer, der Bundeszahnärztekammer, der Bundespsychotherapeutenkammer und der jeweiligen Kassenärztlichen Bundesvereinigung bis zum 20. Januar 2022 höhere Mindestversicherungssummen als die in Satz 1 genannte Mindestversicherungssumme vereinbaren.\n(3) Der Vertragsarzt hat das Bestehen eines ausreichenden Berufshaftpflichtversicherungsschutzes durch eine Versicherungsbescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes gegenüber dem Zulassungsausschuss nachzuweisen\n(4) Erlangt der Zulassungsausschuss Kenntnis, dass kein oder kein ausreichender Berufshaftpflichtversicherungsschutz besteht oder dass dieser endet, fordert er den Vertragsarzt unverzüglich zur Vorlage einer Versicherungsbescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes auf. Kommt der Vertragsarzt der Aufforderung nach Satz 1 nicht unverzüglich nach, hat der Zulassungsausschuss das Ruhen der Zulassung spätestens bis zum Ablauf der Nachhaftungsfrist des § 117 Absatz 2 des Versicherungsvertragsgesetzes mit sofortiger Wirkung zu beschließen. Satz 2 gilt im Fall der bevorstehenden Beendigung des Berufshaftpflichtversicherungsschutzes entsprechend, wenn der Vertragsarzt der Aufforderung nach Satz 1 nicht spätestens bis zum Ende des auslaufenden Versicherungsverhältnisses nachkommt. Der Vertragsarzt ist zuvor auf die Folge des Ruhens der Zulassung nach Satz 2 hinzuweisen. Das Ende des Ruhens der Zulassung wird durch Bescheid des Zulassungsausschusses festgestellt, wenn das Bestehen eines ausreichenden Versicherungsschutzes durch den Vertragsarzt nachgewiesen wurde. Das Ruhen der Zulassung endet mit dem Tag des Zugangs dieses Bescheides bei dem Vertragsarzt. Endet das Ruhen der Zulassung nicht innerhalb von zwei Jahren nach dem Beschluss nach Satz 2, hat der Zulassungsausschuss die Entziehung der Zulassung zu beschließen.\n(5) Die Absätze 1 bis 4 gelten entsprechend für ermächtigte Ärzte, soweit für deren Tätigkeit im Rahmen der Ermächtigung kein anderweitiger Versicherungsschutz besteht; Absatz 4 gilt hierbei mit der Maßgabe, dass anstelle des Beschlusses des Ruhens der Zulassung die Ermächtigung zu widerrufen ist. Die Absätze 1, 3 und 4 gelten entsprechend für medizinische Versorgungszentren sowie für Vertragsärzte und Berufsausübungsgemeinschaften mit angestellten Ärzten mit der Maßgabe, dass ein den Anforderungen des Absatzes 1 entsprechender Haftpflichtversicherungsschutz für die gesamte von dem Leistungserbringer ausgehende ärztliche Tätigkeit bestehen muss. Absatz 2 gilt für sie mit der Maßgabe, dass die Mindestversicherungssumme fünf Millionen Euro für Personen- und Sachschäden für jeden Versicherungsfall beträgt; die Leistungen des Versicherers für alle innerhalb eines Jahres verursachten Schäden dürfen nicht weiter als auf den dreifachen Betrag der Mindestversicherungssumme begrenzt werden.\n(6) Die Zulassungsausschüsse fordern die bei ihnen zugelassenen Vertragsärzte, medizinischen Versorgungszentren, Berufsausübungsgemeinschaften und ermächtigten Ärzte bis zum 20. Juli 2023 erstmals dazu auf, das Bestehen eines ausreichenden Berufshaftpflichtversicherungsschutzes durch eine Versicherungsbescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes innerhalb einer Frist von drei Monaten nachzuweisen. Kommen die Leistungserbringer der Aufforderung nicht nach, gilt Absatz 4 Satz 2 bis 7 entsprechend.\n(7) Die Zulassungsausschüsse melden der zuständigen Kammer Verstöße gegen die Pflicht nach Absatz 1."}