{"id":"5","heading":"Identifizierungs- und Sorgfaltspflichten","text":"(1) Meldende deutsche Finanzinstitute müssen geeignete Verfahren anwenden, die es ermöglichen, bei ihnen geführte Konten zu identifizieren als\n(2) Die Verfahren nach Absatz 1 müssen sicherstellen, dass die Sorgfaltspflichten nach Anlage I des Abkommens wie folgt eingehalten werden:\n(3) Es steht den meldenden deutschen Finanzinstituten frei, von der Überprüfung und Identifizierung die folgenden Konten auszunehmen:\n(4) Alle in Anlage I des Abkommens genannten US-Dollar-Beträge schließen den Gegenwert in anderen Währungen ein. Für die Umrechnung der US-Dollar-Beträge zur Überprüfung von in Euro geführten Konten ist der von der Deutschen Bundesbank veröffentlichte Euro-Referenzkurs der Europäischen Zentralbank zum US-Dollar anzulegen, der zum letzten Tag des Kalenderjahres vor dem Jahr ermittelt wird, in dem das meldende deutsche Finanzinstitut den Saldo oder den Wert des Kontos bestimmt.\n(5) Für die Identifizierung von US-amerikanischen meldepflichtigen Konten nach den Absätzen 1 bis 3 sind die in Anlage I Abschnitt VI Unterabschnitt C Nummer 1 bis 3 des Abkommens enthaltenen Vorschriften für die Zusammenfassung von Kontosalden anzuwenden.\n(6) Es wird meldenden deutschen Finanzinstituten gestattet, an Stelle des in Absatz 2 Nummer 1 bis 5 beschriebenen Verfahrens das in Anlage I Abschnitt I Unterabschnitt C des Abkommens genannte alternative Verfahren zu nutzen, um festzustellen, ob ein Konto ein US-amerikanisches meldepflichtiges Konto oder ein Konto eines nicht teilnehmenden Finanzinstitutes ist.\n(7) Für bestehende Konten natürlicher Personen, bei denen das meldende deutsche Finanzinstitut im Rahmen seiner Funktion als von der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zugelassener qualifizierter Intermediär eine ausreichende und aktuelle Dokumentation dafür vorliegen hat, dass der Kontoinhaber keine spezifizierte Person der Vereinigten Staaten von Amerika ist, braucht keine weitere Überprüfung durchgeführt und keine Dokumentation eingeholt zu werden."}