{"id":"8","heading":"Erhebungs- und Übermittlungspflichten in Bezug auf US-amerikanische meldepflichtige Konten","text":"(1) Meldende deutsche Finanzinstitute haben zu den nach § 5 identifizierten US-amerikanischen meldepflichtigen Konten folgende Daten zu erheben:\n(2) Abweichend von Absatz 1 sind\n(3) Das meldende deutsche Finanzinstitut hat die Daten nach den Absätzen 1 und 2 bis zum 31. Juli des folgenden Kalenderjahres nach amtlich vorgeschriebenem Datensatz im Wege der Datenfernübertragung an das Bundeszentralamt für Steuern zu übermitteln.\n(4) Von der Meldung können zudem die in § 5 Absatz 3 aufgeführten Konten ausgenommen werden, selbst wenn diese als US-amerikanische meldepflichtige Konten identifiziert wurden.\n(5) Die US-amerikanische Steueridentifikationsnummer von spezifizierten Personen der Vereinigten Staaten von Amerika ist bei zum 30. Juni 2014 geführten Konten hinsichtlich Daten für die Kalenderjahre 2014 bis einschließlich 2016 nur anzugeben, sofern die Unterlagen des meldenden deutschen Finanzinstituts diese Steueridentifikationsnummer enthalten. Anderenfalls hat das meldende deutsche Finanzinstitut bei natürlichen Personen das Geburtsdatum anzugeben, wenn dieses in den Unterlagen des meldenden deutschen Finanzinstituts enthalten ist. Für Daten ab dem Kalenderjahr 2017 ist die US-amerikanische Steueridentifikationsnummer durch das meldende deutsche Finanzinstitut, bei dem das Konto geführt wird, zu erheben und zu übermitteln.\n(6) Die in den Absätzen 1 bis 3 genannte Identifikationsnummer des meldenden deutschen Finanzinstituts ist die nach § 7 bei der Bundessteuerbehörde der Vereinigten Staaten von Amerika (Internal Revenue Service) zu beantragende Internationale Identifikationsnummer für Intermediäre (Global Intermediary Identification Number).\n(7) Bei Geldbeträgen ist die Währung anzugeben, auf die die jeweiligen Beträge lauten.\n(8) (weggefallen)\n(9) Die Finanzinstitute oder Dritte im Sinne des § 3 müssen die geprüften Belege, anhand derer der Status eines Kontoinhabers festgestellt wurde, oder einen Vermerk über Art und Inhalt dieser Belege nach Ablauf des Jahres, in dem die Feststellung erfolgt ist, über einen Zeitraum von sechs Jahren aufbewahren."}