{"id":"21","heading":"Wiedereröffnung eines außerordentlichen Nachentrichtungsrechts","text":"(1) Verfolgte, für die erstmals nach § 20 Abs. 2 in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten oder Beschäftigungszeiten nach dem Fremdrentengesetz zu berücksichtigen sind, können auf Antrag die Nachentrichtung des § 10 in der am 31. Dezember 1989 geltenden Fassung nach Maßgabe der Absätze 2 bis 5 ausüben, wenn sie vor dem 1. Januar 1976 einen Antrag nach § 10 gestellt haben oder in der Zeit vom 1. Dezember 1979 bis 1. Dezember 1980 berechtigt waren, einen solchen Antrag zu stellen. Verfolgte im Sinne des Satzes 1, die eine Nachentrichtung in einer Weise genutzt haben, die sich durch das erstmalige Berücksichtigen von Beitragszeiten oder Beschäftigungszeiten nach dem Fremdrentengesetz als ungünstig erweist, können auf Antrag die Nachentrichtung nach Maßgabe der Absätze 2 bis 5 neu ausüben; ein bei einer früheren Nachentrichtung zuviel gezahlter Betrag ist ohne Anrechnung bisher gewährter Leistungen zurückzuzahlen. Die Sätze 1 und 2 gelten entsprechend für Verfolgte, für die nach § 17 Abs. 1 Buchstabe b letzter Halbsatz des Fremdrentengesetzes in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten nach dem Fremdrentengesetz erstmals zu berücksichtigen sind, wobei es auch ausreicht, wenn sie vor dem 1. Januar 1976 berechtigt waren, einen Antrag nach § 10 zu stellen.\n(2) Der Beitragsberechnung sind bei Anwendung des Absatzes 1 Satz 1\n(3) Bei Anwendung von Absatz 1 Satz 2 sind der Beitragsberechnung die Beitragsklassen und Beitragsberechnungsgrundlagen und der Beitragssatz zugrunde zu legen, die der Rentenversicherungsträger in dem für die Nachentrichtung erlassenen Bescheid festgestellt hat. Satz 1 gilt auch, wenn zu einer bereits durchgeführten Nachentrichtung eine Nachentrichtung nach Absatz 1 Satz 1 hinzutritt.\n(4) Der Nachentrichtungsantrag nach Absatz 1 kann nur bis zum 31. Dezember 1990 gestellt werden. Die Rentenversicherungsträger können auf Antrag Teilzahlungen bis zu einem Zeitraum von einem Jahr nach der Zustellung des Nachentrichtungsbescheides zulassen. Der Eintritt des Versicherungsfalles vom Beginn des Nachentrichtungszeitraumes bis zum 31. Dezember 1990 steht der Nachentrichtung nicht entgegen. In den Fällen des Absatzes 1 Satz 1, in denen über einen Nachentrichtungsantrag bereits eine nicht mehr anfechtbare Entscheidung getroffen wurde, und in den Fällen des Absatzes 1 Satz 2 gelten die Beiträge für den Rentenbeginn als in dem Zeitpunkt entrichtet, der für die Bestimmung des Beitragssatzes nach Absatz 2 Buchstabe a oder Absatz 3 Satz 1 maßgebend ist; § 20 Abs. 3 Satz 2 und 3 gilt.\n(5) Soweit in den Absätzen 1 bis 4 nichts Abweichendes bestimmt ist, finden die jeweiligen Regelungen über die Nachentrichtung, die für den Berechtigten maßgebend waren, Anwendung.\n(6) Sind Verfolgte vor dem Ende der Antragsfrist nach Absatz 4 Satz 1 verstorben, können der überlebende Ehegatte und die waisenrentenberechtigten Kinder Beiträge nach Maßgabe der Absätze 1 bis 4 nachzahlen. Satz 1 gilt entsprechend für Rentenberechtigte nach §§ 1265 und 1291 Abs. 2 der Reichsversicherungsordnung, §§ 42 und 68 Abs. 2 des Angestelltenversicherungsgesetzes sowie §§ 65 und 83 Abs. 3 des Reichsknappschaftsgesetzes.\n(7) Anträge auf Nachentrichtung nach § 10, über die noch keine unanfechtbare Entscheidung getroffen wurde, bleiben von dieser Regelung unberührt."}