{"id":"22","heading":"Nachentrichtung für Zeiten der freiwilligen Versicherung","text":"(1) Verfolgte, für die erstmals nach § 20 Abs. 2 in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten oder Beschäftigungszeiten nach dem Fremdrentengesetz zu berücksichtigen sind und die die Vertreibungsgebiete vor dem 1. Januar 1990 verlassen haben, können auf Antrag freiwillige Beiträge für Zeiten nachentrichten, für die sie durch die Berücksichtigung der Beitragszeiten und Beschäftigungszeiten nach dem Fremdrentengesetz die Berechtigung zur freiwilligen Versicherung erstmalig erlangen. Satz 1 gilt entsprechend für Personen, für die nach § 17 Abs. 1 Buchstabe b letzter Halbsatz des Fremdrentengesetzes in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten nach dem Fremdrentengesetz erstmals zu berücksichtigen sind; § 1 Abs. 1 findet keine Anwendung.\n(2) Die Nachentrichtung kann für die Zeiten vom 1. Februar 1971, frühestens vom Zeitpunkt des Verlassens der Vertreibungsgebiete, bis zum 31. Dezember 1989 erfolgen, sofern diese Zeiten nicht bereits mit Beiträgen belegt sind. Für Berechtigte nach Absatz 1 Satz 2 gilt Satz 1 entsprechend vom 1. Januar 1959 an.\n(3) Für die Entrichtung der Beiträge und ihre Bewertung im Leistungsfall sind die Vorschriften des Jahres anzuwenden, in dem sie entrichtet werden.\n(4) Nachentrichtungsanträge nach Absatz 1 können nur bis zum 31. Dezember 1990 gestellt werden. Die Rentenversicherungsträger können auf Antrag Teilzahlungen bis zu einem Zeitraum von einem Jahr nach der Zustellung des Nachentrichtungsbescheides zulassen. Der Eintritt des Versicherungsfalles vom Beginn des Nachentrichtungszeitraumes bis zum 31. Dezember 1990 steht der Nachentrichtung nicht entgegen.\n(5) Sind Berechtigte nach Absatz 1 vor dem Ende der Antragsfrist nach Absatz 4 Satz 1 verstorben, können der überlebende Ehegatte und die waisenrentenberechtigten Kinder Beiträge nach Maßgabe der Absätze 1 bis 4 nachzahlen. Satz 1 gilt entsprechend für Rentenberechtigte nach §§ 1265 und 1291 Abs. 2 der Reichsversicherungsordnung, §§ 42 und 68 Abs. 2 des Angestelltenversicherungsgesetzes sowie §§ 65 und 83 Abs. 3 des Reichsknappschaftsgesetzes."}