{"id":"10","heading":"Rückstandsüberwachung","text":"(1) Die zuständige Behörde hat im Rahmen der Durchführung von Laboruntersuchungen nach Artikel 37 Absatz 1 Buchstabe c der Durchführungsverordnung (EU) 2019/627\n(2) Die zuständige Behörde hat Kontrollen im Rahmen der Rückstandsüberwachung ohne Vorankündigung durchzuführen.\n(3) Wenn bei lebenden Tieren im Sinne des § 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches aus einem Betrieb oder bei von diesen Tieren gewonnenen Lebensmitteln wiederholt festgestellt worden ist, dass festgesetzte Höchstmengen für zugelassene Stoffe nach Anhang I der Richtlinie 96/23/EG des Rates vom 29. April 1996 über Kontrollmaßnahmen hinsichtlich bestimmter Stoffe und ihrer Rückstände in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/469/EWG und der Entscheidung 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10) oder deren Umwandlungsprodukte überschritten worden sind, hat die zuständige Behörde über einen Zeitraum von mindestens sechs Monaten in verstärktem Umfang amtliche Proben von lebenden Tieren im Sinne des § 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder Lebensmitteln tierischen Ursprungs aus diesem Betrieb zu untersuchen.\n(4) Wenn von der zuständigen Behörde für lebende Tiere im Sinne des § 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches aus einem Erzeugerbetrieb oder einem Viehhandels- oder Transportunternehmen eine Anordnung nach § 41 Absatz 3 des Lebensmittel- und Futtermittelgesetzbuches erlassen worden ist, hat die zuständige Behörde über einen Zeitraum von mindestens zwölf Monaten in verstärktem Umfang amtliche Proben von lebenden Tieren im Sinne des § 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder Lebensmitteln tierischen Ursprungs aus diesem Betrieb oder Unternehmen zu untersuchen.\n(5) Wenn gegen das Ergebnis der Untersuchung einer amtlichen Probe nach Absatz 1 oder nach § 41 Absatz 3 oder 5 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches auf Grund des Ergebnisses der Untersuchung einer nach § 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches zurückgelassenen Probe Widerspruch eingelegt wird, hat die zuständige Behörde eine Untersuchung der amtlichen Probe durch das nationale Referenzlabor zu veranlassen.\n(6) Wenn Tatsachen vorliegen, die zuverlässig darauf schließen lassen, dass Schlachttiere vorschriftswidrig behandelt oder ihnen verbotene Stoffe oder Erzeugnisse verabreicht worden sind, oder ein hinreichender Verdacht hierauf besteht, hat der amtliche Tierarzt im Rahmen der Durchführung von Artikel 43 Absatz 5 der Durchführungsverordnung (EU) 2019/627\n(7) Wenn Tatsachen vorliegen, die zuverlässig darauf schließen lassen, dass Schlachttieren zugelassene Stoffe mit pharmakologischer Wirkung zugeführt worden sind und die Tiere vor Ablauf der vorgeschriebenen Wartezeit geschlachtet werden sollen, oder ein hinreichender Verdacht hierauf besteht, hat der amtliche Tierarzt die Verschiebung der Schlachtung anzuordnen. Der Zeitraum der Verschiebung der Schlachtung ist so zu bemessen, dass die vorgeschriebene Wartezeit eingehalten wird und festgesetzte Höchstmengen nicht überschritten werden.\n(8) Abweichend von Absatz 7 kann der amtliche Tierarzt die Schlachtung erlauben, wenn Gründe des Tierschutzes oder betriebliche Gegebenheiten dies zwingend erfordern. In diesem Fall sind Fleisch und Nebenprodukte der Schlachtung zu beschlagnahmen und amtliche Proben für Labortests nach Artikel 37 Absatz 1 Buchstabe c der Durchführungsverordnung (EU) 2019/627 zu nehmen.\n(9) Die Beschlagnahme ist aufzuheben, soweit die Labortests ergeben haben, dass festgesetzte Höchstmengen nicht überschritten werden."}