{"id":"10","heading":"Prüfung der Entschädigungseinrichtung","text":"(1) Die Entschädigungseinrichtung hat nach Ablauf eines Kalenderjahres einen Geschäftsbericht aufzustellen und einen unabhängigen Wirtschaftsprüfer oder eine unabhängige Wirtschaftsprüfungsgesellschaft mit der Prüfung der Vollständigkeit des Geschäftsberichts und der Richtigkeit der Angaben zu beauftragen. Die Entschädigungseinrichtung hat der Bundesanstalt den von ihr bestellten Prüfer unverzüglich nach der Bestellung anzuzeigen. Die Bundesanstalt kann innerhalb eines Monats nach Zugang der Anzeige die Bestellung eines anderen Prüfers verlangen, wenn dies zur Erreichung des Prüfungszwecks geboten ist; Widerspruch und Anfechtungsklage hiergegen haben keine aufschiebende Wirkung. Der Geschäftsbericht muss Angaben zu der Tätigkeit und zu den finanziellen Verhältnissen der Entschädigungseinrichtung, insbesondere zu der Höhe und der Anlage der Mittel, zu der Verwendung der Mittel für Entschädigungsfälle, zu der Höhe der Beiträge sowie zu den Kosten der Verwaltung enthalten.\n(2) Die Entschädigungseinrichtung hat der Bundesanstalt und der Deutschen Bundesbank jeweils bis zum 31. Mai den aufgestellten Geschäftsbericht einzureichen. Der Prüfer hat den Bericht über die Prüfung des Geschäftsberichts unverzüglich nach Beendigung der Prüfung der Bundesanstalt und der Deutschen Bundesbank einzureichen. Die Bundesanstalt und die Deutsche Bundesbank sind auch auf Anforderung über die Angaben nach Absatz 1 Satz 4 zu unterrichten. § 9 des Kreditwesengesetzes ist entsprechend anzuwenden.\n(3) Wurde die Wahrnehmung der Aufgaben und Befugnisse der Entschädigungseinrichtung nach § 7 einem Beliehenen übertragen, prüft der Bundesrechnungshof die beliehene Entschädigungseinrichtung im Hinblick auf eine ordnungsgemäße Haushalts- und Wirtschaftsführung. Die §§ 89, 90, 92 bis 100 der Bundeshaushaltsordnung sind entsprechend anzuwenden. Der Bundesrechnungshof ist unverzüglich zu unterrichten, wenn oberste Bundesbehörden allgemeine Vorschriften erlassen oder erläutern, welche die Entschädigungseinrichtung betreffen. Der Bundesrechnungshof ist vor dem Erlass dieser Vorschriften zu hören."}