{"id":"12","heading":"Zweigniederlassungen von Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums","text":"(1) Zweigniederlassungen eines Unternehmens im Sinne des § 73 des Wertpapierinstitutsgesetzes haben zu den für inländische Institute geltenden Bedingungen einen Anspruch auf Einbeziehung in eine Entschädigungseinrichtung, sofern die Entschädigung nach diesem Gesetz nach Höhe oder Umfang die Sicherung im Herkunftsstaat des Unternehmens übersteigt. Voraussetzung ist, dass dem Unternehmen in seinem Herkunftsstaat die Erlaubnis zum Betreiben der Geschäfte eines Wertpapierinstituts im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes erteilt ist.\n(2) Die Sicherung im Sinne des Absatzes 1 ist nach Höhe und Umfang auf den Anteil beschränkt, der die Sicherung im Herkunftsstaat übersteigt. Nicht gesichert sind Bankgeschäfte, Finanzdienstleistungen oder Wertpapierdienstleistungen mit Devisen oder Rechnungseinheiten.\n(3) Erfüllt eine Zweigniederlassung, die nach Absatz 1 in eine Entschädigungseinrichtung einbezogen ist, ihre Verpflichtungen gegenüber der Entschädigungseinrichtung nicht, hat die Entschädigungseinrichtung die Bundesanstalt und die Deutsche Bundesbank zu unterrichten. Die Bundesanstalt fordert die Zweigniederlassung auf, ihre Verpflichtungen innerhalb einer von der Bundesanstalt zu bestimmenden Frist zu erfüllen. Kommt die Zweigniederlassung dieser Aufforderung nicht nach, unterrichtet die Bundesanstalt die zuständigen Behörden des Herkunftsstaats, welche die in Absatz 1 Satz 2 genannte Erlaubnis erteilt haben. Die Bundesanstalt und die zuständigen Behörden des Herkunftsstaats ergreifen im Zusammenwirken mit der Entschädigungseinrichtung alle erforderlichen Maßnahmen, um sicherzustellen, dass die Zweigniederlassung ihre Verpflichtungen nach diesem Gesetz erfüllt.\n(4) Sofern die zuständigen Behörden des Herkunftsstaats keine Maßnahmen ergreifen oder sich die Maßnahmen nach Absatz 3 als unzureichend erweisen, kann die Entschädigungseinrichtung mit Zustimmung der zuständigen Behörden des Herkunftsstaats die Zweigniederlassung mit einer Frist von zwölf Monaten von der Entschädigungseinrichtung ausschließen. Nach dem Ausschluss haftet die Entschädigungseinrichtung nur noch für Verbindlichkeiten der Zweigniederlassung, die vor Ablauf dieser Frist begründet wurden.\n(5) Die Entschädigungseinrichtung arbeitet in Abstimmung mit der Bundesanstalt in den Fällen der Absätze 1 bis 4 mit der Entschädigungseinrichtung des Herkunftsstaats zusammen."}