{"id":"13a","heading":"Verarbeitung personenbezogener Daten","text":"(1) Die Entschädigungseinrichtung ist befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Verarbeitet die Entschädigungseinrichtung im Zuge einer Maßnahme zur Durchführung ihrer Aufgaben nach diesem Gesetz personenbezogene Daten, stehen den betroffenen Personen die Rechte aus den Artikeln 15 bis 18 und 20 bis 22 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung nicht zu, soweit die Erfüllung der Rechte der betroffenen Personen Folgendes gefährden würde:\n(2) Die jeweils betroffene Person ist über das Ende der Beschränkung in geeigneter Form zu unterrichten, sofern dies nicht dem Zweck der Beschränkung abträglich ist.\n(3) Soweit die Entschädigungseinrichtung der betroffenen Person in den Fällen des Absatzes 1 Satz 1 und 2 keine Auskunft erteilt, ist die Auskunft auf Verlangen der betroffenen Person dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu erteilen, soweit nicht im Einzelfall festgestellt wird, dass dadurch die öffentliche Sicherheit des Bundes oder eines Landes oder die Stabilität und Integrität der Finanzmärkte gefährdet würde. Die Mitteilung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit an die betroffene Person über das Ergebnis der datenschutzrechtlichen Prüfung darf keine Rückschlüsse auf den Erkenntnisstand der Entschädigungseinrichtung zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\n(4) Soweit Personen und Unternehmen personenbezogene Daten zur Erfüllung der Aufgaben nach Absatz 1 an die Entschädigungseinrichtung übermitteln oder diese von dort erhoben werden, bestehen die Pflicht zur Information der betroffenen Person nach Artikel 13 Absatz 3 und Artikel 14 Absatz 4 der Verordnung (EU) 2016/679 und das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679 nicht."}