{"id":"5","heading":"Entschädigungsverfahren","text":"(1) Die Bundesanstalt hat den Entschädigungsfall unverzüglich festzustellen, spätestens jedoch innerhalb von 21 Tagen, nachdem sie davon Kenntnis erlangt hat, dass ein Institut nicht in der Lage ist, Verbindlichkeiten aus Wertpapiergeschäften zu erfüllen. Sie hat den Entschädigungsfall auch festzustellen, wenn Maßnahmen nach § 46 Absatz 1 Satz 2 Nummer 4 bis 6 des Kreditwesengesetzes, nach § 79 Absatz 1 Satz 2 Nummer 4 bis 6 des Wertpapierinstitutsgesetzes oder nach § 42 des Kapitalanlagegesetzbuchs angeordnet worden sind und diese länger als sechs Wochen andauern.\n(2) Widerspruch und Anfechtungsklage gegen die Feststellung des Entschädigungsfalls haben keine aufschiebende Wirkung.\n(3) Die Bundesanstalt veröffentlicht die Feststellung des Entschädigungsfalls im Bundesanzeiger. Sie unterrichtet die Entschädigungseinrichtung unverzüglich über die Feststellung des Entschädigungsfalls.\n(4) Die Entschädigungseinrichtung hat die Gläubiger des Instituts unverzüglich über den Eintritt des Entschädigungsfalles und die Frist gemäß Absatz 5 Satz 1 zu unterrichten; sie trifft geeignete Maßnahmen, um die Gläubiger innerhalb der in Absatz 6 genannten Frist zu entschädigen. Das Institut hat der Entschädigungseinrichtung unverzüglich, spätestens jedoch innerhalb einer Woche, die für die Entschädigung der Gläubiger erforderlichen Unterlagen zur Verfügung zu stellen.\n(5) Der Entschädigungsanspruch ist schriftlich innerhalb eines Jahres nach Unterrichtung über den Entschädigungsfall bei der Entschädigungseinrichtung anzumelden. Nach Ablauf dieser Frist ist der Entschädigungsanspruch ausgeschlossen, es sei denn, die Fristversäumnis ist nicht vom Entschädigungsberechtigten zu vertreten.\n(6) Die Entschädigungseinrichtung hat die angemeldeten Ansprüche unverzüglich zu prüfen. Die Entschädigungseinrichtung hat Ansprüche spätestens drei Monate, nachdem sie die Berechtigung und die Höhe der Ansprüche festgestellt hat, zu erfüllen. In besonderen Fällen kann diese Frist mit Zustimmung der Bundesanstalt um bis zu drei Monate verlängert werden.\n(7) Soweit die Entschädigungseinrichtung den Entschädigungsanspruch eines Berechtigten erfüllt, gehen dessen Ansprüche gegen das Institut auf sie über.\n(8) Steht der Anspruch des Gläubigers im Zusammenhang mit Geschäften, auf Grund derer gegen Personen in einem Strafverfahren wegen Geldwäsche im Sinne des Artikels 1 der Richtlinie 2005/60/EG ermittelt wird, so kann die Entschädigungseinrichtung die Leistung der Entschädigung aussetzen, bis das Strafverfahren beendet ist.\n(+++ §§ 3 bis 5: Zur Weiteranwendung vgl. § 63 Abs. 1 EinSiG +++)"}