{"id":"8","heading":"Mittel der Entschädigungseinrichtung","text":"(1) Die Mittel für die Durchführung der Entschädigung werden durch Beiträge der Institute erbracht. Die Beiträge der Institute müssen die Ansprüche gegen die Entschädigungseinrichtung, die entstehenden Verwaltungskosten und sonstige Kosten, die durch die Tätigkeit der Entschädigungseinrichtung entstehen, decken. Die für die Entschädigung angesammelten Mittel sind nach dem Gesichtspunkt der Risikomischung so anzulegen, dass eine möglichst große Sicherheit und ausreichende Liquidität der Anlagen bei angemessener Rentabilität gewährleistet sind.\n(2) Die Institute sind verpflichtet, jeweils zum Ende eines Abrechnungsjahres Jahresbeiträge an die Entschädigungseinrichtung zu leisten. Das Abrechnungsjahr umfasst den Zeitraum vom 1. Oktober eines Jahres bis zum 30. September des Folgejahres. In der Rechtsverordnung nach Absatz 9 Satz 1 ist eine Obergrenze für die Erhebung von Jahresbeiträgen festzulegen. Institute, die nach dem 1. August 1998 einer Entschädigungseinrichtung zugeordnet sind, haben neben dem Jahresbeitrag eine einmalige Zahlung zu leisten. Die Entschädigungseinrichtung kann nach Zustimmung durch die Bundesanstalt die Beitragspflicht herab- oder aussetzen, wenn die vorhandenen Mittel zur Durchführung der Entschädigung ausreichen.\n(3) Die Entschädigungseinrichtung hat unverzüglich nach der Unterrichtung durch die Bundesanstalt über einen Entschädigungsfall nach § 5 Absatz 3 Satz 2 den Mittelbedarf festzustellen und hiernach vorbehaltlich des Absatzes 4 unverzüglich Sonderbeiträge zu erheben, wenn dies zur Durchführung des Entschädigungsverfahrens erforderlich ist. Die Entschädigungseinrichtung ist berechtigt, den Mittelbedarf für einen Entschädigungsfall durch Sonderbeiträge zu decken, die in Teilbeträgen zu erheben sind, soweit damit die Verpflichtung nach § 5 Absatz 6 unter Berücksichtigung der Dauer, der Größe und der Umstände des Entschädigungsfalls erfüllt werden kann. Im Fall der Erhebung von Teilbeträgen hat die Entschädigungseinrichtung die betroffenen Institute über die von ihr beabsichtigte weitere Vorgehensweise zu informieren.\n(4) Sonderbeiträge sind Vorausleistungen zur Deckung des Mittelbedarfs, der in einem Entschädigungsfall besteht. Der Mittelbedarf ergibt sich aus der Gesamtentschädigung in dem Entschädigungsfall zuzüglich der zur Durchführung des Entschädigungsfalls entstehenden Verwaltungskosten und sonstigen Kosten abzüglich der für diese Entschädigung im Zeitpunkt der Feststellung zur Verfügung stehenden Mittel der Entschädigungseinrichtung. Die Gesamtentschädigung ist von der Entschädigungseinrichtung aus den Unterlagen zu bestimmen, die die Institute nach § 5 Absatz 4 Satz 2 zu übermitteln haben. Lässt sich die Gesamtentschädigung anhand der Unterlagen nicht hinreichend bestimmen, hat die Entschädigungseinrichtung den Betrag insbesondere auf Grund der ihr vorliegenden Daten über den Entschädigungsfall und der durchschnittlichen Entschädigungsleistung sowie der Kosten aus den bisherigen Entschädigungsfällen bei den zugeordneten Instituten zu schätzen. Stellt die Entschädigungseinrichtung fest, dass der tatsächliche Mittelbedarf für die Gesamtentschädigung den nach Satz 3 oder Satz 4 ermittelten Betrag übersteigt, ist die Entschädigungseinrichtung verpflichtet, unverzüglich nach dieser Feststellung weitere Sonderbeiträge zur Deckung des Mittelbedarfs zu erheben. Sonderbeiträge werden mit der Bekanntgabe der Sonderbeitragsbescheide fällig.\n(5) Soweit der Mittelbedarf der Entschädigungseinrichtung durch die Erhebung von Sonderbeiträgen nicht rechtzeitig zur Erfüllung ihrer Pflichten nach § 5 Absatz 6 gedeckt werden kann, hat die Entschädigungseinrichtung einen Kredit aufzunehmen. Kann die Entschädigungseinrichtung den Kredit voraussichtlich nicht aus dem verfügbaren Vermögen bedienen, hat sie für Tilgung, Zins und Kosten Sonderzahlungen zu erheben. Sonderzahlungen werden jeweils sechs Wochen vor Fälligkeit der Kreditleistungen fällig, frühestens jedoch zwei Wochen nach der Bekanntgabe der Sonderzahlungsbescheide. Anstelle der Beitragserhebung nach Absatz 3 Satz 1 kann die Entschädigungseinrichtung einen Kredit aufnehmen, wenn zu erwarten ist, dass dieser Kredit einschließlich der Zinsen und Kosten innerhalb des laufenden und des darauf folgenden Abrechnungsjahres aus dem verfügbaren Vermögen vollständig zurückgeführt werden kann, ohne dass eine Erhebung von Sonderzahlungen erforderlich wird.\n(6) Die Pflicht zur Leistung von Sonderbeiträgen und Sonderzahlungen besteht für alle Unternehmen, die der Entschädigungseinrichtung zu Beginn des Abrechnungsjahres, in dem ein Sonderbeitrag oder eine Sonderzahlung erhoben wird, zugeordnet waren. Dies gilt nicht für Institute, die vor der Feststellung des Entschädigungsfalls aus der Entschädigungseinrichtung ausgeschieden sind.\n(7) Die Höhe des jeweiligen Sonderbeitrags und der jeweiligen Sonderzahlung bemisst sich nach dem Verhältnis des zuletzt fälligen vollen Jahresbeitrags des einzelnen Instituts zur Gesamtsumme der Jahresbeiträge und der einmaligen Zahlungen sowie, in den Fällen des Satzes 3, der fiktiven Jahresbeiträge aller nach Absatz 6 beitrags- oder zahlungspflichtigen Institute. Für Institute, die noch keinen Jahresbeitrag zu zahlen hatten, tritt an die Stelle des zuletzt fälligen Jahresbeitrags die einmalige Zahlung nach Absatz 2 Satz 4. Die Rechtsverordnung nach Absatz 9 Satz 1 kann vorsehen, dass die Entschädigungseinrichtung in Fällen des Satzes 2 auf Antrag eines Instituts und nach Vorlage von glaubhaft gemachten Planzahlen einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt fälligen Jahresbeitrags tritt, sofern sich hiernach eine erhebliche Abweichung zu der einmaligen Zahlung des Instituts ergibt. Wenn auf Grund der Bildung von Sonderposten nach § 340g des Handelsgesetzbuchs eine einheitliche und gerechte Verteilung der Leistungspflicht auf die Institute unter Berücksichtigung der Anforderungen nach Absatz 9 Satz 1 zweiter Halbsatz nicht mehr gewährleistet ist, kann die Rechtsverordnung nach Absatz 9 Satz 1 auch vorsehen, dass die Entschädigungseinrichtung in den Fällen des Satzes 1 für Institute, die einen Sonderposten nach § 340g des Handelsgesetzbuchs bilden, einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt fälligen Jahresbeitrags tritt; bei der Berechnung dieses fiktiven Jahresbeitrags werden über § 340e Absatz 4 des Handelsgesetzbuchs hinausgehend gebildete Sonderposten im Sinne des § 340g des Handelsgesetzbuchs nur in Höhe der Hälfte ihres Betrages berücksichtigt. Die Entschädigungseinrichtung ist berechtigt, in einem Abrechnungsjahr mehrere Sonderbeiträge und Sonderzahlungen zu erheben. Die in einem Abrechnungsjahr erhobenen Sonderbeiträge und Sonderzahlungen dürfen insgesamt das Fünffache des für ein Institut zuletzt fälligen Jahresbeitrags nicht übersteigen; bei Instituten, die noch keinen Jahresbeitrag zu zahlen hatten, dürfen die in einem Abrechnungsjahr erhobenen Sonderbeiträge und Sonderzahlungen insgesamt das Fünffache der einmaligen Zahlung oder des fiktiven Jahresbeitrags nicht übersteigen. Hat ein Institut über einen Zeitraum von drei aufeinanderfolgenden Abrechnungsjahren Sonderbeiträge oder Sonderzahlungen geleistet, dürfen in unmittelbar nachfolgenden Jahren erhobene Sonderbeiträge und Sonderzahlungen in jedem Abrechnungsjahr insgesamt das Zweifache des für ein Institut zuletzt fälligen Jahresbeitrags nicht übersteigen. Die Entschädigungseinrichtung kann ein Institut mit Zustimmung der Bundesanstalt von der Pflicht zur Leistung eines Sonderbeitrags oder einer Sonderzahlung ganz oder teilweise befreien, wenn durch die Gesamtheit der an die Entschädigungseinrichtung zu leistenden Zahlungen Gefahr für die Erfüllung der Verpflichtungen dieses Instituts gegenüber seinen Gläubigern bestehen würde.\n(8) Nach Abschluss eines Entschädigungsverfahrens hat die Entschädigungseinrichtung den Instituten über die Verwendung der Sonderbeiträge und Sonderzahlungen zu berichten. Sie hat den Instituten gezahlte Sonderbeiträge und Sonderzahlungen nach Abschluss des Entschädigungsverfahrens zu erstatten, soweit sie im Fall von Sonderbeiträgen nicht zur Durchführung des Entschädigungsfalls oder im Fall von Sonderzahlungen nicht zur Bedienung eines Kredits nach Absatz 5 Satz 1 und 2 verwendet worden sind.\n(9) Das Nähere über die Jahresbeiträge, die einmaligen Zahlungen, die Sonderbeiträge und die Sonderzahlungen regelt das Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der Entschädigungseinrichtung; hinsichtlich der Jahresbeiträge, der einmaligen Zahlungen sowie der Sonderbeiträge und Sonderzahlungen sowie der Sonderzahlungen sind die Art und der Umfang der gesicherten Geschäfte, das Geschäftsvolumen und die Anzahl, die Größe, die Geschäftsstruktur und das Risiko der der Entschädigungseinrichtung zugeordneten Institute, einen Entschädigungsfall herbeizuführen, zu berücksichtigen. Die Rechtsverordnung kann auch Bestimmungen zur Erhebung von Verzugszinsen für verspätet geleistete Beiträge, zur Kreditaufnahme und zur Anlage der Mittel enthalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(10) Aus den Beitragsbescheiden der Entschädigungseinrichtung findet die Vollstreckung nach den Bestimmungen des Verwaltungsvollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Entschädigungseinrichtung. Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.\n(11) Für die Erfüllung der Verpflichtungen nach § 3 Absatz 1 haftet die Entschädigungseinrichtung nur mit dem Vermögen, das auf Grund der Beitragsleistungen nach Abzug der Kosten nach Absatz 1 Satz 2 zur Verfügung steht. Eine beliehene Entschädigungseinrichtung hat dieses Vermögen getrennt von ihrem sonstigen Vermögen zu halten und zu verwalten.\n(+++ § 8: Zur Weiteranwendung vgl. § 63 Abs. 3 EinSiG +++)"}