{"id":"9","heading":"Prüfung der Institute","text":"(1) Die Entschädigungseinrichtung soll zur Einschätzung der Gefahr des Eintritts eines Entschädigungsfalls regelmäßig und bei gegebenem Anlass Prüfungen der ihr zugeordneten Institute vornehmen. Sie hat die Intensität und Häufigkeit der Prüfungen an der Wahrscheinlichkeit des Eintritts eines Entschädigungsfalls bei einem Institut und an der Höhe der in diesem Fall zu erwartenden Gesamtentschädigung auszurichten. Widerspruch und Anfechtungsklage gegen die Prüfungen haben keine aufschiebende Wirkung.\n(2) Die Institute sind verpflichtet, der Entschädigungseinrichtung, der sie zugeordnet sind, den festgestellten Jahresabschluss mit dem dazugehörigen Prüfungsbericht unverzüglich einzureichen sowie auf Verlangen alle Auskünfte zu erteilen und Unterlagen vorzulegen, welche die Entschädigungseinrichtung zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz benötigt. Den bei der Entschädigungseinrichtung beschäftigten oder für sie tätigen Personen ist während der üblichen Arbeitszeit das Betreten der Grundstücke und Geschäftsräume des Instituts zu gestatten, soweit dies zur Wahrnehmung der Aufgaben der Entschädigungseinrichtung nach diesem Gesetz erforderlich ist. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft zu belehren.\n(3) Die Entschädigungseinrichtung darf bei einem Unternehmen, das einen Erlaubnisantrag gemäß § 32 Absatz 1 Satz 5 des Kreditwesengesetzes, nach § 15 Absatz 1 des Wertpapierinstitutsgesetzes oder nach § 20 des Kapitalanlagegesetzbuchs bei der Bundesanstalt eingereicht hat und ihr bei Erteilung der Erlaubnis zugeordnet würde, Prüfungen zur Einschätzung der Gefahr des Eintritts eines Entschädigungsfalles im Fall einer Erteilung der Erlaubnis vornehmen.\n(4) Für die Entschädigungseinrichtung bei der Kreditanstalt für Wiederaufbau werden die Prüfungen nach den Absätzen 1 und 3 durch die Deutsche Bundesbank durchgeführt. Die Bundesanstalt erteilt der Deutschen Bundesbank auf Vorschlag der Entschädigungseinrichtung den Auftrag, die Prüfungen durchzuführen. Eine beliehene Entschädigungseinrichtung nach § 7 hat die Prüfungen nach den Absätzen 1 und 3 durch eigene sachkundige Prüfer durchzuführen oder geeignete Dritte mit den Prüfungen zu beauftragen. Geeignete Dritte sind Wirtschaftsprüfer, vereidigte Buchprüfer, Wirtschaftsprüfungs- und Buchprüfungsgesellschaften sowie andere Dritte, die über die erforderlichen Kenntnisse und Erfahrungen verfügen, sofern keine Umstände vorliegen, die bei diesen Personen im Hinblick auf die zu prüfenden Institute Interessenkonflikte begründen können. Die beliehene Entschädigungseinrichtung hat die mit den Aufgaben nach Satz 3 betrauten Personen zu verpflichten, ihr das Vorliegen entsprechender Umstände unverzüglich mitzuteilen. Die Prüfungen dürfen nicht durch den Abschlussprüfer oder den Prüfer der Meldepflichten und Verhaltensregeln des Instituts durchgeführt werden. Die für Prüfungen entstehenden Kosten haben die geprüften Unternehmen der Entschädigungseinrichtung zu erstatten. Die Entschädigungseinrichtung hat der Deutschen Bundesbank oder, in den Fällen des Satzes 3, den geeigneten Dritten den Personal- und Sachaufwand zu ersetzen.\n(5) Die Entschädigungseinrichtung legt die Einzelheiten der Prüfungen in Prüfungsrichtlinien fest, die der Genehmigung durch die Bundesanstalt bedürfen.\n(6) Die Mitarbeiter der Entschädigungseinrichtung sowie die Personen, deren sich diese bedient, können die Geschäftsräume eines Instituts innerhalb der üblichen Betriebs- und Geschäftszeiten betreten, soweit die Bundesanstalt Maßnahmen gemäß § 46 des Kreditwesengesetzes, nach § 79 des Wertpapierinstitutsgesetzes oder nach § 42 des Kapitalanlagegesetzbuchs gegen dieses Institut angeordnet hat. Ihnen sind sämtliche Unterlagen vorzulegen, die diese benötigen, um ein Entschädigungsverfahren gemäß § 5 Absatz 1 Satz 1 und 2 vorzubereiten. Sofern Bereiche des Instituts auf ein anderes Unternehmen ausgelagert worden sind, gelten die Sätze 1 und 2 gegenüber diesem Unternehmen entsprechend.\n(7) Die Aufwendungen der Entschädigungseinrichtung zur Durchführung oder Vorbereitung eines Entschädigungsverfahrens im Sinne von § 5 hat das Institut der Entschädigungseinrichtung zu ersetzen.\n(8) Erhält die Entschädigungseinrichtung im Rahmen einer Prüfung nach Absatz 1 oder in sonstiger Weise Kenntnis von Umständen, welche die Gefahr des Eintritts des Entschädigungsfalls bei einem Institut begründen, hat sie diese unverzüglich der Bundesanstalt mitzuteilen."}