{"id":"30","heading":"Fachprüfung","text":"(1) In der schriftlichen Fachprüfung sind vier Prüfungsarbeiten mit einer Bearbeitungszeit von je 180 Minuten anzufertigen. In Absprache mit den Fachdozentinnen und -dozenten wählt die Ausbildungsleiterin oder der Ausbildungsleiter aus den Fachgebieten nach § 15 Absatz 1 die zu prüfenden Fachgebiete aus. Das Fachgebiet Haushalts-, Kassen- und Rechnungswesen ist obligatorischer Prüfungsbestandteil. § 24 Absatz 4 gilt entsprechend.\n(2) Die Ausbildungsleiterin oder der Ausbildungsleiter unterrichtet die Anwärterinnen und Anwärter mindestens sechs Wochen vor Beginn der schriftlichen Fachprüfung über die Termine und die Fachgebiete. Die schriftlichen Prüfungsarbeiten sollen an aufeinanderfolgenden Arbeitstagen gestellt werden. Nach zwei Arbeitstagen soll ein Studientag vorgesehen werden. Die schriftlichen Prüfungen sollen jeweils spätestens zwei Wochen vor Beginn der mündlichen Prüfungen abgeschlossen sein.\n(3) Zur mündlichen Fachprüfung wird zugelassen, wer in mindestens drei Prüfungsarbeiten mindestens 5 Rangpunkte erzielt hat. Erfolgt keine Zulassung, weil die Bedingungen nach Satz 1 nicht erfüllt wurden, ist die Laufbahnprüfung nicht bestanden. Die Zulassung zur mündlichen Fachprüfung wird den Anwärterinnen und Anwärtern spätestens drei Arbeitstage vor der mündlichen Prüfung bekannt gegeben. Die Nichtzulassung bedarf der Schriftform.\n(4) In der mündlichen Fachprüfung wird jede Anwärterin und jeder Anwärter in der gleichen Anzahl von Prüfungsfächern aus den Fachgebieten nach § 15 Absatz 1 geprüft. Die mündliche Fachprüfung soll als Gruppenprüfung in drei Fächern durchgeführt werden. Es sollen nicht mehr als fünf Anwärterinnen und Anwärter pro Gruppe geprüft werden. Die Prüfungszeit ist gleichmäßig auf die Anwärterinnen und Anwärter zu verteilen. Sie soll pro Fach und Prüfling zwischen acht und zwölf Minuten betragen. Die Ausbildungsleiterin oder der Ausbildungsleiter unterrichtet die Anwärterinnen und Anwärter mindestens eine Woche vor Beginn der mündlichen Fachprüfung über die Termine und die Fachgebiete.\n(5) Die Prüfungskommission ist beschlussfähig, wenn die oder der Vorsitzende anwesend ist oder vertreten wird und mindestens zwei weitere Mitglieder anwesend sind. Die Notenbildung in jedem Prüfungsfach erfolgt auf der Grundlage eines entsprechenden Bewertungsvorschlags der jeweiligen Fachprüferin oder des jeweiligen Fachprüfers möglichst durch Konsensentscheid der Prüfungskommission, andernfalls durch Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zulässig. Über das Ergebnis der mündlichen Fachprüfung wird ein Protokoll gefertigt."}