{"id":"10","heading":"Zuteilung für bestehende Anlagen auf Basis historischer Emissionen","text":"(1) Die Kohlendioxid-Emissionen einer Anlage pro Jahr berechnen sich nach den Vorschriften des Abschnitts 2 unter Zugrundelegung der jeweiligen Basisperiode nach § 7 des Zuteilungsgesetzes 2007. Dabei werden die durchschnittlichen jährlichen Kohlendioxid-Emissionen aus dem rechnerischen Mittel der Kohlendioxid-Emissionen einer Anlage pro Jahr in den in Ansatz zu bringenden Jahren errechnet.\n(2) Zur Bestimmung der Kohlendioxid-Emissionen einer Anlage in der für die Zuteilung relevanten Basisperiode nach § 7 Abs. 4 und 5 des Zuteilungsgesetzes 2007 sind für Anlagen, die im Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2002 in Betrieb genommen worden sind oder deren Kapazitäten in diesem Zeitraum letztmalig erweitert oder verringert worden sind, die Kohlendioxid-Emissionen des Kalenderjahres der Inbetriebnahme auf ein volles Betriebsjahr hochzurechnen. Dabei sind anlagen- und branchenspezifische Einflussfaktoren zu berücksichtigen. Für Anlagen, die zwischen dem 1. Januar 2001 und dem 31. Dezember 2001 in Betrieb genommen worden sind, erfolgt die Hochrechnung für das Betriebsjahr 2001. Für Anlagen, die zwischen dem 1. Januar 2002 und dem 31. Dezember 2002 in Betrieb genommen worden sind, erfolgt die Hochrechnung für das Betriebsjahr 2002.\n(3) Die Hochrechnungen der Emissionen nach Absatz 2 werden durch den jeweiligen Antragsteller durchgeführt und sind Teil des Zuteilungsantrags nach § 7 Abs. 8 des Zuteilungsgesetzes 2007. Zur Berechnung werden die tagesdurchschnittlichen Emissionen der Anlage im Jahr der Inbetriebnahme auf ein volles Betriebsjahr hochgerechnet. Die Berechnung erfolgt nach Formel 1 des Anhangs 8 zu dieser Verordnung.\n(4) Soweit der Betrieb einer Anlage besonderen anlagen- oder branchentypischen Einflussfaktoren unterliegt, sind diese bei der Hochrechnung der Emissionen nach Absatz 2 zu berücksichtigen. Dies betrifft insbesondere den witterungsabhängigen Anlagenbetrieb und saisonale Produktionsschwankungen. Die Berücksichtigung der Einflussfaktoren ist bei der Hochrechnung von Emissionen im Zuteilungsantrag auszuweisen. Die Berechnung für den witterungsabhängigen Anlagenbetrieb erfolgt nach Formel 2 des Anhangs 8 zu dieser Verordnung, die Berechnung der saisonalen Produktionsschwankungen nach Formel 3 oder Formel 4 des Anhangs 8 zu dieser Verordnung.\n(5) Abweichend von den Vorschriften der Absätze 3 und 4 können Antragsteller andere Berechnungsverfahren für die Hochrechnung der Emissionen nach Absatz 2 in Ansatz bringen, sofern die in den Absätzen 3 und 4 aufgeführten Verfahren für die Emissionshochrechnung der Anlagen nicht geeignet sind. Dabei sind die Gründe für die Anwendung eines anlagenspezifischen Berechnungsverfahrens und der Berechnungsgang für das verwendete Verfahren im Rahmen des Zuteilungsantrags anzugeben.\n(6) Bei Zuteilungsanträgen nach § 7 Abs. 12 des Zuteilungsgesetzes 2007 gilt § 12 Abs. 2 bis 6 entsprechend. Die Prognose nach § 12 Abs. 5 muss dabei unter Berücksichtigung der historischen Daten der Anlage aus der Basisperiode erfolgen. Bei Abweichungen von diesen historischen Daten sind die prognostizierten Angaben hinreichend ausführlich zu begründen und durch aussagekräftige Unterlagen zu belegen.\n(7) Für die Zuteilung von Berechtigungen nach § 7 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag ergänzend zu den Angaben nach Abschnitt 2 Angaben enthalten über"}