{"id":"11","heading":"Zuteilung für Anlagen auf Basis angemeldeter Emissionen","text":"(1) Die nach § 8 Abs. 1 des Zuteilungsgesetzes 2007 anzumeldenden durchschnittlichen jährlichen Kohlendioxid-Emissionen einer Anlage bestimmen sich nach den Vorschriften des Abschnitts 2. Dabei werden die zu erwartenden jährlichen Aktivitätsraten, die vorgesehenen Brennstoffe, Rohstoffe oder die für die Emissionen von Kohlendioxid relevanten Produkte sowie die jeweiligen Emissionsfaktoren und Konversionsfaktoren zugrunde gelegt. Die in Ansatz zu bringenden jährlichen Aktivitätsraten ergeben sich aus der zu erwartenden durchschnittlichen jährlichen Produktionsmenge.\n(2) Der Betreiber hat einen Emissionswert je erzeugter Produkteinheit anzugeben; dabei ist das Verhältnis der erzeugten Produkteinheit zur gesamten masse- oder volumenbezogenen Produktionsmenge zu benennen. Der Emissionswert je erzeugter Produkteinheit bestimmt sich aus dem Quotient der durchschnittlichen jährlichen Kohlendioxid-Emissionen und der zu erwartenden durchschnittlichen jährlichen Produktionsmenge der Anlage.\n(3) Bei der Herstellung mehrerer Produkte in einer Anlage sind mehrere Emissionswerte zu bilden, sofern eine hinreichend genaue Zuordnung der Kohlendioxid-Emissionen zu den erzeugten Produkteinheiten möglich ist. Mehrere in einer Anlage erzeugte Produkte können zu Produktgruppen zusammengefasst werden, sofern die Emissionswerte der einzelnen Produkte innerhalb einer Produktgruppe nicht mehr als 10 Prozent voneinander abweichen. Dabei ist der Emissionswert für die Produktgruppen gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Das jeweilige Verhältnis der erzeugten Produkteinheiten oder der gebildeten Produktgruppen zur gesamten masse- und volumenbezogenen Produktionsmenge ist anzugeben.\n(4) Werden in einer Anlage unterschiedliche Produkte hergestellt und ist die Bildung eines Emissionswertes je erzeugter Produkteinheit nach den Absätzen 2 und 3 nicht möglich, so können die durchschnittlich jährlichen Emissionen auf eine andere Bezugsgröße bezogen werden. Dabei ist Voraussetzung, dass die Bezugsgröße in einem festen Verhältnis zur Produktionsmenge steht und somit Veränderungen der Produktionsmenge aufgrund geringerer oder höherer Kapazitätsauslastungen der Anlage und dadurch bedingten Veränderungen der durchschnittlichen jährlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgröße kommt vor allem die Menge der vorgesehenen Brenn- oder Rohstoffe in Betracht. Das Verhältnis der Bezugsgröße zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben. Die fehlende Möglichkeit der Bildung eines Emissionswertes je erzeugter Produkteinheit ist hinreichend genau zu begründen.\n(5) Die Berechnung nach den vorstehenden Absätzen erfolgt auf der Grundlage einer vom Betreiber abzugebenden Prognose für die erforderlichen Angaben. Hierfür hat der Betreiber alle zum Zeitpunkt der Antragstellung vorhandenen Informationen und Unterlagen zu verwerten. In den Fällen des § 8 Abs. 5 des Zuteilungsgesetzes 2007 soll die Prognose der erforderlichen Angaben unter Berücksichtigung der historischen Daten der Anlage erfolgen. Sind historische Daten nicht verfügbar oder Abweichungen bei bestimmten Angaben darzulegen, so sind branchen- und anlagentypische Angaben zu verwenden. Die prognostizierten Angaben sind hinreichend ausführlich zu begründen und durch aussagekräftige Unterlagen zu belegen.\n(6) Bei Zuteilungsanträgen nach § 8 Abs. 6 des Zuteilungsgesetzes 2007 gilt § 12 Abs. 2 bis 6 entsprechend.\n(7) Für die Zuteilung von Berechtigungen nach § 8 Abs. 1 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag ergänzend zu den entsprechend prognostizierten Angaben nach Abschnitt 2 Angaben enthalten über"}