{"id":"12","heading":"Zuteilung für zusätzliche Neuanlagen","text":"(1) Die nach § 11 Abs. 4 Nr. 5 des Zuteilungsgesetzes 2007 anzugebenden durchschnittlichen jährlichen Kohlendioxid-Emissionen einer Anlage sind das rechnerische Produkt aus der zu erwartenden durchschnittlichen jährlichen Produktionsmenge und dem Emissionswert je erzeugter Produkteinheit. Die in Ansatz zu bringenden jährlichen Aktivitätsraten leiten sich aus der sich aus Kapazität und Auslastung der Anlage zu erwartenden durchschnittlichen jährlichen Produktionsmenge der Anlage ab. Der Emissionswert je erzeugter Produkteinheit ist die Summe aus dem energiebezogenen Emissionswert je erzeugter Produkteinheit und dem prozessbezogenen Emissionswert je erzeugter Produkteinheit. Die Festlegung des Emissionswertes erfolgt nach Maßgabe der Absätze 2 bis 4.\n(2) Als energiebezogener Emissionswert je erzeugter Produkteinheit gilt\n(3) Für eine Anlage, die andere als die in Absatz 2 genannten Produkte herstellt, gibt der Betreiber einen Emissionswert je erzeugter Produkteinheit an. Der anzusetzende Emissionswert für Kohlendioxid ist der Wert, der bei Zugrundelegung der besten verfügbaren Techniken erreichbar ist. Als beste verfügbare Techniken gelten die Produktionsverfahren und Betriebsweisen, die bei Gewährleistung eines hohen Schutzniveaus für die Umwelt insgesamt die Emission klimawirksamer Gase, insbesondere von Kohlendioxid, bei der Herstellung eines bestimmten Produkts auf ein Maß reduzieren, das unter Berücksichtigung des Kosten-/Nutzen-Verhältnisses, der unter wirtschaftlichen Gesichtspunkten nutzbaren Brenn- und Rohstoffe sowie der Zugänglichkeit der Techniken für den Betreiber möglich ist. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert für Kohlendioxid der Wert ist, der bei Anwendung der besten verfügbaren Techniken erreichbar ist. Die Begründung muss hinreichend genaue Angaben enthalten über\n(4) Der Emissionswert je erzeugter Produkteinheit bestimmt sich aus dem Quotienten der durchschnittlichen jährlichen Kohlendioxid-Emissionen und der zu erwartenden durchschnittlichen jährlichen Produktionsmenge der Anlage. Sofern der gebildete Emissionswert energiebedingte und prozessbedingte Kohlendioxid-Emissionen je erzeugter Produkteinheit beinhaltet, so sind ihre Anteile getrennt auszuweisen. Sollen in einer Anlage mehrere Produkte hergestellt werden, gilt § 11 Abs. 3 und 4 entsprechend. Die in Ansatz zu bringende, erwartete durchschnittliche jährliche Produktionsmenge leitet sich aus Kapazität und Auslastung der Anlage ab. Das Verhältnis der erzeugten Produkteinheit zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben.\n(5) Die Berechnung nach den vorstehenden Absätzen erfolgt auf der Grundlage einer vom Betreiber abzugebenen Prognose für die erforderlichen Angaben. Hierzu hat der Betreiber alle zum Zeitpunkt der Antragstellung vorhandenen Informationen und Unterlagen zu verwerten. Die Prognose soll insbesondere bei Kapazitätserweiterungen nach § 11 Abs. 6 des Zuteilungsgesetzes 2007 vorrangig unter Berücksichtigung der historischen Daten der Anlage erfolgen. Sind historische Daten nicht verfügbar oder Abweichungen bei bestimmten Parametern darzulegen, so sind branchen- oder anlagentypische Angaben zu verwenden. Die prognostizierten Angaben sind hinreichend ausführlich zu begründen und durch aussagekräftige Unterlagen zu belegen.\n(6) Für die Zuteilung von Berechtigungen nach § 11 Abs. 1 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag ergänzend zu den entsprechend prognostizierten Angaben nach Abschnitt 2 Angaben enthalten über"}