{"id":"14","heading":"Anforderungen an die Verifizierung der Zuteilungsanträge","text":"(1) Der Sachverständige hat im Rahmen der Verifizierung der Zuteilungsanträge nach § 10 Abs. 1 Satz 3 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, die tatsachenbezogenen Angaben im Zuteilungsantrag auf ihre Richtigkeit hin zu überprüfen. Soweit dies insbesondere im Hinblick auf die Anzahl der beantragten Berechtigungen vertretbar ist und einer ordentlichen Aufgabenerfüllung entspricht, kann der Sachverständige die vorgelegten Belege stichprobenartig überprüfen.\n(2) Von der Verifizierung ausgenommen sind Bewertungen mit erheblichem Beurteilungsspielraum; der Sachverständige überprüft dabei nur die tatsachenbezogenen Angaben, auf die der Betreiber in seiner jeweiligen Herleitung verweist. In den Fällen des § 12 Abs. 2 Nr. 1 bis 4 sowie § 12 Abs. 3 hat der Sachverständige zu bestätigen, dass nach seiner Einschätzung der im Zuteilungsantrag ausgewiesene Emissionswert für Kohlendioxid der Wert ist, der bei Zugrundelegung der besten verfügbaren Techniken erreichbar ist.\n(3) Für die Überprüfung der Richtigkeit hat der Sachverständige die im Antrag gemachten Angaben oder deren Herleitung mit den vom Betreiber vorzulegenden Nachweisen sowie der Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes oder nach § 4 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, abzugleichen. Der Sachverständige hat über die Prüfung der tatsachenbezogenen Angaben hinaus den Antrag als Ganzes sowie die ihm vorgelegten Nachweise jeweils auf ihre innere Schlüssigkeit und Glaubwürdigkeit zu überprüfen.\n(4) Der Sachverständige hat wesentliche Prüftätigkeiten selbst auszuführen. Soweit er Hilfstätigkeiten delegiert, hat er dies in seinem Prüfbericht anzuzeigen.\n(5) Soweit dem Sachverständigen eine Überprüfung nicht oder nur bedingt möglich ist, hat er in seinem Prüfbericht zu vermerken, inwieweit ein Nachweis geführt wurde und zu begründen, warum die eingeschränkte Prüfbarkeit der Erteilung des Testats nicht entgegensteht.\n(6) Der Sachverständige hat in seinem Prüfbericht eidesstattlich zu erklären, dass bei der Verifizierung des Antrags die Unabhängigkeit seiner Tätigkeit nach den jeweiligen Regelungen seiner Zulassung als Umweltgutachter oder seiner Bestellung als Sachverständiger gemäß § 36 der Gewerbeordnung gewahrt war und er bei der Erstellung des Antrags nicht mitgewirkt hat. Für sonstige nach § 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, bekannt gegebene Sachverständige gilt Satz 1 entsprechend."}