{"id":"4","heading":"Bestimmung der Emissionsfaktoren","text":"(1) Die Angabe von Emissionsfaktoren erfolgt auf der Grundlage der spezifischen Eigenschaften der eingesetzten Stoffe. Dabei sind die Genauigkeitsgrade nach dem Ebenenkonzept der Entscheidung 2004/156/EG zu wählen. Soweit die Anforderungen dieser Leitlinien aus technischen Gründen nicht eingehalten werden können oder der erforderliche Mehraufwand wirtschaftlich nicht vertretbar ist, können allgemein anerkannte Standardwerte für die Emissionsfaktoren der Stoffe verwendet werden, die von der nach § 20 Abs. 1 Satz 2 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, zuständigen Behörde veröffentlicht werden. Sofern für die eingesetzten Stoffe keine allgemein anerkannten Standardwerte vorhanden sind, ist eine Ableitung der spezifischen Emissionsfaktoren mit dem im Einzelfall höchsten Grad an Genauigkeit und Bestimmtheit erforderlich.\n(2) Die Emissionsfaktoren für energiebedingte Emissionen berechnen sich als Quotient aus dem Kohlenstoffgehalt und dem unteren Heizwert des Brennstoffs sowie der anschließenden Umrechnung in Kohlendioxid durch die Multiplikation mit dem Quotienten aus 44 und 12. Dabei sind der Kohlenstoffgehalt und der untere Heizwert nach den allgemein anerkannten Regeln der Technik zu bestimmen.\n(3) Eine Berechnung des Kohlenstoffgehalts aus dem unteren Heizwert der Brennstoffe über statistische Methoden ist grundsätzlich nicht zulässig. Soweit bei dem Brennstoff Vollwert-Steinkohle keine Angaben über den Kohlenstoffgehalt des Brennstoffs vorliegen und das Gemisch der Brennstoffchargen wegen spezifischer örtlicher Umstände nicht bekannt ist, kann ausnahmsweise eine statistische Methode nach der Formel in Anhang 1 zu dieser Verordnung angewandt werden, wenn die Methodenkonsistenz zwischen der Ermittlung der Emissionsfaktoren für den Zuteilungsantrag und für die Berichterstattung nach § 5 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) geändert worden ist, sichergestellt ist. Satz 2 gilt nicht für Anthrazit.\n(4) Die Emissionsfaktoren für prozessbedingte Emissionen ermitteln sich vorbehaltlich der Regelungen in § 6 Abs. 2 bis 8 aus der stöchiometrischen Analyse der entsprechenden chemischen Reaktionen und der anschließenden Umrechnung des hierdurch bestimmten Kohlenstoffs in Kohlendioxid durch Multiplikation mit dem Quotienten aus 44 und 12."}