{"id":"6","heading":"Bestimmung der prozessbedingten Kohlendioxid-Emissionen","text":"(1) Für die Berechnung prozessbedingter Emissionen sind alle Freisetzungen von Kohlendioxid in die Atmosphäre einzubeziehen, bei denen das Kohlendioxid als unmittelbares Produkt einer chemischen Reaktion entsteht, die keine Verbrennung ist, oder im direkten technologischen Verbund mittelbar und unvermeidbar aus dieser chemischen Reaktion resultiert. Die Ermittlung prozessbedingter Kohlendioxid-Emissionen erfolgt in der Regel über den für die Emission von Kohlendioxid relevanten Rohstoffeinsatz. Die prozessbedingten Kohlendioxid-Emissionen sind das rechnerische Produkt aus der Aktivitätsrate des Rohstoffs pro Jahr, dem Emissionsfaktor und dem Umsetzungsfaktor des Rohstoffs. Wird mehr als ein emissionsrelevanter Rohstoff in der Anlage eingesetzt, so sind die jährlichen prozessbedingten Kohlendioxid-Emissionen je Rohstoff zu ermitteln und zu addieren. Die besonderen Regelungen der Absätze 2 bis 8 bleiben unberührt.\n(2) Die Ermittlung prozessbedingter Kohlendioxid-Emissionen aus der Produktion von Zementklinker, Branntkalk und Dolomit kann abweichend von Absatz 1 über den Produktausstoß erfolgen. Die prozessbedingten Emissionen sind in diesem Fall das rechnerische Produkt aus der Aktivitätsrate des emissionsrelevanten Produktes pro Jahr und dem produktbezogenen Emissionsfaktor. Dabei sind als produktbezogene Emissionsfaktoren\n(3) Für den Hochofenprozess werden die gesamten prozessbedingten Kohlendioxid-Emissionen pro Jahr über den Rohstoffeinsatz und die Roheisenproduktion nach Formel 1 des Anhangs 2 zu dieser Verordnung ermittelt. Wird aus dem Hochofenprozess Kuppelgas an Anlagen Dritter abgegeben, wird die dem Hochofen zuzurechnende Menge an prozessbedingten Kohlendioxid-Emissionen aus der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen entsprechend dem Verhältnis des insgesamt anfallenden Gichtgases und der Gichtgasabgabe an Anlagen Dritter ermittelt; die dem Hochofenprozess zuzurechnenden prozessbedingten Kohlendioxid-Emissionen werden nach Formel 2 des Anhangs 2 zu dieser Verordnung ermittelt. Wird aus dem Hochofenprozess kein Kuppelgas an Anlagen Dritter abgegeben, wird die gesamte Menge an prozessbedingten Kohlendioxid-Emissionen dem Hochofen zugerechnet.\n(4) Für den Prozess der Stahlproduktion im Oxygenstahlwerk werden die gesamten prozessbedingten Kohlendioxid-Emissionen pro Jahr über den Rohstoffeinsatz sowie eine Kohlenstoffbilanz für den Ein- und Austrag von Kohlenstoff über Roheisen, Schrott, Stahl und andere Stoffe nach Formel 1 des Anhangs 3 zu dieser Verordnung ermittelt. Wird aus dem Oxygenstahlwerk Kuppelgas an Anlagen Dritter abgegeben, wird die dem Oxygenstahlwerk zuzurechnende Menge an prozessbedingten Kohlendioxid-Emissionen aus der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen entsprechend dem Verhältnis des insgesamt anfallenden Konvertergases und der Konvertergasabgabe an Anlagen Dritter ermittelt; die dem Oxygenstahlwerk zuzurechnenden prozessbedingten Kohlendioxid-Emissionen werden nach Formel 2 des Anhangs 3 zu dieser Verordnung ermittelt. Wird aus dem Oxygenstahlwerk kein Kuppelgas an Anlagen Dritter abgegeben, wird die gesamte Menge an prozessbedingten Kohlendioxid-Emissionen dem Oxygenstahlwerk zugerechnet.\n(5) Die Betreiber der Hochöfen und Stahlwerke, die Kuppelgase an Dritte abgeben, sind verpflichtet, die den Anlagen Dritter zuzurechnenden prozessbedingten Kohlendioxid-Emissionen als Differenz zwischen der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen nach Absatz 3 Satz 1 oder Absatz 4 Satz 1 und den entsprechend Absatz 3 Satz 2 oder Absatz 4 Satz 2 dem Hochofen und dem Oxygenstahlwerk zuzurechnenden prozessbedingten Kohlendioxid-Emissionen nach der Formel in Anhang 4 zu dieser Verordnung zu ermitteln, den Betreibern der Drittanlage das Ergebnis der Berechnung nach der Formel in Anhang 4 zu dieser Verordnung für die Antragstellung zur Verfügung zu stellen und die zuständige Behörde darüber zu informieren, an welche Anlagen Dritter Kuppelgaslieferungen erfolgen und welche Menge prozessbedingter Kohlendioxid-Emissionen nach dieser Formel den jeweiligen Anlagen zuzurechnen ist.\n(6) Für die Regeneration von Katalysatoren für Crack- und Reformprozesse in Erdölraffinerien werden die prozessbedingten Kohlendioxid-Emissionen pro Jahr bestimmt durch:\n(7) Die Berechnung der prozessbedingten Kohlendioxid-Emissionen pro Jahr, die bei der Kalzinierung von Petrolkoks entstehen, erfolgt über eine vollständige Kohlenstoffbilanz des Kalzinierungsprozesses nach der Formel in Anhang 6 zu dieser Verordnung.\n(8) Bei der Wasserstoffherstellung aus Kohlenwasserstoffen bestimmen sich die prozessbedingten Kohlendioxid-Emissionen pro Jahr durch:\n(9) Für die Ermittlung der prozessbedingten Kohlendioxid-Emissionen muss der Zuteilungsantrag die nach den vorstehenden Absätzen erforderlichen Angaben enthalten über"}