{"id":"2","heading":"Berechnung der Erstattungsbeträge bei Renten und sonstigen Leistungen","text":"(1) Erstattungsbetrag ist bei Renten, die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch festgestellt sind, der aus persönlichen Entgeltpunkten für Zeiten der Zugehörigkeit zu einem Zusatz- oder Sonderversorgungssystem errechnete Monatsteilbetrag der Rente, der aufgrund der aus einem Zusatz- oder Sonderversorgungssystem überführten Ansprüche oder Anwartschaften zu zahlen ist. Für Zeiten der Zugehörigkeit zu einem Zusatzversorgungssystem werden Entgeltpunkte, denen Verdienste von bis zu 7 200 Mark jährlich zugrunde liegen, bei der Berechnung des erstattungsfähigen Betrages nicht berücksichtigt. Nach der Gesamtleistungsbewertung ermittelte Entgeltpunkte werden in dem Verhältnis für die Berechnung des erstattungsfähigen Betrages berücksichtigt, in dem die für die Ermittlung des Gesamtleistungswertes zugrunde gelegten Entgeltpunkte für Zeiten der Zugehörigkeit zu einem Zusatz- oder Sonderversorgungssystem zu allen zugrunde gelegten Entgeltpunkten stehen. Zusatzleistungen und der von der Deutschen Rentenversicherung Bund zu tragende Teil der Beteiligung an den Beiträgen zur Krankenversicherung sind in dem Verhältnis aufzuteilen, in dem die entsprechend ermittelten persönlichen Entgeltpunkte zu allen persönlichen Entgeltpunkten stehen. Zuschläge bei Waisenrenten bestehen in dem Verhältnis aus erstattungsfähigen Aufwendungen, in dem die ihnen zugrunde liegenden persönlichen Entgeltpunkte auf Zeiten der Zugehörigkeit zu einem Zusatz- oder Sonderversorgungssystem entfallen. Vermindert sich der Monatsbetrag der Rente bei Anwendung der Anrechnungsvorschriften, ist der erstattungsfähige Betrag in dem gleichen Verhältnis zu mindern.\n(1a) Führt die Vergleichsberechnung nach § 307b Abs. 1 in Verbindung mit Abs. 3 des Sechsten Buches Sozialgesetzbuch zu einem höheren Rentenbetrag, ist für die anteilige Erstattung dieses Erhöhungsbetrages das Verhältnis maßgeblich, in dem bisher die nach dem Sechsten Buch Sozialgesetzbuch berechnete Rente aufgeteilt worden war. Für die anteilige Erstattung der auf den Erhöhungsbetrag nach Satz 1 entfallenden Zusatzleistungen sowie den darauf entfallenden von der Deutschen Rentenversicherung Bund zu tragenden Teil des Beitrags zur Krankenversicherung gilt Satz 1 entsprechend.\n(2) Erstattungsbetrag ist bei Renten nach Artikel 2 des Renten-Überleitungsgesetzes der Monatsteilbetrag der Rente, der dem Verhältnis entspricht, in dem die Steigerungsbeträge für Zeiten der Zugehörigkeit zu einem Sonderversorgungssystem zu allen Steigerungsbeträgen stehen. Zusatzleistungen und der von der Deutschen Rentenversicherung Bund zu tragende Teil der Beteiligung an den Beiträgen zur Krankenversicherung sind in dem Verhältnis erstattungsfähiger Aufwand, in dem der erstattungsfähige Gesamtbetrag zur Summe der Rentenzahlbeträge steht.\n(3) Erstattungsbetrag ist bei Leistungen nach § 307b Abs. 4 bis 7 des Sechsten Buches Sozialgesetzbuch und § 4 Abs. 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes auch der Betrag, der zusätzlich zu der Rente aufgrund der aus einem Zusatz- oder Sonderversorgungssystem überführten Ansprüche oder Anwartschaften zu zahlen ist. Als zusätzlich gezahlter Betrag gilt der Betrag, um den der nach § 307b Abs. 4 Satz 2 des Sechsten Buches Sozialgesetzbuch maßgebliche Zahlbetrag die nach § 307b Abs. 1 Satz 3 des Sechsten Buches Sozialgesetzbuch ermittelte Rente übersteigt; hierbei sind auch Aufwendungen zu erstatten, die sich aus einer Anpassung des besitzgeschützten Zahlbetrages nach § 307b Abs. 5 des Sechsten Buches Sozialgesetzbuch ergeben. Als zusätzlich gezahlter Betrag gilt der Betrag, um den der besitzgeschützte Betrag den Monatsbetrag der Rente übersteigt, jedoch begrenzt auf die Höhe der überführten Leistung aus dem Zusatz- oder Sonderversorgungssystem. Zusatzleistungen und der von der Deutschen Rentenversicherung Bund zu tragende Teil der Beteiligung an den Beiträgen zur Krankenversicherung sind in dem Verhältnis erstattungsfähiger Aufwand, in dem die Leistung aus dem Zusatz- oder Sonderversorgungssystem zu dem nach § 307b Abs. 4 Satz 2 des Sechsten Buches Sozialgesetzbuch maßgeblichen Betrag steht.\n(4) Der Erstattungsbetrag für Leistungen zur Teilhabe für das Jahr 2016 beträgt 80 Millionen Euro. Dieser Betrag wird ab dem Jahr 2017 jährlich um 4 Millionen Euro gemindert.\n(5) Erstattungsbetrag ist bei Leistungen nach den §§ 9 und 11 des Anspruchs- und Anwartschaftsüberführungsgesetzes die durch die Deutsche Rentenversicherung Bund ausgezahlte Leistung in der vom Versorgungsträger mitgeteilten Höhe.\n(6) Erstattungsbetrag ist bei Rentenzuschlägen nach § 307j des Sechsten Buches Sozialgesetzbuch der jeweilige Anteilswert der Anlage multipliziert mit dem Betrag der monatlich für den Zeitraum vom 1. Juli 2024 bis zum 30. November 2025 ausgezahlten Rentenzuschläge."}