{"id":"25","heading":"Übergangsregelung für Feuerungsanlagen für feste Brennstoffe, ausgenommen Einzelraumfeuerungsanlagen","text":"(1) Bestehende Feuerungsanlagen, ausgenommen Einzelraumfeuerungsanlagen, für feste Brennstoffe dürfen nur weiterbetrieben werden, wenn die Grenzwerte der Stufe 1 des § 5 Absatz 1 Satz 1 in Abhängigkeit vom Zeitpunkt ihrer Errichtung ab folgenden Zeitpunkten eingehalten werden:\n(2) Vom 22. März 2010 bis zu den in Absatz 1 Satz 1 genannten Zeitpunkten gelten für bestehende Feuerungsanlagen für feste Brennstoffe mit einer Nennwärmeleistung von mehr als 15 Kilowatt, ausgenommen Einzelraumfeuerungsanlagen, in Abhängigkeit von den eingesetzten Brennstoffen folgende Grenzwerte, die nach Anlage 2 zu ermitteln sind:\n(3) Für Feuerungsanlagen für feste Brennstoffe mit einer Nennwärmeleistung von 4 Kilowatt und mehr, ausgenommen Einzelraumfeuerungsanlagen, die ab dem 22. März 2010 und vor dem 1. Januar 2015 errichtet werden, gelten die Grenzwerte der Stufe 1 des § 5 Absatz 1 nach dem 1. Januar 2015 weiter.\n(4) Der Betreiber einer bestehenden Feuerungsanlage für feste Brennstoffe, für die in Absatz 2 Anforderungen festgelegt sind, hat die Einhaltung der Anforderungen bis einschließlich 31. Dezember 2011 und anschließend alle zwei Jahre von einer Schornsteinfegerin oder einem Schornsteinfeger überwachen zu lassen. Im Rahmen der Überwachung nach Satz 1 ist die Einhaltung der Anforderungen nach § 3 Absatz 3, § 4 Absatz 1 und § 5 Absatz 2 und 3 Satz 1 überprüfen zu lassen. § 14 Absatz 3 und 5 gilt entsprechend.\n(5) Der Betreiber einer bestehenden handbeschickten Feuerungsanlage für feste Brennstoffe muss sich bis einschließlich 31. Dezember 2014 nach § 4 Absatz 8 von einer Schornsteinfegerin oder einem Schornsteinfeger beraten lassen.\n(6) Der Betreiber einer ab dem 22. März 2010 errichteten oder wesentlich geänderten Feuerungsanlage für feste Brennstoffe hat die Überwachung nach § 14 Absatz 2 auf die Einhaltung der in § 5 Absatz 1 genannten Anforderungen für Anlagen mit einer Nennwärmeleistung bis zu 15 Kilowatt, die mit den in § 3 Absatz 1 Nummer 1 bis 8 und 13 genannten Brennstoffen betrieben werden, erst sechs Monate nach der Bekanntgabe einer geeigneten Messeinrichtung im Sinne des § 13 Absatz 2 überprüfen zu lassen. § 14 Absatz 2 bleibt im Übrigen unberührt.\n(7) Abweichend von Absatz 4 sowie § 15 Absatz 1 sind Feuerungsanlagen für feste Brennstoffe zur Einhaltung der Anforderungen nach den Absätzen 1 und 2 sowie § 5 Absatz 1 mit Ausnahme von"}