{"id":"26","heading":"Übergangsregelung für Einzelraumfeuerungsanlagen für feste Brennstoffe","text":"(1) Einzelraumfeuerungsanlagen für feste Brennstoffe, die vor dem 22. März 2010 errichtet und in Betrieb genommen wurden, dürfen nur weiterbetrieben werden, wenn nachfolgende Grenzwerte nicht überschritten werden:\n(2) Kann ein Nachweis über die Einhaltung der Grenzwerte bis einschließlich 31. Dezember 2013 nicht geführt werden, sind bestehende Einzelraumfeuerungsanlagen in Abhängigkeit des Datums auf dem Typschild zu folgenden Zeitpunkten mit einer Einrichtung zur Reduzierung der Staubemissionen nach dem Stand der Technik nachzurüsten oder außer Betrieb zu nehmen:\n(3) Die Absätze 1 und 2 gelten nicht für\n(4) Absatz 2 gilt nicht für Kamineinsätze, Kachelofeneinsätze oder vergleichbare Ofeneinsätze, die eingemauert sind. Diese sind spätestens bis zu den in Absatz 2 Satz 1 genannten Zeitpunkten mit nachgeschalteten Einrichtungen zur Minderung der Staubemission nach dem Stand der Technik auszustatten. § 4 Absatz 6 gilt entsprechend.\n(5) Der Betreiber einer bestehenden Einzelraumfeuerungsanlage hat bis einschließlich 31. Dezember 2012 das Datum auf dem Typschild der Anlage vom Bezirksschornsteinfegermeister im Rahmen der Feuerstättenschau feststellen zu lassen. Sofern bis einschließlich 31. Dezember 2012 keine Feuerstättenschau durchgeführt wird, kann die Feststellung des Datums auf dem Typschild auch im Zusammenhang mit anderen Schornsteinfegerarbeiten erfolgen. Nachweise nach Absatz 1 Satz 2 müssen bis spätestens 31. Dezember 2012 dem Bezirksschornsteinfegermeister vorgelegt werden. Der Bezirksschornsteinfegermeister hat im Rahmen der Feuerstättenschau oder im Zusammenhang mit anderen Schornsteinfegerarbeiten spätestens zwei Jahre vor dem Zeitpunkt der Nachrüstung oder Außerbetriebnahme dem Betreiber der Anlage zu informieren.\n(6) Für Einzelraumfeuerungsanlagen für feste Brennstoffe, die ab dem 22. März 2010 und vor dem 1. Januar 2015 errichtet werden, gelten die Grenzwerte der Stufe 1 der Anlage 4 Nummer 1 nach dem 1. Januar 2015 weiter.\n(7) Der Betreiber einer bestehenden handbeschickten Einzelraumfeuerungsanlage für feste Brennstoffe muss sich bis einschließlich 31. Dezember 2014 nach § 4 Absatz 8 durch eine Schornsteinfegerin oder einen Schornsteinfeger im Zusammenhang mit anderen Schornsteinfegerarbeiten beraten lassen."}