{"id":"4","heading":"Allgemeine Anforderungen","text":"(1) Feuerungsanlagen für feste Brennstoffe dürfen nur betrieben werden, wenn sie sich in einem ordnungsgemäßen technischen Zustand befinden. Sie dürfen nur mit Brennstoffen nach § 3 Absatz 1 betrieben werden, für deren Einsatz sie nach Angaben des Herstellers geeignet sind. Errichtung und Betrieb haben sich nach den Vorgaben des Herstellers zu richten.\n(2) Emissionsbegrenzungen beziehen sich auf einen Volumengehalt an Sauerstoff im Abgas von 13 Prozent.\n(3) Einzelraumfeuerungsanlagen für feste Brennstoffe, mit Ausnahme von Grundöfen und offenen Kaminen, die ab dem 22. März 2010 errichtet werden, dürfen nur betrieben werden, wenn für die Feuerstättenart der Einzelraumfeuerungsanlagen durch eine Typprüfung des Herstellers belegt werden kann, dass unter Prüfbedingungen die Anforderungen an die Emissionsgrenzwerte und den Mindestwirkungsgrad nach Anlage 4 eingehalten werden.\n(4) Offene Kamine dürfen nur gelegentlich betrieben werden. In ihnen dürfen nur naturbelassenes stückiges Holz nach § 3 Absatz 1 Nummer 4 oder Presslinge in Form von Holzbriketts nach § 3 Absatz 1 Nummer 5a eingesetzt werden.\n(5) Grundöfen, die nach dem 31. Dezember 2014 errichtet und betrieben werden, sind mit nachgeschalteten Einrichtungen zur Staubminderung nach dem Stand der Technik auszustatten. Satz 1 gilt nicht für Anlagen, bei denen die Einhaltung der Anforderungen nach Anlage 4 Nummer 1 zu Kachelofenheizeinsätzen mit Füllfeuerungen nach DIN EN 13229/A1, Ausgabe Oktober 2005, wie folgt nachgewiesen wird:\n(6) Die nachgeschalteten Einrichtungen zur Staubminderung nach Absatz 5 dürfen nur verwendet werden, wenn ihre Eignung von der zuständigen Behörde festgestellt worden ist oder eine Bauartzulassung vorliegt. Die Eignungsfeststellung und die Bauartzulassung entfallen, sofern nach den bauordnungsrechtlichen Vorschriften über die Verwendung von Bauprodukten auch die immissionsschutzrechtlichen Anforderungen eingehalten werden.\n(7) Feuerungsanlagen für die in § 3 Absatz 1 Nummer 8 und 13 genannten Brennstoffe, die ab dem 22. März 2010 errichtet werden, dürfen nur betrieben werden, wenn für die Feuerungsanlage durch eine Typprüfung des Herstellers belegt wird, dass unter Prüfbedingungen die Anforderungen an die Emissionsgrenzwerte nach Anlage 4 Nummer 2 eingehalten werden.\n(8) Der Betreiber einer handbeschickten Feuerungsanlage für feste Brennstoffe hat sich nach der Errichtung oder nach einem Betreiberwechsel innerhalb eines Jahres hinsichtlich der sachgerechten Bedienung der Feuerungsanlage, der ordnungsgemäßen Lagerung des Brennstoffs sowie der Besonderheiten beim Umgang mit festen Brennstoffen von einer Schornsteinfegerin oder einem Schornsteinfeger im Zusammenhang mit anderen Schornsteinfegerarbeiten beraten zu lassen."}