{"id":"5","heading":"Feuerungsanlagen mit einer Nennwärmeleistung von 4 Kilowatt oder mehr","text":"(1) Feuerungsanlagen für feste Brennstoffe mit einer Nennwärmeleistung von 4 Kilowatt oder mehr, ausgenommen Einzelraumfeuerungsanlagen, sind so zu errichten und zu betreiben, dass die nach Anlage 2 ermittelten Massenkonzentrationen die folgenden Emissionsgrenzwerte für Staub und Kohlenstoffmonoxid (CO) nicht überschreiten:\n(2) Die in § 3 Absatz 1 Nummer 6 oder Nummer 7 genannten Brennstoffe dürfen nur in Feuerungsanlagen mit einer Nennwärmeleistung von 30 Kilowatt oder mehr und nur in Betrieben der Holzbearbeitung oder Holzverarbeitung eingesetzt werden.\n(3) Die in § 3 Absatz 1 Nummer 8 und 13 genannten Brennstoffe dürfen nur in automatisch beschickten Feuerungsanlagen eingesetzt werden, die nach Angaben des Herstellers für diese Brennstoffe geeignet sind und die im Rahmen der Typprüfung nach § 4 Absatz 7 mit den jeweiligen Brennstoffen geprüft wurden. Die in § 3 Absatz 1 Nummer 8 genannten Brennstoffe, ausgenommen Stroh und ähnliche pflanzliche Stoffe, dürfen nur in Betrieben der Land- und Forstwirtschaft, des Gartenbaus und in Betrieben des agrargewerblichen Sektors, die Umgang mit Getreide haben, insbesondere Mühlen und Agrarhandel, eingesetzt werden.\n(4) Bei Feuerungsanlagen mit flüssigem Wärmeträgermedium, ausgenommen Einzelraumfeuerungsanlagen, für den Einsatz der in § 3 Absatz 1 Nummer 4 bis 8 und 13 genannten Brennstoffe, die ab dem 22. März 2010 errichtet werden, soll ein Wasser-Wärmespeicher mit einem Volumen von zwölf Litern je Liter Brennstofffüllraum vorgehalten werden. Es ist mindestens ein Wasser-Wärmespeichervolumen von 55 Litern pro Kilowatt Nennwärmeleistung zu verwenden. Abweichend von Satz 1 genügt bei automatisch beschickten Anlagen ein Wasser-Wärmespeicher mit einem Volumen von mindestens 20 Litern je Kilowatt Nennwärmeleistung. Abweichend von den Sätzen 1 und 2 kann ein sonstiger Wärmespeicher gleicher Kapazität verwendet werden. Die Sätze 1 und 2 gelten nicht für"}