{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Im Sinne dieser Verordnung ist eine Pflegekraft eine Pflegefachkraft oder eine Pflegehilfskraft.\n(2) Im Sinne dieser Verordnung ist eine Pflegefachkraft eine Person, die über die Erlaubnis zum Führen einer Berufsbezeichnung nach den §§ 1, 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes oder nach § 64a des Pflegeberufegesetzes verfügt oder deren Erlaubnis zum Führen der Berufsbezeichnung nach dem Krankenpflegegesetz vom 16. Juli 2003 (BGBl. I S. 1442) in der am 31. Dezember 2019 geltenden Fassung oder nach dem Altenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung fortgilt.\n(3) Im Sinne dieser Verordnung ist eine Pflegehilfskraft eine Person,\n(4) Hebamme im Sinne dieser Verordnung ist eine Person mit einer Erlaubnis zum Führen der Berufsbezeichnung „Hebamme“ nach § 5 Absatz 1 des Hebammengesetzes, auch in Verbindung mit den §§ 73 und 74 Absatz 1 des Hebammengesetzes.\n(5) Der Standort eines Krankenhauses im Sinne dieser Verordnung bestimmt sich nach § 2a des Krankenhausfinanzierungsgesetzes.\n(6) Patientin oder Patient im Sinne dieser Verordnung ist eine Person, die in ein Krankenhaus zur stationären oder teilstationären Behandlung aufgenommen wurde oder die in einem Krankenhaus nach § 115f des Fünften Buches Sozialgesetzbuch vergütete Leistungen in Anspruch nimmt.\n(7) Ein Vollzeitäquivalent im Sinne dieser Verordnung entspricht 38,5 Stunden Arbeitszeit pro Woche.\n(8) Station im Sinne dieser Verordnung ist die kleinste bettenführende organisatorische Einheit in der Patientenversorgung am Standort eines Krankenhauses, die räumlich ausgewiesen ist und die anhand einer ihr zugewiesenen individuellen Bezeichnung auch für Dritte identifizierbar ist und auf der Patientinnen und Patienten entweder in einem medizinischen Fachgebiet oder interdisziplinär in verschiedenen medizinischen Fachgebieten behandelt werden.\n(9) Eine Station ist Intensivstation im Sinne dieser Verordnung, wenn dort Patientinnen und Patienten behandelt werden, bei denen die für das Leben elementaren Funktionen von Kreislauf, Atmung, Homöostase oder Stoffwechsel lebensgefährlich bedroht oder gestört sind und die mit dem Ziel behandelt, überwacht und gepflegt werden, diese Funktionen zu erhalten, wiederherzustellen oder zu ersetzen, um Zeit für die Behandlung des Grundleidens zu gewinnen, und wenn die Versorgung auf dieser Station mindestens ein Monitoring von Atmung und Kreislauf und eine akute Behandlungsbereitschaft umfasst, sodass ärztliche und pflegerische Interventionen zur Stabilisierung der Vitalfunktionen unmittelbar möglich sind. Das Grundleiden, das die intensivmedizinische Behandlung bedingt hat, muss nicht mit der Hauptdiagnose identisch sein.\n(10) Eine Station ist Normalstation im Sinne dieser Verordnung, wenn sie bettenführend ist und keine Intensivstation ist.\n(11) Die Tagschicht im Sinne dieser Verordnung umfasst den Zeitraum von 6 bis 22 Uhr. Die Nachtschicht im Sinne dieser Verordnung umfasst den Zeitraum von 22 bis 6 Uhr.\n(12) Erwachsene im Sinne dieser Verordnung sind Personen, die das achtzehnte Lebensjahr vollendet haben."}