{"id":"4","heading":"Ermittlung der Soll-Personalbesetzung auf Normalstationen für Erwachsene","text":"(1) Krankenhäuser sind verpflichtet, für jede Normalstation für Erwachsene die Anzahl der dort jeweils auf der Grundlage des Pflegebedarfs einzusetzenden Pflegefachkräfte, angegeben in Vollzeitäquivalenten, (Soll-Personalbesetzung auf Normalstationen für Erwachsene) nach den Vorschriften der Absätze 2 bis 4 für jeden Kalendermonat jeweils getrennt für die Tagschicht und die Nachtschicht zu ermitteln und zu erfassen.\n(2) Zur Ermittlung der Vollzeitäquivalente für die Tagschicht in einem Kalendermonat ist für jede Tagschicht dieses Kalendermonats die nach Satz 2 berechnete Gesamtstundenzahl in Vollzeitäquivalente umzurechnen, die Summe der Vollzeitäquivalente für alle Tagschichten des Kalendermonats zu bilden und durch die Anzahl der Tage des Kalendermonats zu teilen. Die Gesamtstundenzahl ergibt sich als Summe\n(3) Zur Ermittlung der Vollzeitäquivalente für die Nachtschicht in einem Kalendermonat ist für jede Nachtschicht dieses Kalendermonats das sich aus den Sätzen 2 und 3 ergebende Verhältnis von Patientinnen und Patienten zu einer Pflegefachkraft in Vollzeitäquivalente umzurechnen, die Summe der Vollzeitäquivalente für alle Nachtschichten des Kalendermonats zu bilden und durch die Anzahl der Tage des Kalendermonats zu teilen. Das Verhältnis von Patientinnen und Patienten zu einer Pflegefachkraft ergibt sich aus der entsprechenden Anwendung der für die jeweilige Station in der Nachtschicht geltenden Vorgaben des § 6 Absatz 1 der Pflegepersonaluntergrenzen-Verordnung. Für diejenigen Stationen, die nicht in den Anwendungsbereich der Pflegepersonaluntergrenzen-Verordnung fallen, ist ein Verhältnis von 20 Patientinnen und Patienten zu einer Pflegefachkraft anzusetzen. Führen die Berechnungen nach den Sätzen 2 und 3 für eine Station zu dem Ergebnis, dass für eine Nachtschicht weniger als ein Vollzeitäquivalent anzusetzen ist, so ist für diese Station und diese Nachtschicht abweichend ein Vollzeitäquivalent anzusetzen. Führen die Berechnungen nach den Sätzen 2 und 3 für eine Station zu dem Ergebnis, dass die für eine Nachtschicht über 1,0 hinausgehenden anzusetzenden Vollzeitäquivalente anteilige Vollzeitäquivalente sind, so können diese für mehrere Stationen gemeinsam angesetzt werden. Eine Nachschicht, die vom letzten Tag eines Kalendermonats bis zum ersten Tag eines Kalendermonats dauert, ist dem Kalendermonat zuzurechnen, in dem sie begonnen hat.\n(4) Bei der Ermittlung der Vollzeitäquivalente nach den Absätzen 2 und 3 ist die Höhe der voraussichtlichen Ausfallzeiten der Pflegefachkräfte umgerechnet in Vollzeitäquivalente in den folgenden Kategorien zu berücksichtigen:\n(5) Für jeweils auf Normalstationen für Erwachsene beschäftigte 50 Pflegekräfte ist zusätzlich ein Vollzeitäquivalent für eine leitende Pflegefachkraft oberhalb der Stationsebene anteilig hinzuzurechnen."}