{"id":"6","heading":"Ermittlung der Ist-Personalbesetzung","text":"(1) Krankenhäuser sind verpflichtet, für jeden Kalendermonat und für jede in § 1 Absatz 2 Satz 1 genannte Station, für Normalstationen für Erwachsene getrennt nach Tagschicht und Nachtschicht, die Anzahl der auf der jeweiligen Station durchschnittlich eingesetzten Pflegefachkräfte, angegeben in Vollzeitäquivalenten, (Ist-Personalbesetzung) nach den Vorschriften der Absätze 2 bis 6 zu ermitteln und zu erfassen.\n(2) Für die Ermittlung der Ist-Personalbesetzung auf Normalstationen für Erwachsene ist die nach Satz 2 berechnete durchschnittliche Personalausstattung der jeweiligen Station in Vollzeitäquivalente umzurechnen. Die durchschnittliche Personalausstattung ergibt sich aus der Summe der jeweils während der jeweiligen Schichten in einem Kalendermonat geleisteten Arbeitsstunden ohne Pausenzeiten aller während der jeweiligen Schichten auf der jeweiligen Station tätigen Pflegefachkräfte und der nach den Absätzen 4 und 6 berücksichtigten Arbeitsstunden, geteilt durch die Anzahl der Stunden in den jeweiligen Schichten und dem jeweiligen Kalendermonat. Bei der Berechnung nach Satz 2 sind die Arbeitsstunden derjenigen Pflegefachkräfte, Pflegehilfskräfte und Hebammen, die an einem Arbeitstag in mehreren Schichten tätig waren, den Schichten anteilig entsprechend dem Anteil der geleisteten Stunden zuzuordnen. Eine Nachschicht, die vom letzten Tag eines Kalendermonats bis zum ersten Tag eines Kalendermonats dauert, ist dem Kalendermonat zuzurechnen, in dem sie begonnen hat.\n(3) Für die Ermittlung der Ist-Personalbesetzung auf Normalstationen für Kinder und auf Intensivstationen für Kinder ist die nach Satz 2 berechnete durchschnittliche Personalausstattung der jeweiligen Station in Vollzeitäquivalente umzurechnen. Die durchschnittliche Personalausstattung ergibt sich aus der Summe der in einem Kalendermonat geleisteten Arbeitsstunden ohne Pausenzeiten aller in diesem Zeitraum auf der jeweiligen Station tätigen Pflegefachkräfte und der nach den Absätzen 5 und 6 berücksichtigten Arbeitsstunden, geteilt durch die Anzahl der Stunden in dem jeweiligen Kalendermonat.\n(4) Auf Normalstationen für Erwachsene dürfen die durch Pflegehilfskräfte geleisteten Arbeitsstunden bei der Berechnung der durchschnittlichen Personalausstattung berücksichtigt werden, soweit hierdurch ihr Anteil an der für einen Kalendermonat nach Absatz 2 Satz 2 berechneten Summe der geleisteten Arbeitsstunden 20 Prozent nicht übersteigt. Im Bereich der Geburtshilfe sind bei der Berechnung der durchschnittlichen Personalausstattung die durch Hebammen geleisteten Arbeitsstunden vollumfänglich zu berücksichtigen.\n(5) Auf Normalstationen für Kinder und auf Intensivstationen für Kinder dürfen die durch Pflegehilfskräfte geleisteten Arbeitsstunden bei der Berechnung der durchschnittlichen Personalausstattung berücksichtigt werden:\n(6) In Krankenhäusern, die eine Ausbildung zu Pflegefachperson oder den praktischen Teil der hochschulischen Pflegeausbildung anbieten, dürfen die durch Pflegeauszubildende in einer beruflichen oder hochschulischen Pflegeausbildung im zweiten und dritten Ausbildungsdrittel geleisteten Arbeitsstunden bei der Berechnung der durchschnittlichen Personalausstattung berücksichtigt werden, soweit hierdurch ihr Anteil an der für einen Kalendermonat nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 berechneten Summe der geleisteten Arbeitsstunden 5 Prozent nicht übersteigt.\n(7) Krankenhäuser sind verpflichtet, für jeden Kalendermonat und für jede in § 1 Absatz 2 Satz 1 genannte Station die Höhe der angefallenen Ausfallzeiten von Pflegefachkräften getrennt nach den in § 4 Absatz 4 Satz 1 genannten Kategorien zu ermitteln und zu erfassen."}