{"id":"7","heading":"Übermittlung von Angaben an das Institut für das Entgeltsystem im Krankenhaus","text":"(1) Krankenhäuser sind verpflichtet, dem Institut für das Entgeltsystem im Krankenhaus bis zum 31. August 2024 die verwendeten Namen ihrer Fachabteilungen und die verwendeten Namen der diesen Fachabteilungen zugeordneten, in § 1 Absatz 2 Satz 1 genannten Stationen sowie die jeweilige Bettenanzahl der genannten Stationen mitzuteilen. Spätere Änderungen der nach Satz 1 mitgeteilten Angaben sind dem Institut für das Entgeltsystem im Krankenhaus unverzüglich mitzuteilen.\n(2) Krankenhäuser sind verpflichtet, die nach den §§ 4, 5 und 6 ermittelten oder zu berücksichtigenden Angaben, soweit diese in Anlage 1 genannt werden, getrennt nach Kalendermonaten für jedes Kalenderquartal jeweils bis zum Ablauf des auf das jeweilige Kalenderquartal folgenden Kalendermonats, erstmals bis zum 31. Januar 2025, für die jeweilige Station und im Fall von Normalstationen für Erwachsene für die jeweilige Schicht auf elektronischem Wege an das Institut für das Entgeltsystem im Krankenhaus zu übermitteln. Zeigt ein Krankenhaus vor Ablauf der in Satz 1 genannten Frist gegenüber dem Institut für das Entgeltsystem im Krankenhaus an, dass die Frist nicht eingehalten werden kann, verlängert sich die Frist um 14 Tage. Die Krankenhäuser können die von ihnen gemeldeten Angaben bis zum Ablauf der in Satz 1 genannten Frist oder der nach Satz 2 verlängerten Frist korrigieren.\n(3) Krankenhäuser sind verpflichtet, für jedes Kalenderjahr bis zum 30. Juni des jeweils folgenden Kalenderjahres, erstmals bis zum 30. Juni 2026, die nach Absatz 2 Satz 1 übermittelten Angaben in eine Gesamtmeldung zusammenzufassen und gemeinsam mit einer Bestätigung der Richtigkeit der Angaben durch einen Wirtschaftsprüfer, eine Wirtschaftsprüfungsgesellschaft, einen vereidigten Buchprüfer oder eine Buchprüfungsgesellschaft auf elektronischem Wege an das Institut für das Entgeltsystem im Krankenhaus zu übermitteln. Zeigt ein Krankenhaus vor Ablauf der in Satz 1 genannten Frist gegenüber dem Institut für das Entgeltsystem im Krankenhaus an, dass die Frist nicht eingehalten werden kann, verlängert sich die Frist um vier Wochen. Absatz 2 Satz 3 gilt entsprechend.\n(4) Die Übermittlungen nach Absatz 2 Satz 1 und nach Absatz 3 Satz 1 haben für jeden Standort eines Krankenhauses separat zu erfolgen. Bei der Übermittlung sind das Standortkennzeichen gemäß dem nach § 293 Absatz 6 Satz 1 des Fünften Buches Sozialgesetzbuch zu führenden bundesweiten Verzeichnis der Standorte der nach § 108 des Fünften Buches Sozialgesetzbuch zugelassenen Krankenhäuser und ihrer Ambulanzen sowie der in der Übermittlung nach § 21 Absatz 1 des Krankenhausentgeltgesetzes verwendete Fachabteilungsschlüssel anzugeben.\n(5) Für die Übermittlungen nach Absatz 2 Satz 1 und nach Absatz 3 Satz 1 ist das in Anlage 1 dargestellte Format für die Übermittlung der Angaben zu verwenden. Das Nähere zur technischen Umsetzung der Übermittlung der Angaben legt das Institut für das Entgeltsystem im Krankenhaus bis zum 31. Juli 2024 fest und veröffentlicht die entsprechenden Informationen sowie das in Anlage 1 dargestellte Format für die Übermittlung der Angaben auf seiner Internetseite."}