{"id":"5","heading":"Sonderregelung für gemischt geförderten Wohnraum","text":"(1) Bei Wohnraum, der mit Darlehen im Sinne des § 1 aus Wohnungsfürsorgemitteln und außerdem aus öffentlichen Mitteln gefördert worden ist (gemischt geförderter Wohnraum), sind der Höherverzinsung der Wohnungsfürsorgedarlehen die für die öffentlichen Darlehen durch die jeweiligen landesrechtlichen Regelungen bestimmten Zinssätze, Kappungsgrenzen und Kappungsbeträge zugrunde zu legen, soweit darüber Regelungen insgesamt oder in Teilbereichen durch Rechtsvorschrift des Landes nach dem 31. Dezember 1981 und vor dem Wirksamwerden dieser Verordnung ergangen sind. Dies gilt auch für Wohnraum, der nur mit Darlehen im Sinne des § 1 gefördert worden ist, wenn das Gebäude oder die Wirtschaftseinheit anderen Wohnraum enthält, für den die Rechtsvorschrift des Landes ergangen ist. Wären die Darlehen im Sinne des § 1 und die Darlehen aus öffentlichen Mitteln in verschiedene für die Kappungsgrenzen und Kappungsbeträge maßgebende Zeitabschnitte einzuordnen, so ist der für die Darlehen aus öffentlichen Mitteln maßgebende Zeitabschnitt auch der Höherverzinsung des Darlehens aus Wohnungsfürsorgemitteln zugrunde zu legen; dabei darf der höchstzulässige Zinssatz nach § 2 nicht überschritten werden.\n(2) Sind bei gemischt gefördertem Wohnraum die Zinsen für das öffentliche Darlehen nach dem 31. Dezember 1981 und vor dem Wirksamwerden dieser Verordnung erhöht worden, so dürfen durch die Höherverzinsung des Darlehens aus Wohnungsfürsorgemitteln die maßgebliche Kappungsgrenze und der maßgebliche Kappungsbetrag unter Berücksichtigung der Verzinsung des öffentlichen Darlehens nicht überschritten werden.\n(3) Die Absätze 1 und 2 sind entsprechend anzuwenden, wenn anstelle oder neben der Höherverzinsung des Darlehens aus öffentlichen Mitteln Zins- und Tilgungshilfen nach § 18d des Wohnungsbindungsgesetzes herabgesetzt worden sind.\n(4) In den Fällen der Absätze 2 und 3 wird der Zinssatz für das Darlehen aus Wohnungsfürsorgemitteln nach den §§ 18c und 18d Abs. 3 des Wohnungsbindungsgesetzes von der darlehnsverwaltenden Stelle festgesetzt."}