{"id":"3","heading":"Verfahren","text":"(1) Der Netzbetreiber hat auf seiner Internetseite folgende Angaben zu veröffentlichen:\n(2) Richtet der Anschlussnehmer ein Netzanschlussbegehren an den Netzbetreiber, so hat dieser unverzüglich, spätestens nach Ablauf von zwei Wochen, dem Anschlussnehmer darzulegen, welche Prüfungen zur Vorbereitung einer Entscheidung über das Netzanschlussbegehren und einer Prognose der für eine entsprechende Anschlussnutzung verfügbaren Leitungskapazitäten notwendig sind und welche Kosten diese Prüfungen verursachen werden. Soweit zusätzliche Angaben erforderlich sind, hat der Netzbetreiber diese vollständig innerhalb von einer Woche von dem Anschlussnehmer anzufordern. Im Fall des Satzes 2 gilt Satz 1 mit der Maßgabe, dass die Darlegung des Netzbetreibers eine Woche nach Eingang der zusätzlichen Angaben erfolgen muss.\n(3) Nach Eingang einer Vorschusszahlung des Anschlussnehmers in Höhe von 25 vom Hundert der erwarteten Kosten im Sinne von Absatz 2 ist der Netzbetreiber verpflichtet, umgehend die für eine Anschlusszusage und für eine Prognose der für eine entsprechende Anschlussnutzung verfügbaren Leitungskapazitäten notwendigen Prüfungen, insbesondere zu Anschlusspunkt, Anschlussleitungen sowie Lastflüssen und sonstigen Wirkungen auf das Netz, durchzuführen. Soweit erforderlich, sind Betreiber anderer betroffener Elektrizitätsversorgungsnetze zur Mitwirkung bei der Prüfung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Netzbetreiber auch Prüfungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchführt. Der Anschlussnehmer ist über Verlauf und Ergebnis der Prüfungen angemessen und zeitnah zu unterrichten. Das Ergebnis der Prüfungen ist dem Anschlussnehmer unverzüglich, spätestens drei Monate nach Eingang der Vorschusszahlung mitzuteilen, es sei denn, der Netzbetreiber weist nach, dass zusätzliche Prüfungswünsche des Anschlussnehmers nach Satz 3 oder sonstige außergewöhnliche, nicht vom Netzbetreiber zu vertretende Umstände einen erhöhten Zeitbedarf verursacht haben.\n(4) Der Anschlussnehmer trägt die Kosten der Prüfungen nach Absatz 3."}