{"id":"8","heading":"Steueranmeldung, Fälligkeit der Steuer","text":"(1) Der Steuerschuldner hat für Strom, für den die Steuer nach § 5 Abs. 1 oder § 7 entstanden ist, vorbehaltlich des Absatzes 9 eine Steuererklärung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung).\n(2) Der Steuerschuldner kann zwischen monatlicher und jährlicher Steueranmeldung wählen. Das Wahlrecht kann nur für jeweils ein Kalenderjahr ausgeübt werden. Es ist durch eine Erklärung auszuüben, die spätestens am 31. Dezember des Vorjahres beim Hauptzollamt eingegangen sein muß. Wird die Erklärung nicht rechtzeitig abgegeben, ist die Steuer jährlich anzumelden und zu entrichten.\n(3) Bei monatlicher Anmeldung ist die Steuer für jeden Kalendermonat (Veranlagungsmonat) bis zum 15. Kalendertag des folgenden Kalendermonats anzumelden und bis zum 25. Kalendertag dieses Kalendermonats an das Hauptzollamt zu entrichten.\n(4) Bei jährlicher Anmeldung ist die Steuer für jedes Kalenderjahr (Veranlagungsjahr) bis zum 31. Mai des folgenden Kalenderjahres anzumelden und unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 7 bis zum 25. Juni dieses Kalenderjahres an das Hauptzollamt zu entrichten.\n(4a) Wird die Leistung von Strom oder die Entnahme von Strom zum Selbstverbrauch nach Ablesezeiträumen abgerechnet oder ermittelt, die mehrere Veranlagungsmonate oder mehrere Veranlagungsjahre betreffen, ist insoweit eine sachgerechte, von einem Dritten nachvollziehbare Schätzung zur Aufteilung der im gesamten Ablesezeitraum entnommenen Menge auf die betroffenen Veranlagungszeiträume zulässig. Sofern Ablesezeiträume später enden als der jeweilige Veranlagungszeitraum, ist für diese Ablesezeiträume die voraussichtlich im Veranlagungszeitraum entnommene Menge zur Versteuerung anzumelden. Nachdem ein solcher Ablesezeitraum beendet ist, hat der Steuerschuldner die nach Satz 2 angemeldete Menge und die darauf entfallende Steuer entsprechend Satz 1 zu berichtigen. Die Berichtigung ist für den Veranlagungszeitraum vorzunehmen, in dem der Ablesezeitraum endet. Die Steuer oder der Erstattungsanspruch für die Differenzmenge zwischen der angemeldeten und der berichtigten Menge gilt insoweit in dem Zeitpunkt als entstanden, in dem der Ablesezeitraum endet. Die Sätze 1 bis 5 gelten für Steuerschuldner nach § 7 Satz 2 sinngemäß.\n(5) Scheidet ein Steuerschuldner während des Veranlagungsjahres aus der Steuerpflicht aus, ist die Höhe der zu entrichtenden Steuer bis zum Ablauf des fünften Kalendermonats, der dem Ende der Steuerpflicht folgt, anzumelden. Ein sich unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 7 ergebender Restbetrag ist bis zum 25. Kalendertag des Folgemonats an das Hauptzollamt zu zahlen.\n(6) Bei jährlicher Anmeldung sind auf die Steuerschuld monatliche Vorauszahlungen zu leisten. Die Höhe der monatlichen Vorauszahlungen wird durch das Hauptzollamt festgesetzt und beträgt ein Zwölftel der Steuer, die im vorletzten dem Veranlagungsjahr vorhergehenden Kalenderjahr entstanden ist. Das Hauptzollamt kann die monatlichen Vorauszahlungen abweichend festsetzen, wenn die Summe der vom Steuerschuldner zu leistenden Vorauszahlungen erheblich von der zu erwartenden Jahressteuerschuld abweichen würde.\n(7) Die Vorauszahlungen für den einzelnen Kalendermonat sind jeweils bis zum 25. Kalendertag des folgenden Kalendermonats an das Hauptzollamt zu entrichten.\n(8) (weggefallen)\n(9) Wird Strom\n(10) Für die nach § 5 oder § 7 entstehende Steuer kann das Hauptzollamt im Voraus Sicherheit verlangen, wenn Anzeichen für eine Gefährdung der Steuer erkennbar sind."}