{"id":"9","heading":"Steuerbefreiungen, Steuerermäßigungen","text":"(1) Von der Steuer ist befreit:\n(1a) Strom ist nicht nach Absatz 1 Nummer 1 von der Steuer befreit, wenn er in ein Netz der allgemeinen Versorgung mit Strom eingespeist wird. Ein Einspeisen liegt auch dann vor, wenn Strom lediglich kaufmännisch-bilanziell weitergegeben und infolge dessen als eingespeist behandelt wird.\n(2) Strom unterliegt einem ermäßigten Steuersatz von 11,42 Euro für eine Megawattstunde, wenn er im Verkehr mit Oberleitungsomnibussen oder für den Fahrbetrieb im Schienenbahnverkehr, mit Ausnahme der betriebsinternen Werkverkehre und Bergbahnen, entnommen wird und nicht gemäß Absatz 1 von der Steuer befreit ist.\n(2a) (weggefallen)\n(3) Strom unterliegt einem ermäßigten Steuersatz von 0,50 Euro für eine Megawattstunde, wenn er im Fall einer landseitigen Stromversorgung von Wasserfahrzeugen für die Schifffahrt, mit Ausnahme der privaten nichtgewerblichen Schifffahrt, verbraucht wird. Satz 1 gilt nicht für die landseitige Stromversorgung von Wasserfahrzeugen während ihres Aufenthaltes in einer Werft.\n(4) Der Erlaubnis bedarf, wer\n(5) (weggefallen)\n(6) Der Erlaubnisinhaber darf den steuerbegünstigt bezogenen Strom nur zu dem in der Erlaubnis genannten Zweck entnehmen. Die Steuer entsteht für Strom, der zu anderen als in der Erlaubnis genannten Zwecken entnommen wird, nach dem Steuersatz des § 3. Besteht die Steuerbegünstigung in einer Steuerermäßigung, gilt Satz 2 nur für den ermäßigten Teil der Steuer. Steuerschuldner ist der Erlaubnisinhaber.\n(7) (weggefallen)\n(8) Wird Strom steuerbegünstigt an einen Nichtberechtigten geleistet, entsteht die Steuer auch in der Person des Nichtberechtigten. Mehrere Steuerschuldner sind Gesamtschuldner.\n(9) Die Steuerbefreiungen nach Absatz 1 Nummer 1 und 3 und die Steuerermäßigungen nach den Absätzen 2 und 3 werden gewährt nach Maßgabe und bis zum Auslaufen der hierfür erforderlichen Freistellungsanzeigen bei der Europäischen Kommission nach der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die durch die Verordnung (EU) 2017/1084 (ABl. L 156 vom 20.6.2017, S. 1) geändert worden ist, in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeigen ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben."}