{"id":"5","heading":"Prüfungsanforderungen im Prüfungsteil „Betriebs- und Unternehmensführung“","text":"(1) Der Prüfungsteilnehmer oder die Prüfungsteilnehmerin soll nachweisen, dass wirtschaftliche, rechtliche und soziale Zusammenhänge im Betrieb erkannt, analysiert und beurteilt sowie Entwicklungsmöglichkeiten aufgezeigt werden können.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einem betriebswirtschaftlichen Arbeitsprojekt nach Absatz 4 und einer Betriebsbeurteilung nach Absatz 5.\n(4) Gegenstand des betriebswirtschaftlichen Arbeitsprojekts soll eine komplexe betriebswirtschaftliche Aufgabe in einem landwirtschaftlichen Brennereibetrieb sein, die für die weitere Entwicklung des Gesamtbetriebes oder eines wesentlichen Bereichs des Betriebes in betriebswirtschaftlichem Sinne von Bedeutung ist. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers oder der Prüfungsteilnehmerin berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt nicht durchgeführt werden kann, so hat er in Absprache mit dem Prüfungsteilnehmer oder der Prüfungsteilnehmerin eine gleichwertige Aufgabe für ein betriebswirtschaftliches Arbeitsprojekt zu stellen. Das Arbeitsprojekt soll auf betriebswirtschaftlichen Aufzeichnungen eines Betriebes aufbauen. Diese Unterlagen sind nicht Bestandteil der Arbeit. Für die Anfertigung steht ein Zeitraum von bis zu drei Monaten zur Verfügung. Der Verlauf und die Ergebnisse des Arbeitsprojekts sind zu dokumentieren und in einem Prüfungsgespräch zu präsentieren und zu erläutern. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts und soll jeweils nicht länger als 30 Minuten dauern.\n(5) Bei der Betriebsbeurteilung soll ein fremder landwirtschaftlicher Brennereibetrieb in seiner Gesamtheit erfasst, analysiert und beurteilt sowie Entwicklungsmöglichkeiten aufgezeigt werden. Die Ergebnisse sind schriftlich niederzulegen und in einem Prüfungsgespräch zu erläutern. Das Prüfungsgespräch erstreckt sich auch auf die Inhalte des Absatzes 2. Für die Erfassung des Betriebes sind die erforderlichen Daten und Unterlagen zur Verfügung zu stellen. Dem Prüfungsteilnehmer oder der Prüfungsteilnehmerin ist Gelegenheit zu geben, den Betrieb unmittelbar kennenzulernen. Für die Betriebsbeurteilung stehen einschließlich der Vorbereitung auf das Prüfungsgespräch bis zu vier Stunden zur Verfügung. Das anschließende Prüfungsgespräch soll jeweils nicht länger als 60 Minuten dauern."}