{"id":"11","heading":"Mautaufkommen","text":"(1) Das Mautaufkommen wird vollständig im Bundeshaushalt vereinnahmt und wird abzüglich eines jährlichen Betrages von 150 Millionen Euro zusätzlich dem Verkehrshaushalt zugeführt.\n(2) Aus dem Mautaufkommen werden Ausgaben\n(3) Den Trägern der Straßenbaulast einer mautpflichtigen Straße oder eines Abschnittes einer mautpflichtigen Straße steht das auf den in ihrer Baulast befindlichen Strecken angefallene Mautaufkommen aus den Mautteilsätzen nach § 3 Absatz 1 Nummer 1 bis 3 nach anteiliger Berücksichtigung der in den Absätzen 1 und 2 genannten Abzüge zu. Das angefallene Mautaufkommen aus dem Mautteilsatz nach § 3 Absatz 1 Nummer 4 steht dem Bund zu. Das dem Bund zustehende Mautaufkommen ist zur Hälfte zweckgebunden für die Verbesserung der Verkehrsinfrastruktur für die Bundesfernstraßen einschließlich der Ausgaben für Betrieb, Planungsleistungen und Verwaltung der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes und im Übrigen für Maßnahmen aus dem Bereich Mobilität und dabei ganz überwiegend für Maßnahmen aus dem Bereich Bundesschienenwege zu verwenden. Ist der Träger der Straßenbaulast nicht der Bund, wird das dem Träger nach Satz 1 zustehende Mautaufkommen über den Bundeshaushalt zweckgebunden zur Verbesserung der Verkehrsinfrastruktur für die Bundesfernstraßen zugewiesen. Ist der Bund Träger der Straßenbaulast, stellt er das ihm nach Satz 1 zustehende Mautaufkommen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes anteilig für das in ihrer Zuständigkeit befindliche Streckennetz im Rahmen der Maßgaben des Satzes 3 zur Verfügung.\n(4) Für das auf den Streckenabschnitten nach § 1 Absatz 4 angefallene Mautaufkommen findet die Zweckbindung nach Absatz 3 Satz 2 keine Anwendung.\n(5) In einem Haushaltsjahr nicht verausgabte Mittel nach Absatz 1 sind im jeweils übernächsten Haushaltsjahr dem Verkehrshaushalt zusätzlich zur Verfügung zu stellen. Nicht durch Einnahmen nach Absatz 1 gedeckte Ausgaben sind im übernächsten Haushaltsjahr im Verkehrshaushalt einzusparen. Dabei sind die tatsächlichen Ist-Einnahmen und Ist-Ausgaben zu berücksichtigen."}