{"id":"14","heading":"Alt-Sachverhalte","text":"(1) Für Sachverhalte, die ab dem 1. Juli 2003 und bis zum Ablauf des 31. August 2007 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 2. Im Rahmen der Anlage 2 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 31. August 2007 geltenden Fassung anzuwenden.\n(2) Für Sachverhalte, die ab dem 1. September 2007 und bis zum Ablauf des 31. Dezember 2008 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 3. Im Rahmen der Anlage 3 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 31. Dezember 2008 geltenden Fassung anzuwenden.\n(3) Für Sachverhalte, die ab dem 1. Januar 2009 und bis zum Ablauf des 31. Dezember 2014 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 4. Im Rahmen der Anlage 4 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 31. Dezember 2014 geltenden Fassung anzuwenden.\n(4) Für Sachverhalte, die ab dem 1. Januar 2015 und bis zum Ablauf des 30. September 2015 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 5. Im Rahmen der Anlage 5 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 30. September 2015 geltenden Fassung anzuwenden.\n(5) Für Sachverhalte, die ab dem 1. Oktober 2015 und bis zum Ablauf des 31. Dezember 2018 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 6. Im Rahmen der Anlage 6 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 31. Dezember 2018 geltenden Fassung anzuwenden.\n(6) Für Sachverhalte, die ab dem 1. Januar 2019 und bis zum Ablauf des 27. Oktober 2020 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 7. Im Rahmen der Anlage 7 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 27. Oktober 2020 geltenden Fassung anzuwenden.\n(7) Für Sachverhalte, die ab dem 28. Oktober 2020 und bis zum Ablauf des 30. September 2021 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 8. Im Rahmen der Anlage 8 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 30. September 2021 geltenden Fassung anzuwenden.\n(8) Für Sachverhalte, die ab dem 1. Oktober 2021 und bis zum Ablauf des 31. Dezember 2022 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 9. Im Rahmen der Anlage 9 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 31. Dezember 2022 geltenden Fassung anzuwenden.\n(9) Für Sachverhalte, die ab dem 1. Januar 2023 und bis zum Ablauf des 30. November 2023 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 10. Im Rahmen der Anlage 10 ist die Straßenverkehrs-Zulassungs-Ordnung in der am 30. November 2023 geltenden Fassung anzuwenden.\n(10) Für Sachverhalte, die ab dem 1. Dezember 2023 und bis zum Ablauf des 30. Juni 2024 entstanden sind, bestimmt sich der Mautsatz abweichend von § 3 Absatz 3 nach der Anlage 11."}