{"id":"4","heading":"Mautentrichtung und Mauterstattung","text":"(1) Der Mautschuldner hat die Maut in der sich aus § 3, auch in Verbindung mit § 14, ergebenden Höhe spätestens bei Beginn der mautpflichtigen Benutzung oder im Fall einer Stundung zu dem festgesetzten Zeitpunkt an das Bundesamt für Logistik und Mobilität zu entrichten. Die Maut wird für ein bestimmtes Fahrzeug mit dem ihm zugeteilten Kennzeichen entrichtet.\n(2) § 13 Absatz 3 und die §§ 16 bis 19 und 21 des Bundesgebührengesetzes sind, soweit sich aus diesem Gesetz oder aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht etwas anderes ergibt, mit der Maßgabe entsprechend anzuwenden, dass abweichend von § 16 Absatz 1 des Bundesgebührengesetzes ein Säumniszuschlag erhoben werden kann,\n(3) Das Bundesamt für Logistik und Mobilität kann einem Privaten die Errichtung und den Betrieb eines Systems zur Erhebung der Maut übertragen oder diesen beauftragen, an der Erhebung der Maut mitzuwirken (Betreiber). Die Übertragung oder die Beauftragung ist vom Bundesamt für Logistik und Mobilität im Bundesanzeiger bekannt zu geben. Zum Zweck des Betriebs des Mauterhebungssystems darf der Betreiber nachfolgende Daten verarbeiten:\n(3a) Erfolgt die Berechnung der Maut für die Nutzer von Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes, einschließlich des Erkennungsprozesses zur Unterscheidung mautpflichtiger von nicht mautpflichtigen Streckenabschnitten und der Ermittlung der abschnittsbezogenen Erhebungsdaten und der Erstellung der Mautbuchungsnachweise, durch das Bundesamt für Logistik und Mobilität, muss ein Anbieter dem Bundesamt für Logistik und Mobilität zu diesem Zweck die in Absatz 3 Satz 3 Nummer 5, 6 und 7 Buchstabe b sowie Nummer 8 bis 10 genannten Daten übermitteln. Das Bundesamt für Logistik und Mobilität darf die in Absatz 3 Satz 3 Nummer 5, 6 und 7 Buchstabe b sowie Nummer 8 bis 10 genannten Daten zu dem in Satz 1 genannten Zweck erheben, speichern und verwenden. Nach Abschluss des Erkennungsprozesses übermittelt das Bundesamt für Logistik und Mobilität den Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes die Mautbuchungsnachweise. Die Berechnung der Maut für die Nutzer von Anbietern nach § 10 Absatz 1 und § 11 Absatz 1 des Mautsystemgesetzes erfolgt ab dem 1. Januar 2026 ausschließlich durch das Bundesamt für Logistik und Mobilität. Das Bundesamt für Logistik und Mobilität kann den Betreiber mit der Berechnung der Maut beauftragen. Die Beauftragung ist vom Bundesamt für Logistik und Mobilität im Bundesanzeiger bekannt zu geben. § 4 Absatz 3 Satz 4 und 5 gilt entsprechend.\n(3b) Abweichend von Absatz 3 Satz 4 und 5 darf im Zeitraum bis zum 31. Dezember 2025 das Bundesamt für Logistik und Mobilität bei Vorliegen eines Verdachts eines Verstoßes gegen die Kabotageregelungen gemäß Artikel 8 der Verordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung die in Absatz 3 Satz 3 Nummer 5 und 10 genannten Daten zum ersten befahrenen Mautabschnitt nach der Einfahrt in das Bundesgebiet und zum letzten befahrenen Mautabschnitt vor der Ausfahrt aus dem Bundesgebiet zum Zweck der Ermittlung des Ortes und der Zeit des Grenzübertritts von in einem Mitgliedstaat der Europäischen Union oder im Europäischen Wirtschaftsraum zugelassenen Fahrzeugen für die Verfolgung von Ordnungswidrigkeiten nach § 19 Absatz 2a und Absatz 4 Nummer 2 des Güterkraftverkehrsgesetzes verarbeiten.\n(4) Der Mautschuldner hat bei der Mauterhebung mitzuwirken. Er hat die technischen Einrichtungen zur Mautentrichtung ordnungsgemäß zu nutzen und die für die Maut maßgeblichen Tatsachen anzugeben. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten der Nutzung der technischen Einrichtungen zu regeln und die nach Satz 2 maßgeblichen Tatsachen festzulegen sowie das Verfahren der Angabe dieser Tatsachen zu regeln.\n(5) Eine Maut oder, im Fall des Absatzes 6 Satz 1, ein der Maut entsprechender Betrag wird auf Verlangen ganz oder teilweise erstattet, wenn die Fahrt, für die sie entrichtet wurde, nicht oder nicht vollständig durchgeführt wird (Erstattung der Maut). Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren der Erstattung der Maut zu regeln. Die Bearbeitungsgebühr für ein Erstattungsverlangen beträgt höchstens 20 Euro.\n(6) Verpflichtet sich der Betreiber oder ein Anbieter, der einen Vertrag nach § 4d Absatz 1 oder § 4f Absatz 1 mit dem Bundesamt für Logistik und Mobilität abgeschlossen hat, gegenüber dem Bundesamt für Logistik und Mobilität zur unbedingten Zahlung eines Betrages in Höhe der entstandenen Maut des Mautschuldners, so ist der Mautschuldner insoweit von der Verpflichtung zur Entrichtung der Maut an das Bundesamt für Logistik und Mobilität befreit, als der Mautschuldner"}