{"id":"7","heading":"Kontrolle","text":"(1) Das Bundesamt für Logistik und Mobilität überwacht die Einhaltung der Vorschriften dieses Gesetzes. Das Bundesamt für Logistik und Mobilität kann sich bei der Kontrolle der Einhaltung der Mautpflicht der Hilfe des Betreibers im Sinne des § 4 Absatz 3 bedienen. Dem Betreiber kann zu diesem Zweck die Feststellung von Benutzungen mautpflichtiger Straßen im Sinne des § 1 und der ordnungsgemäßen Mautentrichtung übertragen werden.\n(2) Das Bundesamt für Logistik und Mobilität und der Betreiber dürfen im Rahmen der Kontrolle folgende Daten erheben, speichern, verwenden und einander übermitteln:\n(3) Der Betreiber übermittelt darüber hinaus für die Durchführung der Kontrolle nach Absatz 1 dem Bundesamt für Logistik und Mobilität die Daten über die Mautentrichtung nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9. Das Bundesamt für Logistik und Mobilität darf die ihm übermittelten Daten auch zur Überwachung des Betreibers verarbeiten. Für Anbieter nach den §§ 4e und 4f gelten die Sätze 1 und 2 entsprechend. Erfolgt die Berechnung der Maut für die Nutzer der Anbieter nach den §§ 4e und 4f durch das Bundesamt für Logistik und Mobilität nach § 4 Absatz 3a, darf das Bundesamt für Logistik und Mobilität die Daten nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9 auch zur Überwachung der Anbieter nach den §§ 4e und 4f verarbeiten.\n(3a) Das Bundesamt für Logistik und Mobilität darf auf den nach § 1 Absatz 1 mautpflichtigen Straßen auch stichprobenartig optisch-elektronische Einrichtungen einsetzen, um zu überprüfen, ob der Betreiber die Einhaltung der Mautpflicht nach § 7 Absatz 1 Satz 2 ordnungsgemäß kontrolliert. § 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden. Die erhobenen Daten dürfen ausschließlich zum dem in Satz 1 genannten Zweck gespeichert und verwendet werden; Absatz 2 Satz 3 gilt entsprechend.\n(4) Die Mitarbeiter des Bundesamtes für Logistik und Mobilität können Kraftfahrzeuge zum Zweck der Kontrolle der Einhaltung der Mautpflicht nach § 1 anhalten. Die zur Kontrolle berechtigten Personen sind befugt, Anordnungen zum Zweck der Durchführung der Kontrollmaßnahmen nach Satz 1 zu erteilen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.\n(5) Hat der Mautschuldner die Maut vor der Benutzung einer mautpflichtigen Straße im Sinne des § 1 entrichtet und ist ihm hierüber ein Beleg erteilt worden, so hat er diesen im Rahmen seiner Nachweispflicht nach § 5 bei der Benutzung einer mautpflichtigen Straße im Sinne des § 1 mitzuführen und auf Verlangen den zur Kontrolle befugten Personen zur Prüfung auszuhändigen. Er hat darüber hinaus den Fahrzeugschein oder die Zulassungsbescheinigung Teil I, die vorgeschriebenen Beförderungspapiere und den Führerschein den zur Kontrolle befugten Personen zur Prüfung auszuhändigen. Sofern für Fahrten eine Berechtigung (Erlaubnis nach dem Güterkraftverkehrsgesetz und Nachweise über die Beschäftigung und die Tätigkeiten des Fahrpersonals auf Kraftfahrzeugen, Gemeinschaftslizenz, CEMT-, CEMT-Umzugs- oder Drittstaatengenehmigung) oder ein Nachweis der Erfüllung bestimmter Technik-, Sicherheits- und Umweltanforderungen für das Kraftfahrzeug vorgeschrieben ist, gilt Satz 2 entsprechend. Der Fahrzeugführer hat auf Verlangen Auskunft über alle Tatsachen zu erteilen, die für die Durchführung der Kontrolle von Bedeutung sind.\n(6) Es ist verboten, als Mautschuldner nach § 2 Nummer 1 oder 2 anzuordnen oder zuzulassen, dass der Fahrzeugführer\n(7) Die zur Kontrolle befugten Personen sind berechtigt, die geschuldete Maut am Ort der Kontrolle zu erheben. § 8 Absatz 2 gilt entsprechend. Sie können die Weiterfahrt bis zur Entrichtung der Maut untersagen, wenn die Maut trotz Aufforderung am Ort der Kontrolle nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der späteren Einbringlichkeit der Maut begründen.\n(8) Weitergehende Befugnisse des Bundesamtes für Logistik und Mobilität, die ihm nach anderen gesetzlichen Bestimmungen zur Überwachung der Einhaltung der Vorschriften nach diesem Gesetz zustehen, bleiben unberührt."}