{"id":"9","heading":"Datenlöschung, Statistiken","text":"(1) Der Betreiber hat die nach § 4 Absatz 3 Satz 3 Nummer 1 bis 9 gespeicherten Daten unverzüglich zu löschen, wenn ein Mauterstattungsverlangen nicht fristgerecht gestellt worden ist. Ist ein Erstattungsverlangen fristgerecht gestellt worden, sind die Daten unverzüglich nach Abschluss des Verfahrens zu löschen. Für Anbieter nach den §§ 4e und 4f gelten die Sätze 1 und 2 entsprechend.\n(1a) Die nach § 4 Absatz 3 Satz 3 Nummer 10 und nach § 4 Absatz 3a Satz 2 in Verbindung mit Absatz 3 Satz 3 Nummer 10 gespeicherten Daten sind unverzüglich nach Durchlaufen des Erkennungsprozesses vom Betreiber und vom Anbieter nach den §§ 4e und 4f automatisiert zu anonymisieren und spätestens nach 120 Tagen nach Durchlaufen des Erkennungsprozesses zu löschen. Erfolgt die Berechnung der Maut für die Nutzer der Anbieter nach den §§ 4e und 4f durch das Bundesamt für Logistik und Mobilität nach § 4 Absatz 3a, gilt Satz 1 für das Bundesamt für Logistik und Mobilität entsprechend. Ein Anbieter nach den §§ 4e und 4f muss die Daten nach § 4 Absatz 3 Satz 3 Nummer 10 unverzüglich nach dem Empfang der Mautbuchungsnachweise nach § 4 Absatz 3a Satz 3 löschen, spätestens aber 72 Stunden nach der Übermittlung der Daten nach § 4 Absatz 3 Satz 3 Nummer 10 an das Bundesamt für Logistik und Mobilität.\n(2) Das Bundesamt für Logistik und Mobilität hat die Daten nach § 4 Absatz 3 Satz 3 Nummer 5 vier Jahre nach Ablauf des Kalenderjahres, in dem die mautpflichtige Benutzung von Straßen beendet wurde, zu löschen. Die übrigen nach § 7 Absatz 3 Satz 1 übermittelten Daten sind sechs Jahre nach der Übermittlung zu löschen.\n(3) Die Daten nach § 7 Absatz 2 Satz 1 sind unverzüglich zu löschen,\n(4) Ist festgestellt worden, dass die Maut nicht entrichtet worden ist, sind die Daten nach § 7 Absatz 2 Satz 1 zu löschen\n(5) Bilder und Daten, die im Rahmen der Kontrolle nach § 7 Absatz 2 erhoben und gespeichert wurden, sind unmittelbar nach dem Kontrollvorgang zu löschen, wenn das Kraftfahrzeug nicht der Mautpflicht unterliegt.\n(5a) Das Bundesamt für Logistik und Mobilität hat die Daten nach § 7 Absatz 3a Satz 1 drei Monate nach Aufzeichnung zu löschen. Abweichend von Satz 1 hat es die Daten sechs Jahre nach Ende des Kalenderjahres, in dem sie erhoben wurden, zu löschen, wenn sich ein mit dieser Datenerhebung dokumentierter Messfall ursächlich auf die Höhe der Vergütung des Betreibers auswirkt.\n(6) Nach diesem Gesetz gespeicherte Daten dürfen in anonymisierter Form für statistische Zwecke und für Zwecke des Verkehrsmanagements verwendet werden. Die nach § 4 Absatz 3 Satz 3 Nummer 2, 6, 8 und 10 gespeicherten Daten dürfen unmittelbar nach ihrer Erhebung in pseudonymisierter Form für statistische Auswertungen zum Zwecke der Verkehrslenkung sowie der Verbesserung des Verkehrsflusses und der Verkehrssicherheit verwendet werden, soweit die Verwendung für diese Zwecke in pseudonymisierter Form erforderlich ist und kein Grund zu der Annahme besteht, dass die schutzwürdigen Interessen der betroffenen Personen an dem Ausschluss der Verwendung überwiegen. Die nach Satz 2 verwendeten Daten nach § 4 Absatz 3 Satz 3 Nummer 2, 6 und 8 sind unverzüglich nach Erreichung des Zwecks, zu dem sie pseudonymisiert wurden, spätestens aber nach 120 Tagen automatisiert zu löschen oder für die Zwecke des Satzes 1 zu anonymisieren. Die nach Satz 2 verwendeten Daten nach § 4 Absatz 3 Satz 3 Nummer 10 sind nach ihrer statistischen Auswertung unverzüglich automatisiert zu löschen.\n(7) Die Mautdaten nach § 4 Absatz 3 Satz 3 Nummer 1, 2 und 6 werden in anonymisierter Form in regelmäßigen Abständen durch das Bundesamt für Logistik und Mobilität über den Nationalen Zugangspunkt nach § 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) geändert worden ist, allen Interessierten gebührenfrei und in standardisierter Form bereitgestellt."}