{"id":"2","heading":"Erhebungsmerkmale und Periodizität","text":"(1) Für die Umsatzsteuerstatistik werden jährlich folgende Erhebungsmerkmale erfasst:\n(2) Für die Lohn- und Einkommensteuerstatistik werden jährlich folgende Erhebungsmerkmale erfaßt:\n(3) Für die Körperschaftsteuerstatistik werden jährlich von den steuerpflichtigen Körperschaften, Personenvereinigungen und Vermögensmassen folgende Erhebungsmerkmale erfaßt:\n(4) Für die Vermögensteuerstatistik werden jeweils in Verbindung mit der Hauptveranlagung der Vermögensteuer nach dem Stand zum Hauptveranlagungszeitpunkt von den Steuerpflichtigen folgende Erhebungsmerkmale erfaßt:\n(5) Für die Statistiken der Besteuerungsgrundlagen für Zwecke der Grundsteuer werden jeweils in Verbindung mit der Hauptfeststellung oder Hauptveranlagung nach dem Stand zum Hauptfeststellungszeitpunkt oder Hauptveranlagungszeitpunkt folgende Erhebungsmerkmale erfasst:\n(6) Für die Gewerbesteuerstatistik werden jährlich von den Steuerpflichtigen folgende Erhebungsmerkmale erfaßt:\n(7) Für die Erbschaft- und Schenkungsteuerstatistik werden jährlich folgende Erhebungsmerkmale für die Erwerbe, für die in dem Kalenderjahr Erbschaft- oder Schenkungsteuer festgesetzt worden ist, erfasst:\n(8) Für die Statistik zu den länderbezogenen Berichten multinationaler Unternehmensgruppen werden ab dem Berichtsjahr 2016 jährlich die Angaben nach § 138a Absatz 2 der Abgabenordnung erfasst. Ab dem Berichtsjahr 2021 werden jährlich die Angaben nach § 138a Absatz 7 der Abgabenordnung erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgeführt. Die Sätze 1 bis 3 lassen Bestimmungen über die Verwendungszweckbeschränkung und Geheimhaltungspflicht in völkervertraglichen Abkommen sowie Rechtsakten der Europäischen Union unberührt.\n(9) Für die Statistik über die Forschungszulage werden von den Anspruchsberechtigten ab 2020 jährlich folgende Erhebungsmerkmale erfasst:\n(10) Für die Statistik über die Mindeststeuer werden ab dem Berichtsjahr 2024 jährlich die Angaben nach § 95 des Mindeststeuergesetzes (Steueranmeldung) und nach den §§ 75 und 76 des Mindeststeuergesetzes (Mindeststeuer-Bericht) erfasst. Die Aufbereitung dieser Angaben wird zentral vom Statistischen Bundesamt durchgeführt."}