{"id":"7","heading":"Einzelangaben","text":"(1) Das Statistische Bundesamt und die statistischen Ämter der Länder haben die Ergebnisse der statistischen Erhebungen unverzüglich zu ermitteln und auf Anforderung zeitgleich dem Bundesministerium der Finanzen und den obersten Finanzbehörden der Länder vollständig zu übermitteln.\n(2) Für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, dürfen Tabellen mit statistischen Ergebnissen, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder an das Bundesministerium der Finanzen und an die obersten Finanzbehörden der Länder übermittelt werden.\n(3) (weggefallen)\n(4) Für Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Abschätzung finanzieller und organisatorischer Auswirkungen der Änderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems werden auf Anforderung dem Bundesministerium der Finanzen, den obersten Finanzbehörden und den statistischen Ämtern der Länder durch das Statistische Bundesamt Einzelangaben ohne Hilfsmerkmale aus einer 10-Prozent-Stichprobe übermittelt. Den Empfängern nach Satz 1 ist jeweils die gleiche Stichprobe zu übermitteln. Die Stichprobe ist beim Statistischen Bundesamt vorzuhalten. Es ist sicherzustellen, dass bei den Zusatzaufbereitungen im Bundesministerium der Finanzen und in den obersten Finanzbehörden der Länder das Statistikgeheimnis gewahrt wird. Dafür ist die Trennung von nichtstatistischen Aufgaben durch Organisation und Verfahren zu gewährleisten. Die mit der Durchführung der Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen beauftragten Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete (§ 30 Abs. 3 Nr. 1 der Abgabenordnung) sein. Sie dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur für die in Satz 1 genannten Zwecke verarbeiten. § 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.\n(5) Die statistischen Ämter der Länder stellen dem Statistischen Bundesamt auf Ersuchen die Einzelangaben aus den nach § 1 Abs. 1 angeordneten Statistiken für Zusatzaufbereitungen oder zur Übermittlung nach Absatz 6 zur Verfügung.\n(6) Für Zusatzaufbereitungen einschließlich der Entwicklung und des Betriebs von Mikrosimulationsmodellen zur Abschätzung finanzieller und organisatorischer Auswirkungen der Änderungen von Regelungen im Rahmen der Fortentwicklung des Steuer- und Transfersystems übermitteln auf Anforderung\n(6a) Das Bundesministerium der Finanzen und die obersten Finanzbehörden der Länder dürfen die vom Statistischen Bundesamt nach Absatz 6 übermittelten Einzelangaben für die Entwicklung und den Betrieb von Mikrosimulationsmodellen an von ihnen beauftragte Forschungseinrichtungen übermitteln. Die in den Forschungseinrichtungen mit der Entwicklung und dem Betrieb der Mikrosimulationsmodelle beauftragten Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Personen, die Einzelangaben erhalten sollen und die nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind, sind vor der Übermittlung zur Geheimhaltung zu verpflichten. § 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes vom 2. März 1974 (BGBl. I S. 469, 547), das durch § 1 Nr. 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, in der jeweils geltenden Fassung, gilt entsprechend. Die beauftragten Personen dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur für die Entwicklung und den Betrieb von Mikrosimulationsmodellen zu den in Absatz 6 Satz 1 genannten Zwecken verarbeiten. § 2a Absatz 1 und 5 der Abgabenordnung gilt entsprechend.\n(6b) Abweichend von dem in Absatz 6a genannten Übermittlungsweg dürfen die statistischen Ämter von Bund und Ländern im Auftrag der obersten Finanzbehörden von Bund und Ländern die Daten mittels sicheren Datentransfers auch direkt an von diesen beauftragte Forschungseinrichtungen weitergeben.\n(7) Die Absätze 1 bis 6b gelten erstmals für die Übermittlung von Angaben aus den Bundesstatistiken\n(8) Für die Zerlegung des Kirchensteueraufkommens der öffentlich-rechtlichen Religionsgesellschaften auf die Diözesen, Landeskirchen und sonstigen regionalen Gliederungen dürfen den öffentlich-rechtlichen Religionsgesellschaften von den statistischen Ämtern der Länder aus der Lohn- und Einkommensteuerstatistik für ihre Steuerschuldner mit Kirchenlohnsteuer die Einzelangaben Kirchenlohnsteuer und Religionszugehörigkeit mit dem amtlichen Gemeindeschlüssel der Wohnsitzgemeinde übermittelt werden."}