{"id":"16","heading":"Meldepflicht","text":"(1) Ein Arbeitgeber mit Sitz im Ausland, der eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer in den in § 2a des Schwarzarbeitsbekämpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen im Anwendungsbereich dieses Gesetzes beschäftigt, ist verpflichtet, vor Beginn jeder Werk- oder Dienstleistung eine schriftliche Anmeldung in deutscher Sprache bei der zuständigen Behörde der Zollverwaltung nach Absatz 6 vorzulegen, die die für die Prüfung wesentlichen Angaben enthält. Wesentlich sind die Angaben über\n(2) Abweichend von Absatz 1 ist ein Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums verpflichtet, der zuständigen Behörde der Zollverwaltung vor Beginn der Beschäftigung einer Kraftfahrerin oder eines Kraftfahrers für die Durchführung von Güter- oder Personenbeförderungen im Inland nach § 36 Absatz 1 des Arbeitnehmer-Entsendegesetzes eine Anmeldung mit folgenden Angaben elektronisch zuzuleiten:\n(3) Überlässt ein Verleiher mit Sitz im Ausland eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer zur Arbeitsleistung einem Entleiher, hat der Verleiher in den in § 2a des Schwarzarbeitsbekämpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen unter den Voraussetzungen des Absatzes 1 Satz 1 vor Beginn jeder Werk- oder Dienstleistung der zuständigen Behörde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten:\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen,\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zuständige Behörde nach Absatz 1 Satz 1 und Absatz 3 Satz 1 bestimmen.\n(+++ § 16 Abs. 1 bis 4: Zur Anwendung vgl. § 1 Abs. 1 u. 2 MiLoDokV +++)"}