{"id":"17","heading":"Erstellen und Bereithalten von Dokumenten","text":"(1) Ein Arbeitgeber, der Arbeitnehmerinnen und Arbeitnehmer nach § 8 Absatz 1 des Vierten Buches Sozialgesetzbuch oder in den in § 2a des Schwarzarbeitsbekämpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen beschäftigt, ist verpflichtet, Beginn, Ende und Dauer der täglichen Arbeitszeit dieser Arbeitnehmerinnen und Arbeitnehmer spätestens bis zum Ablauf des siebten auf den Tag der Arbeitsleistung folgenden Kalendertages aufzuzeichnen und diese Aufzeichnungen mindestens zwei Jahre beginnend ab dem für die Aufzeichnung maßgeblichen Zeitpunkt aufzubewahren. Satz 1 gilt entsprechend für einen Entleiher, dem ein Verleiher eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer zur Arbeitsleistung in einem der in § 2a des Schwarzarbeitsbekämpfungsgesetzes genannten Wirtschaftszweige überlässt. Satz 1 gilt nicht für Beschäftigungsverhältnisse nach § 8a des Vierten Buches Sozialgesetzbuch.\n(2) Arbeitgeber im Sinne des Absatzes 1 haben die für die Kontrolle der Einhaltung der Verpflichtungen nach § 20 in Verbindung mit § 2 erforderlichen Unterlagen im Inland in deutscher Sprache für die gesamte Dauer der tatsächlichen Beschäftigung der Arbeitnehmerinnen und Arbeitnehmer im Geltungsbereich dieses Gesetzes, mindestens für die Dauer der gesamten Werk- oder Dienstleistung, insgesamt jedoch nicht länger als zwei Jahre, bereitzuhalten. Auf Verlangen der Prüfbehörde sind die Unterlagen auch am Ort der Beschäftigung bereitzuhalten.\n(2a) Abweichend von Absatz 2 hat der Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums sicherzustellen, dass der Kraftfahrerin oder dem Kraftfahrer, die oder der von ihm für die Durchführung von Güter- oder Personenbeförderungen im Inland nach § 36 Absatz 1 des Arbeitnehmer-Entsendegesetzes beschäftigt wird, die folgenden Unterlagen als Schriftstück oder in einem elektronischen Format zur Verfügung stehen:\n(2b) Nach Beendigung der Beschäftigung der Kraftfahrerin oder des Kraftfahrers im Inland nach § 36 Absatz 1 des Arbeitnehmer-Entsendegesetzes hat der Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums den Behörden der Zollverwaltung auf Verlangen über die mit dem Binnenmarkt-Informationssystem verbundene elektronische Schnittstelle folgende Unterlagen innerhalb von acht Wochen ab dem Tag des Verlangens zu übermitteln:\n(3) Das Bundesministerium für Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verpflichtungen des Arbeitgebers, des Verleihers oder eines Entleihers nach § 16 und den Absätzen 1 und 2 hinsichtlich bestimmter Gruppen von Arbeitnehmerinnen und Arbeitnehmern oder der Wirtschaftsbereiche oder den Wirtschaftszweigen einschränken oder erweitern.\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, wie die Verpflichtung des Arbeitgebers, die tägliche Arbeitszeit bei ihm beschäftigter Arbeitnehmerinnen und Arbeitnehmer aufzuzeichnen und diese Aufzeichnungen aufzubewahren, vereinfacht oder abgewandelt werden kann, sofern Besonderheiten der zu erbringenden Werk- oder Dienstleistungen oder Besonderheiten des jeweiligen Wirtschaftsbereiches oder Wirtschaftszweiges dies erfordern.\n(+++ § 17 Abs. 1 u. 2: Zur Anwendung vgl. § 1 Abs. 1 u. 2 MiLoDokV +++)"}