{"id":"2","heading":"Schätzung des Auftragswerts","text":"(1) Bei der Schätzung des Auftragswerts ist vom voraussichtlichen Gesamtwert der vorgesehenen Leistung ohne Umsatzsteuer auszugehen. Zudem sind etwaige Optionen oder Vertragsverlängerungen zu berücksichtigen. Sieht der Auftraggeber Prämien oder Zahlungen an den Bewerber oder Bieter vor, sind auch diese zu berücksichtigen.\n(2) Die Wahl der Methode zur Berechnung des geschätzten Auftragswerts darf nicht in der Absicht erfolgen, die Anwendung der Bestimmungen des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen oder dieser Verordnung zu umgehen. Eine Auftragsvergabe darf nicht so unterteilt werden, dass sie nicht in den Anwendungsbereich der Bestimmungen des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen oder dieser Verordnung fällt, es sei denn, es liegen objektive Gründe dafür vor, etwa wenn eine eigenständige Organisationseinheit selbständig für ihre Auftragsvergabe oder bestimmte Kategorien der Auftragsvergabe zuständig ist.\n(3) Maßgeblicher Zeitpunkt für die Schätzung des Auftragswerts ist der Tag, an dem die Auftragsbekanntmachung abgesendet wird oder das Vergabeverfahren auf sonstige Weise eingeleitet wird.\n(4) Der Wert einer Rahmenvereinbarung oder eines dynamischen Beschaffungssystems wird auf der Grundlage des geschätzten Gesamtwertes aller Einzelaufträge berechnet, die während der gesamten Laufzeit einer Rahmenvereinbarung oder eines dynamischen Beschaffungssystems geplant sind.\n(5) Der zu berücksichtigende Wert im Falle einer Innovationspartnerschaft entspricht dem geschätzten Gesamtwert der Forschungs- und Entwicklungstätigkeiten, die während sämtlicher Phasen der geplanten Partnerschaft stattfinden sollen, sowie der Bau-, Liefer- oder Dienstleistungen, die zu entwickeln und am Ende der geplanten Partnerschaft zu beschaffen sind.\n(6) Bei der Schätzung des Auftragswerts von Bauleistungen ist neben dem Auftragswert der Bauaufträge der geschätzte Gesamtwert aller Liefer- und Dienstleistungen zu berücksichtigen, die für die Ausführung der Bauleistungen erforderlich sind und vom Auftraggeber zur Verfügung gestellt werden. Die Möglichkeit des Auftraggebers, Aufträge für die Planung und die Ausführung von Bauleistungen entweder getrennt oder gemeinsam zu vergeben, bleibt unberührt.\n(7) Kann das beabsichtigte Bauvorhaben oder die vorgesehene Erbringung einer Dienstleistung zu einem Auftrag führen, der in mehreren Losen vergeben wird, ist der geschätzte Gesamtwert aller Lose zugrunde zu legen. Erreicht oder überschreitet der geschätzte Gesamtwert den maßgeblichen Schwellenwert, gilt diese Verordnung für die Vergabe jedes Loses.\n(8) Kann ein Vorhaben zum Zweck des Erwerbs gleichartiger Lieferungen zu einem Auftrag führen, der in mehreren Losen vergeben wird, ist der geschätzte Gesamtwert aller Lose zugrunde zu legen.\n(9) Der Auftraggeber kann bei der Vergabe einzelner Lose von Absatz 7 Satz 2 sowie Absatz 8 abweichen, wenn der geschätzte Nettowert des betreffenden Loses bei Liefer- und Dienstleistungsaufträgen unter 80 000 Euro und bei Bauleistungen unter 1 Million Euro liegt und die Summe der Nettowerte dieser Lose 20 Prozent des Gesamtwertes aller Lose nicht übersteigt.\n(10) Bei regelmäßig wiederkehrenden Aufträgen oder Daueraufträgen über Liefer- oder Dienstleistungen sowie bei Liefer- oder Dienstleistungsaufträgen, die innerhalb eines bestimmten Zeitraums verlängert werden sollen, ist der Auftragswert zu schätzen\n(11) Bei Aufträgen über Liefer- oder Dienstleistungen, für die kein Gesamtpreis angegeben wird, ist Berechnungsgrundlage für den geschätzten Auftragswert\n(12) Bei einem Planungswettbewerb nach § 60, der zu einem Dienstleistungsauftrag führen soll, ist der Wert des Dienstleistungsauftrags zu schätzen zuzüglich etwaiger Preisgelder und Zahlungen an Teilnehmer. Bei allen übrigen Planungswettbewerben entspricht der Auftragswert der Summe der Preisgelder und Zahlungen an die Teilnehmer einschließlich des Wertes des Dienstleistungsauftrags, der vergeben werden könnte, soweit der Auftraggeber diese Vergabe in der Wettbewerbsbekanntmachung des Planungswettbewerbs nicht ausschließt."}