{"id":"28","heading":"Leistungsbeschreibung","text":"(1) Der Auftraggeber fasst die Leistungsbeschreibung (§ 121 des Gesetzes gegen Wettbewerbsbeschränkungen) in einer Weise, dass sie allen Unternehmen den gleichen Zugang zum Vergabeverfahren gewährt und die Öffnung des nationalen Beschaffungsmarktes für den Wettbewerb nicht in ungerechtfertigter Weise behindert.\n(2) In der Leistungsbeschreibung sind die Merkmale des Auftragsgegenstandes zu beschreiben:\n(3) Die Merkmale können auch Aspekte der Qualität und der Innovation sowie soziale und umweltbezogene Aspekte betreffen. Sie können sich auch auf den Prozess oder die Methode zur Herstellung oder Erbringung der Leistung oder auf ein anderes Stadium im Lebenszyklus des Auftragsgegenstandes einschließlich der Produktions- und Lieferkette beziehen, auch wenn derartige Faktoren keine materiellen Bestandteile der Leistung sind, sofern diese Merkmale in Verbindung mit dem Auftragsgegenstand stehen und zu dessen Wert und Beschaffungszielen verhältnismäßig sind.\n(4) In der Leistungsbeschreibung kann ferner festgelegt werden, ob Rechte des geistigen Eigentums übertragen oder dem Auftraggeber daran Nutzungsrechte eingeräumt werden müssen.\n(5) Werden verpflichtende Zugänglichkeitserfordernisse im Sinne des § 121 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen mit einem Rechtsakt der Europäischen Union erlassen, so muss die Leistungsbeschreibung, soweit die Kriterien der Zugänglichkeit für Menschen mit Behinderungen oder der Konzeption für alle Nutzer betroffen sind, darauf Bezug nehmen.\n(6) In der Leistungsbeschreibung darf nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf gewerbliche Schutzrechte, Typen oder einen bestimmten Ursprung verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Produkte begünstigt oder ausgeschlossen werden, es sei denn, dieser Verweis ist durch den Auftragsgegenstand gerechtfertigt. Solche Verweise sind ausnahmsweise zulässig, wenn der Auftragsgegenstand anderenfalls nicht hinreichend genau und allgemein verständlich beschrieben werden kann; die Verweise sind mit dem Zusatz „oder gleichwertig“ zu versehen."}