{"id":"3","heading":"Antragsverfahren für Tätigkeiten, die unmittelbar dem Wettbewerb ausgesetzt sind","text":"(1) Auftraggeber können bei der Europäischen Kommission beantragen festzustellen, dass die Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen sowie der Sektorenverordnung auf die Auftragsvergabe oder Ausrichtung von Wettbewerben für die Ausübung dieser Tätigkeit keine Anwendung finden. Dem Antrag ist eine Stellungnahme des Bundeskartellamtes beizufügen. Dem Antrag sind alle sachdienlichen Informationen beizufügen, insbesondere Gesetze, Verordnungen, Verwaltungsvorschriften oder Vereinbarungen, die darlegen, dass die betreffende Tätigkeit unmittelbar dem Wettbewerb auf Märkten ausgesetzt ist, die keiner Zugangsbeschränkung unterliegen. Eine Kopie des Antrags ist dem Bundesministerium für Wirtschaft und Energie zu übermitteln.\n(2) Der Antrag des Auftraggebers an das Bundeskartellamt auf Stellungnahme muss die in § 39 Absatz 3 Satz 2 Nummer 1 bis 4 des Gesetzes gegen Wettbewerbsbeschränkungen bezeichneten Angaben enthalten. § 39 Absatz 3 Satz 4 und 5 des Gesetzes gegen Wettbewerbsbeschränkungen gilt entsprechend. Der Antrag nach Absatz 1 kann auch von einem Verband der Auftraggeber gestellt werden. In diesem Fall gelten für die Verbände die Regelungen für Auftraggeber.\n(3) Das Bundeskartellamt soll die Stellungnahme innerhalb von vier Monaten nach Antragseingang abgeben. Für die Erarbeitung der beantragten Stellungnahme hat das Bundeskartellamt die Ermittlungsbefugnisse nach den §§ 57 bis 59 des Gesetzes gegen Wettbewerbsbeschränkungen. Das Bundeskartellamt holt eine Stellungnahme der Bundesnetzagentur ein. § 50c Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen gilt entsprechend.\n(4) Die Stellungnahme des Bundeskartellamtes besitzt keine Bindungswirkung für seine Entscheidungen nach den Teilen 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen.\n(5) Einen Antrag nach Absatz 1 kann auch das Bundesministerium für Wirtschaft und Energie stellen. In diesem Fall teilt es der Europäischen Kommission sachdienliche Informationen nach Absatz 1 Satz 3 mit. Es holt zur wettbewerblichen Beurteilung eine Stellungnahme des Bundeskartellamtes ein, die ebenfalls der Kommission der Europäischen Union übermittelt wird. Dies gilt auch für den Fall, dass die Europäische Kommission auf eigene Veranlassung für eine der Sektorentätigkeiten in Deutschland ein solches Verfahren einleitet.\n(6) Die Feststellung, dass die betreffende Tätigkeit unmittelbar dem Wettbewerb auf Märkten ausgesetzt ist, die keiner Zugangsbeschränkung unterliegen, gilt als getroffen, wenn die Europäische Kommission dies bestätigt hat oder wenn sie innerhalb der Frist nach Artikel 35 in Verbindung mit Anhang IV der Richtlinie 2014/25/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die Vergabe von Aufträgen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004/17/EG (ABl. L 94 vom 28.3.2014, S. 243) keine Feststellung getroffen hat und das Bundesministerium für Wirtschaft und Energie die Feststellung oder den Ablauf der Frist im Bundesanzeiger bekanntgemacht hat.\n(7) Die Absätze 1 bis 6 gelten für Auftraggeber im Sinne des § 143 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend."}