{"id":"34","heading":"Unteraufträge","text":"(1) Der Auftraggeber kann Unternehmen in der Auftragsbekanntmachung oder den Vergabeunterlagen auffordern, bei Angebotsabgabe die Teile des Auftrags, die sie im Wege der Unterauftragsvergabe an Dritte zu vergeben beabsichtigen, sowie, falls zumutbar, die vorgesehenen Unterauftragnehmer zu benennen. Vor Zuschlagserteilung kann der Auftraggeber von den Bietern, deren Angebote in die engere Wahl kommen, verlangen, die Unterauftragnehmer zu benennen und nachzuweisen, dass ihnen die erforderlichen Mittel dieser Unterauftragnehmer zur Verfügung stehen.\n(2) Die Haftung des Hauptauftragnehmers gegenüber dem Auftraggeber bleibt von Absatz 1 unberührt.\n(3) Bei der Vergabe von Bau- oder Dienstleistungsaufträgen, die in einer Einrichtung des Auftraggebers unter dessen direkter Aufsicht zu erbringen sind, schreibt der Auftraggeber in den Vertragsbedingungen vor, dass der Auftragnehmer spätestens bei Beginn der Auftragsausführung die Namen, die Kontaktdaten und die gesetzlichen Vertreter seiner Unterauftragnehmer mitteilt und dass jede im Rahmen der Auftragsausführung eintretende Änderung auf der Ebene der Unterauftragnehmer mitzuteilen ist. Der Auftraggeber kann die Mitteilungspflichten nach Satz 1 auch als Vertragsbedingungen bei der Vergabe anderer Dienstleistungsaufträge oder bei der Vergabe von Lieferaufträgen vorsehen. Des Weiteren können die Mitteilungspflichten auch auf Lieferanten, die an Dienstleistungsaufträgen beteiligt sind, sowie auf weitere Stufen in der Kette der Unterauftragnehmer ausgeweitet werden.\n(4) Für Unterauftragnehmer aller Stufen gilt § 128 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen.\n(5) Der öffentliche Auftraggeber im Sinne des § 100 Absatz 1 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen überprüft vor der Erteilung des Zuschlags, ob Gründe für den Ausschluss des Unterauftragnehmers vorliegen. Bei Vorliegen zwingender Ausschlussgründe verlangt der öffentliche Auftraggeber die Ersetzung des Unterauftragnehmers. Bei Vorliegen fakultativer Ausschlussgründe kann der öffentliche Auftraggeber verlangen, dass dieser ersetzt wird. Der öffentliche Auftraggeber kann dem Bewerber oder Bieter dafür eine Frist setzen."}