{"id":"36","heading":"Regelmäßige nicht verbindliche Bekanntmachung","text":"(1) Der Auftraggeber kann die Absicht einer geplanten Auftragsvergabe mittels Veröffentlichung einer regelmäßigen nicht verbindlichen Bekanntmachung nach den Vorgaben der Spalte 5 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 10a bekanntgeben.\n(2) Die regelmäßige nicht verbindliche Bekanntmachung kann durch das Amt für Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf oder im Beschafferprofil veröffentlicht werden. Erfolgt die Veröffentlichung im Beschafferprofil, übermittelt der Auftraggeber die Mitteilung dieser Veröffentlichung dem Amt für Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf nach den Vorgaben der Spalte 2 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 10a.\n(3) Hat der Auftraggeber eine regelmäßige nicht verbindliche Bekanntmachung nach Absatz 1 veröffentlicht, kann die Mindestfrist für den Eingang von Angeboten im offenen Verfahren auf 15 Tage verkürzt werden, sofern\n(4) Der Auftraggeber kann im nicht offenen Verfahren und im Verhandlungsverfahren auf eine Auftragsbekanntmachung nach § 35 verzichten, sofern die regelmäßige nicht verbindliche Bekanntmachung\n(5) Der Auftraggeber fordert alle Unternehmen, die auf die Veröffentlichung einer regelmäßigen nicht verbindlichen Bekanntmachung nach Absatz 4 eine Interessensbekundung übermittelt haben, zur Bestätigung ihres Interesses an einer weiteren Teilnahme auf (Aufforderung zur Interessensbestätigung). Mit der Aufforderung zur Interessensbestätigung wird der Teilnahmewettbewerb eingeleitet. Die Frist für den Eingang der Interessensbestätigung beträgt 30 Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Interessensbestätigung.\n(6) Der von der regelmäßigen nicht verbindlichen Bekanntmachung abgedeckte Zeitraum beträgt höchstens zwölf Monate ab dem Tag der Übermittlung der regelmäßigen nicht verbindlichen Bekanntmachung an das Amt für Veröffentlichungen der Europäischen Union."}