{"id":"47","heading":"Eignungsleihe","text":"(1) Ein Bewerber oder Bieter kann für einen bestimmten Auftrag im Hinblick auf die erforderliche wirtschaftliche und finanzielle sowie die technische und berufliche Leistungsfähigkeit die Kapazitäten anderer Unternehmen in Anspruch nehmen, wenn er nachweist, dass ihm die für den Auftrag erforderlichen Mittel tatsächlich zur Verfügung stehen werden, indem er beispielsweise eine entsprechende Verpflichtungserklärung dieser Unternehmen vorlegt. Diese Möglichkeit besteht unabhängig von der Rechtsnatur der zwischen dem Bewerber oder Bieter und den anderen Unternehmen bestehenden Verbindungen. Ein Bewerber oder Bieter kann jedoch im Hinblick auf Nachweise für die erforderliche berufliche Leistungsfähigkeit wie Ausbildungs- und Befähigungsnachweise oder die einschlägige berufliche Erfahrung die Kapazitäten anderer Unternehmen nur dann in Anspruch nehmen, wenn diese die Leistung erbringen, für die diese Kapazitäten benötigt werden.\n(2) Der Auftraggeber überprüft im Rahmen der Eignungsprüfung, ob die Unternehmen, deren Kapazitäten der Bewerber oder Bieter für die Erfüllung bestimmter Eignungskriterien in Anspruch nehmen will, die entsprechenden Kriterien erfüllen, und ob Ausschlussgründe vorliegen, sofern er solche festgelegt hat. Hat der Auftraggeber auf zwingende Ausschlussgründe nach § 123 des Gesetzes gegen Wettbewerbsbeschränkungen Bezug genommen, schreibt er vor, dass der Bewerber oder Bieter ein Unternehmen, das das entsprechende Eignungskriterium nicht erfüllt oder bei dem zwingende Ausschlussgründe nach § 123 des Gesetzes gegen Wettbewerbsbeschränkungen vorliegen, ersetzen muss. Hat der Auftraggeber auf fakultative Ausschlussgründe nach § 124 des Gesetzes gegen Wettbewerbsbeschränkungen Bezug genommen, kann er vorschreiben, dass der Bewerber oder Bieter auch ein Unternehmen, bei dem fakultative Ausschlussgründe nach § 124 des Gesetzes gegen Wettbewerbsbeschränkungen vorliegen, ersetzen muss. Der Auftraggeber kann dem Bewerber oder Bieter dafür eine Frist setzen.\n(3) Nimmt ein Bewerber oder Bieter die Kapazitäten eines anderen Unternehmens im Hinblick auf die erforderliche wirtschaftliche und finanzielle Leistungsfähigkeit in Anspruch, so kann der Auftraggeber eine gemeinsame Haftung des Bewerbers oder Bieters und des anderen Unternehmens für die Auftragsausführung entsprechend dem Umfang der Eignungsleihe verlangen.\n(4) Die Absätze 1 bis 3 gelten auch für Bewerber- oder Bietergemeinschaften.\n(5) Der Auftraggeber kann vorschreiben, dass bestimmte kritische Aufgaben bei Bauaufträgen, Dienstleistungsaufträgen oder kritische Verlege- oder Installationsarbeiten im Zusammenhang mit einem Lieferauftrag direkt vom Bieter selbst oder im Fall einer Bietergemeinschaft von einem Teilnehmer der Bietergemeinschaft ausgeführt werden müssen."}