{"id":"48","heading":"Qualifizierungssysteme","text":"(1) Der Auftraggeber kann zur Eignungsfeststellung ein Qualifizierungssystem für Unternehmen einrichten und betreiben. Unternehmen müssen jederzeit die Zulassung zum Qualifizierungssystem beantragen können. Das Qualifizierungssystem kann verschiedene Qualifizierungsstufen umfassen.\n(2) Der Auftraggeber legt für den Ausschluss und die Eignung von Unternehmen objektive Kriterien fest. Enthalten diese Kriterien technische Anforderungen, so gelten die §§ 28 und 29.\n(3) Für die Funktionsweise des Qualifizierungssystems, wie etwa die Aufnahme in das System, die Aktualisierung der Kriterien und dessen Dauer, legt der Auftraggeber objektive Vorschriften fest.\n(4) Die nach den Absätzen 2 und 3 festgelegten Kriterien und Vorschriften werden den Unternehmen auf Antrag zur Verfügung gestellt. Aktualisierungen sind diesen Unternehmen mitzuteilen. Entspricht nach Ansicht des Auftraggebers das Qualifizierungssystem bestimmter anderer Auftraggeber, Stellen oder Einrichtungen seinen Anforderungen, so teilt er den Unternehmen deren Namen und Adressen mit.\n(5) Enthalten die Kriterien gemäß Absatz 2 Anforderungen an die wirtschaftliche und finanzielle Leistungsfähigkeit oder die fachliche und berufliche Befähigung des Unternehmens, kann das Unternehmen auch die Kapazitäten eines anderen Unternehmens in Anspruch nehmen, unabhängig von dem Rechtsverhältnis, in dem es zu ihm steht.\n(6) Bezüglich der Kriterien Ausbildungsnachweise und Bescheinigungen über die berufliche Befähigung des Unternehmens einschließlich der einschlägigen beruflichen Erfahrung können Unternehmen nur die Kapazitäten anderer Unternehmen in Anspruch nehmen, wenn diese auch die Leistung erbringen, für die die Kapazitäten benötigt werden.\n(7) Beabsichtigt ein Unternehmen die Kapazitäten eines anderen Unternehmens in Anspruch zu nehmen, weist es dem Auftraggeber beispielsweise durch eine entsprechende Verpflichtungserklärung des anderen Unternehmens nach, dass es während der gesamten Gültigkeitsdauer des Qualifizierungssystems auf dessen Kapazitäten zurückgreifen kann.\n(8) Der Auftraggeber führt ein Verzeichnis der geprüften Unternehmen. Dieses kann nach Auftragsarten, für die die Prüfung Gültigkeit hat, aufgegliedert werden.\n(9) Ist eine Bekanntmachung über das Bestehen eines Qualifizierungssystems gemäß § 37 erfolgt, werden die Aufträge im Wege eines nicht offenen Verfahrens oder eines Verhandlungsverfahrens unter den gemäß diesem System qualifizierten und im Verzeichnis nach Absatz 8 geführten Bewerber vergeben.\n(10) Der Auftraggeber kann im Zusammenhang mit Anträgen auf Qualifizierung, der Aktualisierung oder der Aufrechterhaltung einer bereits bestehenden Qualifizierung für das System Gebühren erheben. Die Gebühr muss im Verhältnis zu den angefallenen Kosten stehen.\n(11) Der Auftraggeber teilt seine Entscheidung hinsichtlich der Qualifizierung den Unternehmen innerhalb von sechs Monaten nach Eingang der Beantragung zur Aufnahme in das Qualifizierungssystem mit. Kann eine Entscheidung nicht innerhalb von vier Monaten getroffen werden, so teilt der Auftraggeber innerhalb von zwei Monaten nach Eingang des Antrags dies sowie den voraussichtlichen Entscheidungszeitpunkt dem Unternehmen mit.\n(12) Eine Ablehnung ist dem Unternehmen innerhalb von 15 Tagen nach der Entscheidung unter Angabe der Gründe mitzuteilen. Dabei darf sich eine Ablehnung nur auf die gemäß Absatz 2 festgelegten objektiven Kriterien beziehen. Dasselbe gilt für die Beendigung einer Qualifizierung. Die beabsichtigte Beendigung ist dem Unternehmen 15 Tage vor dem vorgesehenen Ausschluss unter Angabe der Gründe mitzuteilen."}