{"id":"18","heading":"Ausbildungsleitung, Ausbildungsbeauftragte, Ausbildende","text":"(1) Mit Ausbildungsaufgaben darf nur betraut werden, wer über die erforderlichen Fähigkeiten und Kenntnisse verfügt und nach seiner Persönlichkeit geeignet ist.\n(2) In den Einstellungsbehörden werden Beamtinnen und Beamte des höheren oder gehobenen Dienstes als Ausbildungsleitung bestellt. Die Ausbildungsleitung lenkt und überwacht die Ausbildung der Anwärterinnen und Anwärter. Sie ist für die ordnungsgemäße Gestaltung und Organisation der Ausbildung verantwortlich.\n(3) Das Bundesamt für das Personalmanagement der Bundeswehr bestellt beim Kommando Strategische Aufklärung eine Beamtin oder einen Beamten des gehobenen technischen Dienstes der Fernmelde- und Elektronischen Aufklärung des Bundes oder einer vergleichbaren Laufbahn als hauptamtliche Ausbildungsbeauftragte oder hauptamtlichen Ausbildungsbeauftragten.\n(4) Die oder der Ausbildungsbeauftragte unterstützt die Lenkung und Überwachung der Ausbildung der Anwärterinnen und Anwärter, arbeitet mit dem Bildungszentrum der Bundeswehr, dem Bundessprachenamt und den anderen ausbildenden Dienststellen zusammen und stellt im Benehmen mit der Ausbildungsleitung eine sorgfältige Ausbildung sicher. Die oder der Ausbildungsbeauftragte führt regelmäßig Besprechungen mit den Anwärterinnen und Anwärtern und den Ausbildenden durch und berät sie in Fragen der Ausbildung. Die oder der Ausbildungsbeauftragte unterrichtet die Ausbildungsleitung regelmäßig über den erreichten Ausbildungsstand.\n(5) Die Anwärterinnen und Anwärter werden in den einzelnen Ausbildungsstationen Beschäftigten der Bundeswehr oder des Bundesnachrichtendienstes zur Ausbildung zugeteilt. Den Ausbildenden dürfen nicht mehr Anwärterinnen und Anwärter zugeteilt werden, als sie mit Sorgfalt ausbilden können. Soweit erforderlich, werden sie von anderen Dienstgeschäften entlastet. Die Ausbildenden unterrichten die Ausbildungsbeauftragte oder den Ausbildungsbeauftragten regelmäßig über den erreichten Ausbildungsstand."}