{"id":"10","heading":"Schlußvorschriften","text":"(1) Dieses Gesetz in der Fassung des Artikels 11 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) ist vorbehaltlich Satz 2 erstmals für das Sparjahr 2009 anzuwenden. § 1 Satz 1 und § 2 Absatz 2 Satz 10 in der Fassung des Artikels 26 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) sind in allen offenen Fällen anzuwenden. § 2 Abs. 1 Nr. 1 Satz 4 in der Fassung des Artikels 5 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ist erstmals für das Sparjahr 2008 anzuwenden. Bei Aufwendungen im Sinne des § 2 Abs. 1 Nr. 1 ist die Prämie für Sparjahre vor 1996 nach § 4 in der Fassung des Artikels 7 des Gesetzes vom 15. Dezember 1995 (BGBl. I S. 1783) festzusetzen. § 4 Abs. 4 in der Fassung des Artikels 29 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3794) ist erstmals bei nicht vertragsgemäßer Verwendung nach dem 31. Dezember 1998 anzuwenden. § 4a Abs. 3 Satz 1 und § 9 Abs. 3 Buchstabe b in der Fassung des Artikels 13 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) sind erstmals für Datenlieferungen nach dem 31. Dezember 2008 anzuwenden.\n(2) Beiträge an Bausparkassen (§ 2 Abs. 1 Nr. 1), für die in den Kalenderjahren 1991 bis 1993 die Zusatzförderung nach § 10 Abs. 6 dieses Gesetzes in der Fassung der Bekanntmachung vom 30. Juli 1992 (BGBl. I S. 1405) in Anspruch genommen worden ist, müssen ausdrücklich zur Verwendung für den Wohnungsbau in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestimmt sein. Eine Verfügung, die § 2 Abs. 3 entspricht, nicht aber dem besonderen vertraglichen Zweck, ist hinsichtlich der Zusatzprämie und des zusätzlichen Höchstbetrages schädlich. Schädlich ist auch die Verwendung für Ferien- und Wochenendwohnungen, die in einem entsprechend ausgewiesenen Sondergebiet liegen oder die sich auf Grund ihrer Bauweise nicht zum dauernden Bewohnen eignen.\n(3) § 2a Satz 1, § 3 Absatz 1 Satz 2 und § 3 Absatz 2 Satz 1 in der Fassung des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) sind erstmals für das Sparjahr 2021 anzuwenden."}