{"id":"4a","heading":"Prämienverfahren im Fall des § 2 Abs. 1 Nr. 1","text":"(1) Bei Aufwendungen im Sinne des § 2 Abs. 1 Nr. 1 hat die Bausparkasse auf Grund des Antrags zu ermitteln, ob und in welcher Höhe ein Prämienanspruch nach Maßgabe dieses Gesetzes oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung besteht. Dabei hat sie alle Verträge mit dem Prämienberechtigten und seinem Ehegatten (§ 3 Abs. 3) zu berücksichtigen. Die Bausparkasse hat dem Antragsteller das Ermittlungsergebnis spätestens im nächsten Kontoauszug mitzuteilen.\n(2) Die Bausparkasse hat die im Kalendermonat ermittelten Prämien (Absatz 1 Satz 1) im folgenden Kalendermonat in einem Betrag zur Auszahlung anzumelden, wenn die Voraussetzungen für die Prämienbegünstigung nach § 2 Abs. 2 nachgewiesen sind. In den Fällen des § 2 Abs. 3 darf die Prämie nicht vor Ablauf des Kalendermonats angemeldet werden, in dem\n(3) Die Bausparkasse hat die für die Überprüfung des Prämienanspruchs erforderlichen Daten innerhalb von vier Monaten nach Ablauf der Antragsfrist für das Sparjahr (§ 4 Abs. 2 Satz 1) nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung an die Zentralstelle der Länder zu übermitteln. Besteht der Prämienanspruch nicht oder in anderer Höhe, so teilt die Zentralstelle dies der Bausparkasse durch einen Datensatz mit.\n(4) Erkennt die Bausparkasse oder wird ihr mitgeteilt, daß der Prämienanspruch ganz oder teilweise nicht besteht oder weggefallen ist, so hat sie das bisherige Ermittlungsergebnis aufzuheben oder zu ändern; zu Unrecht gutgeschriebene oder ausgezahlte Prämien hat sie zurückzufordern. Absatz 1 Satz 3 gilt entsprechend. Bei fortbestehendem Vertragsverhältnis kann sie das Konto belasten. Die Bausparkasse hat geleistete Rückforderungsbeträge in der Wohnungsbauprämien-Anmeldung des nachfolgenden Monats abzusetzen. Kann die Bausparkasse zu Unrecht gutgeschriebene oder ausgezahlte Prämien nicht belasten oder kommt der Prämienempfänger ihrer Zahlungsaufforderung nicht nach, so hat sie hierüber unverzüglich das für die Besteuerung nach dem Einkommen des Prämienberechtigten zuständige Finanzamt (Wohnsitzfinanzamt nach § 19 der Abgabenordnung) zu unterrichten. In diesen Fällen erläßt das Wohnsitzfinanzamt einen Rückforderungsbescheid.\n(5) Eine Festsetzung der Prämie erfolgt nur auf besonderen Antrag des Prämienberechtigten. Der Antrag ist schriftlich innerhalb eines Jahres nach Bekanntwerden des Ermittlungsergebnisses der Bausparkasse vom Antragsteller unter Angabe seines Wohnsitzfinanzamts an die Bausparkasse zu richten. Die Bausparkasse leitet den Antrag diesem Finanzamt zur Entscheidung zu. Dem Antrag hat sie eine Stellungnahme und die zur Entscheidung erforderlichen Unterlagen beizufügen. Das Finanzamt teilt seine Entscheidung auch der Bausparkasse mit.\n(6) Die Bausparkasse haftet als Gesamtschuldner neben dem Prämienempfänger für die Prämie, die wegen ihrer Pflichtverletzung zu Unrecht gezahlt, nicht einbehalten oder nicht zurückgefordert wird. Die Bausparkasse haftet nicht, wenn sie ohne Verschulden darüber irrte, daß die Prämie zu zahlen war. Für die Inanspruchnahme der Bausparkasse ist das in Absatz 2 Satz 3 bestimmte Finanzamt zuständig. Für die Inanspruchnahme des Prämienempfängers ist das Wohnsitzfinanzamt zuständig.\n(7) Das nach Absatz 2 Satz 3 zuständige Finanzamt hat auf Anfrage der Bausparkasse Auskunft über die Anwendung dieses Gesetzes zu geben.\n(8) Das nach Absatz 2 Satz 3 zuständige Finanzamt kann bei der Bausparkasse ermitteln, ob sie ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erfüllt hat. Die §§ 193 bis 203 der Abgabenordnung gelten sinngemäß. Die Unterlagen über das Prämienverfahren sind im Geltungsbereich dieses Gesetzes zu führen und aufzubewahren.\n(9) Die Bausparkasse erhält vom Bund oder den Ländern keinen Ersatz für die ihr aus dem Prämienverfahren entstehenden Kosten."}