{"id":"3","heading":"Technische Anforderungen","text":"(1) Betreiber öffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass eine öffentliche Warnung jederzeit unverzüglich an empfangsbereite Mobilfunkendgeräte in dem von der auslösenden Behörde bestimmten geographischen Gebiet ausgesendet werden kann. Sofern hierfür Schnittstellen, andere technische Einrichtungen oder Maßnahmen zur Anbindung an das zentrale Warnsystem des Bundes erforderlich sind, sind diese nach den Vorgaben der Technischen Richtlinie nach § 164a Absatz 5 des Telekommunikationsgesetzes zu gestalten.\n(2) Betreiber öffentlicher Mobilfunknetze haben\n(3) Betreiber öffentlicher Mobilfunknetze haben mindestens zwei Cell Broadcast Center technisch redundant an getrennten Standorten einzurichten und zu betreiben. Die Standorte sind so zu bestimmen, dass sie einen Mindestabstand von 200 Kilometern voneinander aufweisen. Für jedes Cell Broadcast Center ist der unterbrechungsfreie Betrieb auch bei Ausfall der öffentlichen Stromversorgung sicherzustellen.\n(4) Betreiber öffentlicher Mobilfunknetze haben ihre technischen Einrichtungen so zu gestalten, dass automatisch diejenigen Netzelemente und Funkzellen im Mobilfunknetz ermittelt werden, die das von der auslösenden Behörde bestimmte geographische Gebiet bestmöglich abdecken.\n(5) Betreiber öffentlicher Mobilfunknetze haben geeignete, dem Stand der Technik entsprechende angemessene Sicherheitsmaßnahmen und Sicherheitsverfahren zu implementieren, um ihre Cell Broadcast Center und die weiteren für die Aussendung öffentlicher Warnungen vorgesehenen technischen Einrichtungen vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu schützen.\n(6) Betreiber öffentlicher Mobilfunknetze haben die in ihrem Organisationsbereich befindlichen technischen Einrichtungen des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe unter Beachtung der beim Betreiben von Telekommunikationsanlagen in öffentlichen Telekommunikationsnetzen und Erbringen von öffentlichen Telekommunikationsdiensten üblichen Sorgfalt vor unberechtigtem Zugriff und unbefugter Inanspruchnahme zu schützen."}