{"id":"4","heading":"Form und Inhalt der Mitteilung der Tatsache und der Veröffentlichung an die Bundesanstalt","text":"(1) Mitteilungen an die Bundesanstalt nach § 11a Absatz 2 Satz 1 und Absatz 3 Satz 2 des Gesetzes können durch den Emittenten oder einen von ihm bevollmächtigten Dritten erfolgen.\n(2) Die Mitteilung und im Falle einer Bevollmächtigung ein Nachweis über die Vollmacht sind schriftlich mittels Telefax an die Bundesanstalt zu übersenden. Die Bundesanstalt richtet hierfür eine gesonderte Telefaxnummer ein. Auf Verlangen der Bundesanstalt ist die eigenhändig unterschriebene Mitteilung auf dem Postweg nachzureichen.\n(3) Die Bundesanstalt kann die Möglichkeit eröffnen, die Mitteilungen im Wege der Datenfernübertragung zu übersenden, sofern dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gewährleisten, und sofern im Fall der Nutzung allgemein zugänglicher Netze dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren angewendet werden. Absatz 2 Satz 3 gilt entsprechend.\n(4) In der Mitteilung nach § 11a Absatz 2 Satz 1 des Gesetzes sind anzugeben:\n(5) Der Mitteilung ist der Wortlaut der vorgesehenen Veröffentlichung in einer gesonderten Anlage beizufügen. Die Anlage ist im Format DIN A4 zu erstellen und soll einen Umfang von einer Seite nicht überschreiten. In die Anlage ist zusätzlich zum Hinweis nach § 2 Satz 1 Nummer 8 folgender hervorgehobener Hinweis aufzunehmen: „Die Bundesanstalt geht davon aus, dass die Vermögensanlage, für die diese Tatsache bekanntgemacht wird, den Voraussetzungen des § 1 des Gesetzes entspricht, und hat diese Voraussetzungen nicht erneut geprüft. “\n(6) Die Mitteilung nach § 11a Absatz 3 Satz 2 des Gesetzes hat unverzüglich nach ihrer Veröffentlichung unter Angabe des Textes der Veröffentlichung, der Medien, an die die Informationen gesandt wurden, sowie des genauen Zeitpunkts der Versendung an die Medien zu erfolgen."}