{"id":"101","heading":"Saison-Kurzarbeitergeld","text":"(1) Arbeitnehmerinnen und Arbeitnehmer haben in der Zeit vom 1. Dezember bis zum 31. März (Schlechtwetterzeit) Anspruch auf Saison-Kurzarbeitergeld, wenn\n(2) Ein Betrieb des Baugewerbes ist ein Betrieb, der gewerblich überwiegend Bauleistungen auf dem Baumarkt erbringt. Bauleistungen sind alle Leistungen, die der Herstellung, Instandsetzung, Instandhaltung, Änderung oder Beseitigung von Bauwerken dienen. Ein Betrieb, der überwiegend Bauvorrichtungen, Baumaschinen, Baugeräte oder sonstige Baubetriebsmittel ohne Personal Betrieben des Baugewerbes gewerblich zur Verfügung stellt oder überwiegend Baustoffe oder Bauteile für den Markt herstellt, sowie ein Betrieb, der Betonentladegeräte gewerblich zur Verfügung stellt, ist kein Betrieb des Baugewerbes.\n(3) Erbringt ein Betrieb Bauleistungen auf dem Baumarkt, wird vermutet, dass er ein Betrieb des Baugewerbes im Sinne des Absatzes 2 Satz 1 ist. Satz 1 gilt nicht, wenn gegenüber der Bundesagentur nachgewiesen wird, dass Bauleistungen arbeitszeitlich nicht überwiegen.\n(4) Ein Wirtschaftszweig ist von saisonbedingtem Arbeitsausfall betroffen, wenn der Arbeitsausfall regelmäßig in der Schlechtwetterzeit auf witterungsbedingten oder wirtschaftlichen Gründen beruht.\n(5) Ein Arbeitsausfall ist erheblich, wenn er auf witterungsbedingten oder wirtschaftlichen Gründen oder einem unabwendbaren Ereignis beruht, vorübergehend und nicht vermeidbar ist. Als nicht vermeidbar gilt auch ein Arbeitsausfall, der überwiegend branchenüblich, betriebsüblich oder saisonbedingt ist. Wurden seit der letzten Schlechtwetterzeit Arbeitszeitguthaben, die nicht mindestens ein Jahr bestanden haben, zu anderen Zwecken als zum Ausgleich für einen verstetigten Monatslohn, bei witterungsbedingtem Arbeitsausfall oder der Freistellung zum Zwecke der Qualifizierung aufgelöst, gelten im Umfang der aufgelösten Arbeitszeitguthaben Arbeitsausfälle als vermeidbar.\n(6) Ein Arbeitsausfall ist witterungsbedingt, wenn\n(7) Die weiteren Vorschriften über das Kurzarbeitergeld sind mit Ausnahme der Anzeige des Arbeitsausfalls nach § 99 anzuwenden."}