{"id":"106","heading":"Nettoentgeltdifferenz","text":"(1) Die Nettoentgeltdifferenz entspricht der Differenz zwischen\n(2) Erzielt die Arbeitnehmerin oder der Arbeitnehmer aus anderen als wirtschaftlichen Gründen kein Arbeitsentgelt, ist das Ist-Entgelt um den Betrag zu erhöhen, um den das Arbeitsentgelt aus diesen Gründen gemindert ist. Arbeitsentgelt, das unter Anrechnung des Kurzarbeitergeldes gezahlt wird, bleibt bei der Berechnung des Ist-Entgelts außer Betracht. Bei der Berechnung der Nettoentgeltdifferenz nach Absatz 1 bleiben auf Grund von kollektivrechtlichen Beschäftigungssicherungsvereinbarungen durchgeführte vorübergehende Änderungen der vertraglich vereinbarten Arbeitszeit außer Betracht; die Sätze 1 und 2 sind insoweit nicht anzuwenden.\n(3) Erzielt die Arbeitnehmerin oder der Arbeitnehmer für Zeiten des Arbeitsausfalls ein Entgelt aus einer anderen während des Bezugs von Kurzarbeitergeld aufgenommenen Beschäftigung, selbständigen Tätigkeit oder Tätigkeit als mithelfende Familienangehörige oder mithelfender Familienangehöriger, ist das Ist-Entgelt um dieses Entgelt zu erhöhen.\n(4) Lässt sich das Soll-Entgelt einer Arbeitnehmerin oder eines Arbeitnehmers in dem Anspruchszeitraum nicht hinreichend bestimmt feststellen, ist als Soll-Entgelt das Arbeitsentgelt maßgebend, das die Arbeitnehmerin oder der Arbeitnehmer in den letzten drei abgerechneten Kalendermonaten vor Beginn des Arbeitsausfalls in dem Betrieb durchschnittlich erzielt hat, vermindert um Entgelt für Mehrarbeit. Ist eine Berechnung nach Satz 1 nicht möglich, ist das durchschnittliche Soll-Entgelt einer vergleichbaren Arbeitnehmerin oder eines vergleichbaren Arbeitnehmers zugrunde zu legen. Änderungen der Grundlage für die Berechnung des Arbeitsentgelts sind zu berücksichtigen, wenn und solange sie auch während des Arbeitsausfalls wirksam sind.\n(5) Die Absätze 1 bis 4 gelten für Heimarbeiterinnen und Heimarbeiter mit der Maßgabe, dass als Soll-Entgelt das durchschnittliche Bruttoarbeitsentgelt der letzten sechs abgerechneten Kalendermonate vor Beginn des Entgeltausfalls zugrunde zu legen ist. War die Heimarbeiterin oder der Heimarbeiter noch nicht sechs Kalendermonate für den Auftraggeber tätig, so ist das in der kürzeren Zeit erzielte Arbeitsentgelt maßgebend."}