{"id":"109","heading":"Verordnungsermächtigung","text":"(1) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Wirtschaftszweige nach § 101 Absatz 1 Nummer 1 festzulegen. In der Regel sollen hierbei der fachliche Geltungsbereich tarifvertraglicher Regelungen berücksichtigt und die Tarifvertragsparteien vorher angehört werden.\n(2) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, auf Grundlage von Vereinbarungen der Tarifvertragsparteien durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festzulegen, ob, in welcher Höhe und für welche Arbeitnehmerinnen und Arbeitnehmer die ergänzenden Leistungen nach § 102 Absatz 2 bis 4 in den Zweigen des Baugewerbes und den einzelnen Wirtschaftszweigen erbracht werden.\n(3) Bei den Festlegungen nach den Absätzen 1 und 2 ist zu berücksichtigen, ob diese voraussichtlich in besonderem Maße dazu beitragen, die wirtschaftliche Tätigkeit in der Schlechtwetterzeit zu beleben oder die Beschäftigungsverhältnisse der von saisonbedingten Arbeitsausfällen betroffenen Arbeitnehmerinnen und Arbeitnehmer zu stabilisieren.\n(4) Die Bundesregierung wird ermächtigt, für den Fall außergewöhnlicher Verhältnisse auf dem Arbeitsmarkt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Bezugsdauer für das Kurzarbeitergeld über die gesetzliche Bezugsdauer hinaus bis zur Dauer von 24 Monaten zu verlängern. Die Rechtsverordnung ist zeitlich zu befristen.\n(5) Die Bundesregierung wird ermächtigt, für den Fall außergewöhnlicher Verhältnisse auf dem Arbeitsmarkt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\n(6) Die Bundesregierung wird ermächtigt, für den Fall außergewöhnlicher Verhältnisse auf dem Arbeitsmarkt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine vollständige oder teilweise Erstattung der von den Arbeitgebern allein zu tragenden Beiträge zur Sozialversicherung für Arbeitnehmerinnen und Arbeitnehmer, die Kurzarbeitergeld beziehen, einzuführen. Die Rechtsverordnung ist zeitlich zu befristen. Die Ermächtigung nach Satz 1 tritt mit Ablauf des 30. Juni 2023 außer Kraft.\n(7) Die Bundesregierung wird ermächtigt, für den Fall außergewöhnlicher Verhältnisse auf dem Arbeitsmarkt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, abweichend von § 99 Absatz 2 Satz 1 zu bestimmen, dass die Anzeige über den Arbeitsausfall auch dann als rechtzeitig erstattet gilt, wenn die Anzeige im Folgemonat erstattet wird. Die Rechtsverordnung ist zeitlich zu befristen. Die Ermächtigung nach Satz 1 tritt mit Ablauf des 30. Juni 2023 außer Kraft.\n(8) Die Bundesregierung wird ermächtigt, für den Fall außergewöhnlicher Verhältnisse auf dem Arbeitsmarkt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festzulegen, dass Entgelt aus einer geringfügigen Beschäftigung nach § 8 Absatz 1 Nummer 1 des Vierten Buches, die während des Bezuges von Kurzarbeitergeld aufgenommen worden ist, abweichend von § 106 Absatz 3 dem Ist-Entgelt nicht hinzugerechnet wird. Die Rechtsverordnung ist zeitlich zu befristen. Die Ermächtigung nach Satz 1 tritt mit Ablauf des 30. Juni 2023 außer Kraft."}