{"id":"111","heading":"Transferkurzarbeitergeld","text":"(1) Um Entlassungen von Arbeitnehmerinnen und Arbeitnehmern zu vermeiden und ihre Vermittlungsaussichten zu verbessern, haben diese Anspruch auf Kurzarbeitergeld zur Förderung der Eingliederung bei betrieblichen Restrukturierungen (Transferkurzarbeitergeld), wenn\n(2) Ein dauerhafter Arbeitsausfall liegt vor, wenn auf Grund einer Betriebsänderung im Sinne des § 110 Absatz 1 Satz 3 die Beschäftigungsmöglichkeiten für die Arbeitnehmerinnen und Arbeitnehmer nicht nur vorübergehend entfallen. Der Entgeltausfall kann auch jeweils 100 Prozent des monatlichen Bruttoentgelts betragen.\n(3) Die betrieblichen Voraussetzungen für die Gewährung von Transferkurzarbeitergeld sind erfüllt, wenn\n(4) Die persönlichen Voraussetzungen sind erfüllt, wenn die Arbeitnehmerin oder der Arbeitnehmer\n(5) Arbeitnehmerinnen und Arbeitnehmer des Steinkohlenbergbaus, denen Anpassungsgeld nach § 5 des Steinkohlefinanzierungsgesetzes gezahlt werden kann, haben vor der Inanspruchnahme des Anpassungsgeldes Anspruch auf Transferkurzarbeitergeld.\n(6) Für die Anzeige des Arbeitsausfalls gilt § 99 Absatz 1, 2 Satz 1 und Absatz 3 entsprechend. Der Arbeitsausfall ist bei der Agentur für Arbeit anzuzeigen, in deren Bezirk der personalabgebende Betrieb seinen Sitz hat.\n(7) Während des Bezugs von Transferkurzarbeitergeld hat der Arbeitgeber den geförderten Arbeitnehmerinnen und Arbeitnehmern Vermittlungsvorschläge zu unterbreiten. Stellt der Arbeitgeber oder die Agentur für Arbeit fest, dass Arbeitnehmerinnen oder Arbeitnehmer Qualifizierungsdefizite aufweisen, soll der Arbeitgeber geeignete Maßnahmen zur Verbesserung der Eingliederungsaussichten anbieten. Als geeignet gelten insbesondere\n(8) Der Anspruch ist ausgeschlossen, wenn Arbeitnehmerinnen und Arbeitnehmer nur vorübergehend in der betriebsorganisatorisch eigenständigen Einheit zusammengefasst werden, um anschließend einen anderen Arbeitsplatz in dem gleichen oder einem anderen Betrieb des Unternehmens zu besetzen, oder, falls das Unternehmen einem Konzern angehört, einen Arbeitsplatz in einem Betrieb eines anderen Konzernunternehmens des Konzerns zu besetzen. § 110 Absatz 3 Satz 3 gilt entsprechend.\n(9) Soweit nichts Abweichendes geregelt ist, sind die für das Kurzarbeitergeld geltenden Vorschriften des Ersten Unterabschnitts anzuwenden, mit Ausnahme der ersten beiden Titel und des § 109."}