{"id":"116","heading":"Besonderheiten","text":"(1) Leistungen zur Aktivierung und beruflichen Eingliederung können auch erbracht werden, wenn Menschen mit Behinderungen nicht arbeitslos sind und durch diese Leistungen eine dauerhafte Teilhabe am Arbeitsleben erreicht werden kann.\n(2) Förderungsfähig sind auch berufliche Aus- und Weiterbildungen, die im Rahmen des Berufsbildungsgesetzes oder der Handwerksordnung abweichend von den Ausbildungsordnungen für staatlich anerkannte Ausbildungsberufe oder in Sonderformen für Menschen mit Behinderungen durchgeführt werden.\n(3) Ein Anspruch auf Berufsausbildungsbeihilfe besteht auch, wenn der Mensch mit Behinderungen während der Berufsausbildung im Haushalt der Eltern oder eines Elternteils wohnt. In diesem Fall wird der jeweils geltende Bedarf nach § 13 Absatz 1 Nummer 1 des Bundesausbildungsförderungsgesetzes zugrunde gelegt. Für die Unterkunft wird der jeweils geltende Bedarf nach § 13 Absatz 2 Nummer 1 des Bundesausbildungsförderungsgesetzes zugrunde gelegt.\n(4) Ein Anspruch auf Berufsausbildungsbeihilfe besteht auch, wenn der Mensch mit Behinderungen, der das 18. Lebensjahr noch nicht vollendet hat, außerhalb des Haushalts der Eltern oder eines Elternteils wohnt, auch wenn die Ausbildungsstätte von der Wohnung der Eltern oder eines Elternteils aus in angemessener Zeit zu erreichen ist. In diesem Fall wird der Bedarf nach Absatz 3 Satz 2 und 3 zugrunde gelegt.\n(5) Eine Verlängerung der Ausbildung über das vorgesehene Ausbildungsende hinaus, eine Wiederholung der Ausbildung ganz oder in Teilen oder eine erneute Berufsausbildung wird gefördert, wenn Art oder Schwere der Behinderung es erfordern und ohne die Förderung eine dauerhafte Teilhabe am Arbeitsleben nicht erreicht werden kann.\n(6) Berufliche Weiterbildung kann auch gefördert werden, wenn Menschen mit Behinderungen\n(7) Ein Gründungszuschuss kann auch geleistet werden, wenn der Mensch mit Behinderungen einen Anspruch von weniger als 150 Tagen oder keinen Anspruch auf Arbeitslosengeld hat.\n(+++ § 116: Zur Anwendung vgl. §§ 445 u. 445a +++)"}