{"id":"139","heading":"Sonderfälle der Verfügbarkeit","text":"(1) Nimmt eine leistungsberechtigte Person an einer Maßnahme nach § 45 oder an einer Berufsfindung oder Arbeitserprobung im Sinne des Rechts der beruflichen Rehabilitation teil, leistet sie vorübergehend zur Verhütung oder Beseitigung öffentlicher Notstände Dienste, die nicht auf einem Arbeitsverhältnis beruhen, übt sie eine freie Arbeit im Sinne des Artikels 293 Absatz 1 des Einführungsgesetzes zum Strafgesetzbuch oder auf Grund einer Anordnung im Gnadenwege aus oder erbringt sie gemeinnützige Leistungen oder Arbeitsleistungen nach den in Artikel 293 Absatz 3 des Einführungsgesetzes zum Strafgesetzbuch genannten Vorschriften oder auf Grund deren entsprechender Anwendung, so schließt dies die Verfügbarkeit nicht aus. Nimmt eine leistungsberechtigte Person an einem Integrationskurs nach § 43 des Aufenthaltsgesetzes oder an einem Kurs der berufsbezogenen Deutschsprachförderung nach § 45a des Aufenthaltsgesetzes teil, der jeweils für die dauerhafte berufliche Eingliederung notwendig ist, so schließt dies die Verfügbarkeit nicht aus.\n(2) Bei Schülerinnen, Schülern, Studentinnen oder Studenten einer Schule, Hochschule oder sonstigen Ausbildungsstätte wird vermutet, dass sie nur versicherungsfreie Beschäftigungen ausüben können. Die Vermutung ist widerlegt, wenn die Schülerin, der Schüler, die Studentin oder der Student darlegt und nachweist, dass der Ausbildungsgang die Ausübung einer versicherungspflichtigen, mindestens 15 Stunden wöchentlich umfassenden Beschäftigung bei ordnungsgemäßer Erfüllung der in den Ausbildungs- und Prüfungsbestimmungen vorgeschriebenen Anforderungen zulässt.\n(3) Nimmt eine leistungsberechtigte Person an einer Maßnahme der beruflichen Weiterbildung teil, für die die Voraussetzungen nach § 81 nicht erfüllt sind, schließt dies die Verfügbarkeit nicht aus, wenn\n(4) Ist die leistungsberechtigte Person nur bereit, Teilzeitbeschäftigungen auszuüben, so schließt dies Verfügbarkeit nicht aus, wenn sich die Arbeitsbereitschaft auf Teilzeitbeschäftigungen erstreckt, die versicherungspflichtig sind, mindestens 15 Stunden wöchentlich umfassen und den üblichen Bedingungen des für sie in Betracht kommenden Arbeitsmarktes entsprechen. Eine Einschränkung auf Teilzeitbeschäftigungen aus Anlass eines konkreten Arbeits- oder Maßnahmeangebotes ist nicht zulässig. Die Einschränkung auf Heimarbeit schließt die Verfügbarkeit nicht aus, wenn die Anwartschaftszeit durch eine Beschäftigung als Heimarbeiterin oder Heimarbeiter erfüllt worden ist und die leistungsberechtigte Person bereit und in der Lage ist, Heimarbeit unter den üblichen Bedingungen auf dem für sie in Betracht kommenden Arbeitsmarkt auszuüben."}