{"id":"140","heading":"Zumutbare Beschäftigungen","text":"(1) Einer arbeitslosen Person sind alle ihrer Arbeitsfähigkeit entsprechenden Beschäftigungen zumutbar, soweit allgemeine oder personenbezogene Gründe der Zumutbarkeit einer Beschäftigung nicht entgegenstehen.\n(2) Aus allgemeinen Gründen ist eine Beschäftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn die Beschäftigung gegen gesetzliche, tarifliche oder in Betriebsvereinbarungen festgelegte Bestimmungen über Arbeitsbedingungen oder gegen Bestimmungen des Arbeitsschutzes verstößt.\n(3) Aus personenbezogenen Gründen ist eine Beschäftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn das daraus erzielbare Arbeitsentgelt erheblich niedriger ist als das der Bemessung des Arbeitslosengeldes zugrunde liegende Arbeitsentgelt. In den ersten drei Monaten der Arbeitslosigkeit ist eine Minderung um mehr als 20 Prozent und in den folgenden drei Monaten um mehr als 30 Prozent dieses Arbeitsentgelts nicht zumutbar. Vom siebten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person eine Beschäftigung nur dann nicht zumutbar, wenn das daraus erzielbare Nettoeinkommen unter Berücksichtigung der mit der Beschäftigung zusammenhängenden Aufwendungen niedriger ist als das Arbeitslosengeld.\n(4) Aus personenbezogenen Gründen ist einer arbeitslosen Person eine Beschäftigung auch nicht zumutbar, wenn die täglichen Pendelzeiten zwischen ihrer Wohnung und der Arbeitsstätte im Vergleich zur Arbeitszeit unverhältnismäßig lang sind. Als unverhältnismäßig lang sind im Regelfall Pendelzeiten von insgesamt mehr als zweieinhalb Stunden bei einer Arbeitszeit von mehr als sechs Stunden und Pendelzeiten von mehr als zwei Stunden bei einer Arbeitszeit von sechs Stunden und weniger anzusehen. Sind in einer Region unter vergleichbaren Beschäftigten längere Pendelzeiten üblich, bilden diese den Maßstab. Ein Umzug zur Aufnahme einer Beschäftigung außerhalb des zumutbaren Pendelbereichs ist einer arbeitslosen Person zumutbar, wenn nicht zu erwarten ist, dass sie innerhalb der ersten drei Monate der Arbeitslosigkeit eine Beschäftigung innerhalb des zumutbaren Pendelbereichs aufnehmen wird. Vom vierten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person ein Umzug zur Aufnahme einer Beschäftigung außerhalb des zumutbaren Pendelbereichs in der Regel zumutbar. Die Sätze 4 und 5 sind nicht anzuwenden, wenn dem Umzug ein wichtiger Grund entgegensteht. Ein wichtiger Grund kann sich insbesondere aus familiären Bindungen ergeben.\n(5) Eine Beschäftigung ist nicht schon deshalb unzumutbar, weil sie befristet ist, vorübergehend eine getrennte Haushaltsführung erfordert oder nicht zum Kreis der Beschäftigungen gehört, für die die Arbeitnehmerin oder der Arbeitnehmer ausgebildet ist oder die sie oder er bisher ausgeübt hat."}