{"id":"145","heading":"Minderung der Leistungsfähigkeit","text":"(1) Anspruch auf Arbeitslosengeld hat auch eine Person, die allein deshalb nicht arbeitslos ist, weil sie wegen einer mehr als sechsmonatigen Minderung ihrer Leistungsfähigkeit versicherungspflichtige, mindestens 15 Stunden wöchentlich umfassende Beschäftigungen nicht unter den Bedingungen ausüben kann, die auf dem für sie in Betracht kommenden Arbeitsmarkt ohne Berücksichtigung der Minderung der Leistungsfähigkeit üblich sind, wenn eine verminderte Erwerbsfähigkeit im Sinne der gesetzlichen Rentenversicherung nicht festgestellt worden ist. Die Feststellung, ob eine verminderte Erwerbsfähigkeit vorliegt, trifft der zuständige Träger der gesetzlichen Rentenversicherung. Kann sich die leistungsgeminderte Person wegen gesundheitlicher Einschränkungen nicht persönlich arbeitslos melden, so kann die Meldung durch eine Vertreterin oder einen Vertreter erfolgen. Die leistungsgeminderte Person hat sich unverzüglich persönlich bei der Agentur für Arbeit zu melden, sobald der Grund für die Verhinderung entfallen ist.\n(2) Die Agentur für Arbeit hat die leistungsgeminderte Person unverzüglich aufzufordern, innerhalb eines Monats einen Antrag auf Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben zu stellen. Stellt sie diesen Antrag fristgemäß, so gilt er im Zeitpunkt des Antrags auf Arbeitslosengeld als gestellt. Stellt die leistungsgeminderte Person den Antrag nicht, ruht der Anspruch auf Arbeitslosengeld vom Tag nach Ablauf der Frist an bis zum Tag, an dem sie einen Antrag auf Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben oder einen Antrag auf Rente wegen Erwerbsminderung stellt. Kommt die leistungsgeminderte Person ihren Mitwirkungspflichten gegenüber dem Träger der medizinischen Rehabilitation oder der Teilhabe am Arbeitsleben nicht nach, so ruht der Anspruch auf Arbeitslosengeld von dem Tag nach Unterlassen der Mitwirkung bis zu dem Tag, an dem die Mitwirkung nachgeholt wird. Satz 4 gilt entsprechend, wenn die leistungsgeminderte Person durch ihr Verhalten die Feststellung der Erwerbsminderung verhindert.\n(3) Wird der leistungsgeminderten Person von einem Träger der gesetzlichen Rentenversicherung wegen einer Maßnahme zur Rehabilitation Übergangsgeld oder eine Rente wegen Erwerbsminderung zuerkannt, steht der Bundesagentur ein Erstattungsanspruch entsprechend § 103 des Zehnten Buches zu. Hat der Träger der gesetzlichen Rentenversicherung Leistungen nach Satz 1 mit befreiender Wirkung an die leistungsgeminderte Person oder einen Dritten gezahlt, hat die Empfängerin oder der Empfänger des Arbeitslosengeldes dieses insoweit zu erstatten."}