{"id":"146","heading":"Leistungsfortzahlung bei Arbeitsunfähigkeit","text":"(1) Wer während des Bezugs von Arbeitslosengeld infolge Krankheit unverschuldet arbeitsunfähig oder während des Bezugs von Arbeitslosengeld auf Kosten der Krankenkasse stationär behandelt wird, verliert dadurch nicht den Anspruch auf Arbeitslosengeld für die Zeit der Arbeitsunfähigkeit oder stationären Behandlung mit einer Dauer von bis zu sechs Wochen (Leistungsfortzahlung). Als unverschuldet im Sinne des Satzes 1 gilt auch eine Arbeitsunfähigkeit, die infolge einer durch Krankheit erforderlichen Sterilisation durch eine Ärztin oder einen Arzt oder infolge eines nicht rechtswidrigen Abbruchs der Schwangerschaft eintritt. Dasselbe gilt für einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zwölf Wochen nach der Empfängnis durch eine Ärztin oder einen Arzt abgebrochen wird, die Schwangere den Abbruch verlangt und der Ärztin oder dem Arzt durch eine Bescheinigung nachgewiesen hat, dass sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle beraten lassen hat.\n(2) Eine Leistungsfortzahlung erfolgt auch im Fall einer nach ärztlichem Zeugnis erforderlichen Beaufsichtigung, Betreuung oder Pflege eines erkrankten Kindes der oder des Arbeitslosen mit einer Dauer von bis zu zehn Tagen, bei alleinerziehenden Arbeitslosen mit einer Dauer von bis zu 20 Tagen für jedes Kind in jedem Kalenderjahr, wenn eine andere im Haushalt der oder des Arbeitslosen lebende Person diese Aufgabe nicht übernehmen kann und das Kind das zwölfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist. Arbeitslosengeld wird jedoch für nicht mehr als 25 Tage, für alleinerziehende Arbeitslose für nicht mehr als 50 Tage in jedem Kalenderjahr fortgezahlt.\n(3) Die Vorschriften des Fünften Buches, die bei Fortzahlung des Arbeitsentgelts durch den Arbeitgeber im Krankheitsfall sowie bei Zahlung von Krankengeld im Fall der Erkrankung eines Kindes anzuwenden sind, gelten entsprechend."}