{"id":"151","heading":"Bemessungsentgelt","text":"(1) Bemessungsentgelt ist das durchschnittlich auf den Tag entfallende beitragspflichtige Arbeitsentgelt, das die oder der Arbeitslose im Bemessungszeitraum erzielt hat; Besonderheiten des Übergangsbereichs nach § 20 Absatz 2 des Vierten Buches sind nicht zu berücksichtigen. Arbeitsentgelte, auf die die oder der Arbeitslose beim Ausscheiden aus dem Beschäftigungsverhältnis Anspruch hatte, gelten als erzielt, wenn sie zugeflossen oder nur wegen Zahlungsunfähigkeit des Arbeitgebers nicht zugeflossen sind.\n(2) Außer Betracht bleiben Arbeitsentgelte,\n(3) Als Arbeitsentgelt ist zugrunde zu legen\n(3a) War die oder der Arbeitslose innerhalb des auf zwei Jahre erweiterten Bemessungsrahmens in einer berufsvorbereitenden Bildungsmaßnahme versicherungspflichtig nach § 26 Absatz 1 Nummer 1 und kann ein Bemessungszeitraum von 150 Tagen mit Anspruch auf Arbeitsentgelt nicht festgestellt werden, ist Bemessungsentgelt ein Dreißigstel des Betrages, der bei Entstehung des Anspruchs als Mindestausbildungsvergütung nach § 17 Absatz 2 Satz 1 Nummer 1 des Berufsbildungsgesetzes maßgeblich ist; insoweit gilt § 152 nicht.\n(4) Haben Arbeitslose innerhalb der letzten zwei Jahre vor der Entstehung des Anspruchs Arbeitslosengeld bezogen, ist Bemessungsentgelt mindestens das Entgelt, nach dem das Arbeitslosengeld zuletzt bemessen worden ist; dies gilt auch, wenn sie das Arbeitslosengeld nur deshalb nicht bezogen haben, weil der Anspruch geruht hat.\n(5) Ist die oder der Arbeitslose nicht mehr bereit oder in der Lage, die im Bemessungszeitraum durchschnittlich auf die Woche entfallende Zahl von Arbeitsstunden zu leisten, vermindert sich das Bemessungsentgelt für die Zeit der Einschränkung entsprechend dem Verhältnis der Zahl der durchschnittlichen regelmäßigen wöchentlichen Arbeitsstunden, die die oder der Arbeitslose künftig leisten will oder kann, zu der Zahl der durchschnittlich auf die Woche entfallenden Arbeitsstunden im Bemessungszeitraum. Einschränkungen des Leistungsvermögens bleiben unberücksichtigt, wenn Arbeitslosengeld nach § 145 geleistet wird. Bestimmt sich das Bemessungsentgelt nach § 152, ist insoweit die tarifliche regelmäßige wöchentliche Arbeitszeit maßgebend, die bei Entstehung des Anspruchs für Angestellte im öffentlichen Dienst des Bundes gilt."}