{"id":"181","heading":"Zulassungsverfahren","text":"(1) Die Zulassung ist unter Beifügung der erforderlichen Unterlagen bei einer fachkundigen Stelle zu beantragen. Der Antrag muss alle Angaben und Nachweise enthalten, die erforderlich sind, um das Vorliegen der Voraussetzungen festzustellen.\n(2) Soweit bereits eine Zulassung bei einer anderen fachkundigen Stelle beantragt worden ist, ist dies und die Entscheidung dieser fachkundigen Stelle mitzuteilen. Beantragt der Träger die Zulassung von Maßnahmen nicht bei der fachkundigen Stelle, bei der er seine Zulassung als Träger beantragt hat, so hat er der fachkundigen Stelle, bei der er die Zulassung von Maßnahmen beantragt, alle Unterlagen für seine Zulassung und eine gegebenenfalls bereits erteilte Zulassung zur Verfügung zu stellen.\n(3) Der Träger kann beantragen, dass die fachkundige Stelle eine durch sie bestimmte Referenzauswahl von Maßnahmen prüft, die in einem angemessenen Verhältnis zur Zahl der Maßnahmen des Trägers stehen, für die er die Zulassung beantragt. Die Zulassung aller Maßnahmen setzt voraus, dass die gesetzlichen Voraussetzungen für die geprüften Maßnahmen erfüllt sind. Für nach der Zulassung angebotene weitere Maßnahmen des Trägers ist das Zulassungsverfahren in entsprechender Anwendung der Sätze 1 und 2 wieder zu eröffnen.\n(4) Die fachkundige Stelle entscheidet über den Antrag auf Zulassung des Trägers einschließlich seiner Zweigstellen sowie der Maßnahmen nach Prüfung der eingereichten Antragsunterlagen und örtlichen Prüfungen. Sie soll dabei Zertifikate oder Anerkennungen unabhängiger Stellen, die in einem dem Zulassungsverfahren entsprechenden Verfahren erteilt worden sind, ganz oder teilweise berücksichtigen. Sie kann das Zulassungsverfahren einmalig zur Nachbesserung nicht erfüllter Kriterien für längstens drei Monate aussetzen oder die Zulassung endgültig ablehnen. Die Entscheidung bedarf der Schriftform. An der Entscheidung dürfen Personen, die im Rahmen des Zulassungsverfahrens gutachterliche oder beratende Funktionen ausgeübt haben, nicht beteiligt sein.\n(5) Die fachkundige Stelle kann die Zulassung maßnahmebezogen und örtlich einschränken, wenn dies unter Berücksichtigung aller Umstände sowie von Lage und voraussichtlicher Entwicklung des Arbeitsmarktes gerechtfertigt ist oder dies beantragt wird. § 177 Absatz 3 Satz 2 und 3 und Absatz 4 gilt entsprechend.\n(6) Mit der Zulassung wird ein Zertifikat vergeben. Die Zertifikate für die Zulassung des Trägers und für die Zulassung von Maßnahmen nach § 45 Absatz 4 Satz 3 Nummer 1 und den §§ 81 und 82 werden wie folgt bezeichnet:\n(7) Die fachkundige Stelle ist verpflichtet, die Zulassung zu entziehen, wenn der Träger die rechtlichen Anforderungen auch nach Ablauf einer von ihr gesetzten, drei Monate nicht überschreitenden Frist nicht erfüllt.\n(8) Die fachkundige Stelle hat die Kostensätze der zugelassenen Maßnahmen zu erfassen und der Bundesagentur vorzulegen.\n(9) Die fachkundige Stelle hat der Akkreditierungsstelle jährlich in einer von der Akkreditierungsstelle vorgegebenen Form jeweils bis 31. März die Zahl"}