{"id":"22","heading":"Verhältnis zu anderen Leistungen","text":"(1) Leistungen der aktiven Arbeitsförderung dürfen nur erbracht werden, wenn nicht andere Leistungsträger oder andere öffentlich-rechtliche Stellen zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet sind. Leistungen nach den §§ 82 und 82a dürfen auch erbracht werden, wenn ein anderer Rehabilitationsträger im Sinne des Neunten Buches zuständig ist.\n(1a) Leistungen nach den §§ 82 und 82a dürfen nur erbracht werden, wenn die berufliche Weiterbildung nicht auf ein nach § 2 Absatz 1 des Aufstiegsfortbildungsförderungsgesetzes förderfähiges Fortbildungsziel vorbereitet. Abweichend von Satz 1 dürfen nach § 82a Arbeitnehmerinnen und Arbeitnehmer gefördert werden, die vor dem 1. April 2028 eine Maßnahme beginnen, die auf einen Fortbildungsabschluss zu öffentlich-rechtlich geregelten Prüfungen auf Grundlage des § 53b des Berufsbildungsgesetzes oder des § 42b der Handwerksordnung vorbereitet.\n(2) Allgemeine und besondere Leistungen zur Teilhabe am Arbeitsleben dürfen nur erbracht werden, sofern nicht ein anderer Rehabilitationsträger im Sinne des Neunten Buches zuständig ist. Dies gilt nicht für Leistungen nach den §§ 44 und 45, sofern nicht bereits der nach Satz 1 zuständige Rehabilitationsträger nach dem jeweiligen für ihn geltenden Leistungsgesetz gleichartige Leistungen erbringt. Der Eingliederungszuschuss für besonders betroffene schwerbehinderte Menschen nach § 90 Absatz 2 bis 4 und Zuschüsse zur Ausbildungsvergütung für schwerbehinderte Menschen nach § 73 dürfen auch dann erbracht werden, wenn ein anderer Leistungsträger zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet ist oder, ohne gesetzlich verpflichtet zu sein, Leistungen erbringt. In diesem Fall werden die Leistungen des anderen Leistungsträgers angerechnet.\n(3) Soweit Leistungen zur Förderung der Berufsausbildung und zur Förderung der beruflichen Weiterbildung der Sicherung des Lebensunterhaltes dienen, gehen sie der Ausbildungsbeihilfe nach § 44 des Strafvollzugsgesetzes vor. Die Leistungen für Gefangene dürfen die Höhe der Ausbildungsbeihilfe nach § 44 des Strafvollzugsgesetzes nicht übersteigen. Sie werden den Gefangenen nach einer Förderzusage der Agentur für Arbeit in Vorleistung von den Ländern erbracht und von der Bundesagentur erstattet.\n(4) Folgende Leistungen des Dritten Kapitels werden nicht an oder für erwerbsfähige Leistungsberechtigte im Sinne des Zweiten Buches erbracht:"}