{"id":"26","heading":"Sonstige Versicherungspflichtige","text":"(1) Versicherungspflichtig sind\n(2) Versicherungspflichtig sind Personen in der Zeit, für die sie\n(2a) Versicherungspflichtig sind Personen in der Zeit, in der sie ein Kind, das das dritte Lebensjahr noch nicht vollendet hat, erziehen, wenn sie\n(2b) Versicherungspflichtig sind Personen in der Zeit, in der sie als Pflegeperson einen Pflegebedürftigen mit mindestens Pflegegrad 2 im Sinne des Elften Buches, der Leistungen aus der Pflegeversicherung nach dem Elften Buch oder Hilfe zur Pflege nach dem Zwölften Buch oder gleichartige Leistungen nach anderen Vorschriften bezieht, nicht erwerbsmäßig wenigstens zehn Stunden wöchentlich, verteilt auf regelmäßig mindestens zwei Tage in der Woche, in seiner häuslichen Umgebung pflegen, wenn sie unmittelbar vor Beginn der Pflegetätigkeit versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten. Versicherungspflicht besteht auch, wenn die Voraussetzungen durch die Pflege mehrerer Pflegebedürftiger erfüllt werden.\n(3) Nach Absatz 1 Nr. 1 ist nicht versicherungspflichtig, wer nach § 25 Abs. 1 versicherungspflichtig ist. Nach Absatz 1 Nr. 4 ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist. Versicherungspflichtig wegen des Bezuges von Mutterschaftsgeld nach Absatz 2 Nr. 1 ist nicht, wer nach Absatz 2a versicherungspflichtig ist. Nach Absatz 2 Nr. 2 ist nicht versicherungspflichtig, wer nach Absatz 2 Nr. 1 versicherungspflichtig ist oder während des Bezugs von Krankentagegeld Anspruch auf Entgeltersatzleistungen nach diesem Buch hat. Nach Absatz 2a und 2b ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist oder während der Zeit der Erziehung oder Pflege Anspruch auf Entgeltersatzleistungen nach diesem Buch hat; Satz 3 bleibt unberührt. Trifft eine Versicherungspflicht nach Absatz 2a mit einer Versicherungspflicht nach Absatz 2b zusammen, geht die Versicherungspflicht nach Absatz 2a vor.\n(4) (weggefallen)"}