{"id":"282","heading":"Arbeitsmarkt- und Berufsforschung","text":"(1) Die Bundesagentur hat bei der Festlegung von Inhalt, Art und Umfang der Arbeitsmarkt- und Berufsforschung ihren eigenen Informationsbedarf sowie den des Bundesministeriums für Arbeit und Soziales zu berücksichtigen. Die Bundesagentur hat den Forschungsbedarf mindestens in jährlichen Zeitabständen mit dem Bundesministerium für Arbeit und Soziales abzustimmen.\n(2) Die Untersuchung der Wirkungen der Arbeitsförderung ist ein Schwerpunkt der Arbeitsmarktforschung. Sie soll zeitnah erfolgen und ist ständige Aufgabe des Instituts für Arbeitsmarkt- und Berufsforschung.\n(3) Die Wirkungsforschung soll unter Berücksichtigung der unterschiedlichen Zielsetzungen dieses Buches insbesondere\n(4) Arbeitsmarktforschung soll auch die Wirkungen der Arbeitsförderung auf regionaler Ebene untersuchen.\n(5) Innerhalb der Bundesagentur dürfen die Daten aus ihrem Geschäftsbereich und der Migrationshintergrund nach § 281 Absatz 4 Satz 1 dem Institut für Arbeitsmarkt- und Berufsforschung zur Verfügung gestellt und dort für dessen Zwecke gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden. Das Institut für Arbeitsmarkt- und Berufsforschung darf ergänzend Erhebungen ohne Auskunftspflicht der zu Befragenden durchführen, wenn sich die Informationen nicht bereits aus den im Geschäftsbereich der Bundesagentur vorhandenen Daten oder aus anderen statistischen Quellen gewinnen lassen. Das Institut, das räumlich, organisatorisch und personell vom Verwaltungsbereich der Bundesagentur zu trennen ist, hat die Daten vor unbefugter Kenntnisnahme durch Dritte zu schützen. Die Daten dürfen nur für den Zweck der wissenschaftlichen Forschung genutzt werden. Die personenbezogenen Daten sind zu anonymisieren, sobald dies nach dem Forschungszweck möglich ist. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen dem Institut für Arbeitsmarkt- und Berufsforschung Daten entsprechend § 16 Abs. 6 des Bundesstatistikgesetzes übermitteln.\n(6) Das Institut hat die nach § 28a des Vierten Buches gemeldeten und der Bundesagentur weiter übermittelten Daten der in der Bundesrepublik Deutschland Beschäftigten ohne Vor- und Zunamen nach der Versicherungsnummer langfristig in einem besonders geschützten Dateisystem zu speichern. Die in diesem Dateisystem gespeicherten Daten dürfen nur für Zwecke der wissenschaftlichen Forschung, der Arbeitsmarktstatistik und der nicht einzelfallbezogenen Planung gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden. Sie sind zu anonymisieren, sobald dies mit dem genannten Zweck vereinbar ist.\n(7) Die Bundesagentur übermittelt wissenschaftlichen Einrichtungen auf Antrag oder Ersuchen anonymisierte Daten, die für Zwecke der Arbeitsmarkt- und Berufsforschung erforderlich sind. § 282a Absatz 5 gilt entsprechend. Für Sozialdaten gilt § 75 des Zehnten Buches."}