{"id":"282a","heading":"Übermittlung von Daten","text":"(1) Die Bundesagentur ist berechtigt, dem Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen zu übermitteln, soweit dies für Zwecke eines Zensus erforderlich ist. Diese Ergebnisse können auch Einzelfälle ausweisen.\n(2) Die Bundesagentur ist berechtigt, dem Statistischen Bundesamt und den statistischen Ämtern der Länder anonymisierte Einzeldaten zu sozialversicherungspflichtig Beschäftigten zu übermitteln, soweit diese Daten dort für die Erstellung der Erwerbstätigenstatistiken erforderlich sind. Die in Satz 1 genannten Daten dürfen den Statistischen Ämtern des Bundes und der Länder auch übermittelt werden, wenn sie für Zwecke des Verdienststatistikgesetzes oder für Statistiken über die Gesundheitsversorgung nach dem Anhang II der Verordnung (EG) Nr. 1338/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 zu Gemeinschaftsstatistiken über öffentliche Gesundheit und über Gesundheitsschutz und Sicherheit am Arbeitsplatz (ABl. L 354 vom 31.12.2008, S. 70) erforderlich sind.\n(2a) Die Bundesagentur ist berechtigt, dem Statistischen Bundesamt die in § 3 des Verwaltungsdatenverwendungsgesetzes bezeichneten Daten für die in § 1 desselben Gesetzes genannten Zwecke zu übermitteln. Satz 1 gilt auch für Daten, die nach Maßgabe einer Rechtsverordnung im Sinne des § 5 des Verwaltungsdatenverwendungsgesetzes zu übermitteln sind.\n(2b) Die Bundesagentur darf dem Statistischen Bundesamt und den statistischen Ämtern der Länder nach Gemeinden Tabellen mit statistischen Ergebnissen über die Zahl der sozialversicherungspflichtig Beschäftigten und die sozialversicherungspflichtigen Entgelte - jeweils ohne Beschäftigte von Gebietskörperschaften und Sozialversicherungen sowie deren Einrichtungen - übermitteln, soweit diese zur Festsetzung des Verteilungsschlüssels für den Gemeindeanteil am Aufkommen der Umsatzsteuer nach § 5a des Gemeindefinanzreformgesetzes erforderlich sind. Diese Ergebnisse können auch Einzelfälle ausweisen. Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die in Satz 1 genannten Angaben dem Bundesministerium der Finanzen sowie den zuständigen obersten Landesbehörden übermitteln, soweit die Angaben für die Festsetzung des Verteilungsschlüssels nach § 5a des Gemeindefinanzreformgesetzes erforderlich sind. Die Angaben dürfen nur auf Ersuchen übermittelt und nur für die in den Sätzen 1 und 2 genannten Zwecke gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden. Sie sind vier Jahre nach Festsetzung des Verteilungsschlüssels zu löschen. Werden innerhalb dieser Frist Einwendungen gegen die Berechnung des Verteilungsschlüssels erhoben, dürfen die Angaben bis zur abschließenden Klärung der Einwendungen aufbewahrt werden, soweit sie für die Klärung erforderlich sind.\n(3) Das Statistische Bundesamt und die statistischen Ämter der Länder sind berechtigt, der zur Durchführung ausschließlich statistischer Aufgaben zuständigen Stelle der Bundesagentur nach Gemeinden Tabellen mit statistischen Ergebnissen über Selbständige, mithelfende Familienangehörige, Beamtinnen und Beamte sowie geringfügig Beschäftigte zu übermitteln, soweit sie für die Berechnung von Arbeitslosenquoten im Rahmen der Arbeitsmarktstatistik erforderlich sind. Diese Ergebnisse können auch Einzelfälle ausweisen. Diese übermittelten Angaben dürfen ausschließlich für statistische Zwecke verarbeitet werden.\n(4) Für die Speicherung und für die Nutzung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, dürfen den obersten Bundes- oder Landesbehörden von der Bundesagentur Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(5) Bedarf die Übermittlung einer Datenaufbereitung in erheblichem Umfang, ist über die Daten- oder Tabellenübermittlung eine schriftliche Vereinbarung zu schließen, die eine Regelung zur Erstattung der durch die Aufbereitung entstehenden Kosten vorsehen kann."}