{"id":"284","heading":"Arbeitsgenehmigung-EU für Staatsangehörige der neuen EU-Mitgliedstaaten","text":"(1) Soweit nach Maßgabe des Beitrittsvertrages eines Mitgliedstaates zur Europäischen Union abweichende Regelungen als Übergangsregelungen von der Arbeitnehmerfreizügigkeit anzuwenden sind, dürfen Staatsangehörige dieses Mitgliedstaates und ihre freizügigkeitsberechtigten Familienangehörigen eine Beschäftigung nur mit Genehmigung der Bundesagentur ausüben sowie von Arbeitgebern nur beschäftigt werden, wenn sie eine solche Genehmigung besitzen.\n(2) Die Genehmigung wird befristet als Arbeitserlaubnis-EU erteilt, wenn nicht Anspruch auf eine unbefristete Erteilung als Arbeitsberechtigung-EU besteht. Die Genehmigung ist vor Aufnahme der Beschäftigung einzuholen.\n(3) Die Arbeitserlaubnis-EU kann nach Maßgabe des § 39 Abs. 2 bis 4 des Aufenthaltsgesetzes erteilt werden.\n(4) Unionsbürgerinnen und Unionsbürger nach Absatz 1 und ihre freizügigkeitsberechtigten Familienangehörigen, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben und eine Beschäftigung im Bundesgebiet aufnehmen wollen, darf eine Arbeitserlaubnis-EU nur erteilt werden, wenn dies durch zwischenstaatliche Vereinbarung bestimmt oder aufgrund einer Rechtsverordnung zulässig ist. Für die Beschäftigungen, die durch Rechtsverordnung zugelassen werden, ist Staatsangehörigen aus den Mitgliedstaaten der Europäischen Union nach Absatz 1 gegenüber Staatsangehörigen aus Drittstaaten vorrangig eine Arbeitserlaubnis-EU zu erteilen, soweit dies der EU-Beitrittsvertrag vorsieht.\n(5) Die Erteilung der Arbeitsberechtigung-EU bestimmt sich nach der aufgrund des § 288 erlassenen Rechtsverordnung.\n(6) Das Aufenthaltsgesetz und die aufgrund des § 42 des Aufenthaltsgesetzes erlassenen Rechtsverordnungen gelten entsprechend, soweit nicht eine aufgrund des § 288 erlassene Rechtsverordnung günstigere Regelungen enthält. Bei Anwendung der Vorschriften steht die Arbeitsgenehmigung-EU der Zustimmung zu einem Aufenthaltstitel nach § 4 Abs. 3 des Aufenthaltsgesetzes gleich.\n(7) Ein Aufenthaltstitel zur Ausübung einer Beschäftigung, der vor dem Tag, an dem der Beitrittsvertrag eines Mitgliedstaates zur Europäischen Union, der Übergangsregelungen hinsichtlich der Arbeitnehmerfreizügigkeit vorsieht, für die Bundesrepublik Deutschland in Kraft getreten ist, erteilt wurde, gilt als Arbeitserlaubnis-EU fort. Beschränkungen des Aufenthaltstitels hinsichtlich der Ausübung der Beschäftigung bleiben als Beschränkungen der Arbeitserlaubnis-EU bestehen. Ein vor diesem Zeitpunkt erteilter Aufenthaltstitel, der zur unbeschränkten Ausübung einer Beschäftigung berechtigt, gilt als Arbeitsberechtigung-EU fort."}