{"id":"296","heading":"Vermittlungsvertrag zwischen Vermittlern und Arbeitsuchenden","text":"(1) Ein Vertrag, nach dem sich ein Vermittler verpflichtet, einer oder einem Arbeitsuchenden eine Arbeitsstelle zu vermitteln, bedarf der schriftlichen Form. In dem Vertrag ist insbesondere die Vergütung des Vermittlers anzugeben. Zu den Leistungen der Vermittlung gehören auch alle Leistungen, die zur Vorbereitung und Durchführung der Vermittlung erforderlich sind, insbesondere die Feststellung der Kenntnisse der oder des Arbeitsuchenden sowie die mit der Vermittlung verbundene Berufsberatung. Der Vermittler hat der oder dem Arbeitsuchenden den Vertragsinhalt in Textform mitzuteilen.\n(2) Die oder der Arbeitsuchende ist zur Zahlung der Vergütung nach Absatz 3 nur verpflichtet, wenn infolge der Vermittlung des Vermittlers der Arbeitsvertrag zustande gekommen ist und der Vermittler die Arbeitsuchende oder den Arbeitsuchenden bei grenzüberschreitenden Vermittlungen entsprechend der Regelung des § 299 informiert hat. Der Vermittler darf keine Vorschüsse auf die Vergütungen verlangen oder entgegennehmen.\n(3) Die Vergütung einschließlich der darauf entfallenden gesetzlichen Umsatzsteuer darf 2 000 Euro nicht übersteigen, soweit nicht ein gültiger Aktivierungs- und Vermittlungsgutschein in einer abweichenden Höhe nach § 45 Absatz 6 Satz 3 und Satz 4 vorgelegt wird oder durch eine Rechtsverordnung nach § 301 für bestimmte Berufe oder Personengruppen etwas anderes bestimmt ist. Für die Vermittlung einer geringfügigen Beschäftigung nach § 8 des Vierten Buches darf der Vermittler eine Vergütung weder verlangen noch entgegennehmen. Bei der Vermittlung von Personen in Au-pair-Verhältnisse darf die Vergütung 150 Euro nicht übersteigen.\n(4) Arbeitsuchende, die dem Vermittler einen Aktivierungs- und Vermittlungsgutschein vorlegen, können die Vergütung abweichend von § 266 des Bürgerlichen Gesetzbuchs in Teilbeträgen zahlen. Die Vergütung ist nach Vorlage des Aktivierungs- und Vermittlungsgutscheins bis zu dem Zeitpunkt gestundet, in dem die Agentur für Arbeit nach Maßgabe von § 45 Absatz 6 gezahlt hat."}