{"id":"320","heading":"Berechnungs-, Auszahlungs-, Aufzeichnungs- und Anzeigepflichten","text":"(1) Der Arbeitgeber hat der Agentur für Arbeit auf Verlangen die Voraussetzungen für die Erbringung von Kurzarbeitergeld und Wintergeld nachzuweisen. Er hat diese Leistungen kostenlos zu errechnen und auszuzahlen. Dabei hat er beim Kurzarbeitergeld von den Lohnsteuerabzugsmerkmalen in dem maßgeblichen Antragszeitraum auszugehen; auf Grund einer Bescheinigung der für die Arbeitnehmerin oder den Arbeitnehmer zuständigen Agentur für Arbeit hat er den erhöhten Leistungssatz auch anzuwenden, wenn für ein Kind ein Kinderfreibetrag nicht als Lohnsteuerabzugsmerkmal gebildet ist.\n(1a) Der Arbeitgeber hat der Agentur für Arbeit mit dem Antrag nach § 323 Absatz 3 und auf Verlangen die Voraussetzungen für die Erbringung von Qualifizierungsgeld nachzuweisen. Er hat diese Leistung kostenlos zu errechnen und nach Bewilligung durch die Agentur für Arbeit auszuzahlen.\n(2) Die Insolvenzverwalterin oder der Insolvenzverwalter hat auf Verlangen der Agentur für Arbeit das Insolvenzgeld zu errechnen und auszuzahlen, wenn ihr oder ihm dafür geeignete Arbeitnehmerinnen oder Arbeitnehmer des Betriebs zur Verfügung stehen und die Agentur für Arbeit die Mittel für die Auszahlung des Insolvenzgeldes bereitstellt. Kosten werden nicht erstattet.\n(3) Arbeitgeber, in deren Betrieben Wintergeld geleistet wird, haben für jeden Arbeitstag während der Dauer der beantragten Förderung Aufzeichnungen über die im Betrieb oder auf der Baustelle geleisteten sowie die ausgefallenen Arbeitsstunden zu führen. Arbeitgeber, in deren Betrieben Saison-Kurzarbeitergeld geleistet wird, haben diese Aufzeichnungen für jeden Arbeitstag während der Schlechtwetterzeit zu führen. Die Aufzeichnungen nach Satz 1 und 2 sind vier Jahre aufzubewahren.\n(4) (weggefallen)\n(4a) Der Arbeitgeber hat der Agentur für Arbeit die Voraussetzungen für die Erbringung von Leistungen zur Förderung der Teilnahme an Transfermaßnahmen nachzuweisen. Auf Anforderung der Agentur für Arbeit hat der Arbeitgeber das Ergebnis von Maßnahmen zur Feststellung der Eingliederungsaussichten mitzuteilen.\n(5) Arbeitgeber, in deren Betrieben ein Arbeitskampf stattfindet, haben bei dessen Ausbruch und Beendigung der Agentur für Arbeit unverzüglich Anzeige zu erstatten. Die Anzeige bei Ausbruch des Arbeitskampfes muß Name und Anschrift des Betriebes, Datum des Beginns der Arbeitseinstellung und Zahl der betroffenen Arbeitnehmerinnen und Arbeitnehmer enthalten. Die Anzeige bei Beendigung des Arbeitskampfes muß außer Name und Anschrift des Betriebes das Datum der Beendigung der Arbeitseinstellung, die Zahl der an den einzelnen Tagen betroffenen Arbeitnehmerinnen und Arbeitnehmer sowie die Zahl der durch Arbeitseinstellung ausgefallenen Arbeitstage enthalten."}