{"id":"323","heading":"Antragserfordernis","text":"(1) Leistungen der Arbeitsförderung werden auf Antrag erbracht. Arbeitslosengeld gilt mit der Arbeitslosmeldung als beantragt, wenn die oder der Arbeitslose keine andere Erklärung abgibt. Leistungen der aktiven Arbeitsförderung können auch von Amts wegen erbracht werden, wenn die Berechtigten zustimmen. Die Zustimmung gilt insoweit als Antrag. Die Sätze 3 und 4 gelten nicht für das Qualifizierungsgeld.\n(2) Kurzarbeitergeld, Leistungen zur Förderung der Teilnahme an Transfermaßnahmen und ergänzende Leistungen nach § 102 sind vom Arbeitgeber schriftlich oder elektronisch unter Beifügung einer Stellungnahme der Betriebsvertretung zu beantragen. Der Antrag kann auch von der Betriebsvertretung gestellt werden. Für den Antrag des Arbeitgebers auf Erstattung der Sozialversicherungsbeiträge und Lehrgangskosten für die Bezieherinnen und Bezieher von Kurzarbeitergeld gilt Satz 1 entsprechend mit der Maßgabe, dass die Erstattung ohne Stellungnahme des Betriebsrates beantragt werden kann. Mit einem Antrag auf Saison-Kurzarbeitergeld oder ergänzende Leistungen nach § 102 sind die Namen, Anschriften und Sozialversicherungsnummern der Arbeitnehmerinnen und Arbeitnehmer mitzuteilen, für die die Leistung beantragt wird. Saison-Kurzarbeitergeld oder ergänzende Leistungen nach § 102 sollen bis zum 15. des Monats beantragt werden, der dem Monat folgt, in dem die Tage liegen, für die die Leistungen beantragt werden. In den Fällen, in denen ein Antrag auf Kurzarbeitergeld, Saison-Kurzarbeitergeld, Erstattung der Sozialversicherungsbeiträge für die Bezieherinnen und Bezieher von Kurzarbeitergeld oder ergänzende Leistungen nach § 102 elektronisch gestellt wird, kann das Verfahren nach § 108 Absatz 1 des Vierten Buches genutzt werden.\n(3) Qualifizierungsgeld ist vom Arbeitgeber schriftlich zu beantragen. Dem Antrag ist eine Zustimmung der Arbeitnehmerinnen und Arbeitnehmer, die Qualifizierungsgeld erhalten sollen, zur Teilnahme an der Maßnahme beizufügen. Der Arbeitgeber hat in Folgeanträgen darzulegen, wie viele der für die Erfüllung der betrieblichen Voraussetzungen betroffenen Arbeitnehmerinnen und Arbeitnehmer auf Grundlage der Betriebsvereinbarung, des Tarifvertrags oder der schriftlichen Erklärung des Arbeitgebers eine Maßnahme im Rahmen von § 82a abgeschlossen haben und ob diese noch im Betrieb beschäftigt sind. Sind zum Zeitpunkt eines Folgeantrags seit dem letzten Nachweis des nach § 82a Absatz 2 Satz 1 Nummer 1 und Satz 2 zu belegenden Anteils der betroffenen Arbeitnehmerinnen und Arbeitnehmer weniger als drei Jahre vergangen, ist kein erneuter Nachweis hierüber erforderlich."}