{"id":"327","heading":"Grundsatz","text":"(1) Für Leistungen an Arbeitnehmerinnen und Arbeitnehmer, mit Ausnahme des Kurzarbeitergeldes, des Wintergeldes, des Insolvenzgeldes, der Leistungen zur Förderung der Teilnahme an Transfermaßnahmen und des Qualifizierungsgeldes, ist die Agentur für Arbeit zuständig, in deren Bezirk die Arbeitnehmerin oder der Arbeitnehmer bei Eintritt der leistungsbegründenden Tatbestände ihren oder seinen Wohnsitz hat. Solange die Arbeitnehmerin oder der Arbeitnehmer sich nicht an ihrem oder seinem Wohnsitz aufhält, ist die Agentur für Arbeit zuständig, in deren Bezirk die Arbeitnehmerin oder der Arbeitnehmer bei Eintritt der leistungsbegründenden Tatbestände ihren oder seinen gewöhnlichen Aufenthalt hat.\n(2) Auf Antrag der oder des Arbeitslosen hat die Agentur für Arbeit eine andere Agentur für Arbeit für zuständig zu erklären, wenn nach der Arbeitsmarktlage keine Bedenken entgegenstehen oder die Ablehnung für die Arbeitslose oder den Arbeitslosen eine unbillige Härte bedeuten würde.\n(3) Für Kurzarbeitergeld, die Erstattung der Sozialversicherungsbeiträge und Lehrgangskosten für die Bezieherinnen und Bezieher von Kurzarbeitergeld, ergänzende Leistungen nach § 102 und Insolvenzgeld ist die Agentur für Arbeit zuständig, in deren Bezirk die für den Arbeitgeber zuständige Lohnabrechnungsstelle liegt. Für Insolvenzgeld ist, wenn der Arbeitgeber im Inland keine Lohnabrechnungsstelle hat, die Agentur für Arbeit zuständig, in deren Bezirk das Insolvenzgericht seinen Sitz hat. Für Leistungen zur Förderung der Teilnahme an Transfermaßnahmen und für Qualifizierungsgeld ist die Agentur für Arbeit zuständig, in deren Bezirk der Betrieb des Arbeitgebers liegt.\n(4) Für Leistungen an Arbeitgeber, mit Ausnahme der Erstattung von Beiträgen zur Sozialversicherung für Personen, die Saison-Kurzarbeitergeld beziehen, ist die Agentur für Arbeit zuständig, in deren Bezirk der Betrieb des Arbeitgebers liegt.\n(5) Für Leistungen an Träger ist die Agentur für Arbeit zuständig, in deren Bezirk das Projekt oder die Maßnahme durchgeführt wird.\n(6) Die Bundesagentur kann die Zuständigkeit abweichend von den Absätzen 1 bis 5 auf andere Dienststellen übertragen."}