{"id":"335","heading":"Erstattung von Beiträgen zur Kranken-, Renten- und Pflegeversicherung","text":"(1) Wurden von der Bundesagentur für eine Bezieherin oder für einen Bezieher von Arbeitslosengeld Beiträge zur gesetzlichen Krankenversicherung gezahlt, so hat die Bezieherin oder der Bezieher dieser Leistungen der Bundesagentur die Beiträge zu ersetzen, soweit die Entscheidung über die Leistung rückwirkend aufgehoben und die Leistung zurückgefordert worden ist. Hat für den Zeitraum, für den die Leistung zurückgefordert worden ist, ein weiteres Krankenversicherungsverhältnis bestanden, so erstattet diejenige Stelle, an die die Beiträge aufgrund der Versicherungspflicht nach § 5 Absatz 1 Nummer 2 des Fünften Buches gezahlt wurden, der Bundesagentur die für diesen Zeitraum entrichteten Beiträge; die Bezieherin oder der Bezieher wird insoweit von der Ersatzpflicht nach Satz 1 befreit; § 5 Absatz 1 Nummer 2 zweiter Halbsatz des Fünften Buches gilt nicht. Werden die beiden Versicherungsverhältnisse bei verschiedenen Krankenkassen durchgeführt und wurden in dem Zeitraum, in dem die Versicherungsverhältnisse nebeneinander bestanden, Leistungen von der Krankenkasse erbracht, bei der die Bezieherin oder der Bezieher nach § 5 Absatz 1 Nummer 2 des Fünften Buches versicherungspflichtig war, so besteht kein Beitragserstattungsanspruch nach Satz 2. Die Bundesagentur, der Spitzenverband Bund der Krankenkassen (§ 217a des Fünften Buches) und das Bundesamt für Soziale Sicherung in seiner Funktion als Verwalter des Gesundheitsfonds können das Nähere über die Erstattung der Beiträge nach den Sätzen 2 und 3 durch Vereinbarung regeln. Satz 1 gilt entsprechend, soweit die Bundesagentur Beiträge, die für die Dauer des Leistungsbezuges an ein privates Versicherungsunternehmen zu zahlen sind, übernommen hat.\n(2) Beiträge für Versicherungspflichtige nach § 5 Absatz 1 Nummer 2 des Fünften Buches, denen eine Rente aus der gesetzlichen Rentenversicherung oder Übergangsgeld von einem nach § 251 Absatz 1 des Fünften Buches beitragspflichtigen Rehabilitationsträger gewährt worden ist, sind der Bundesagentur vom Träger der Rentenversicherung oder vom Rehabilitationsträger zu ersetzen, wenn und soweit wegen der Gewährung von Arbeitslosengeld ein Erstattungsanspruch der Bundesagentur gegen den Träger der Rentenversicherung oder den Rehabilitationsträger besteht. Satz 1 ist entsprechend anzuwenden in den Fällen, in denen der oder dem Arbeitslosen von einem Träger der gesetzlichen Rentenversicherung wegen einer Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben Übergangsgeld oder eine Rente wegen verminderter Erwerbsfähigkeit zuerkannt wurde (§ 145 Absatz 3). Zu ersetzen sind\n(3) Der Arbeitgeber hat der Bundesagentur die im Falle des § 157 Absatz 3 geleisteten Beiträge zur Kranken- und Rentenversicherung zu ersetzen, soweit er für dieselbe Zeit Beiträge zur Kranken- und Rentenversicherung der Arbeitnehmerin oder des Arbeitnehmers zu entrichten hat. Er wird insoweit von seiner Verpflichtung befreit, Beiträge an die Kranken- und Rentenversicherung zu entrichten. Die Sätze 1 und 2 gelten entsprechend für den Zuschuss nach § 257 des Fünften Buches.\n(4) Hat auf Grund des Bezuges von Arbeitslosengeld nach § 157 Absatz 3 eine andere Krankenkasse die Krankenversicherung durchgeführt als diejenige Kasse, die für das Beschäftigungsverhältnis zuständig ist, aus dem die Leistungsempfängerin oder der Leistungsempfänger Arbeitsentgelt bezieht oder zu beanspruchen hat, so erstatten die Krankenkassen einander Beiträge und Leistungen wechselseitig.\n(5) Für die Beiträge der Bundesagentur zur sozialen Pflegeversicherung für Versicherungspflichtige nach § 20 Absatz 1 Satz 2 Nummer 2 des Elften Buches sind die Absätze 1 bis 3 entsprechend anzuwenden."}