{"id":"349","heading":"Beitragszahlung für sonstige Versicherungspflichtige","text":"(1) Für die Zahlung der Beiträge für Personen, die in Einrichtungen der beruflichen Rehabilitation Leistungen erhalten, die ihnen eine Erwerbstätigkeit ermöglichen soll, oder die in Einrichtungen der Jugendhilfe für eine Erwerbstätigkeit befähigt werden sollen, gelten die Vorschriften über die Beitragszahlung aus Arbeitsentgelt entsprechend.\n(2) Die Beiträge für Wehrdienstleistende, für Zivildienstleistende und für Gefangene sind an die Bundesagentur zu zahlen.\n(3) Die Beiträge für Personen, die Sozialleistungen beziehen, sind von den Leistungsträgern an die Bundesagentur zu zahlen. Die Bundesagentur und die Leistungsträger regeln das Nähere über Zahlung und Abrechnung der Beiträge durch Vereinbarung.\n(4) Die Beiträge für Personen, die Krankentagegeld beziehen, sind von den privaten Krankenversicherungsunternehmen an die Bundesagentur zu zahlen. Die Beiträge können durch eine Einrichtung dieses Wirtschaftszweiges gezahlt werden. Mit dieser Einrichtung kann die Bundesagentur Näheres über Zahlung, Einziehung und Abrechnung vereinbaren; sie kann auch vereinbaren, daß der Beitragsabrechnung statistische Durchschnittswerte über die Zahl der Arbeitnehmerinnen und Arbeitnehmer, für die Beiträge zu zahlen sind, und über Zeiten der Arbeitsunfähigkeit zugrunde gelegt werden. Der Bundesagentur sind Verwaltungskosten für den Einzug der Beiträge in Höhe von zehn Prozent der Beiträge pauschal zu erstatten, wenn die Beiträge nicht nach Satz 2 gezahlt werden.\n(4a) Die Beiträge für Personen, die als Pflegepersonen versicherungspflichtig sind (§ 26 Abs. 2b), sind von den Stellen, die die Beiträge zu tragen haben, an die Bundesagentur zu zahlen. Die Beiträge für Bezieherinnen und Bezieher von Pflegeunterstützungsgeld sind von den Stellen, die die Leistung zu erbringen haben, an die Bundesagentur zu zahlen. Das Nähere über das Verfahren der Beitragszahlung und Abrechnung der Beiträge können der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e. V., die Festsetzungsstellen für die Beihilfe, das Bundesamt für Soziale Sicherung und die Bundesagentur durch Vereinbarung regeln.\n(4b) Die Beiträge für Personen, die Leistungen für den Ausfall von Arbeitseinkünften im Zusammenhang mit einer nach den §§ 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von § 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, sind von den Stellen, die die Beiträge zu tragen haben, an die Bundesagentur zu zahlen. Absatz 4a Satz 2 gilt entsprechend.\n(5) Für die Zahlung der Beiträge nach den Absätzen 3 bis 4b sowie für die Zahlung der Beiträge für Gefangene gelten die Vorschriften für den Einzug der Beiträge, die an die Einzugsstellen zu zahlen sind, entsprechend, soweit die Besonderheiten der Beiträge nicht entgegenstehen; die Bundesagentur ist zur Prüfung der Beitragszahlung berechtigt."}