{"id":"366a","heading":"Versorgungsfonds","text":"(1) Zur Finanzierung der Versorgungsausgaben (Versorgungsaufwendungen und Beihilfen) für\n(2) Das Sondervermögen „Versorgungsfonds der Bundesagentur für Arbeit“ wird finanziert aus\n(3) Die ergänzenden Zuweisungen werden dem Versorgungsfonds aus der Rücklage der Bundesagentur nach § 366 Absatz 1 zugeführt. Sie können sowohl zum Ausgleich einer festgestellten Unterfinanzierung als auch anstelle zukünftiger regelmäßiger Zuweisungen nach Absatz 2 Nummer 1 vorgenommen werden. Über Zeitpunkt und Höhe der ergänzenden Zuweisungen entscheidet die Bundesagentur mit Zustimmung des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen.\n(4) Die regelmäßigen Zuweisungen nach Absatz 2 Nummer 1 dienen dazu, die Versorgungsanwartschaften des in Absatz 1 Nr. 2 und 3 genannten Personenkreises der Bundesagentur abzudecken. Die Höhe der monatlich für jede Person abzuführenden Zuweisung bestimmt sich nach Prozentsätzen der jeweiligen ruhegehaltfähigen Dienstbezüge oder Entgeltzahlungen auf der Grundlage versicherungsmathematischer Berechnungen und ist regelmäßig zu überprüfen. Die Höhe und das Verfahren der Zuweisungen sowie das Verfahren der Überprüfung legt das Bundesministerium für Arbeit und Soziales unter Beachtung der Liquidität des Sondervermögens durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen fest. Unter Berücksichtigung der Abflüsse ist die Zahlungsfähigkeit des Sondervermögens jederzeit sicherzustellen. Das Bundesministerium für Arbeit und Soziales kann die Befugnis nach Satz 3 im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung auf den Vorstand der Bundesagentur übertragen. Für Beamtinnen und Beamte, die nach § 387 Abs. 3 bis 6 beurlaubt sind oder denen die Zeit ihrer Beurlaubung als ruhegehaltfähig anerkannt worden ist, sind regelmäßige Zuweisungen auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltfähigen Dienstbezüge zu leisten.\n(5) Der Versorgungsfonds ist ein nicht rechtsfähiges Sondervermögen der Bundesagentur. Die Bundesagentur hat den Versorgungsfonds getrennt von ihrem sonstigen Vermögen zu verwalten. Sie hat einen jährlichen Wirtschaftsplan zu erstellen, der der Genehmigung durch die Bundesregierung bedarf. Für jedes Rechnungsjahr ist auf der Grundlage des Wirtschaftsplanes eine Jahresrechnung aufzustellen, in der der Bestand des Versorgungsfonds, die Einnahmen und Ausgaben sowie die Forderungen und Verbindlichkeiten nachzuweisen sind. Die Jahresrechnung ist dem Bundesministerium für Arbeit und Soziales zum Ende des zweiten Monats eines Haushaltsjahres vorzulegen.\n(6) Die Verwaltung der Mittel des Versorgungsfonds der Bundesagentur wird der Deutschen Bundesbank übertragen. Die Mittel des Versorgungsfonds sind einschließlich der Erträge entsprechend der für den Versorgungsfonds des Bundes nach dem Versorgungsrücklagegesetz geltenden Grundsätze und Richtlinien auf der Grundlage einer von der Bundesagentur jährlich aufzustellenden langfristigen Planung der Nettozuweisungen und Abflüsse zu verwalten und anzulegen. Über die Terminierung der Anlage der einmaligen Zuweisung nach Absatz 2 Nr. 1 schließen die Bundesagentur und die Deutsche Bundesbank eine Vereinbarung.\n(7) Mit Errichtung des Versorgungsfonds werden alle Versorgungsausgaben der Bundesagentur aus diesem geleistet."}