{"id":"368","heading":"Aufgaben der Bundesagentur","text":"(1) Die Bundesagentur ist der für die Durchführung der Aufgaben nach diesem Buch zuständige Verwaltungsträger. Sie darf ihre Mittel nur für die gesetzlich vorgeschriebenen oder zugelassenen Zwecke verwenden.\n(1a) Die Bundesagentur für Arbeit nimmt auf der Grundlage des über- und zwischenstaatlichen Rechts die Funktion der Verbindungsstelle für die Aufgaben nach diesem Buch oder nach dem Zweiten Buch wahr. Hierzu gehören insbesondere\n(2) Die Bundesagentur darf für Bundesbehörden Dienstleistungen im Rahmen der Festlegungen des Rates der IT-Beauftragten in den Bereichen Internet-Webhosting, Dienstausweis mit elektronischer Signatur, Druck- und Kuvertierleistungen sowie Archivierung von elektronischen Informationsobjekten erbringen, soweit dies ihre durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesenen Aufgaben nicht beeinträchtigt. Dadurch entstehende Kosten sind ihr zu erstatten. Das Nähere ist jeweils in Verwaltungsvereinbarungen zu regeln.\n(2a) Um die örtliche rechtskreisübergreifende Zusammenarbeit zur Integration junger Menschen in den Ausbildungs- und Arbeitsmarkt zu unterstützen, entwickelt und betreibt die Bundesagentur ein IT-System, welches den im jeweiligen Einzelfall beteiligten Leistungsträgern zur Verfügung gestellt werden kann, soweit dies für die Zusammenarbeit erforderlich ist.\n(2b) Um die Transparenz auf dem Arbeitsmarkt zu erhöhen und die Weiterbildungsbeteiligung von Arbeitnehmerinnen und Arbeitnehmern zu steigern, prüft die Bundesagentur den Aufbau und Betrieb eines Weiterbildungsportals. Abhängig von den Ergebnissen der Prüfung kann sie ein Weiterbildungsportal probeweise entwickeln und betreiben. Der Bund kann sich an den Kosten der Entwicklung des Weiterbildungsportals einschließlich der Prüfung nach Satz 1 beteiligen.\n(3) Die Bundesregierung kann der Bundesagentur durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Aufgaben übertragen, die im Zusammenhang mit deren Aufgaben nach diesem Buch stehen. Die Durchführung befristeter Arbeitsmarktprogramme kann sie der Bundesagentur durch Verwaltungsvereinbarung übertragen.\n(4) Die Regionaldirektionen können mit Zustimmung der Zentrale durch Verwaltungsvereinbarung die Durchführung befristeter Arbeitsmarktprogramme der Länder übernehmen.\n(5) Die Agenturen für Arbeit können die Zusammenarbeit mit Kreisen und Gemeinden in Verwaltungsvereinbarungen regeln."}