{"id":"38","heading":"Rechte und Pflichten der Ausbildung- und Arbeitsuchenden","text":"(1) Personen, deren Ausbildungs- oder Arbeitsverhältnis endet, sind verpflichtet, sich spätestens drei Monate vor dessen Beendigung bei der Agentur für Arbeit unter Angabe der persönlichen Daten und des Beendigungszeitpunktes des Ausbildungs- oder Arbeitsverhältnisses arbeitsuchend zu melden. Liegen zwischen der Kenntnis des Beendigungszeitpunktes und der Beendigung des Ausbildungs- oder Arbeitsverhältnisses weniger als drei Monate, haben sie sich innerhalb von drei Tagen nach Kenntnis des Beendigungszeitpunktes zu melden. Die Pflicht zur Meldung besteht unabhängig davon, ob der Fortbestand des Ausbildungs- oder Arbeitsverhältnisses gerichtlich geltend gemacht oder vom Arbeitgeber in Aussicht gestellt wird. Die Pflicht zur Meldung gilt nicht bei einem betrieblichen Ausbildungsverhältnis. Im Übrigen gelten für Ausbildung- und Arbeitsuchende die Meldepflichten im Leistungsverfahren nach den §§ 309 und 310 entsprechend.\n(1a) Die zuständige Agentur für Arbeit soll mit der nach Absatz 1 arbeitsuchend gemeldeten Person unverzüglich nach der Arbeitsuchendmeldung ein erstes Beratungs- und Vermittlungsgespräch führen, das persönlich oder bei Einvernehmen zwischen Agentur für Arbeit und der arbeitsuchenden Person auch per Videotelefonie erfolgen kann.\n(2) Die Agentur für Arbeit hat unverzüglich nach der Meldung nach Absatz 1 auch Berufsberatung durchzuführen.\n(3) Ausbildung- und Arbeitsuchende, die Dienstleistungen der Bundesagentur in Anspruch nehmen, haben dieser die für eine Vermittlung erforderlichen Auskünfte zu erteilen, Unterlagen vorzulegen und den Abschluss eines Ausbildungs- oder Arbeitsverhältnisses unter Benennung des Arbeitgebers und seines Sitzes unverzüglich mitzuteilen. Sie können die Weitergabe ihrer Unterlagen von deren Rückgabe an die Agentur für Arbeit abhängig machen oder ihre Weitergabe an namentlich benannte Arbeitgeber ausschließen. Die Anzeige- und Nachweispflichten im Leistungsverfahren bei Arbeitsunfähigkeit nach § 311 gelten entsprechend.\n(4) Die Arbeitsvermittlung ist durchzuführen,\n(5) Die Ausbildungsvermittlung ist durchzuführen,"}