{"id":"387","heading":"Personal der Bundesagentur","text":"(1) Das Personal der Bundesagentur besteht vorrangig aus Arbeitnehmerinnen und Arbeitnehmern. Die Beamtinnen und Beamten der Bundesagentur sind Bundesbeamte.\n(2) Oberste Dienstbehörde für die Beamtinnen und Beamten der Bundesagentur ist der Vorstand. Soweit beamtenrechtliche Vorschriften die Übertragung der Befugnisse von obersten Dienstbehörden auf nachgeordnete Behörden zulassen, kann der Vorstand seine Befugnisse im Rahmen dieser Vorschriften auf die Geschäftsführerinnen, Geschäftsführer oder Vorsitzenden der Geschäftsführungen der Agenturen für Arbeit, auf die Vorsitzenden der Geschäftsführungen der Regionaldirektionen und die Leitungen der besonderen Dienststellen übertragen. § 144 Abs. 1 des Bundesbeamtengesetzes und § 83 Abs. 1 des Bundesdisziplinargesetzes bleiben unberührt.\n(3) Beamtinnen und Beamte der Bundesagentur können auf Antrag zur Wahrnehmung einer hauptberuflichen Tätigkeit in einem befristeten Arbeits- oder Anstellungsverhältnis bei der Bundesagentur unter Wegfall der Besoldung beurlaubt werden, soweit das Beamtenverhältnis mindestens drei Jahre besteht und dienstliche Gründe nicht entgegenstehen. Eine Beurlaubung ist nur zulässig, wenn der Beamtin oder dem Beamten in dem Arbeits- oder Anstellungsverhältnis eine Funktion übertragen wird, die höher als die bisher übertragene Funktion bewertet ist. Die Bewilligung der Beurlaubung dient dienstlichen Interessen und ist auf längstens zehn Jahre zu befristen. Verlängerungen sind zulässig. Bei Abschluss eines Anstellungsvertrags nach § 389 Absatz 1 verlängert sich die Beurlaubung um die Zeit, die im Anstellungsverhältnis zu erbringen ist. Die Bewilligung der Beurlaubung kann aus zwingenden dienstlichen Gründen widerrufen werden. Bei Beendigung oder Ruhen des Arbeitsverhältnisses ist die Bewilligung der Beurlaubung grundsätzlich zu widerrufen. Sie kann auf Antrag der beurlaubten Beamtin oder des beurlaubten Beamten auch widerrufen werden, wenn ihr oder ihm eine Fortsetzung der Beurlaubung nicht zumutbar ist und dienstliche Belange nicht entgegenstehen.\n(4) Die beurlaubten Beamtinnen und Beamten sind im Rahmen ihrer hauptberuflichen Tätigkeit nach Absatz 3 Satz 1 nicht versicherungspflichtig im Anwendungsbereich dieses Buches, in der gesetzlichen Kranken- und Rentenversicherung sowie in der sozialen Pflegeversicherung.\n(5) Die Zeit der hauptberuflichen Tätigkeit der nach Absatz 3 Satz 1 beurlaubten Beamtinnen und Beamten ist ruhegehaltfähig. Die Voraussetzungen des § 28 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes gelten für die Zeit der Beurlaubung als erfüllt. Ein Versorgungszuschlag wird nicht erhoben. Die Anwartschaft der beurlaubten Beamtinnen und Beamten auf Versorgung bei verminderter Erwerbsfähigkeit und im Alter sowie auf Hinterbliebenenversorgung nach beamtenrechtlichen Vorschriften und Grundsätzen ist gewährleistet.\n(6) Während der hauptberuflichen Tätigkeit nach Absatz 3 Satz 1 besteht im Krankheitsfall ein zeitlich unbegrenzter Anspruch auf Entgeltfortzahlung in Höhe der Besoldung, die der beurlaubten Beamtin oder dem beurlaubten Beamten vor der Beurlaubung zugestanden hat, mindestens jedoch in Höhe des Krankengeldes, das der beurlaubten Beamtin oder dem beurlaubten Beamten nach den §§ 44 ff. des Fünften Buches zustehen würde. Entgeltansprüche, die der beurlaubten Beamtin oder dem beurlaubten Beamten im Krankheitsfall nach dem Entgeltfortzahlungsgesetz, einem Tarifvertrag oder dem Arbeits- oder Anstellungsvertrag zustehen, bleiben unberührt und werden auf den Entgeltfortzahlungsanspruch nach Satz 1 angerechnet. Darüber hinaus besteht bei Krankheit und Pflegebedürftigkeit ein Anspruch auf Beihilfe in entsprechender Anwendung der Beihilferegelungen für Beamtinnen und Beamte mit Dienstbezügen.\n(7) Werden einer Beamtin oder einem Beamten der Bundesagentur mit Bestellung zur Geschäftsführerin oder zum Geschäftsführer einer gemeinsamen Einrichtung nach § 44d Absatz 2 Satz 1 des Zweiten Buches Aufgaben eines höherwertigen Amtes übertragen, erhält sie oder er ab dem siebten Monat der ununterbrochenen Wahrnehmung dieser Aufgaben im Beamtenverhältnis eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen Voraussetzungen für die Übertragung dieses Amtes vorliegen. Die Zulage wird in Höhe des Unterschiedsbetrages zwischen dem Grundgehalt ihrer oder seiner Besoldungsgruppe und dem Grundgehalt der Besoldungsgruppe gezahlt, der das höherwertige Amt zugeordnet ist, höchstens jedoch der dritten folgenden Besoldungsgruppe."}