{"id":"390","heading":"Außertarifliche Arbeitsbedingungen und Vergütungen","text":"(1) Der Vorstand regelt mit Zustimmung des Verwaltungsrats und im Benehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Finanzen die Bedingungen, unter denen die Bundesagentur Anstellungsverträge mit obersten Führungskräften und Arbeitsverträge mit den sonstigen Beschäftigten schließt, für die kein Tarifvertrag der Bundesagentur gilt (obere Führungskräfte und herausgehobene Fachkräfte). Die Funktionen der Beschäftigten nach Satz 1 sind jeweils einer von mehreren Tätigkeitsebenen zuzuordnen. Im Haushaltsplan der Bundesagentur ist für die Vergütung der in Satz 1 genannten Beschäftigten ein gesonderter Titel auszubringen. Dabei ist in einer verbindlichen Erläuterung zum Titel und im verbindlichen Stellenplan die Anzahl der Beschäftigten nach Satz 1 nach Tätigkeitsebenen gegliedert festzulegen. Für die Tätigkeitsebenen ist jeweils die Spannbreite der jährlichen Gesamtvergütungen sowie die dieser entsprechende Spannbreite der Besoldungsgruppen nach dem Bundesbesoldungsgesetz auszuweisen.\n(2) Die nach Absatz 1 Satz 1 zu regelnde Vergütung besteht aus einem Festgehalt, zu dem Zulagen gezahlt werden können. Zusätzlich können ein individueller leistungsbezogener Bestandteil sowie eine am Grad der Zielerreichung der Bundesagentur oder ihrer Dienststellen ausgerichtete geschäftspolitische Ergebniskomponente geleistet werden.\n(3) Die Vergütung nach Absatz 2 Satz 1 hat sich an den Grundgehältern der Bundesbesoldungsordnungen A und B auszurichten. Für die Zuordnung von Festgehalt und Zulagen sind die mit der übertragenen Funktion verbundene Aufgaben- und Personalverantwortung, die Schwierigkeit der Aufgabe und die Bedeutung der Funktion oder der Grad der Anforderungen und Belastungen maßgeblich. Die Summe aus Festgehalt und Zulagen darf für oberste Führungskräfte die Grundgehälter der Bundesbesoldungsordnung B, für obere Führungskräfte und herausgehobene Fachkräfte die Endgrundgehälter der Bundesbesoldungsordnung A, jeweils zuzüglich des Familienzuschlags der Stufe 2, der Bundesbeamtinnen und Bundesbeamten in vergleichbaren Funktionen nicht übersteigen. Dabei darf für oberste Führungskräfte das Grundgehalt der Besoldungsgruppe B 7 der Bundesbesoldungsordnung B zuzüglich des Familienzuschlags der Stufe 2 nicht überschritten werden. § 44d Absatz 7 des Zweiten Buches bleibt unberührt.\n(4) Der leistungsbezogene Bestandteil nach Absatz 2 Satz 2 hat sich an der individuellen Leistung der oder des Beschäftigten zu bemessen. Er darf nicht mehr als 20 Prozent des Festgehalts betragen. Die geschäftspolitische Ergebniskomponente ist auf jährlich höchstens 10 Prozent des nach Absatz 2 Satz 1 vorgesehenen niedrigsten Jahresfestgehalts zu begrenzen. Der Vorstand der Bundesagentur stellt unter vorheriger Beteiligung des Verwaltungsrats fest, zu welchem leistungsorientierten Grad die Ziele erreicht wurden, die für die geschäftspolitische Ergebniskomponente maßgeblich sind. Grundlage dafür ist ein mit dem Verwaltungsrat abgestimmtes geeignetes Ziele-, Kennzahlen- und Messgrößensystem.\n(5) Die Vergütung nach Absatz 2 Satz 1 nimmt an den Änderungen des höchsten Festgehalts für tariflich Beschäftigte der Bundesagentur teil. Die Regelung nach Absatz 3 Satz 3 und 4 bleibt davon unberührt.\n(6) Der Vorstand kann mit Zustimmung des Verwaltungsrats im Einzelfall Beschäftigten nach Absatz 1 Satz 1 eine weitere Zulage zahlen, wenn ein Dienstposten auf Grund besonderer Anforderungen nicht zu den Bedingungen der Absätze 3 und 4 besetzt werden oder besetzt bleiben kann. § 44d Absatz 7 des Zweiten Buches bleibt unberührt. Für solche Einzelfälle sind folgende Angaben auszuweisen:"}