{"id":"405","heading":"Zuständigkeit, Vollstreckung und Unterrichtung","text":"(1) Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind in den Fällen\n(2) Die Geldbußen fließen in die Kasse der Verwaltungsbehörde, die den Bußgeldbescheid erlassen hat. § 66 des Zehnten Buches gilt entsprechend.\n(3) Die nach Absatz 2 Satz 1 zuständige Kasse trägt abweichend von § 105 Abs. 2 des Gesetzes über Ordnungswidrigkeiten die notwendigen Auslagen. Sie ist auch ersatzpflichtig im Sinne des § 110 Abs. 4 des Gesetzes über Ordnungswidrigkeiten.\n(4) Bei der Verfolgung und Ahndung der Beschäftigung oder Tätigkeit von Ausländerinnen und Ausländern ohne Genehmigung nach § 284 Abs. 1, ohne Aufenthaltstitel nach § 4a Absatz 5 Satz 1 des Aufenthaltsgesetzes oder ohne Erlaubnis oder Berechtigung nach § 4a Absatz 5 Satz 2 in Verbindung mit Absatz 4 des Aufenthaltsgesetzes sowie der Verstöße gegen die Mitwirkungspflicht gegenüber der Bundesagentur nach § 60 Absatz 1 Satz 1 Nummer 1 und 2 des Ersten Buches arbeiten die Behörden nach Absatz 1 mit den in § 2 Absatz 4 des Schwarzarbeitsbekämpfungsgesetzes genannten Behörden zusammen.\n(5) Die Bundesagentur unterrichtet das Gewerbezentralregister über rechtskräftige Bußgeldbescheide nach § 404 Abs. 2 Nr. 1, 5 bis 16 und 19 Buchstabe a. Die Behörden der Zollverwaltung unterrichten das Gewerbezentralregister über rechtskräftige Bußgeldbescheide nach § 404 Abs. 1 und 2 Nr. 3. Dies gilt nur, sofern die Geldbuße mehr als 200 Euro beträgt.\n(6) Gerichte, Strafverfolgungs- oder Strafvollstreckungsbehörden sollen den Behörden der Zollverwaltung Erkenntnisse aus sonstigen Verfahren, die aus ihrer Sicht zur Verfolgung von Ordnungswidrigkeiten nach § 404 Abs. 1 oder 2 Nr. 3 erforderlich sind, übermitteln, soweit nicht für die übermittelnde Stelle erkennbar ist, dass schutzwürdige Interessen der oder des Betroffenen oder anderer Verfahrensbeteiligter an dem Ausschluss der Übermittlung überwiegen. Dabei ist zu berücksichtigen, wie gesichert die zu übermittelnden Erkenntnisse sind."}