{"id":"421d","heading":"Vorübergehende Sonderregelungen zum Arbeitslosengeld","text":"(1) Für Personen, deren Anspruch auf Arbeitslosengeld sich in der Zeit vom 1. Mai 2020 bis zum 31. Dezember 2020 auf einen Tag gemindert hat, verlängert sich die Anspruchsdauer einmalig um drei Monate.\n(2) Für Zeiten, in denen die durchschnittliche regelmäßige wöchentliche Arbeitszeit der oder des Arbeitslosen auf Grund einer kollektivrechtlichen Beschäftigungssicherungsvereinbarung, die ab dem 1. März 2020 geschlossen oder wirksam geworden ist, vorübergehend vermindert war, gilt ergänzend zu § 151 Absatz 3, dass als Arbeitsentgelt das Arbeitsentgelt zu Grunde zu legen ist, das die oder der Arbeitslose ohne diese Vereinbarung und ohne Mehrarbeit erzielt hätte; insoweit gilt § 150 Absatz 2 Satz 1 Nummer 5 nicht. Satz 1 gilt nur für Zeiten mit Anspruch auf Arbeitsentgelt im Zeitraum vom 1. März 2020 bis zum 31. Dezember 2022. Sind Ansprüche auf Arbeitslosengeld vor dem 10. Dezember 2020 entstanden, so sind die Sätze 1 und 2 anzuwenden, wenn die oder der Arbeitslose dies verlangt und die zur Ermittlung des Bemessungsentgelts erforderlichen Tatsachen nachweist.\n(3) Abweichend von § 146 Absatz 2 besteht für das Kalenderjahr 2020 der Anspruch auf Leistungsfortzahlung für jedes Kind längstens für 15 Tage, bei alleinerziehenden Arbeitslosen längstens für 30 Tage; Arbeitslosengeld wird insgesamt für nicht mehr als 35 Tage, für alleinerziehende Arbeitslose für nicht mehr als 70 Tage fortgezahlt; für das Kalenderjahr 2021 besteht der Anspruch auf Leistungsfortzahlung für jedes Kind längstens für 30 Tage, bei alleinerziehenden Arbeitslosen längstens für 60 Tage; Arbeitslosengeld wird insgesamt für nicht mehr als 65 Tage, für alleinerziehende Arbeitslose für nicht mehr als 130 Tage fortgezahlt; für das Kalenderjahr 2022 besteht der Anspruch auf Leistungsfortzahlung für jedes Kind längstens für 30 Tage, bei alleinerziehenden Arbeitslosen längstens für 60 Tage; Arbeitslosengeld wird insgesamt für nicht mehr als 65 Tage, für alleinerziehende Arbeitslose für nicht mehr als 130 Tage fortgezahlt; für das Kalenderjahr 2023 besteht der Anspruch auf Leistungsfortzahlung für jedes Kind längstens für 30 Tage, bei alleinerziehenden Arbeitslosen längstens für 60 Tage; Arbeitslosengeld wird insgesamt für nicht mehr als 65 Tage, für alleinerziehende Arbeitslose für nicht mehr als 130 Tage fortgezahlt; für die Kalenderjahre 2024 und 2025 besteht der Anspruch auf Leistungsfortzahlung für jedes Kind längstens für jeweils 15 Tage, bei alleinerziehenden Arbeitslosen längstens für jeweils 30 Tage; Arbeitslosengeld wird insgesamt für nicht mehr als jeweils 35 Tage, für alleinerziehende Arbeitslose für nicht mehr als jeweils 70 Tage fortgezahlt. Satz 1 ist nur anzuwenden, wenn die oder der Arbeitslose dies verlangt und die übrigen Voraussetzungen vorliegen.\n(4) Personen, die im Monat Juli 2022 für mindestens einen Tag Anspruch auf Arbeitslosengeld haben, erhalten eine Einmalzahlung in Höhe von 100 Euro. Satz 1 findet keine Anwendung auf Leistungsberechtigte nach § 73 des Zweiten Buches. Der Bund trägt die Aufwendungen einschließlich der Verwaltungskosten für die Einmalzahlung."}