{"id":"437","heading":"Drittes Gesetz für moderne Dienstleistungen am Arbeitsmarkt","text":"(1) Die Beamtinnen und Beamten der Bundesanstalt, die vor dem 2. Juli 2003 ganz oder überwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen haben und diese am 31. Dezember 2003 noch wahrnehmen, sind mit Wirkung vom 1. Januar 2004 Bundesbeamtinnen und Bundesbeamte im Dienst der Zollverwaltung. § 130 Abs. 1 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. März 1999 (BGBl. I S. 654) findet entsprechend Anwendung. Von der Überleitung nach Satz 1 ausgenommen sind Beamtinnen und Beamte, die am 2. Juli 2003 die Antragsaltersgrenze des § 52 des Bundesbeamtengesetzes erreicht haben oder sich zu diesem Zeitpunkt in Altersteilzeit befanden.\n(2) Die Angestellten der Bundesanstalt, die vor dem 2. Juli 2003 ganz oder überwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen haben und diese am 31. Dezember 2003 noch wahrnehmen, sind mit Wirkung vom 1. Januar 2004 Angestellte des Bundes und in den Dienst der Zollverwaltung übergeleitet. Die Bundesrepublik Deutschland tritt unbeschadet der nachfolgenden Absätze in die arbeitsvertraglichen Rechte und Pflichten der im Zeitpunkt der Überleitung bestehenden Arbeitsverhältnisse ein. Von der Überleitung nach den Sätzen 1 und 2 ausgenommen sind Angestellte, die am 2. Juli 2003 die Anspruchsvoraussetzungen für eine gesetzliche Rente wegen Alters erfüllt haben oder sich zu diesem Zeitpunkt in einem Altersteilzeitarbeitsverhältnis befanden.\n(3) Vom Zeitpunkt der Überleitung an gelten die für Angestellte des Bundes bei der Zollverwaltung jeweils geltenden Tarifverträge und sonstigen Bestimmungen, soweit sich aus den Sätzen 2 bis 4 nicht etwas anderes ergibt. Die Eingruppierung in die im Zeitpunkt der Überleitung erreichte Vergütungsgruppe besteht fort, solange überwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen und keine neuen Aufgaben, die nach dem Tarifrecht des Bundes zu einer Eingruppierung in eine höhere Vergütungsgruppe führen, übertragen werden. Soweit in den Fällen einer fortbestehenden Eingruppierung nach Satz 2 in der bisherigen Tätigkeit ein Bewährungsaufstieg oder sonstiger Aufstieg vorgesehen war, sind Angestellte nach Ablauf der bei Überleitung geltenden Aufstiegsfrist in diejenige Vergütungsgruppe eingruppiert, die sich nach dem bei Inkrafttreten dieses Gesetzes geltenden Tarifrecht der Bundesanstalt ergeben hätte. Eine Eingruppierung nach den Sätzen 2 und 3 entfällt mit dem Ende des Kalendermonats, in dem sich Angestellte schriftlich für eine Eingruppierung nach dem Tarifrecht des Bundes entscheiden.\n(4) Die bei der Bundesanstalt anerkannten Beschäftigungszeiten werden auf die Beschäftigungszeit im Sinne des Tarifrechts des Bundes angerechnet; Entsprechendes gilt für Zeiten in der Zusatzversorgung. Nehmen die übergeleiteten Angestellten Vollzugsaufgaben wahr, die ansonsten Beamten obliegen, wird eine Zulage nach Vorbemerkung Nummer 9 zu den Besoldungsordnungen A und B des Bundesbesoldungsgesetzes nach Maßgabe der für vergleichbare Beamtinnen und Beamte der Zollverwaltung jeweils geltenden Vorschriften gewährt. Soweit es darüber hinaus im Zusammenhang mit dem überleitungsbedingten Wechsel des Arbeitgebers angemessen ist, kann das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat außer- und übertariflich ergänzende Regelungen treffen.\n(5) Die Absätze 3 und 4 gelten entsprechend für Angestellte, die im Zusammenhang mit der Übertragung von Aufgaben der Arbeitsmarktinspektion von der Bundesagentur in sonstiger Weise als Angestellte des Bundes in den Dienst der Zollverwaltung wechseln.\n(6) Die Bundesagentur trägt die Versorgungsbezüge der gemäß Absatz 1 in den Dienst des Bundes übernommenen Beamtinnen und Beamten für die bis zur Übernahme zurückgelegten Dienstzeiten. Der Bund trägt die Versorgungsbezüge für die seit der Übernahme in den Dienst des Bundes zurückgelegten Dienstzeiten der in Absatz 1 genannten Beamtinnen und Beamten. Im Übrigen gilt § 107b des Beamtenversorgungsgesetzes entsprechend.\n(7) § 15 Absatz 1 Satz 2 des Bundespersonalvertretungsgesetzes gilt für die nach den Absätzen 1 und 2 übergeleiteten Beamtinnen und Beamten sowie Angestellten entsprechend."}