{"id":"443","heading":"Gesetz zur Verbesserung der Eingliederungschancen am Arbeitsmarkt","text":"(1) Für Arbeitsbeschaffungsmaßnahmen nach § 260 und Arbeitsgelegenheiten nach § 16d des Zweiten Buches in der vor dem 1. April 2012 geltenden Fassung gilt § 27 Absatz 3 Satz 1 Nummer 5 in der vor dem 1. April 2012 geltenden Fassung entsprechend, wenn und solange die Arbeitsbeschaffungsmaßnahmen und Arbeitsgelegenheiten nach dem vor diesem Tag geltenden Recht durchgeführt werden.\n(2) Beschäftigungen im Sinne des § 159 Absatz 1 Satz 2 Nummer 1 und 2 sind auch Arbeitsbeschaffungsmaßnahmen, wenn und solange diese Arbeitsbeschaffungsmaßnahmen nach dem bis zum 31. März 2012 geltenden Recht gefördert werden.\n(3) Für Träger ist eine Zulassung nach § 176 bis einschließlich 31. Dezember 2012 nicht erforderlich. Dies gilt weder für Träger, die Maßnahmen zur Aktivierung und beruflichen Eingliederung nach § 45 Absatz 4 Satz 3 Nummer 1 durchführen, noch für Träger, die Maßnahmen der beruflichen Weiterbildung nach den §§ 81 und 82 durchführen. Zulassungen von Trägern und Maßnahmen der beruflichen Weiterbildung, die nach den §§ 84 und 85 in der bis zum 31. März 2012 geltenden Fassung erteilt wurden, sind den Zulassungen nach den §§ 176 und 178 sowie § 179 in Verbindung mit § 180 gleichgestellt. Ein Anspruch auf Vergütung für die Arbeitsvermittlung in eine versicherungspflichtige Beschäftigung nach § 45 Absatz 4 Satz 3 Nummer 2 besteht für bis einschließlich 31. Dezember 2012 erfolgte Vermittlungen nur, wenn der Träger zum Zeitpunkt der Vermittlung die Arbeitsvermittlung als Gegenstand seines Gewerbes angezeigt hat.\n(4) Anerkennungen nach den §§ 2 und 3 der Anerkennungs- und Zulassungsverordnung – Weiterbildung, die bis zum 31. März 2012 erteilt wurden, behalten ihre Gültigkeit bis längstens 31. März 2015. Die jährliche Überprüfung anerkannter Stellen wird ab 1. April 2012 von der Akkreditierungsstelle wahrgenommen.\n(5) Beamtinnen und Beamten, denen am 27. Dezember 2011 ein Amt im Beamtenverhältnis auf Zeit im Sinne der §§ 389 und 390 in der bis zum 27. Dezember 2011 geltenden Fassung übertragen ist, verbleiben bis zum Ablauf der jeweiligen Amtszeit in diesem Amt. Zeiten einer Beurlaubung nach § 387 Absatz 3 Satz 1 werden nicht als Amtszeit berücksichtigt. Wird nach Ablauf der Amtszeit festgestellt, dass sich die Beamtin oder der Beamte in dem übertragenen Amt bewährt hat, wird das Amt im Beamtenverhältnis auf Lebenszeit übertragen. Hat sich die Beamtin oder der Beamte in dem übertragenen Amt nicht bewährt, wird die Beamtin oder der Beamte aus dem Beamtenverhältnis auf Zeit entlassen. In diesem Fall enden der Anspruch auf Besoldung und, soweit gesetzlich nichts anderes bestimmt ist, alle sonstigen Ansprüche aus dem im Beamtenverhältnis auf Zeit übertragenen Amt. Tritt eine Beamtin auf Zeit oder ein Beamter auf Zeit nach der Entlassung wieder in ihr oder sein vorheriges Amt im Beamtenverhältnis ein oder tritt sie oder er wegen Erreichens der gesetzlichen Altersgrenze in den Ruhestand, ist § 15a des Beamtenversorgungsgesetzes entsprechend anzuwenden. § 15a Absatz 4 des Beamtenversorgungsgesetzes gilt entsprechend, wenn eine Beamtin auf Zeit oder ein Beamter auf Zeit wegen Dienstunfähigkeit in den Ruhestand versetzt wird.\n(6) § 389 ist anzuwenden, sofern nach dem 27. Dezember 2011 eine Funktion im Sinne dieser Vorschrift übertragen wird. Satz 1 gilt auch, wenn eine vor dem 28. Dezember 2011 übertragene Funktion ab dem 28. Dezember 2011 auf veränderter vertraglicher Grundlage fortgesetzt werden soll. § 387 Absatz 3 Satz 2 bleibt unberührt.\n(7) § 421s in der am 31. März 2012 geltenden Fassung ist weiterhin anzuwenden auf Maßnahmen, über die die Bundesagentur vor dem 31. März 2012 Verträge mit Trägern geschlossen hat, bis zum Ende der Vertragslaufzeit; § 422 Absatz 1 Nummer 3 gilt insoweit nicht."}