{"id":"45","heading":"Maßnahmen zur Aktivierung und beruflichen Eingliederung","text":"(1) Ausbildungsuchende, von Arbeitslosigkeit bedrohte Arbeitsuchende und Arbeitslose können bei Teilnahme an Maßnahmen gefördert werden, die ihre berufliche Eingliederung durch\n(2) Die Dauer der Einzel- oder Gruppenmaßnahmen muss deren Zweck und Inhalt entsprechen. Soweit Maßnahmen oder Teile von Maßnahmen nach Absatz 1 bei oder von einem Arbeitgeber durchgeführt werden, dürfen diese jeweils die Dauer von sechs Wochen nicht überschreiten. Die Vermittlung von beruflichen Kenntnissen in Maßnahmen zur Aktivierung und beruflichen Eingliederung darf die Dauer von acht Wochen nicht überschreiten. Maßnahmen des Dritten Abschnitts sind ausgeschlossen.\n(3) Die Agentur für Arbeit kann unter Anwendung des Vergaberechts Träger mit der Durchführung von Maßnahmen nach Absatz 1 beauftragen.\n(4) Die Agentur für Arbeit kann der oder dem Berechtigten das Vorliegen der Voraussetzungen für eine Förderung nach Absatz 1 bescheinigen und Maßnahmeziel und -inhalt festlegen (Aktivierungs- und Vermittlungsgutschein). Der Aktivierungs- und Vermittlungsgutschein kann zeitlich befristet sowie regional beschränkt werden. Der Aktivierungs- und Vermittlungsgutschein berechtigt zur Auswahl\n(5) Die Agentur für Arbeit soll die Entscheidung über die Ausgabe eines Aktivierungs- und Vermittlungsgutscheins nach Absatz 4 von der Eignung und den persönlichen Verhältnissen der Förderberechtigten oder der örtlichen Verfügbarkeit von Arbeitsmarktdienstleistungen abhängig machen.\n(6) Die Vergütung richtet sich nach Art und Umfang der Maßnahme und kann aufwands- oder erfolgsbezogen gestaltet sein; eine Pauschalierung ist zulässig. § 83 Absatz 2 gilt entsprechend. Bei einer erfolgreichen Arbeitsvermittlung in versicherungspflichtige Beschäftigung durch einen Träger nach Absatz 4 Satz 3 Nummer 2 beträgt die Vergütung 2 500 Euro. Bei Langzeitarbeitslosen und Menschen mit Behinderungen nach § 2 Absatz 1 des Neunten Buches kann die Vergütung auf eine Höhe von bis zu 3 000 Euro festgelegt werden. Die Vergütung nach den Sätzen 3 und 4 wird in Höhe von 1 250 Euro nach einer sechswöchigen und der Restbetrag nach einer sechsmonatigen Dauer des Beschäftigungsverhältnisses gezahlt. Eine erfolgsbezogene Vergütung für die Arbeitsvermittlung in versicherungspflichtige Beschäftigung ist ausgeschlossen, wenn das Beschäftigungsverhältnis\n(7) Arbeitslose, die Anspruch auf Arbeitslosengeld haben, dessen Dauer nicht allein auf § 147 Absatz 3 beruht, und nach einer Arbeitslosigkeit von sechs Wochen innerhalb einer Frist von drei Monaten noch nicht vermittelt sind, haben Anspruch auf einen Aktivierungs- und Vermittlungsgutschein nach Absatz 4 Satz 3 Nummer 2. In die Frist werden Zeiten nicht eingerechnet, in denen die oder der Arbeitslose an Maßnahmen zur Aktivierung und beruflichen Eingliederung sowie an Maßnahmen der beruflichen Weiterbildung teilgenommen hat.\n(8) Abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 3 Nummer 3 darf bei Langzeitarbeitslosen oder Arbeitslosen, deren berufliche Eingliederung auf Grund von schwerwiegenden Vermittlungshemmnissen besonders erschwert ist, die Teilnahme an Maßnahmen oder Teilen von Maßnahmen, die bei oder von einem Arbeitgeber durchgeführt werden, jeweils die Dauer von zwölf Wochen nicht überschreiten.\n(9) Die Absätze 1 bis 8 gelten entsprechend für die in § 39a genannten Personen."}