{"id":"450","heading":"Gesetz zur Förderung der beruflichen Weiterbildung im Strukturwandel und zur Weiterentwicklung der Ausbildungsförderung","text":"(1) Für die Teilnahme an Maßnahmen zur Aktivierung und beruflichen Eingliederung, die vor dem 1. Januar 2021 nach § 45 Absatz 1 Satz 1 Nummer 2 zugelassen wurden, können auch nach dem 31. Dezember 2020 Aktivierungs- und Vermittlungsgutscheine eingelöst werden, die entweder vor dem 1. Januar 2021 nach § 45 Absatz 1 Satz 1 Nummer 2 oder nach dem 31. Dezember 2020 nach § 45 Absatz 1 Satz 1 Nummer 1 ausgestellt wurden. Aktivierungs- und Vermittlungsgutscheine, die vor dem 1. Januar 2021 nach § 45 Absatz 1 Satz 1 Nummer 2 ausgestellt wurden, können auch für die Teilnahme an Maßnahmen zur Aktivierung und beruflichen Eingliederung eingelöst werden, die nach dem 31. Dezember 2020 nach § 45 Absatz 1 Satz 1 Nummer 1 zugelassen wurden.\n(2) Für Maßnahmen der ausbildungsbegleitenden Hilfen, die bis zum 28. Februar 2021 beginnen und bis zum 30. September 2021, im Fall des § 75 Absatz 2 Satz 2 in der bis zum 28. Mai 2020 geltenden Fassung bis zum 31. März 2022, enden, gelten die §§ 74, 75, 77 und 79 in der bis zum 28. Mai 2020 geltenden Fassung. Förderungsberechtigt sind auch junge Menschen, die im Fall einer Berufsausbildung zusätzlich zu den in § 75 Absatz 3 Nummer 1 in der bis zum 28. Mai 2020 geltenden Fassung genannten Voraussetzungen abweichend von § 30 Absatz 1 des Ersten Buches ihren Wohnsitz und ihren gewöhnlichen Aufenthalt außerhalb von Deutschland haben, deren Ausbildungsbetrieb aber in Deutschland liegt.\n(3) Für Maßnahmen der Assistierten Ausbildung, die bis zum 30. September 2020 beginnen, gelten § 130 und die §§ 77 und 79 in der bis zum 28. Mai 2020 geltenden Fassung. Förderungsberechtigt in der ausbildungsbegleitenden Phase sind auch junge Menschen, die im Fall einer Berufsausbildung zusätzlich zu den in § 130 Absatz 2 Satz 1 in der bis zum 28. Mai 2020 geltenden Fassung genannten Voraussetzungen abweichend von § 30 Absatz 1 des Ersten Buches ihren Wohnsitz und ihren gewöhnlichen Aufenthalt außerhalb von Deutschland haben, deren Ausbildungsbetrieb aber in Deutschland liegt."}