{"id":"54a","heading":"Einstiegsqualifizierung","text":"(1) Arbeitgeber, die eine betriebliche Einstiegsqualifizierung durchführen, können durch Zuschüsse in Höhe der von ihnen mit der oder dem Auszubildenden vereinbarten Vergütung zuzüglich des pauschalierten Anteils am durchschnittlichen Gesamtsozialversicherungsbeitrag gefördert werden. Der Zuschuss zur Vergütung ist auf 276 Euro monatlich begrenzt. Die betriebliche Einstiegsqualifizierung dient der Vermittlung und Vertiefung von Grundlagen für den Erwerb beruflicher Handlungsfähigkeit. Soweit die betriebliche Einstiegsqualifizierung als Berufsausbildungsvorbereitung nach dem Berufsbildungsgesetz durchgeführt wird, gelten die §§ 68 bis 70 des Berufsbildungsgesetzes.\n(2) Eine Einstiegsqualifizierung kann für die Dauer von vier bis längstens zwölf Monaten gefördert werden, wenn sie\n(3) Der Abschluss des Vertrags ist der nach dem Berufsbildungsgesetz, im Fall der Vorbereitung auf einen nach Teil 2 des Pflegeberufegesetzes oder nach dem Altenpflegegesetz anerkannten Ausbildungsberuf der nach Landesrecht zuständigen Stelle anzuzeigen. Die vermittelten Fertigkeiten, Kenntnisse und Fähigkeiten sind vom Betrieb zu bescheinigen. Die zuständige Stelle stellt über die erfolgreich durchgeführte betriebliche Einstiegsqualifizierung ein Zertifikat aus.\n(4) Förderungsfähig sind\n(5) Die Förderung einer oder eines Auszubildenden, die oder der bereits eine betriebliche Einstiegsqualifizierung bei dem Antrag stellenden Betrieb oder in einem anderen Betrieb des Unternehmens durchlaufen hat, oder in einem Betrieb des Unternehmens oder eines verbundenen Unternehmens in den letzten drei Jahren vor Beginn der Einstiegsqualifizierung versicherungspflichtig beschäftigt war, ist ausgeschlossen. Gleiches gilt, wenn die Einstiegsqualifizierung im Betrieb der Ehegatten, Lebenspartnerinnen oder Lebenspartner oder Eltern durchgeführt wird. Satz 1 gilt nicht in Fällen, in denen ein betriebliches Berufsausbildungsverhältnis vorzeitig gelöst worden ist.\n(6) Teilnehmende an einer Einstiegsqualifizierung können durch Übernahme der Fahrkosten gefördert werden. Für die Übernahme und die Höhe der Fahrkosten gilt § 63 Absatz 1 Satz 1 Nummer 1 und Absatz 3 entsprechend.\n(+++ § 54a: Zur Anwendung vgl. §§ 445, 445a, 455 u. 455a +++)"}