{"id":"68","heading":"Vorausleistung von Berufsausbildungsbeihilfe","text":"(1) Macht die oder der Auszubildende glaubhaft, dass ihre oder seine Eltern den nach den Vorschriften dieses Buches angerechneten Unterhaltsbetrag nicht leisten, oder kann das Einkommen der Eltern nicht berechnet werden, weil diese die erforderlichen Auskünfte nicht erteilen oder Urkunden nicht vorlegen, und ist die Berufsausbildung, auch unter Berücksichtigung des Einkommens der Ehefrau oder des Ehemanns oder der Lebenspartnerin oder des Lebenspartners im Bewilligungszeitraum, gefährdet, so wird nach Anhörung der Eltern ohne Anrechnung dieses Betrags Berufsausbildungsbeihilfe geleistet. Von der Anhörung der Eltern kann aus wichtigem Grund abgesehen werden. Eine Anrechnung des weitergeleiteten oder direkt ausgezahlten Kindergeldes auf den vorausgeleisteten Betrag sowie eine Anrechnung überobligatorischer Leistungen eines Elternteils auf den angerechneten Unterhaltsbetrag des anderen Elternteils findet nicht statt.\n(2) Ein Anspruch der oder des Auszubildenden auf Unterhaltsleistungen gegen ihre oder seine Eltern geht bis zur Höhe des anzurechnenden Unterhaltsanspruchs zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch mit der Zahlung der Berufsausbildungsbeihilfe auf die Agentur für Arbeit über. Die Agentur für Arbeit hat den Eltern die Förderung anzuzeigen. Der Übergang wird nicht dadurch ausgeschlossen, dass der Anspruch nicht übertragen, nicht verpfändet oder nicht gepfändet werden kann. Ist die Unterhaltsleistung trotz des Rechtsübergangs mit befreiender Wirkung an die Auszubildende oder den Auszubildenden gezahlt worden, hat die oder der Auszubildende diese insoweit zu erstatten.\n(3) Für die Vergangenheit können die Eltern der oder des Auszubildenden nur von dem Zeitpunkt an in Anspruch genommen werden, ab dem\n(4) Berufsausbildungsbeihilfe wird nicht vorausgeleistet, soweit die Eltern bereit sind, Unterhalt entsprechend einer nach § 1612 Absatz 2 des Bürgerlichen Gesetzbuchs getroffenen Bestimmung zu leisten.\n(5) Die Agentur für Arbeit kann den auf sie übergegangenen Unterhaltsanspruch im Einvernehmen mit der oder dem Unterhaltsberechtigten auf diese oder diesen zur gerichtlichen Geltendmachung rückübertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen die oder der Unterhaltsberechtigte dadurch selbst belastet wird, sind zu übernehmen.\n(+++ § 68: Zur Anwendung vgl. § 455a +++)"}