{"id":"76","heading":"Außerbetriebliche Berufsausbildung","text":"(1) Die Agentur für Arbeit fördert förderungsberechtigte junge Menschen durch eine nach § 57 Absatz 1 förderungsfähige Berufsausbildung in einer außerbetrieblichen Einrichtung (außerbetriebliche Berufsausbildung). Der Anteil betrieblicher Ausbildungsphasen je Ausbildungsjahr muss angemessen sein.\n(2) Während der Durchführung einer außerbetrieblichen Berufsausbildung sind alle Möglichkeiten wahrzunehmen, um den Übergang der oder des Auszubildenden in ein betriebliches Berufsausbildungsverhältnis zu unterstützen. Die Agentur für Arbeit zahlt dem Träger, der die außerbetriebliche Berufsausbildung durchführt, für jede vorzeitige und nachhaltige Vermittlung aus einer außerbetrieblichen Berufsausbildung in eine betriebliche Berufsausbildung eine Pauschale in Höhe von 3 000 Euro. Die Vermittlung gilt als vorzeitig, wenn die oder der Auszubildende spätestens zwölf Monate vor dem vertraglichen Ende der außerbetrieblichen Berufsausbildung vermittelt worden ist. Die Vermittlung gilt als nachhaltig, wenn das Berufsausbildungsverhältnis länger als vier Monate fortbesteht. Die Pauschale wird für jede Auszubildende und jeden Auszubildenden nur einmal gezahlt. Zur Sicherstellung des erfolgreichen Abschlusses der betrieblichen Berufsausbildung kann eine Förderung des jungen Menschen auch nach Übergang in ein betriebliches Berufsausbildungsverhältnis erfolgen. Die Agentur für Arbeit legt die erforderlichen Unterstützungselemente in Abstimmung mit dem Träger der Maßnahme im Einzelfall fest. Diese Förderung endet spätestens mit dem Abschluss der betrieblichen Berufsausbildung.\n(2a) Die Gestaltung des Lehrplans, die Unterrichtsmethode und die Güte der zum Einsatz vorgesehenen Lehr- und Lernmittel müssen eine erfolgreiche Berufsausbildung erwarten lassen.\n(3) Ist ein betriebliches oder außerbetriebliches Berufsausbildungsverhältnis vorzeitig gelöst worden, kann die Agentur für Arbeit die Auszubildende oder den Auszubildenden auch durch Fortsetzung der Berufsausbildung in einer außerbetrieblichen Einrichtung fördern.\n(4) Wird ein außerbetriebliches Berufsausbildungsverhältnis vorzeitig gelöst, hat der Träger der Maßnahme eine Bescheinigung über bereits erfolgreich absolvierte Teile der Berufsausbildung auszustellen.\n(5) Förderungsberechtigt sind junge Menschen,\n(6) Nicht förderungsberechtigt sind\n(7) Die Agentur für Arbeit erstattet dem Träger, der die außerbetriebliche Berufsausbildung durchführt, die von diesem an die Auszubildende oder den Auszubildenden zu zahlende Ausbildungsvergütung, jedoch höchstens den Betrag nach § 17 Absatz 2 des Berufsbildungsgesetzes. Wird die Berufsausbildung in Teilzeit durchgeführt, bemisst sich dieser Betrag unter entsprechender Berücksichtigung des § 17 Absatz 5 Satz 3 des Berufsbildungsgesetzes. Der Betrag erhöht sich um den vom Träger zu tragenden Anteil am Gesamtsozialversicherungsbeitrag.\n(8) Mit der Durchführung von Maßnahmen der außerbetrieblichen Berufsausbildung beauftragt die Agentur für Arbeit Träger unter Anwendung des Vergaberechts."}