{"id":"82","heading":"Förderung beschäftigter Arbeitnehmerinnen und Arbeitnehmer","text":"(1) Arbeitnehmerinnen und Arbeitnehmer können abweichend von § 81 bei beruflicher Weiterbildung im Rahmen eines bestehenden Arbeitsverhältnisses durch volle oder teilweise Übernahme der Weiterbildungskosten gefördert werden, wenn\n(2) Nach Absatz 1 soll nur gefördert werden, wenn sich der Arbeitgeber in angemessenem Umfang an den Lehrgangskosten beteiligt. Angemessen ist die Beteiligung, wenn der Betrieb, dem die Arbeitnehmerin oder der Arbeitnehmer angehört,\n(3) Für die berufliche Weiterbildung von Arbeitnehmerinnen und Arbeitnehmern können Arbeitgeber durch Zuschüsse zum Arbeitsentgelt gefördert werden, soweit die Weiterbildung im Rahmen eines bestehenden Arbeitsverhältnisses durchgeführt wird. Die Zuschüsse können für Arbeitnehmerinnen und Arbeitnehmer, bei denen die Voraussetzungen für eine Weiterbildungsförderung wegen eines fehlenden Berufsabschlusses nach § 81 Absatz 2 erfüllt sind, bis zur Höhe des Betrags erbracht werden, der sich als anteiliges Arbeitsentgelt für weiterbildungsbedingte Zeiten ohne Arbeitsleistung errechnet. Dieses umfasst auch den darauf entfallenden pauschalen Arbeitgeberanteil am Gesamtsozialversicherungsbeitrag. Im Übrigen können bei Vorliegen der Voraussetzungen nach Absatz 1 Zuschüsse für Arbeitnehmerinnen und Arbeitnehmer in Betrieben mit\n(4) Bei Vorliegen einer Betriebsvereinbarung über die berufliche Weiterbildung oder eines Tarifvertrages, der betriebsbezogen berufliche Weiterbildung vorsieht, verringert sich die Beteiligung des Arbeitgebers an den Lehrgangskosten nach Absatz 2 unabhängig von der Betriebsgröße um fünf Prozentpunkte. Die Zuschüsse zum Arbeitsentgelt nach Absatz 3 Satz 4 können bei Vorliegen der Voraussetzungen nach Satz 1 um fünf Prozentpunkte erhöht werden.\n(5) Der Antrag auf Förderung nach Absatz 1 kann auch vom Arbeitgeber gestellt und die Förderleistungen an diesen erbracht werden, wenn\n(6) § 81 Absatz 4 findet Anwendung. Der Bildungsgutschein kann in Förderhöhe und Förderumfang beschränkt werden. Bei der Feststellung der Zahl der Beschäftigten sind zu berücksichtigen,\n(7) Die Förderung von Arbeitnehmerinnen und Arbeitnehmern in Maßnahmen, die während des Bezugs von Kurzarbeitergeld beginnen, ist bis zum 31. Juli 2024 ausgeschlossen.\n(8) Behinderungsbedingt erforderliche Mehraufwendungen, die im Zusammenhang mit der Teilnahme an einer nach Absatz 1 geförderten Maßnahme entstehen, werden übernommen."}