{"id":"82b","heading":"Höhe und Bemessung des Qualifizierungsgeldes","text":"(1) Das Qualifizierungsgeld beträgt\n(2) Bei der Bestimmung der Nettoentgeltdifferenz bleiben Arbeitsentgelte außer Betracht,\n(3) Erzielt die Arbeitnehmerin oder der Arbeitnehmer aus anderen Gründen als wegen der Teilnahme an einer Maßnahme im Rahmen von § 82a kein Arbeitsentgelt, so ist das Ist-Entgelt um den Betrag zu erhöhen, um den das Arbeitsentgelt aus diesen Gründen gemindert ist. Bei der Berechnung der Nettoentgeltdifferenz nach Absatz 1 bleiben auf Grund von kollektivrechtlichen Beschäftigungssicherungsvereinbarungen durchgeführte vorübergehende Änderungen der vertraglich vereinbarten Arbeitszeit außer Betracht; Satz 1 ist insoweit nicht anzuwenden.\n(4) Als Arbeitsentgelt ist für Zeiten, in denen die Arbeitnehmerin oder der Arbeitnehmer Kurzarbeitergeld bezogen hat, das Bruttoarbeitsentgelt zugrunde zu legen, das die Arbeitnehmerin oder der Arbeitnehmer ohne den Arbeitsausfall erzielt hätte.\n(5) Lässt sich das Soll-Entgelt einer Arbeitnehmerin oder eines Arbeitnehmers in dem Referenzzeitraum nicht hinreichend bestimmt feststellen, so ist als Soll-Entgelt das Arbeitsentgelt maßgebend, das die Arbeitnehmerin oder der Arbeitnehmer in den letzten drei abgerechneten Kalendermonaten vor Beginn des Referenzzeitraumes im Betrieb durchschnittlich erzielt hat, vermindert um Entgelt für Mehrarbeit. Ist eine Berechnung nach Satz 1 nicht möglich, so ist das durchschnittliche Soll-Entgelt einer vergleichbaren Arbeitnehmerin oder eines vergleichbaren Arbeitnehmers zugrunde zu legen.\n(6) Soll-Entgelt und Ist-Entgelt sind auf den nächsten durch 20 teilbaren Euro-Betrag zu runden. Mit Ausnahme der Regelungen über den Zeitpunkt der Zuordnung der Lohnsteuerklassen und den Steuerklassenwechsel gilt § 153 für die Berechnung der pauschalierten Nettoentgelte beim Qualifizierungsgeld entsprechend; bei der Berechnung der pauschalierten Nettoentgelte wird die Steuerklasse zugrunde gelegt, die im Referenzzeitraum zuletzt galt. § 317 gilt entsprechend."}