{"id":"13","heading":"Medizinische Rehabilitationsmaßnahmen","text":"(1) Ärztinnen und Ärzte der Bundeswehr können auf Empfehlung einer Fachärztin oder eines Facharztes der Bundeswehr stationäre oder ambulante medizinische Rehabilitationsmaßnahmen verordnen. Zu den medizinischen Rehabilitationsmaßnahmen gehören auch Anschlussheilbehandlungen im Anschluss an stationäre Krankenhausbehandlungen; sie werden durch die behandelnde Krankenhausärztin oder den behandelnden Krankenhausarzt empfohlen. Stationäre medizinische Rehabilitationsmaßnahmen sind grundsätzlich in Einrichtungen durchzuführen, mit denen ein Versorgungsvertrag nach § 111 Absatz 2 des Fünften Buches Sozialgesetzbuch besteht. Bei medizinischem Bedarf können auch ergänzende Leistungen zur Rehabilitation im Sinne von § 43 Absatz 1 des Fünften Buches Sozialgesetzbuch gewährt werden.\n(2) Für Mütter und Väter können auch aus medizinischen Gründen erforderliche Rehabilitationsmaßnahmen in einer Einrichtung der Elly Heuss-Knapp-Stiftung – Deutsches Müttergenesungswerk – verordnet werden. Rehabilitationsmaßnahmen können auch in gleichartigen Einrichtungen in Anspruch genommen werden, mit denen ein Versorgungsvertrag nach § 111a des Fünften Buches Sozialgesetzbuch besteht. Kosten für die Mitaufnahme von Kindern, die das zwölfte Lebensjahr noch nicht vollendet haben und selbst nicht behandlungsbedürftig sind, werden übernommen. In Ausnahmefällen ist auch die Übernahme von Kosten für die Mitaufnahme älterer Kinder möglich. Kosten für die Mitaufnahme und Behandlung behandlungsbedürftiger Kinder werden nicht übernommen.\n(3) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden medizinische Rehabilitationsmaßnahmen auch im Ausland gewährt. Dies gilt nicht, wenn eine erfolgversprechende Maßnahme im Inland geringere Kosten verursachen würde. Die medizinische Rehabilitationsmaßnahme im Ausland ist in einem dem ausländischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad durchzuführen.\n(4) Im Rahmen der Behandlung einer Alkohol-, Drogen-, Rauschmittel- oder Medikamentenabhängigkeit einer Soldatin oder eines Soldaten werden die notwendigen Kosten für die von den Rehabilitationseinrichtungen angebotenen Familien- oder Angehörigenseminare übernommen.\n(5) Werden für stationäre Aufenthalte in Rehabilitationseinrichtungen, für die weder die Bundespflegesatzverordnung noch das Krankenhausentgeltgesetz gelten, Kosten für aus medizinischen Gründen notwendige Begleitpersonen in Rechnung gestellt, so werden diese Kosten im Rahmen der unentgeltlichen truppenärztlichen Versorgung übernommen. Die Entscheidung über die medizinische Notwendigkeit der Mitaufnahme einer Begleitperson trifft die behandelnde Ärztin oder der behandelnde Arzt der Rehabilitationseinrichtung; bei der Entscheidung ist ein strenger Maßstab anzulegen."}