{"id":"24","heading":"Krankentransporte, Reiseauslagen","text":"(1) Krankentransporte, die nach Art der Erkrankung der Soldatin oder des Soldaten notwendig sind, sind grundsätzlich mit bundeswehreigenen Krankentransportmitteln durchzuführen. Stehen solche nicht zur Verfügung, können andere Krankentransportmittel in Anspruch genommen werden.\n(2) Für notwendige Fahrten im Zusammenhang mit der Erfüllung des Anspruchs auf unentgeltliche truppenärztliche Versorgung werden der Soldatin oder dem Soldaten Reiseauslagen in sinngemäßer Anwendung des § 2 Absatz 2 und der §§ 4 bis 10 des Bundesreisekostengesetzes erstattet. Wurde die Fahrt zu auswärtigen medizinischen Einrichtungen truppenärztlich oder truppenzahnärztlich angeordnet oder wurde die Notwendigkeit der Fahrt zum truppenärztlichen oder truppenzahnärztlichen Bereich truppenärztlich oder truppenzahnärztlich bestätigt, können gewährt werden:\n(3) Für Strecken von weniger als 10 Kilometern pro einfache Fahrt werden keine Kosten erstattet. Das gilt nicht für\n(4) Eine Fahrt gilt als an der Dienststätte angetreten oder beendet, wenn sie innerhalb der üblichen Arbeitszeit dort hätte angetreten oder beendet werden können und dies auf Grund des Reiseverlaufs vertretbar gewesen wäre. Satz 1 gilt jedoch nicht, wenn der Beginn oder das Ende der Reise an der berücksichtigungsfähigen Wohnung wirtschaftlicher ist.\n(5) Berücksichtigungsfähige Wohnung im Sinne dieser Verordnung ist nur diejenige, von der regelmäßig die tägliche Dienstaufnahme erfolgt.\n(6) Benötigt die Soldatin oder der Soldat nach ärztlicher Bescheinigung eine Begleitung, erhält er oder sie für die Begleitperson, für die die Reise nicht als Dienstreise angeordnet werden kann, Fahrtkostenerstattung bis zur Höhe der niedrigsten Beförderungsklasse, sofern nicht zur Begleitung die Benutzung einer höheren Beförderungsklasse erforderlich ist. Mögliche Fahrpreisvergünstigungen sind zu nutzen. Bei Mitnahme der Begleitperson in einem Kraftfahrzeug werden keine Fahrtkosten erstattet. Für die Dauer der Begleitung werden der erkrankten Soldatin oder dem erkrankten Soldaten für die Begleitperson 75 Prozent des Tage- und Übernachtungsgeldes gezahlt, das ihnen für diesen Zeitraum zustehen würde. In den Fällen des § 2 sind die Leistungen nach § 16 Nummer 11 des Soldatenentschädigungsgesetzes zu gewähren, wenn es für die Soldatin oder den Soldaten günstiger ist.\n(7) Ist der Soldatin oder dem Soldaten die Benutzung regelmäßig verkehrender Beförderungsmittel nicht möglich oder nicht zumutbar und steht ein Dienstkraftfahrzeug oder ein Fahrzeug der BwFuhrpark Service GmbH nicht zur Verfügung, können die entstandenen notwendigen Kosten für die Benutzung eines Mietwagens oder eines Taxis erstattet werden."}