{"id":"6","heading":"Medizinische Vorsorgeleistungen","text":"(1) Reichen ärztliche Behandlungen sowie die Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln nicht aus oder können sie wegen besonderer beruflicher oder familiärer Umstände nicht durchgeführt werden, können auf ärztliche Verordnung medizinische Vorsorgeleistungen in Anspruch genommen werden, um\n(2) Medizinische Vorsorgeleistungen können gewährt werden:\n(3) Leistungen nach Absatz 2 Nummer 1 können nicht vor Ablauf von drei, Leistungen nach Absatz 2 Nummer 2 und 3 können nicht vor Ablauf von vier Jahren nach Durchführung solcher oder ähnlicher Leistungen erbracht werden, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gründen dringend erforderlich. Medizinische Vorsorgeleistungen werden nicht für die letzten zwölf Monate vor Ende des Wehrdienstverhältnisses gewährt, es sei denn, sie dienen der Behandlung von Folgen einer Wehrdienstbeschädigung.\n(4) Unter den Voraussetzungen des Absatzes 1 können Müttern und Vätern auch verordnet werden:\n(5) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden in medizinisch besonders begründeten Einzelfällen medizinische Vorsorgeleistungen auch im Ausland gewährt. Dies gilt nicht, wenn eine erfolgversprechende Maßnahme im Inland geringere Kosten verursachen würde. Die medizinische Vorsorgeleistung im Ausland ist durchzuführen in einem dem ausländischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad.\n(6) Werden für stationäre Aufenthalte von Soldatinnen oder Soldaten in Vorsorgeeinrichtungen, für die weder das Krankenhausentgeltgesetz noch die Bundespflegesatzverordnung gilt, Kosten für die aus medizinischen Gründen notwendige Aufnahme einer Begleitperson in Rechnung gestellt, so werden diese Kosten übernommen. Die Entscheidung über die medizinische Notwendigkeit der Aufnahme einer Begleitperson trifft die behandelnde Ärztin oder der behandelnde Arzt der Rehabilitations- oder Kurklinik im Einvernehmen mit der zuständigen Truppenärztin oder dem zuständigen Truppenarzt; bei der Entscheidung ist ein strenger Maßstab anzulegen."}