{"id":"3","heading":"Anzurechnende Kapitalerträge","text":"(1) Die anzurechnenden Kapitalerträge, die auf die überschussberechtigten Versicherungsverträge des Alt- und des Neubestands entfallen, ergeben sich jeweils aus dem mit der Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, vervielfachten Wert gemäß Absatz 3.\n(2) Bei Pensionskassen, die gemäß § 3 Absatz 3 des Gesetzes über die Versorgungsausgleichskasse ihr Sicherungsvermögen in Lebensversicherungsverträgen anlegen dürfen, ist bei der Berechnung der anzurechnenden Kapitalerträge gemäß den Absätzen 1 und 6 die Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, um die Beträge zu erhöhen oder zu vermindern, die dem Risikoergebnis oder dem übrigen Ergebnis zuzuordnen sind. Diese Beträge sind in dem nach § 17 der Versicherungsberichterstattungs-Verordnung zu erstellenden versicherungsmathematischen Gutachten herzuleiten.\n(3) Es ist für Alt- und Neubestand getrennt das Verhältnis der mittleren zinstragenden Passiva gemäß Absatz 4, die auf die überschussberechtigten Verträge entfallen, zu den anzurechnenden mittleren Passiva gemäß Absatz 5 zu bilden.\n(4) Die mittleren zinstragenden Passiva der überschussberechtigten Verträge des Alt- und des Neubestands werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Geschäftsjahre. Die zinstragenden Passiva sind die versicherungstechnischen Brutto-Rückstellungen für das selbst abgeschlossene Lebensversicherungsgeschäft (Betrag in Formblatt 100 Seite 4 Zeile 13 Spalte 03 Teilbetrag (T) der Versicherungsberichterstattungs-Verordnung ohne einen extern finanzierten Rückstellungsteil nach Absatz 7 und ohne einen gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung) zuzüglich der Verbindlichkeiten aus dem selbst abgeschlossenen Lebensversicherungsgeschäft gegenüber Versicherungsnehmern (Betrag in Formblatt 100 Seite 5 Zeile 11 Spalte 01 T der Versicherungsberichterstattungs-Verordnung), vermindert um den Bilanzposten „noch nicht fällige Ansprüche“ der Forderungen aus dem selbst abgeschlossenen Versicherungsgeschäft an Versicherungsnehmer (Betrag in Formblatt 100 Seite 2 Zeile 07 Spalte 01 T der Versicherungsberichterstattungs-Verordnung).\n(5) Die anzurechnenden mittleren Passiva des Gesamtbestands setzen sich zusammen aus\n(6) Die anzurechnenden Kapitalerträge, die auf einen gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung entfallen, ergeben sich aus dem mit der Differenz der Erträge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung für Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Erträge und Aufwendungen, vervielfachten Verhältnis des arithmetischen Mittels des kollektiven Teils der Rückstellung für Beitragsrückerstattung an den letzten beiden Bilanzstichtagen zu den anzurechnenden mittleren Passiva gemäß Absatz 5.\n(7) Der extern finanzierte Rückstellungsteil ist der nach den Sätzen 2 bis 6 ermittelte Teilbetrag einer versicherungstechnischen Rückstellung, die auf Grund nicht mehr ausreichender Sicherheiten im Rechnungszins für die überschussberechtigten Verträge passiviert ist. Alt- und Neubestand werden dabei getrennt betrachtet; Jahresfehlbeträge werden dem Alt- und Neubestand anteilig entsprechend dem Zuwachs der Rückstellung nach Satz 1 zugeordnet. Am Bilanzstichtag im Kalenderjahr 2018 ist der extern finanzierte Rückstellungsteil null. Der extern finanzierte Rückstellungsteil wird am Ende eines Geschäftsjahres in dem Maße erhöht, in dem ein Jahresfehlbetrag"}