{"id":"6","heading":"Kapitalanlageergebnis","text":"(1) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen für die überschussberechtigten Versicherungsverträge beträgt 90 Prozent der nach § 3 Absatz 1 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne eine Verminderung des extern finanzierten Rückstellungsteils nach § 3 Absatz 7 Satz 5 und ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen (bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen Differenz der Beträge in Nachweisung 219 Seite 1 Zeile 18 Spalte 03 T und Zeile 12 Spalte 03 T der Versicherungsberichterstattungs-Verordnung sowie Differenz der Beträge in Nachweisung 219 Seite 1 Zeile 18 Spalte 02 T und Zeile 12 Spalte 02 T der Versicherungsberichterstattungs-Verordnung, bei Pensionskassen Summe der entsprechenden Teilbeträge in Formblatt 200 Seite 2 Zeile 24 Spalte 03 und Seite 3 Zeile 10 Spalte 03 abzüglich der entsprechenden Teilbeträge in Formblatt 200 Seite 6 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung). Die anzurechnenden Kapitalerträge werden dabei für Alt- und Neubestand getrennt ermittelt. Pensionskassen haben die jeweiligen Beträge im Rahmen des in § 5 Absatz 1 genannten Gutachtens herzuleiten. Ist vertraglich vereinbart, dass die Versicherungsnehmer an den anzurechnenden Kapitalerträgen zu mehr als 90 Prozent beteiligt werden, ist die Mindestzuführung entsprechend zu erhöhen. Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen, werden sie durch Null ersetzt, wenn die nach § 3 Absatz 1 anzurechnenden Kapitalerträge höher ausfallen als die rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen. Andernfalls beträgt die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen 100 Prozent der nach § 3 Absatz 1 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versicherungsverträge entfallenden Zinsen auf die Pensionsrückstellungen.\n(2) Die Mindestzuführung zu einem gemäß § 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der Rückstellung für Beitragsrückerstattung beträgt 90 Prozent der nach § 3 Absatz 6 anzurechnenden Kapitalerträge abzüglich der rechnerisch negativen Beträge, die nach Aufsummierung der Beträge nach Absatz 1 Satz 6 sowie den §§ 7 und 8 für den Neu- und den Altbestand verbleiben. Ergibt sich ein rechnerisch negativer Betrag für die Mindestzuführung zum kollektiven Teil der Rückstellung für Beitragsrückerstattung, wird er durch Null ersetzt."}