{"id":"12","heading":"Maßnahmen zur Kontrolle, Verminderung und Vermeidung von Emissionen, Immissionen, Belästigungen und Gefährdungen","text":"(1) Zur Feststellung, ob von einer Deponie die Besorgnis einer schädlichen Verunreinigung des Grundwassers oder sonstigen nachteiligen Veränderung seiner Eigenschaften ausgeht, legt die zuständige Behörde vor Beginn der Ablagerungsphase unter Berücksichtigung der jeweiligen hydrologischen Gegebenheiten am Standort der Deponie und der Grundwasserqualität entsprechende Auslöseschwellen und geeignete Grundwasser-Messstellen zur Kontrolle dieser Schwellen nach Anhang 5 Nummer 3.1 Ziffer 1 fest. Auf Antrag des Deponiebetreibers kann die zuständige Behörde bei Deponien der Klasse 0 Ausnahmen von den Anforderungen nach Satz 1 zur Festlegung von Auslöseschwellen zulassen.\n(2) Der Betreiber einer Deponie der Klasse 0, I, II oder III hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 sowie sonstige Messeinrichtungen nach Anhang 5 Nummer 3.1 zu schaffen. Er hat die Grundwasser-Messstellen sowie sonstigen Messeinrichtungen bis zum Ende der Nachsorgephase zu erhalten. Der Betreiber einer Deponie der Klasse IV hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 zu schaffen. Er hat die Grundwasser-Messstellen bis zum Ende der Nachsorgephase zu erhalten.\n(3) Der Deponiebetreiber hat bis zum Ende der Nachsorgephase Messungen und Kontrollen nach Anhang 5 Nummer 3.2 durchzuführen. Ergänzend hat der Betreiber einer Deponie der Klasse 0, I, II oder III bis zum Ende der Nachsorgephase\n(4) Der Deponiebetreiber hat die Maßnahmen, die bei Überschreiten der Auslöseschwellen durchgeführt werden, in Maßnahmenplänen zu beschreiben und der zuständigen Behörde zur Zustimmung vorzulegen. Werden die Auslöseschwellen überschritten, hat der Deponiebetreiber\n(5) Die zuständige Behörde kann anordnen, dass der Deponiebetreiber eventuelle Emissionen in Luft, Wasser oder Boden, die von der Deponie ausgehen, durch eine der Stellen, die von ihr bestimmt werden, ermitteln lässt, wenn zu besorgen ist, dass durch die Deponie das Wohl der Allgemeinheit beeinträchtigt wird. Die Länder können Einzelheiten der Messungen und Kontrollen und über die Informationen nach Absatz 4 Satz 2 Nummer 1 regeln.\n(6) Bei allen Ereignissen mit erheblichen Beeinträchtigungen des Wohls der Allgemeinheit hat der Deponiebetreiber unverzüglich die erforderlichen Maßnahmen zur Begrenzung der Beeinträchtigungen des Wohls der Allgemeinheit sowie zur Vermeidung weiterer möglicher Ereignisse dieser Art zu ergreifen. Die zuständige Behörde verpflichtet den Deponiebetreiber, alle weiteren geeigneten Maßnahmen zu ergreifen, die zur Begrenzung der Umweltauswirkungen und zur Vermeidung weiterer möglicher Ereignisse im Sinne des Satzes 1 erforderlich sind."}