{"id":"18","heading":"Sicherheitsleistung","text":"(1) Der Deponiebetreiber hat vor Beginn der Ablagerungsphase der zuständigen Behörde die Sicherheit für die Erfüllung von Inhaltsbestimmungen, Auflagen und Bedingungen zu leisten, die mit dem Planfeststellungsbeschluss oder der Plangenehmigung für die Ablagerungs-, Stilllegungs- oder Nachsorgephase zur Verhinderung oder Beseitigung von Beeinträchtigungen des Wohles der Allgemeinheit angeordnet wird. Satz 1 gilt zur Erfüllung der Auflagen und Bedingungen einer Änderungsgenehmigung entsprechend.\n(2) Die zuständige Behörde setzt Art und Umfang der Sicherheit fest. Neben den in § 232 Absatz 1 des Bürgerlichen Gesetzbuchs vorgesehenen Arten der Sicherheit kann die zuständige Behörde zulassen, dass die Sicherheit bewirkt wird durch\n(3) Die finanzielle Sicherheit ist regelmäßig von der zuständigen Behörde mit dem Ziel der Erhaltung des realen Wertes der Sicherheit zu überprüfen. Sie ist erneut festzusetzen, wenn sich das Verhältnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich geändert hat. Hat sich das Verhältnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich geändert, kann der Deponiebetreiber bei der zuständigen Behörde eine Überprüfung der Sicherheit beantragen. Gebildete Rücklagen sollen bei der Höhe der erforderlichen Sicherheit angerechnet werden, soweit die zurückgelegten Beträge auf ein gesondertes Konto des Unternehmens eingezahlt werden und der Anspruch auf Auszahlung des Guthabens der zuständigen Behörde zur Sicherheit abgetreten oder verpfändet wird. Ergibt die Überprüfung, dass die Sicherheit zu erhöhen ist, kann die zuständige Behörde dem Deponiebetreiber für die Stellung der erhöhten Sicherheit eine Frist von längstens sechs Monaten setzen. Ergibt die Überprüfung, dass die Sicherheit zu verringern ist, hat die zuständige Behörde die nicht mehr erforderliche Sicherheit umgehend freizugeben. Die Sicherheit ist insgesamt freizugeben, wenn die zuständige Behörde den Abschluss der Nachsorgephase festgestellt hat.\n(4) Abweichend von Absatz 1 soll die zuständige Behörde von der Stellung einer Sicherheit absehen, wenn eine öffentlich-rechtliche Körperschaft, ein Eigenbetrieb oder eine Eigengesellschaft einer öffentlich-rechtlichen Körperschaft, ein Zweckverband oder eine Anstalt des öffentlichen Rechts die Deponie betreibt und sichergestellt ist, dass über Einstandspflichten von Bund, Ländern oder Kommunen der angestrebte Sicherungszweck jederzeit gewährleistet ist."}