{"id":"24","heading":"Stilllegung und Nachsorge","text":"(1) Besteht die Besorgnis, dass nach Stilllegung des Langzeitlagers von der Anlage oder dem Anlagengrundstück schädliche Umwelteinwirkungen oder sonstige Gefahren, erhebliche Nachteile und erhebliche Belästigungen für die Allgemeinheit und die Nachbarschaft im Sinne von § 5 Absatz 3 Nummer 1 des Bundes-Immissionsschutzgesetzes hervorgerufen werden können, hat der Betreiber auf Verlangen der zuständigen Behörde durch einen im Einvernehmen mit der zuständigen Behörde bestimmten Sachverständigen überprüfen zu lassen, ob die Anforderungen nach § 5 Absatz 3 Nummer 1 des Bundes-Immissionsschutzgesetzes erfüllt sind. Die sonstigen Anforderungen des Bundes-Immissionsschutzgesetzes an Stilllegung und Nachsorge bleiben unberührt.\n(2) Ein Sachverständiger kann nach Absatz 1 Satz 1 bestimmt werden, wenn er über die erforderliche Fachkunde, Unabhängigkeit, Zuverlässigkeit und gerätetechnische Ausstattung verfügt. Die Bestimmung erfolgt durch die zuständige Behörde des Landes, in dem der Antragsteller seinen Geschäftssitz hat und gilt für das gesamte Bundesgebiet; besteht kein Geschäftssitz im Inland, so ist das Land zuständig, in dem die Tätigkeit nach Absatz 1 vorrangig ausgeübt werden soll. Die Bestimmung kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Verfahren nach dieser Vorschrift können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\n(3) Bei der Prüfung des Antrags auf Bestimmung nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 2 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise nach Satz 1 sind der zuständigen Behörde vor Aufnahme der Tätigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden. Hinsichtlich der Überprüfung der erforderlichen Fachkunde des Antragstellers gilt § 36a Absatz 1 Satz 2 und Absatz 2 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines Staatsangehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, der zur Ausübung einer solchen Tätigkeit in einem dieser Staaten niedergelassen ist, gilt hinsichtlich der erforderlichen Fachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend."}