{"id":"6","heading":"Voraussetzungen für die Ablagerung","text":"(1) Abfälle dürfen auf Deponien oder Deponieabschnitten nur abgelagert werden, wenn die jeweiligen Annahmekriterien nach den Absätzen 3 bis 5, bei vollständig stabilisierten Abfällen (Abfallschlüssel 19 03 05 der Anlage zur Abfallverzeichnis-Verordnung) zusätzlich die Anforderungen nach Absatz 2, bereits bei der Anlieferung eingehalten werden. Die Annahmekriterien sind im einzelnen Abfall, ohne Vermischung mit anderen Stoffen oder Abfällen, einzuhalten. Soweit es zur Einhaltung der Annahmekriterien erforderlich ist, sind Abfälle vor der Ablagerung zu behandeln. Die Behandlung ist ausreichend, wenn das Behandlungsergebnis irreversibel ist und die Annahmekriterien durch die Behandlung dauerhaft eingehalten werden. Satz 2 gilt bei vorgemischten Abfällen (Abfallschlüssel 19 02 03, 19 02 04 der Anlage zur Abfallverzeichnis-Verordnung) sowie bei teilweise stabilisierten und verfestigten Abfällen (Abfallschlüssel 19 03 04, 19 03 06, 19 03 07 der Anlage zur Abfallverzeichnis-Verordnung) für den jeweiligen Abfall vor der Behandlung.\n(1a) Folgende mineralische Ersatzbaustoffe im Sinne von § 2 Nummer 1 der Ersatzbaustoffverordnung vom 9. Juli 2021 (BGBl. I S. 2598), die als Abfall anfallen und die nach Abschnitt 3 Unterabschnitt 1 der Ersatzbaustoffverordnung güteüberwacht und klassifiziert sind oder nicht aufbereitetes Bodenmaterial und nicht aufbereitetes Baggergut, das nach Abschnitt 3 Unterabschnitt 2 der Ersatzbaustoffverordnung untersucht und klassifiziert ist, gelten ohne Beprobung nach Anhang 4 bei Anlieferung zur Deponie als\noder\n(2) Für vollständig stabilisierte Abfälle (Abfallschlüssel 19 03 05 der Anlage zur Abfallverzeichnis-Verordnung) gilt, dass nach der Stabilisierung\n(3) Gefährliche Abfälle dürfen nur abgelagert werden\n(4) Nicht gefährliche Abfälle dürfen nur abgelagert werden auf Deponien oder Deponieabschnitten, die\n(5) Inertabfälle dürfen nur abgelagert werden auf\n(6) Mit Zustimmung der zuständigen Behörde dürfen auch bei Überschreitung einzelner Zuordnungswerte, insbesondere des TOC und des Glühverlustes,"}