{"id":"2","heading":"","text":"(1) Die Abgabepreise für warme Hauptmahlzeiten der Schüler- und Kinderspeisung sind wie folgt zu ermitteln:\n(2) Bei Verwendung von Konserven, Feinfrosterzeugnissen und Präserven - Obst und Gemüse - sind die Mehraufwendungen aus industrieller Vorfertigung in Höhe von 25% für Obst und von 31% für Gemüse vom Großhandelsabgabepreis (GAP) zu berechnen. Für geschälte Kartoffeln und geputztes Gemüse sind die Mehraufwendungen für die Vorfertigung in den Liefer- und Leistungsverträgen auszuweisen.\n(3) Die ermittelten Abgabepreise für warme Hauptmahlzeiten der Schüler- und Kinderspeisung sind, mit Ausnahme von den Einrichtungen, die dem Verantwortungsbereich des Ministeriums für Volksbildung bzw. dem Verantwortungsbereich des Staatssekretariats für Berufsbildung unterstehen, dem Rat des Kreises, Abteilung Preise, zur Prüfung vorzulegen und nach Abstimmung mit der Abteilung Finanzen zu bestätigen.\n(4) In Einzelfällen können Einrichtungen der Schüler- und Kinderspeisung auf Grund örtlicher Bedingungen Lebensmittel vom Einzelhandel beziehen. Darüber entscheidet der Rat der Stadt bzw. der Rat der Gemeinde. Der Bezug von Waren vom Einzelhandel erfolgt zum Einzelhandelsverkaufspreis. Die Differenz zwischen dem Einzelhandelsverkaufspreis und dem Großhandelsabgabepreis bzw. Industrieabgabepreis ist in Höhe von 7% des Einzelhandelsverkaufspreises den Zubereitungskosten zuzuordnen.\n(5) Bei Verwendung von Frühgemüse sind die jahreszeitlich und aufkommensbedingten finanziellen Mehraufwendungen von den im § 2 Abs. 1 außer den im Buchst. c genannten Einrichtungen der Schüler- und Kinderspeisung getrennt auszuweisen. Bei öffentlichen Gaststätten gemäß § 2 Abs. 1 Buchst. b ergeben sich die finanziellen Mehraufwendungen aus der Anwendung des Preisrechts. Die in den Küchen der Volksbildung bzw. in den Küchen der kommunalen Berufsschulen erfahrungsgemäß anfallenden zusätzlichen Ausgaben sind von den zuständigen örtlichen Räten im Haushaltsplan der Einrichtung zu berücksichtigen. Die aus dem Einsatz von Frühgemüse resultierenden finanziellen Mehraufwendungen gehen nicht zu Lasten des wertmäßigen Naturaleinsatzes.\n(6) Für den täglichen und den monatlichen mengen- und wertmäßigen Nachweis über den Wareneinsatz haben die Schulküchen der Volksbildung, der volkseigenen Einzelhandelsbetriebe (HO) und der Konsumgenossenschaften, die Küchen der kommunalen Berufsschulen, der kommunalen Großküchenbetriebe, Betriebs- und Werkküchen, Küchen der LPG, GPG und ihre kooperativen Einrichtungen sowie öffentlichen und nichtöffentlichen Gaststätten die Formblätter gemäß der Anlage 6 zu verwenden."}