{"id":"4a","heading":"Tarifkollision","text":"(1) Zur Sicherung der Schutzfunktion, Verteilungsfunktion, Befriedungsfunktion sowie Ordnungsfunktion von Rechtsnormen des Tarifvertrags werden Tarifkollisionen im Betrieb vermieden.\n(2) Der Arbeitgeber kann nach § 3 an mehrere Tarifverträge unterschiedlicher Gewerkschaften gebunden sein. Soweit sich die Geltungsbereiche nicht inhaltsgleicher Tarifverträge verschiedener Gewerkschaften überschneiden (kollidierende Tarifverträge), sind im Betrieb nur die Rechtsnormen des Tarifvertrags derjenigen Gewerkschaft anwendbar, die zum Zeitpunkt des Abschlusses des zuletzt abgeschlossenen kollidierenden Tarifvertrags im Betrieb die meisten in einem Arbeitsverhältnis stehenden Mitglieder hat (Mehrheitstarifvertrag); wurden beim Zustandekommen des Mehrheitstarifvertrags die Interessen von Arbeitnehmergruppen, die auch von dem nach dem ersten Halbsatz nicht anzuwendenden Tarifvertrag erfasst werden, nicht ernsthaft und wirksam berücksichtigt, sind auch die Rechtsnormen dieses Tarifvertrags anwendbar. Kollidieren die Tarifverträge erst zu einem späteren Zeitpunkt, ist dieser für die Mehrheitsfeststellung maßgeblich. Als Betriebe gelten auch ein Betrieb nach § 1 Absatz 1 Satz 2 des Betriebsverfassungsgesetzes und ein durch Tarifvertrag nach § 3 Absatz 1 Nummer 1 bis 3 des Betriebsverfassungsgesetzes errichteter Betrieb, es sei denn, dies steht den Zielen des Absatzes 1 offensichtlich entgegen. Dies ist insbesondere der Fall, wenn die Betriebe von Tarifvertragsparteien unterschiedlichen Wirtschaftszweigen oder deren Wertschöpfungsketten zugeordnet worden sind.\n(3) Für Rechtsnormen eines Tarifvertrags über eine betriebsverfassungsrechtliche Frage nach § 3 Absatz 1 und § 117 Absatz 2 des Betriebsverfassungsgesetzes gilt Absatz 2 Satz 2 nur, wenn diese betriebsverfassungsrechtliche Frage bereits durch Tarifvertrag einer anderen Gewerkschaft geregelt ist.\n(4) Eine Gewerkschaft kann vom Arbeitgeber oder von der Vereinigung der Arbeitgeber die Nachzeichnung der Rechtsnormen eines mit ihrem Tarifvertrag kollidierenden Tarifvertrags verlangen. Der Anspruch auf Nachzeichnung beinhaltet den Abschluss eines die Rechtsnormen des kollidierenden Tarifvertrags enthaltenden Tarifvertrags, soweit sich die Geltungsbereiche und Rechtsnormen der Tarifverträge überschneiden. Die Rechtsnormen eines nach Satz 1 nachgezeichneten Tarifvertrags gelten unmittelbar und zwingend, soweit der Tarifvertrag der nachzeichnenden Gewerkschaft nach Absatz 2 Satz 2 nicht zur Anwendung kommt.\n(5) Nimmt ein Arbeitgeber oder eine Vereinigung von Arbeitgebern mit einer Gewerkschaft Verhandlungen über den Abschluss eines Tarifvertrags auf, ist der Arbeitgeber oder die Vereinigung von Arbeitgebern verpflichtet, dies rechtzeitig und in geeigneter Weise bekanntzugeben. Eine andere Gewerkschaft, zu deren satzungsgemäßen Aufgaben der Abschluss eines Tarifvertrags nach Satz 1 gehört, ist berechtigt, dem Arbeitgeber oder der Vereinigung von Arbeitgebern ihre Vorstellungen und Forderungen mündlich vorzutragen."}