{"id":"5","heading":"Allgemeinverbindlichkeit","text":"(1) Das Bundesministerium für Arbeit und Soziales kann einen Tarifvertrag im Einvernehmen mit einem aus je drei Vertretern der Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer bestehenden Ausschuss (Tarifausschuss) auf gemeinsamen Antrag der Tarifvertragsparteien für allgemeinverbindlich erklären, wenn die Allgemeinverbindlicherklärung im öffentlichen Interesse geboten erscheint. Die Allgemeinverbindlicherklärung erscheint in der Regel im öffentlichen Interesse geboten, wenn\n(1a) Das Bundesministerium für Arbeit und Soziales kann einen Tarifvertrag über eine gemeinsame Einrichtung zur Sicherung ihrer Funktionsfähigkeit im Einvernehmen mit dem Tarifausschuss auf gemeinsamen Antrag der Tarifvertragsparteien für allgemeinverbindlich erklären, wenn der Tarifvertrag die Einziehung von Beiträgen und die Gewährung von Leistungen durch eine gemeinsame Einrichtung mit folgenden Gegenständen regelt:\n(2) Vor der Entscheidung über den Antrag ist Arbeitgebern und Arbeitnehmern, die von der Allgemeinverbindlicherklärung betroffen werden würden, den am Ausgang des Verfahrens interessierten Gewerkschaften und Vereinigungen der Arbeitgeber sowie den obersten Arbeitsbehörden der Länder, auf deren Bereich sich der Tarifvertrag erstreckt, Gelegenheit zur schriftlichen Stellungnahme sowie zur Äußerung in einer mündlichen und öffentlichen Verhandlung zu geben. In begründeten Fällen kann das Bundesministerium für Arbeit und Soziales eine Teilnahme an der Verhandlung mittels Video- oder Telefonkonferenz vorsehen.\n(3) Erhebt die oberste Arbeitsbehörde eines beteiligten Landes Einspruch gegen die beantragte Allgemeinverbindlicherklärung, so kann das Bundesministerium für Arbeit und Soziales dem Antrag nur mit Zustimmung der Bundesregierung stattgeben.\n(4) Mit der Allgemeinverbindlicherklärung erfassen die Rechtsnormen des Tarifvertrags in seinem Geltungsbereich auch die bisher nicht tarifgebundenen Arbeitgeber und Arbeitnehmer. Ein nach Absatz 1a für allgemeinverbindlich erklärter Tarifvertrag ist vom Arbeitgeber auch dann einzuhalten, wenn er nach § 3 an einen anderen Tarifvertrag gebunden ist.\n(5) Das Bundesministerium für Arbeit und Soziales kann die Allgemeinverbindlicherklärung eines Tarifvertrags im Einvernehmen mit dem in Absatz 1 genannten Ausschuß aufheben, wenn die Aufhebung im öffentlichen Interesse geboten erscheint. Die Absätze 2 und 3 gelten entsprechend. Im übrigen endet die Allgemeinverbindlichkeit eines Tarifvertrags mit dessen Ablauf.\n(6) Das Bundesministerium für Arbeit und Soziales kann der obersten Arbeitsbehörde eines Landes für einzelne Fälle das Recht zur Allgemeinverbindlicherklärung sowie zur Aufhebung der Allgemeinverbindlichkeit übertragen.\n(7) Die Allgemeinverbindlicherklärung und die Aufhebung der Allgemeinverbindlichkeit bedürfen der öffentlichen Bekanntmachung. Die Bekanntmachung umfasst auch die von der Allgemeinverbindlicherklärung erfassten Rechtsnormen des Tarifvertrages.\n§ 5 Abs. 1, 2 bis 5 u. 7 idF d. Bek. v. 25.8.1969 I 1323: Nach Maßgabe d. Entscheidungsformel mit d. GG vereinbar gem. BVerfGE v. 24.5.1977 I 1547 - 2 BvL 11/74 -"}