{"id":"13","heading":"Qualitative Anforderungen; Risikocontrolling","text":"(1) Die Arbeits- und Ablauforganisation der Kapitalverwaltungsgesellschaft ist so zu gestalten, dass eine zeitnahe Ermittlung des potenziellen Risikobetrags für das Marktrisiko, insbesondere durch eine vollständige Erfassung aller Positionen des Investmentvermögens, gewährleistet ist; diese ist ausführlich zu dokumentieren.\n(2) Die Risikocontrollingfunktion nach § 29 Absatz 1 des Kapitalanlagegesetzbuches ist zuständig und verantwortlich für\n(3) Die mathematisch-statistischen Verfahren zur Ermittlung des potenziellen Risikobetrags für das Marktrisiko müssen eine hohe Präzision aufweisen. Sie müssen mit den für die aktuelle Risikosteuerung angewendeten Verfahren übereinstimmen; zulässig sind nur Abweichungen von den in den §§ 11 und 12 Absatz 3 Satz 2 vorgeschriebenen quantitativen Vorgaben.\n(4) Die Kapitalverwaltungsgesellschaft muss über geeignete Verfahren zur Validierung des Risikomodells verfügen. Die Angemessenheit muss in folgenden Fällen validiert und überprüft werden:\n(5) Die für die Zeitreihenanalysen verwendeten empirischen Daten der Entwicklung von Preisen, Kursen und Zinssätzen sowie deren Zusammenhänge sind regelmäßig, mindestens aber dreimonatlich zu aktualisieren; bei Bedarf sind sie unverzüglich zu aktualisieren.\n(6) Das Risikomodell einschließlich der zugehörigen Prozesse und der mathematisch-statistischen Verfahren ist zu dokumentieren. Die Dokumentation beinhaltet zumindest die durch das Risikomodell erfassten Risiken, die mathematisch-statistischen Verfahren, Annahmen und Grundlagen, die Daten, die Angemessenheit der Risikobewertung, die Verfahren zur Validierung des Risikomodells, die Verfahren zur Ermittlung der Prognosegüte nach § 14, die Verfahren bezüglich der Stresstests nach den §§ 28 bis 34, den Gültigkeitsrahmen des Risikomodells sowie die operationelle Implementierung.\n(7) Die Einhaltung der Anforderungen nach den Absätzen 1 bis 6 sowie des § 14 ist regelmäßig, mindestens aber einmal jährlich, von der Internen Revision zu überprüfen."}