{"id":"16","heading":"Anrechnungsbetrag für das Marktrisiko","text":"(1) Der Anrechnungsbetrag für das Marktrisiko für Grundformen von Derivaten ist regelmäßig jeweils das Basiswertäquivalent. Dabei ist der Marktwert des Basiswertes zugrunde zu legen. Führt dies zu einer konservativeren Ermittlung, kann alternativ der Nominalwert oder der börsentäglich ermittelte Terminpreis bei Finanzterminkontrakten zugrunde gelegt werden.\n(2) Zur Bestimmung des Anrechnungsbetrags für das Marktrisiko hat die Kapitalverwaltungsgesellschaft die einzelnen Anrechnungsbeträge der jeweiligen Derivate und derivativer Komponenten sowie die einzelnen Anrechnungsbeträge für Wertpapier-Darlehen und Pensionsgeschäfte zu ermitteln. Des Weiteren hat sie mögliche Absicherungsgeschäfte nach § 19 zu identifizieren. Hierzu werden zunächst die Anrechnungsbeträge zwischen marktgegenläufigen Derivaten entsprechend den Vorgaben nach § 19 verrechnet. Der aus der Verrechnung resultierende Anrechnungsbetrag der einzelnen Derivate kann des Weiteren entsprechend § 19 mit den Marktwerten entsprechender nichtderivativer Vermögensgegenstände nach den §§ 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches verrechnet werden. Der aus der Verrechnung resultierende absolute Wert ist der Anrechnungsbetrag des jeweiligen Derivates.\n(3) Der Anrechnungsbetrag für das Marktrisiko ist sodann zu ermitteln als Summe der absoluten Werte\n(4) Bei der Ermittlung des Anrechnungsbetrags ist die Basiswährung des Investmentvermögens unter Nutzung der aktuellen Wechselkurse zugrunde zu legen.\n(5) Soweit ein Währungsderivat aus zwei Vertragsseiten besteht, die nicht in der Basiswährung des Investmentvermögens zu erfüllen sind, sind beide Vertragsseiten bei der Ermittlung des Anrechnungsbetrags mit einzubeziehen.\n(6) Stellt ein Vermögensgegenstand eine Kombination von Derivaten oder eine Kombination von nach den §§ 193 bis 196 und 198 des Kapitalanlagegesetzbuches zulässigen Vermögensgegenständen mit Derivaten dar, ist sein Anrechnungsbetrag für das Marktrisiko die Summe der einzelnen Komponenten des Vermögensgegenstandes. Enthält ein Index, in den das Investmentvermögen investiert, Derivate oder weist der Index Leverage auf, so sind die Anrechnungsbeträge der entsprechenden Vermögensgegenstände in dem Index zu ermitteln und in die Berechnung nach Absatz 3 einzubeziehen.\n(7) Der Anrechnungsbetrag für das Marktrisiko für Grundformen von Derivaten ist bei\n(8) Der Anrechnungsbetrag für das Marktrisiko für derivative Komponenten ist bei\n(9) Der Anrechnungsbetrag für das Marktrisiko für komplexe Derivate ist bei"}