{"id":"20","heading":"Absicherungen bei Zinsderivaten","text":"(1) Zur Verrechnung von Zinsderivaten nach § 19 Absatz 2 sind die Zinsderivate entsprechend den restlichen Zinsbindungsfristen der zugrunde liegenden Basiswerte den folgenden Laufzeitbändern zuzuordnen:\n(2) Jedes Zinsderivat ist in das entsprechende Basiswertäquivalent umzurechnen. Das Basiswertäquivalent ergibt sich in diesem Fall entgegen den Vorgaben aus § 16 aus der Duration des Zinsderivats dividiert durch die Zielduration des Investmentvermögens multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes. Die Zielduration des Investmentvermögens entspricht dem erwarteten Risikoniveau und der Duration des Investmentvermögens unter regulären Marktbedingungen und ergibt sich aus der Anlagestrategie.\n(3) Für jedes Laufzeitband sind die sich betragsmäßig entsprechenden Summen der Basiswertäquivalente mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Bandpositionen) sowie die verbleibenden Unterschiedsbeträge (offene Bandpositionen) zu ermitteln. Für jedes Laufzeitband sind die offenen Bandpositionen getrennt nach der Zinsbindungsrichtung zusammenzufassen.\n(4) Für zwei unmittelbar aneinander angrenzende Laufzeitbänder sind die sich betragsmäßig entsprechenden Summen der nach Absatz 3 Satz 2 zusammengefassten offenen Bandpositionen mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Position zweier angrenzender Bänder) sowie die verbleibenden Unterschiedsbeträge (offene Position zweier angrenzender Bänder) zu ermitteln. Für jedes Laufzeitband sind die offenen Positionen zweier angrenzender Bänder getrennt nach der Zinsbindungsrichtung zusammenzufassen.\n(5) Für zwei nicht unmittelbar aneinander angrenzende Laufzeitbänder sind die sich betragsmäßig entsprechenden Summen der nach Absatz 4 Satz 2 zusammengefassten offenen Positionen zweier angrenzender Bänder mit gegenläufigen Zinsbindungsrichtungen (ausgeglichene Position zweier nicht angrenzender Bänder) sowie die verbleibenden Unterschiedsbeträge (offene Position zweier nicht angrenzender Bänder) zu ermitteln. Satz 1 gilt nicht für Laufzeitband 1 in Verbindung mit Laufzeitband 4.\n(6) Der Anrechnungsbetrag für das Marktrisiko ist sodann zu ermitteln als Summe der"}