{"id":"27","heading":"Anrechnungsbetrag für das Kontrahentenrisiko","text":"(1) Derivate, Wertpapier-Darlehen und Pensionsgeschäfte dürfen nur insoweit abgeschlossen werden, als der Anrechnungsbetrag für das Kontrahentenrisiko des Vertragspartners 5 Prozent des Wertes des Investmentvermögens nicht überschreitet. Wenn der Vertragspartner ein Kreditinstitut mit Sitz in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist oder seinen Sitz in einem Drittstaat hat und Aufsichtsbestimmungen unterliegt, die nach Ansicht der Bundesanstalt denjenigen des Gemeinschaftsrechtes gleichwertig sind, darf der Anrechnungsbetrag bis zu 10 Prozent des Wertes des Investmentvermögens betragen. Überschreitet der Anrechnungsbetrag für das Kontrahentenrisiko die Grenze nach Satz 1 oder Satz 2, darf die Kapitalverwaltungsgesellschaft weitere Geschäfte mit dem Vertragspartner nur tätigen, wenn der Anrechnungsbetrag dadurch nicht erhöht wird. Die Grenze gemäß § 200 Absatz 1 des Kapitalanlagegesetzbuches bleibt unberührt.\n(2) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF mit festen Anlagebedingungen unter den Voraussetzungen des § 284 Absatz 2 des Kapitalanlagegesetzbuches von Absatz 1 abweichen. Der Grundsatz der Risikomischung nach § 282 Absatz 1 des Kapitalanlagegesetzbuches bleibt hiervon unberührt.\n(3) Derivate, bei denen eine zentrale Clearingstelle einer Börse oder eines anderen organisierten Marktes Vertragspartner ist, dürfen bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 unberücksichtigt bleiben, wenn die Derivate einer täglichen Bewertung zu Marktkursen mit täglichem Marginausgleich unterliegen. Ansprüche an einen Zwischenhändler sind bei der Ermittlung des Anrechnungsbetrags nach Absatz 1 zu berücksichtigen, auch wenn das Derivat an einer Börse oder einem anderen organisierten Markt gehandelt wird.\n(4) Der Anrechnungsbetrag für das Kontrahentenrisiko ist zu ermitteln aus der Summe der aktuellen, positiven Wiederbeschaffungswerte der Derivatpositionen, der Wertpapier-Darlehen und der Pensionsgeschäfte, die bezüglich eines Vertragspartners bestehen, zuzüglich des Wertes der von der Kapitalverwaltungsgesellschaft für Rechnung des Investmentvermögens gestellten Sicherheiten bezüglich eines Vertragspartners; diese Sicherheiten können bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen saldiert werden.\n(5) Bei rechtlich wirksamen zweiseitigen Aufrechnungsvereinbarungen und Schuldumwandlungsverträgen dürfen die positiven Wiederbeschaffungswerte und die negativen Wiederbeschaffungswerte der Derivatpositionen des Investmentvermögens bezüglich eines Vertragspartners saldiert werden.\n(6) Bei der Berechnung des Anrechnungsbetrags für das Kontrahentenrisiko dürfen die Marktwerte der von dem Vertragspartner gestellten Sicherheiten unter Berücksichtigung hinreichender Sicherheitsmargenabschläge (Haircuts) abgezogen werden.\n(7) Alle von einem Vertragspartner gestellten Sicherheiten\n(8) Sicherheiten dürfen nicht wiederverwendet werden. Sicherheiten in Form von Bankguthaben dürfen nur in der Währung des Guthabens\n(9) Eine Kapitalverwaltungsgesellschaft muss über eine eindeutige Haircut-Strategie verfügen, die auf alle als Sicherheiten entgegengenommenen Arten von Vermögensgegenständen abgestimmt ist. Bei der Erarbeitung der Haircut-Strategie sind die Eigenschaften der Vermögensgegenstände wie das Ausfallrisiko des Emittenten, die Preisvolatilität und die Ergebnisse der gemäß § 32 durchgeführten Stresstests zu berücksichtigen. Die Haircut-Strategie ist zu dokumentieren. Sie dient der Rechtfertigung der Anwendung eines bestimmten Bewertungsabschlags auf einen Vermögensgegenstand.\n(10) Risiken im Zusammenhang mit der Sicherheitenverwaltung, insbesondere operationelle und rechtliche Risiken, sind durch das Risikomanagement zu ermitteln, zu steuern und zu minimieren.\n(11) Vermögensgegenstände, die das Investmentvermögen im Rahmen von Pensionsgeschäften erhält, gelten als Sicherheiten im Sinne dieser Vorschrift.\n(12) Der Anrechnungsbetrag für das Kontrahentenrisiko ist bei der Berechnung der Auslastung der Anlagegrenzen nach § 206 Absatz 5 des Kapitalanlagegesetzbuches zu berücksichtigen.\n(13) Konzernangehörige Unternehmen im Sinne des § 290 des Handelsgesetzbuchs gelten als ein Vertragspartner.\n(14) Die Kapitalverwaltungsgesellschaft kann bei Spezial-AIF im Falle der Nutzung eines organisierten Wertpapier-Darlehenssystems gemäß § 202 des Kapitalanlagegesetzbuches von Absatz 7 Satz 1 Nummer 5, 6 und 10 sowie Absatz 9 abweichen, wenn die Wahrung der Interessen der Anleger mittels einer entsprechenden Anwendung der Vorgaben durch das System gewährleistet ist."}