{"id":"4","heading":"Allgemeine Pflichten und Rechte der anerkannten\nPÜZ-Stelle","text":"(1) Die anerkannte PÜZ-Stelle muß im Rahmen ihrer Anerkennung und Kapazitäten von allen Herstellern der Bauprodukte, deren Vertretern nach § 6 Abs. 1 Satz 2 des Bauproduktengesetzes und den Importeuren nach § 8 Abs. 6 Satz 4 des Bauproduktengesetzes in Anspruch genommen werden können. Eine räumliche Begrenzung des Tätigkeitsbereichs ist auf Antrag der PÜZ-Stelle zulässig. Dies ist in der Anerkennung festzulegen.\n(2) Die Vertraulichkeit ist auf allen Organisationsebenen der anerkannten PÜZ-Stelle sicherzustellen.\n(3) Die anerkannte PÜZ-Stelle muß der anerkennenden Behörde auf Verlangen Gelegenheit zur Überprüfung geben.\n(4) Art und Umfang der Tätigkeiten der anerkannten PÜZ-Stelle oder einer von dieser beauftragten PÜZ-Stelle richten sich nach der harmonisierten oder anerkannten Norm, der Leitlinie für die europäische technische Zulassung, deren Bekanntmachung oder der europäischen technischen Zulassung ohne Leitlinie für das Bauprodukt, den Produktbereich oder Anforderungsbereich, für den die Anerkennung ausgesprochen worden ist. Nehmen die Normen, Leitlinien oder deren Bekanntmachungen oder die europäischen technischen Zulassungen auf spezielle Prüfnormen Bezug, bestimmen auch diese die Tätigkeiten der PÜZ-Stelle.\n(5) Die anerkannte PÜZ-Stelle muß regelmäßig an dem Erfahrungsaustausch der für das Bauprodukt, den Produktbereich oder den Anforderungsbereich anerkannten PÜZ-Stellen teilnehmen.\n(6) Die anerkannte PÜZ-Stelle hat ihr technisches Personal hinsichtlich neuerer Entwicklungen im Bereich der Anerkennung fortzubilden und die technische Ausstattung zu warten, zu erneuern und zu ergänzen, so daß die Anerkennungsvoraussetzungen während des gesamten Anerkennungszeitraums erfüllt sind.\n(7) Die anerkannte PÜZ-Stelle hat Aufzeichnungen über die einschlägigen Qualifikationen, die Fortbildung und die berufliche Erfahrung der bei ihr Beschäftigten zu führen und laufend fortzuschreiben.\n(8) Die anerkannte PÜZ-Stelle hat Anweisungen zu erstellen und zu dokumentieren, aus denen sich die Pflichten und Verantwortlichkeiten der Beschäftigten ergeben, und diese laufend fortzuschreiben.\n(9) Die anerkannte PÜZ-Stelle hat die Erfüllung der allgemeinen Pflichten nach den Absätzen 5 bis 8 und der besonderen Pflichten nach § 6, § 8 oder § 10 zu dokumentieren.\n(10) Ein Wechsel des Leiters der PÜZ-Stelle oder seines Stellvertreters ist der Anerkennungsbehörde unverzüglich anzuzeigen."}