{"id":"6","heading":"Zuschuss für körperliche Medienwerke","text":"(1) Ein Zuschuss nach § 18 Satz 1 des Gesetzes über die Deutsche Nationalbibliothek wird gewährt, wenn die Gesamtauflage des Medienwerkes höchstens 300 Exemplare und die Herstellungskosten für die abzuliefernden Ausfertigungen mindestens je 80 Euro betragen. Bei Musikalien gilt Satz 1 mit der Maßgabe, dass die Gesamtauflage des Medienwerkes höchstens 50 Exemplare beträgt. Natürlichen Personen, die nicht gewerbsmäßig oder freiberuflich Medienwerke veröffentlichen, wird ein Zuschuss gewährt, wenn die Herstellungskosten für die abzuliefernden Ausfertigungen mindestens je 20 Euro betragen. Satz 3 gilt auch für Körperschaften, die ausschließlich und unmittelbar gemeinnützige, mildtätige oder kirchliche Zwecke im Sinne des § 51 der Abgabenordnung verfolgen; die Gemeinnützigkeit oder Mildtätigkeit der verfolgten Zwecke muss durch Anerkennungsbescheid des Finanzamtes belegt werden.\n(2) Herstellungskosten sind die durch die Herstellung der abzuliefernden Ausfertigungen verursachten Einzelkosten. Dies sind in der Regel die Kosten der Vervielfältigung einschließlich der Kosten für Trägermaterialien, Einband und Behältnisse. Nicht zu den Herstellungskosten gehören die auf der Gesamtauflage ruhenden Kosten wie Satzkosten, Autorenhonorare, Lizenzkosten und Gemeinkosten sowie die Mehrwertsteuer bei Unternehmerinnen und Unternehmern, die zum Vorsteuerabzug berechtigt sind. Bei mehrteiligen Werken, Lieferungswerken und Zeitschriften ist von den Herstellungskosten für den einzelnen Band, für das Teil, für die Lieferung oder für das Heft auszugehen. Zur Herstellung der Auflage eingesetzte öffentliche Mittel sind anteilig von den Herstellungskosten abzusetzen.\n(3) Für Dissertationen und Habilitationsschriften wird kein Zuschuss gewährt.\n(4) Der Zuschuss wird in Höhe der Herstellungskosten der abzuliefernden Ausfertigungen, höchstens jedoch in Höhe des niedrigsten Abgabepreises der entsprechenden Anzahl von Exemplaren der Gesamtauflage gewährt.\n(5) Der Zuschussantrag ist innerhalb eines Monats nach Beginn der Verbreitung des Medienwerkes unter Verwendung des Formulars der Bibliothek bei der Bibliothek zu stellen. Auf Verlangen der Bibliothek sind die Angaben im Antrag nachzuweisen. Die Ablieferungspflicht bleibt unberührt."}