{"id":"34","heading":"Eingeführte Nutz- und Zuchttiere, eingeführte Bruteier\nsowie daraus geschlüpftes Geflügel","text":"(1) Eingeführte Zucht- und Nutztiere, ausgenommen vorübergehend eingeführte Einhufer sowie Fische, unterliegen im Bestimmungsbetrieb für 30 Tage der Beobachtung durch die zuständige Behörde. Während der Dauer der behördlichen Beobachtung darf der Besitzer diese Tiere, auch im Falle des Verendens, nicht ohne Genehmigung der zuständigen Behörde aus dem Betrieb verbringen. Satz 2 gilt, sofern die eingeführten Tiere von den übrigen Tieren des Betriebes nicht völlig abgesondert worden sind, für alle im Betrieb gehaltenen empfänglichen Tiere. Die zuständige Behörde kann im Einzelfall Ausnahmen von Satz 1 genehmigen, soweit eine Seuchenverbreitung nicht zu befürchten ist. § 19 Abs. 1 gilt entsprechend.\n(2) Abweichend von Absatz 1 unterliegt Nutz- und Zuchtgeflügel in Sendungen von mehr als 19 Tieren, ausgenommen Geflügel zur Aufstockung von Wildbeständen, im Bestimmungsbetrieb für mindestens sechs Wochen oder - sofern es vor Ablauf dieser Frist geschlachtet wird - bis zur Schlachtung der Beobachtung durch die zuständige Behörde. Geflügel zur Aufstockung von Wildbeständen unterliegt im Bestimmungsbetrieb für mindestens 14 Tage der Beobachtung durch die zuständige Behörde.\n(3) Aus eingeführten Bruteiern in Sendungen von mehr als 19 Stück geschlüpftes Geflügel unterliegt im Betrieb, in dem es nach dem Schlupf eingestellt worden ist, für mindestens drei Wochen der Beobachtung durch die zuständige Behörde.\n(4) Der Beobachtung nach den Absätzen 2 und 3 unterliegen auch sonstiges Geflügel und sonstige Bruteier, das oder die mit dem eingeführten Geflügel, den eingeführten Bruteiern oder dem daraus geschlüpften Geflügel zusammengeführt worden ist oder sind.\n(5) Am Ende der Beobachtung nach den Absätzen 2, 3 und 4 ist lebendes Geflügel durch die zuständige Behörde klinisch zu untersuchen, und es sind erforderlichenfalls Proben zur Überprüfung des Gesundheitszustandes zu nehmen."}