{"id":"37","heading":"Anforderungen an die Durchfuhr","text":"(1) Die Durchfuhr von Tieren und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke, die nicht den Anforderungen an die Einfuhr entsprechen, bedarf der Genehmigung, im Falle von Waren jedoch nur, wenn diese unmittelbar in das Inland eingeführt werden. Satz 1 gilt nicht für\n(2) Für die Durchfuhr von Tieren, Waren und Gegenständen gelten die §§ 25 bis 29, 30 Abs. 2 und § 31 - mit Ausnahme der physischen Untersuchung bei Waren nach § 27, sofern bereits die Dokumentenprüfung ergeben hat, dass die Waren den Anforderungen an die Einfuhr nicht entsprechen - entsprechend.\n(3) Die Durchfuhr von Tieren und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke erfolgt unter zollamtlicher Überwachung, im Falle von Waren in Form des Zollverschlusses. Waren sind innerhalb von höchstens 30 Tagen über eine Grenzkontrollstelle auszuführen.\n(4) Der Durchführer hat der Grenzkontrollstelle nach Absatz 3 die voraussichtliche Beendigung der Durchfuhr von Waren unter Vorlage einer Kopie des Gemeinsamen Veterinärdokuments für die Einfuhr nach Anhang III der Verordnung (EG) Nr. 136/2004 der Kommission vom 22. Januar 2004 mit Verfahren für die Veterinärkontrollen von aus Drittländern eingeführten Erzeugnissen an den Grenzkontrollstellen der Gemeinschaft (ABl. EU Nr. L 21 S. 11) einen Werktag vorher anzuzeigen. Die Grenzkontrollstelle bescheinigt dem Verfügungsberechtigten auf dem Original dieser Bescheinigung, dass die betreffende Sendung die Europäische Union verlassen hat.\n(5) Die Absätze 1 bis 3, ausgenommen Absatz 2 in Verbindung mit § 31, gelten nicht für die Durchfuhr im Luft- und Seeschiffsverkehr, wenn die Tiere oder Waren das Transportmittel oder im Rahmen einer unverzüglichen Umladung das Transportbehältnis nicht verlassen und Tiere dabei nicht zwischengelagert werden. In diesem Falle beschränkt sich die Dokumentenprüfung auf eine Prüfung des Bordmanifestes. Die zuständige Behörde kann zusätzliche Prüfungen durchführen und Untersuchungen anordnen, soweit Anhaltspunkte\n(5a) Absatz 5 gilt auch im Falle einer Zwischenlagerung von Waren, sofern die Ware im Transportbehältnis verbleibt und die Lagerung\n(6) Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke, die nicht den Anforderungen an die Einfuhr entsprechen, dürfen bei der Durchfuhr nur in einem Lager in einer Freizone, einem Freilager oder einem Zollager nach § 36a zwischengelagert werden. Sie dürfen dort nur"}