{"id":"41","heading":"Ordnungswidrigkeiten","text":"(1) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig\n(2) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe d des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig\n(3) Ordnungswidrig im Sinne des § 14 Abs. 1 Nr. 9 des Tierische Nebenprodukte-Beseitigungsgesetzes handelt, wer vorsätzlich oder fahrlässig\n(4) Ordnungswidrig im Sinne des § 14 Abs. 2 Nr. 6 des Tierische Nebenprodukte-Beseitigungsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 8 Abs. 1 in Verbindung mit Abs. 3 Buchstabe a der Verordnung (EG) Nr. 1774/2002 des Europäischen Parlaments und des Rates vom 3. Oktober 2002 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte (ABl. EG Nr. L 273 S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 416/2005 der Kommission vom 11. März 2005 (ABl. EU Nr. L 66 S. 10), ein tierisches Nebenprodukt oder ein verarbeitetes Erzeugnis in einen anderen Mitgliedstaat versendet.\n(5) (weggefallen)\n(6) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 8 des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Abs. 2 in Verbindung mit Anhang III der Verordnung (EG) Nr. 745/2004 der Kommission vom 16. April 2004 mit Einfuhrvorschriften für Lebensmittel tierischen Ursprungs zum persönlichen Verbrauch (ABl. EU Nr. L 122 S. 1) eine dort genannte Information nicht, nicht richtig oder nicht vollständig kenntlich macht.\n(7) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 8 des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 2 Abs. 1 der Verordnung (EG) Nr. 136/2004 der Kommission vom 22. Januar 2004 mit Verfahren für die Veterinärkontrollen von aus Drittländern eingeführten Erzeugnissen an den Grenzkontrollstellen der Gemeinschaft (ABl. EU Nr. L 21 S. 11) eine Anzeige nicht, nicht richtig oder nicht vollständig erstattet.\n(8) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 8 des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 1 Abs. 1 der Verordnung (EG) Nr. 282/2004 der Kommission vom 18. Februar 2004 zur Festlegung eines Dokuments für die Zollanmeldung und Veterinärkontrolle von aus Drittländern in die Gemeinschaft eingeführten Tieren (ABl. EU Nr. L 49 S. 11) eine Ankündigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.\n(9) Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 8 des Tiergesundheitsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1739/2005 der Kommission vom 21. Oktober 2005 zur Festlegung der Veterinärbedingungen für die Verbringung von Zirkustieren zwischen Mitgliedstaaten (ABl. EU Nr. L 279 S. 47) verstößt, indem er als Zirkusbetreiber oder Dressurtierhalter vorsätzlich oder fahrlässig entgegen"}