{"id":"8","heading":"Genehmigungsfreies Verbringen","text":"(1) Tiere und Waren der in Anlage 3 Spalte 1 genannten Arten oder Verwendungszwecke dürfen innergemeinschaftlich nur verbracht werden, wenn sie von einer dort für sie in Spalte 2 genannten gemeinschaftsrechtlich vorgeschriebenen Bescheinigung begleitet sind, die in den Fällen des Absatzes 4 Satz 1 um die dort genannte Erklärung ergänzt sein muss. Abweichend hiervon dürfen Tiere und Waren mit Ursprung in einem Drittland innergemeinschaftlich nur verbracht werden, wenn sie statt von der Bescheinigung nach Satz 1 von einer beglaubigten Kopie nach § 30 Abs. 1 Satz 1 begleitet sind.\n(2) Abweichend von Absatz 1 kann das innergemeinschaftliche Verbringen spezifisch pathogenfreier Tiere und von Waren der in Anlage 3 Spalte 1 genannten Arten genehmigt werden, die für eine wissenschaftliche Untersuchung oder, im Falle von Waren, für eine Ausstellung oder, in geringen Mengen, als Muster für eine Warenbeprobung bestimmt sind, wenn sichergestellt ist, dass Tierseuchen nicht verbreitet werden. Im Falle des Verbringens nach einem anderen Mitgliedstaat darf eine Genehmigung nach Satz 1 nur im Einvernehmen mit der zuständigen Behörde des Bestimmungsmitgliedstaates erteilt werden.\n(3) Abweichend von Absatz 1 kann das innergemeinschaftliche Verbringen ohne eine in diesen Absätzen vorgeschriebene Bescheinigung im Einzelfall genehmigt werden, wenn die Sendung\n(4) Ist auf Grund einer Maßnahme der Europäischen Gemeinschaft oder der Europäischen Union oder eines Mitgliedstaates, gestützt auf die entsprechende in Anlage 3 Spalte 3 genannte Rechtsgrundlage, die Erfüllung zusätzlicher Voraussetzungen beim innergemeinschaftlichen Verbringen vorgeschrieben und hat das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) diese Maßnahme im Bundesanzeiger bekannt gemacht, so muss die Bescheinigung nach Absatz 1 Satz 1 um eine amtstierärztliche Erklärung ergänzt sein, aus der sich ergibt, dass diese Voraussetzungen erfüllt sind. Das Bundesministerium gibt auch die Aufhebung der Maßnahme im Bundesanzeiger bekannt."}