{"id":"9","heading":"Verwendung von Merkmalen","text":"(1) An die fachlich zuständigen obersten Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(2) Die statistischen Ämter der Länder dürfen die in § 3 genannten Merkmale sowie die Hilfsmerkmale Straße und Hausnummer des Baugrundstücks, soweit diese Angaben auf Verwaltungsdaten beruhen, für ausschließlich statistische Zwecke an die zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände für ihren Zuständigkeitsbereich übermitteln. Die Übermittlung ist nur zulässig, wenn durch Landesgesetz eine Trennung dieser Stellen von anderen kommunalen Verwaltungsstellen sichergestellt ist und das Statistikgeheimnis durch Organisation und Verfahren gewährleistet ist. Die Übermittlung der Hilfsmerkmale Straße und Hausnummer erfolgt zur Zuordnung zu Blockseiten und zum Abgleich von statistischen Gebäudebestandsverzeichnissen aus Verwaltungsdaten mit der Bautätigkeitsstatistik; sie sind zum frühestmöglichen Zeitpunkt, spätestens jedoch zwei Jahre nach Übermittlung, zu löschen.\n(3) Als Grundlage für Gebäude-, Wohnungs- und Bevölkerungsstichproben, die als Bundes- oder Landesstatistiken durchgeführt werden, dürfen die statistischen Ämter der Länder die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 3, 5 und 7 und aus Nummer 6 die Zahl der Vollgeschosse zusammen mit den Hilfsmerkmalen nach § 4 Nr. 1 und 2 zur Bildung von Auswahlbezirken nutzen. Diese Merkmale sind gesondert aufzubewahren. Für die Stichproben dürfen 20 vom Hundert der Auswahlbezirke nach mathematischen Zufallsverfahren ermittelt werden. Die Merkmale für die Auswahlbezirke sind unverzüglich nach Zweckerfüllung zu löschen, spätestens zu dem Zeitpunkt, zu dem entsprechende Auswahlgrundlagen aus einer künftigen Zählung zur Verfügung stehen.\n(4) Die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 3 bis 8 und Abs. 2 dürfen zusammen mit den Hilfsmerkmalen Name und Anschrift des Bauherrn sowie Straße und Hausnummer des Baugrundstücks für die Auswahl von zu Befragenden für die Statistik der Mieten nach § 6 Abs. 1 Nr. 1 des Gesetzes über die Preisstatistik verwendet werden. Die Erhebungsmerkmale nach § 3 Abs. 1 Nr. 2 bis 8 sowie Abs. 2 dürfen zusammen mit den Hilfsmerkmalen Name und Anschrift des Bauherrn für die Auswahl geeigneter zu Befragender für die Statistik der Baupreise nach § 4 Abs. 1 des Gesetzes über die Preisstatistik verwendet werden."}