{"id":"4","heading":"Wirtschaftliches Handeln und betrieblicher Leistungsprozess","text":"(1) Der Prüfungsteil \"Wirtschaftliches Handeln und betrieblicher Leistungsprozess\" gliedert sich in folgende Prüfungsbereiche:\n(2) Im Prüfungsbereich \"Aspekte der allgemeinen Volks- und Betriebswirtschaftslehre\" sollen Grundtatbestände von Wirtschaftsgesellschaften, Funktionsweisen der Marktwirtschaft und Steuerungsmöglichkeiten des Wirtschaftsablaufs beschrieben werden können. Darüber hinaus sollen volkswirtschaftliche Zusammenhänge erkannt und die Wechselwirkungen zwischen Unternehmen und ihrem gesamtwirtschaftlichen Umfeld einschließlich des fortschreitenden europäischen Binnenmarktes beurteilt werden können. Ferner sollen die grundlegenden Bestimmungsfaktoren für den Unternehmensaufbau, das Zusammenwirken und die Steuerung der betrieblichen Funktionen und Ziele dargestellt und beurteilt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Prüfungsbereich \"Rechnungswesen\" soll die Fähigkeit nachgewiesen werden, betrieblich relevante Informationen zu erfassen, aufzubereiten und für Planungs-, Steuerungs- und Kontrollaufgaben zu verwenden. In diesem Zusammenhang können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Prüfungsbereich \"Finanzierung und Investition\" soll die Fähigkeit nachgewiesen werden, Investitionsrechnungen auf Basis der dem Einzelfall angemessenen Methode vorzubereiten und deren Ergebnisse auf ihre Vorteilhaftigkeit für das Unternehmen hin zu beurteilen. Die zu prüfende Person soll kritische Einflussfaktoren erkennen, ihre Auswirkungen auf die Investition bestimmen und Nutzwertrechnungen durchführen. Die zu prüfende Person soll in der Lage sein, den situativen Einsatz geeigneter Finanzierungsinstrumente zu beurteilen und Finanzpläne zu erstellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Prüfungsbereich \"Material-, Produktions- und Absatzwirtschaft\" soll die zu prüfende Person die Fähigkeit nachweisen, die \"logistische Kette\" vom Lieferanten über die Produktion bis zum Kunden in ihren Zusammenhängen und Abhängigkeiten bewerten zu können. Sie muss in der Lage sein, auftretende Zielkonflikte, ihre Ursachen und Auswirkungen zu analysieren und aus gesamtunternehmerischer Sicht Entscheidungen vorzubereiten oder zu treffen. In diesem Zusammenhang können folgende Qualifikationsinhalte geprüft werden:\n(6) Die Prüfung in den in Absatz 1 genannten Prüfungsbereichen ist schriftlich durchzuführen.\n(7) Die schriftliche Prüfung soll nicht länger als zwölf Stunden dauern. Sie besteht je Prüfungsbereich aus einer unter Aufsicht anzufertigenden Arbeit. Die Mindestzeiten betragen im Prüfungsbereich:\n(8) Wurden in nicht mehr als einer schriftlichen Prüfungsleistung gemäß Absatz 1 mangelhafte Leistungen erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}