{"id":"5","heading":"Management und Führung","text":"(1) Der Prüfungsteil \"Management und Führung\" umfasst die Handlungsbereiche:\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation und Unternehmensführung\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den anderen beiden Handlungsbereichen integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte gemäß den Nummern 1 bis 5 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Personalmanagement\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den anderen beiden Handlungsbereichen integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte gemäß den Nummern 1 bis 6 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"Informations- und Kommunikationstechniken\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den anderen beiden Handlungsbereichen integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte gemäß den Nummern 1 bis 4 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Der Lösungsvorschlag ist unter Einbeziehung von Präsentationstechniken zu erläutern und zu erörtern. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie die schriftlichen Situationsaufgaben. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer der schriftlichen Situationsaufgaben war. Das situationsbezogene Fachgespräch integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft wurden. Das situationsbezogene Fachgespräch soll für jede zu prüfende Person mindestens 30 Minuten, höchstens 45 Minuten dauern. Ihr ist eine Vorbereitungszeit von mindestens 30 Minuten, höchstens 45 Minuten zu gewähren.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}