{"id":"10","heading":"Allgemeine Pflichten des Einführers","text":"(1) Der Einführer darf nur Sicherheitsbauteile für Aufzüge in den Verkehr bringen, die die Anforderungen dieser Verordnung erfüllen.\n(2) Der Einführer darf ein Sicherheitsbauteil für Aufzüge erst in den Verkehr bringen, wenn er sichergestellt hat, dass\n(3) Hat der Einführer Grund zu der Annahme, dass ein Sicherheitsbauteil für Aufzüge nicht den Anforderungen dieser Verordnung entspricht, darf er dieses Sicherheitsbauteil für Aufzüge erst in den Verkehr bringen, wenn die Konformität hergestellt ist. Ist mit dem Sicherheitsbauteil für Aufzüge ein Risiko verbunden, so informiert der Einführer den Hersteller und die Marktüberwachungsbehörden darüber.\n(4) Solange sich ein Sicherheitsbauteil für Aufzüge im Verantwortungsbereich des Einführers befindet,\n(5) Wenn es der Einführer angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Sicherheitsbauteil für Aufzüge verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden, der nichtkonformen Sicherheitsbauteile für Aufzüge und der Rückrufe. Der Einführer hält die Händler und Montagebetriebe über diese Überwachungstätigkeiten auf dem Laufenden.\n(6) Hat der Einführer Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Sicherheitsbauteil für Aufzüge nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das Sicherheitsbauteil für Aufzüge zurück oder ruft es zurück. Sind mit dem Sicherheitsbauteil für Aufzüge Risiken verbunden, so informiert der Einführer unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das Sicherheitsbauteil für Aufzüge auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen."}