{"id":"17","heading":"Korrekturmaßnahmen der Wirtschaftsakteure","text":"(1) Hat die Marktüberwachungsbehörde Grund zu der Annahme, dass ein Aufzug oder ein Sicherheitsbauteil für Aufzüge ein Risiko für die Gesundheit oder Sicherheit von Menschen oder für die Sicherheit von Gütern darstellt, so beurteilt sie, ob der Aufzug oder das Sicherheitsbauteil für Aufzüge die Anforderungen dieser Verordnung erfüllt. Die Wirtschaftsakteure sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit den Marktüberwachungsbehörden zusammenzuarbeiten.\n(2) Gelangt die Marktüberwachungsbehörde zu dem Ergebnis, dass der Aufzug die Anforderungen dieser Verordnung nicht erfüllt, fordert sie unverzüglich den Montagebetrieb auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Korrekturmaßnahmen zu ergreifen, um die Übereinstimmung des Aufzugs mit diesen Anforderungen herzustellen.\n(3) Gelangt die Marktüberwachungsbehörde zu dem Ergebnis, dass das Sicherheitsbauteil für Aufzüge die Anforderungen dieser Verordnung nicht erfüllt, fordert sie unverzüglich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Korrekturmaßnahmen zu ergreifen, um die Übereinstimmung des Sicherheitsbauteils für Aufzüge mit diesen Anforderungen herzustellen, oder das Sicherheitsbauteil für Aufzüge zurückzunehmen oder zurückzurufen.\n(4) Die Marktüberwachungsbehörde informiert die entsprechende notifizierte Stelle über die Nichtkonformität nach den Absätzen 2 und 3.\n(5) Hat die Marktüberwachungsbehörde Grund zu der Annahme, dass die beanstandeten Aufzüge auch in anderen Mitgliedstaaten der Europäischen Union in den Verkehr gebracht werden oder dass die beanstandeten Sicherheitsbauteile für Aufzüge auch in anderen Mitgliedstaaten der Europäischen Union auf dem Markt bereitgestellt werden, informiert sie die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin über das Ergebnis der Beurteilung nach Absatz 1 und die Maßnahmen, die zu ergreifen sie den Wirtschaftsakteur aufgefordert hat. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin leitet die Informationen der Marktüberwachungsbehörde unverzüglich der Europäischen Kommission und den übrigen Mitgliedstaaten der Europäischen Union zu.\n(6) Der Wirtschaftsakteur gewährleistet, dass sich alle Korrekturmaßnahmen, die er ergreift, auf sämtliche betroffenen Aufzüge und Sicherheitsbauteile für Aufzüge erstrecken, die er in der Europäischen Union in den Verkehr gebracht oder auf dem Markt bereitgestellt hat."}