{"id":"5","heading":"Allgemeine Pflichten des Montagebetriebs","text":"(1) Der Montagebetrieb stellt sicher, wenn er einen Aufzug in den Verkehr bringt, dass dieser Aufzug nach den wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/33/EU entworfen, hergestellt, eingebaut und geprüft wurde.\n(2) Der Montagebetrieb darf einen Aufzug nur in den Verkehr bringen, wenn die erforderlichen technischen Unterlagen nach Anhang IV Teil B Nummer 3 oder Anhang VIII Nummer 3 der Richtlinie 2014/33/EU erstellt wurden und das Konformitätsbewertungsverfahren nach § 15 Absatz 1 durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass der Aufzug die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/33/EU erfüllt, so stellt der Montagebetrieb eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 7 des Produktsicherheitsgesetzes in dem Fahrkorb an. Der Montagebetrieb hat sicherzustellen, dass jedem Aufzug die EU-Konformitätserklärung beigefügt ist.\n(3) Der Montagebetrieb muss die technischen Unterlagen, die EU-Konformitätserklärung sowie gegebenenfalls die Zulassungen der Qualitätssicherungssysteme nach den Anhängen X, XI oder XII der Richtlinie\n(4) Wenn es der Montagebetrieb angesichts der Risiken, die mit einem von ihm in den Verkehr gebrachten Aufzug verbunden sind, als angemessen betrachtet, untersucht er zum Schutz der Gesundheit und Sicherheit der Endnutzer Beschwerden. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden und der nichtkonformen Aufzüge.\n(5) Hat der Montagebetrieb Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachter Aufzug nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen. Sind mit dem Aufzug Risiken verbunden, so informiert der Montagebetrieb unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er den Aufzug in den Verkehr gebracht hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen."}