{"id":"7","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller stellt sicher, wenn er Sicherheitsbauteile für Aufzüge in den Verkehr bringt, dass sie\n(2) Der Hersteller darf Sicherheitsbauteile für Aufzüge nur in den Verkehr bringen, wenn die erforderlichen technischen Unterlagen nach Anhang IV Teil A Nummer 3 der Richtlinie 2014/33/EU erstellt wurden und das Konformitätsbewertungsverfahren nach § 16 durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass das Sicherheitsbauteil für Aufzüge die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/33/EU erfüllt, so stellt der Hersteller eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 7 des Produktsicherheitsgesetzes an. Der Hersteller hat sicherzustellen, dass jedem Sicherheitsbauteil für Aufzüge die EU-Konformitätserklärung beigefügt ist.\n(3) Der Hersteller muss die technischen Unterlagen, die EU-Konformitätserklärung sowie gegebenenfalls die Zulassungen der Qualitätssicherungssysteme nach Anhang VI oder VII der Richtlinie 2014/33/EU ab dem Inverkehrbringen des Sicherheitsbauteils für Aufzüge für die Dauer von zehn Jahren für die Marktüberwachungsbehörden bereithalten.\n(4) Der Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines Sicherheitsbauteils für Aufzüge sowie Änderungen der harmonisierten Normen oder sonstiger technischer Spezifikationen, auf die in der EU-Konformitätserklärung verwiesen wird, sind angemessen zu berücksichtigen.\n(5) Wenn es der Hersteller angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Sicherheitsbauteil für Aufzüge verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden, der nichtkonformen Sicherheitsbauteile für Aufzüge und der Rückrufe. Der Hersteller hält die Händler und Montagebetriebe über diese Überwachung auf dem Laufenden.\n(6) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Sicherheitsbauteil für Aufzüge nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das Sicherheitsbauteil für Aufzüge zurück oder ruft es zurück. Sind mit dem Sicherheitsbauteil für Aufzüge Risiken verbunden, so informiert der Hersteller unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das Sicherheitsbauteil für Aufzüge auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(+++ § 7: Zur Anwendung vgl. § 13 +++)"}