{"id":"8","heading":"Besondere Kennzeichnungs- und Informationspflichten des Herstellers","text":"(1) Der Hersteller hat dafür zu sorgen, dass seine Sicherheitsbauteile für Aufzüge beim Inverkehrbringen eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Falls dies aufgrund der Größe oder der Art des Sicherheitsbauteils für Aufzüge nicht möglich ist, hat der Hersteller dafür zu sorgen, dass die zur Identifikation erforderliche Information auf einem mit dem Sicherheitsbauteil für Aufzüge fest verbundenen Typenschild gemäß § 7 Absatz 3 des Produktsicherheitsgesetzes angegeben wird.\n(2) Der Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Sicherheitsbauteil für Aufzüge anzubringen. Falls dies aufgrund der Größe oder der Art des Sicherheitsbauteils für Aufzüge nicht möglich ist, müssen diese Kontaktdaten auf dem Typenschild angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann. Die Kontaktdaten sind in einer Sprache zu verfassen, die von den Endnutzern und den Marktüberwachungsbehörden leicht verstanden werden kann.\n(3) Der Hersteller hat dafür zu sorgen, dass dem Sicherheitsbauteil für Aufzüge die Betriebsanleitung nach Anhang I Nummer 6.1 der Richtlinie 2014/33/EU in deutscher Sprache beigefügt ist.\n(4) Alle Kennzeichnungen und die Betriebsanleitung müssen klar, verständlich und deutlich sein.\n(5) Der Hersteller ist verpflichtet, der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verfügung zu stellen, die für den Nachweis der Konformität des Sicherheitsbauteils für Aufzüge mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen müssen in deutscher Sprache oder in einer Sprache, die von der Marktüberwachungsbehörde leicht verstanden werden kann, abgefasst sein. Der Hersteller arbeitet mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Maßnahmen zur Abwendung von Risiken zusammen, die mit den Sicherheitsbauteilen für Aufzüge verbunden sind, die er in den Verkehr gebracht hat.\n(+++ § 8: Zur Anwendung vgl. § 13 +++)"}