{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens fünf Stunden eine Arbeitsaufgabe, die aus mehreren Teilen bestehen kann, durchführen und mit praxisüblichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt höchstens 20 Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Für die Arbeitsaufgabe kommt insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Nautik, Betriebstechnik sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Nautik und Betriebstechnik sind insbesondere fachliche Probleme mit verknüpften informationstechnischen, technologischen und mathematischen Inhalten zu analysieren, zu bewerten und zu lösen. Dabei sollen Arbeitssicherheit, Gesundheits- und Umweltschutz, Einsatz, Pflege und Wartung von technischen Einrichtungen und Anlagen sowie Kundenorientierung und qualitätssichernde Maßnahmen berücksichtigt werden. Den Prüfungsbereichen sind folgende Gebiete zugrunde zu legen:\n(4) Für den schriftlichen Prüfungsteil ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das jeweilige bisherige Ergebnis und das entsprechende Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(6) Innerhalb des schriftlichen Prüfungsteils sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn im praktischen Teil der Prüfung und im schriftlichen Teil der Prüfung jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche des schriftlichen Teils der Prüfung müssen mindestens ausreichende Leistungen, in dem weiteren Prüfungsbereich des schriftlichen Teils der Prüfung dürfen keine ungenügenden Leistungen erbracht worden sein."}