{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in folgende Handlungsbereiche:\n(2) Die Prüfung wird schriftlich und mündlich durchgeführt.\n(3) In den Handlungsbereichen nach Absatz 1 ist schriftlich in Form von anwendungsbezogenen Aufgaben zu prüfen.\n(4) Die Bearbeitungsdauer beträgt im Handlungsbereich „Rahmenbedingungen der Immobilienwirtschaft“ in der Regel 60 Minuten, im Handlungsbereich „Unternehmenssteuerung und Kontrolle“ in der Regel 90 Minuten und in den Handlungsbereichen nach Absatz 1 Nr. 3 bis 6 in der Regel jeweils 120 Minuten. Die Gesamtprüfungszeit soll 600 Minuten nicht unterschreiten und 660 Minuten nicht überschreiten.\n(5) Wurden in nicht mehr als zwei schriftlichen Prüfungsleistungen mangelhafte Prüfungsleistungen erbracht, ist in diesen Handlungsbereichen jeweils eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und je Ergänzungsprüfung in der Regel nicht länger als 15 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(6) Die mündliche Prüfung gliedert sich in eine Präsentation und ein Fachgespräch.\n(7) In der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis dargestellt, beurteilt und gelöst werden kann. Die Themenstellung kann sich auf alle Handlungsbereiche nach Absatz 1 beziehen. Die Dauer der Präsentation soll dabei zehn Minuten nicht überschreiten.\n(8) Das Thema der Präsentation wird von der zu prüfenden Person gewählt und dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung eingereicht.\n(9) Ausgehend von der Präsentation soll in dem Fachgespräch nachgewiesen werden, dass Berufswissen in immobilienbetriebstypischen Situationen angewendet und sachgerechte Lösungen vorgeschlagen werden können. In diesem Rahmen soll auch nachgewiesen werden, dass angemessen mit Gesprächspartnern innerhalb und außerhalb des Unternehmens kommuniziert werden kann. Über das für die Präsentation gewählte Thema hinaus kann sich das Fachgespräch auch auf alle übrigen Handlungsbereiche nach Absatz 1 beziehen. Das Fachgespräch soll in der Regel 20 Minuten nicht überschreiten.\n(10) Die Bewertung der Präsentation und des Fachgesprächs werden zu einer Note zusammengefasst. Dabei wird das Fachgespräch doppelt gewichtet.\n(11) Die mündliche Prüfung nach Absatz 6 ist nur durchzuführen, wenn in den Prüfungsleistungen nach Absatz 4 mindestens ausreichende Leistungen erbracht wurden.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}