{"id":"4","heading":"Handlungsbereiche","text":"(1) Im Handlungsbereich „Rahmenbedingungen der Immobilienwirtschaft“ soll die Fähigkeit nachgewiesen werden, für die Immobilienwirtschaft und ihre Unternehmen relevante Informationen auf der Basis von wirtschaftlichen, rechtlichen, gesellschaftlichen und kulturellen Rahmenbedingungen zu erkennen, diese zu beurteilen und Handlungsmöglichkeiten aufzuzeigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Unternehmenssteuerung und Kontrolle“ soll die Fähigkeit nachgewiesen werden, das Zusammenwirken der betrieblichen Aufgabenbereiche bei der Erbringung immobilienwirtschaftlicher Leistungen im Hinblick auf unternehmerische Ziele und Entscheidungen zu beurteilen und einzelne Maßnahmen zu planen, umzusetzen, zu kontrollieren und zu dokumentieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Personal, Arbeitsorganisation und Qualifizierung“ soll die Fähigkeit nachgewiesen werden, betriebliche Leistungsprozesse mit Mitteln der Mitarbeiterführung und arbeitsorganisatorischen Instrumenten zu gestalten sowie Aus- und Weiterbildung zu planen, durchzuführen und zu kontrollieren unter Beachtung des Arbeits- und Tarifrechts sowie der betrieblichen Mitbestimmung. Dabei soll nachgewiesen werden, dass zielorientiert mit Mitarbeitern, Geschäftspartnern und Kunden kommuniziert sowie bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden kann. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Immobilienbewirtschaftung“ soll die Fähigkeit nachgewiesen werden, Miet- und Eigentumsobjekte mit Wohn- und Gewerbenutzung eigenverantwortlich und kundenorientiert zu bewirtschaften. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Bauprojektmanagement“ soll die Fähigkeit nachgewiesen werden, Neubau, Modernisierung, Abriss und Umnutzung unter Beachtung öffentlich-rechtlicher und zivilrechtlicher Voraussetzungen sowie ökologischer Aspekte planen, koordinieren und kontrollieren zu können. Darüber hinaus soll nachgewiesen werden, Ausschreibungen und Submissionen unter rechtlichen und wirtschaftlichen Gesichtspunkten nach technischen Vorgaben durchzuführen, Bauverträge zu gestalten und zu verhandeln sowie Bautätigkeiten zu überwachen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Marktorientierung und Vertrieb, Maklertätigkeit“ soll die Fähigkeit nachgewiesen werden, Teilmärkte in der Immobilienwirtschaft zu unterscheiden und Markterfahrung im Bereich der Akquisition und des Vertriebs unter Berücksichtigung der rechtlichen Rahmenbedingungen und unter Anwendung von Marketinginstrumenten kundenorientiert umzusetzen. Ferner soll nachgewiesen werden, wirtschaftliche Risiken bei der Vermarktung zu berücksichtigen und absatzbezogene Fachaufgaben aus Kundensicht strategisch zu planen, zu analysieren und zu steuern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}