{"id":"11","heading":"Beratung und Unterstützung","text":"(1) Zur Erfüllung der Aufgaben dieses Buches werden die Leistungsberechtigten beraten und, soweit erforderlich, unterstützt.\n(2) Die Beratung betrifft die persönliche Situation, den Bedarf sowie die eigenen Kräfte und Mittel sowie die mögliche Stärkung der Selbsthilfe zur aktiven Teilnahme am Leben in der Gemeinschaft und zur Überwindung der Notlage. Die aktive Teilnahme am Leben in der Gemeinschaft umfasst auch ein gesellschaftliches Engagement. Zur Überwindung der Notlage gehört auch, die Leistungsberechtigten für den Erhalt von Sozialleistungen zu befähigen. Die Beratung umfasst auch eine gebotene Budgetberatung nach § 29 des Neunten Buches. Leistungsberechtigte nach dem Dritten und Vierten Kapitel erhalten die gebotene Beratung für den Umgang mit dem durch den Regelsatz zur Verfügung gestellten monatlichen Pauschalbetrag (§ 27a Absatz 3 Satz 2).\n(3) Die Unterstützung umfasst Hinweise und, soweit erforderlich, die Vorbereitung von Kontakten mit und die Begleitung zu sozialen Diensten sowie zu Möglichkeiten der aktiven Teilnahme am Leben in der Gemeinschaft unter Einschluss des gesellschaftlichen Engagements. Soweit Leistungsberechtigte den Wunsch äußern, einer Tätigkeit nachgehen zu wollen, umfasst die Unterstützung nach Maßgabe des § 12 Absatz 1 auch die Vorbereitung sowie zusätzlich die Begleitung der Leistungsberechtigten. Äußern Leistungsberechtigte nach Satz 2 den Wunsch, durch die Aufnahme einer zumutbaren Tätigkeit Einkommen zu erzielen, können sie hierbei durch Angebote von geeigneten Maßnahmen für eine erforderliche Vorbereitung unterstützt werden.\n(4) Auf die Möglichkeit der Beratung und Unterstützung durch Verbände der freien Wohlfahrtspflege, durch Angehörige der rechtsberatenden Berufe und durch sonstige Stellen ist hinzuweisen. Ist die Beratung durch eine Schuldnerberatungsstelle oder andere Fachberatungsstellen geboten, ist auf ihre Inanspruchnahme hinzuwirken. Angemessene Kosten einer Beratung nach Satz 2 sollen übernommen werden, wenn eine Lebenslage, die Leistungen der Hilfe zum Lebensunterhalt erforderlich macht oder erwarten lässt, sonst nicht überwunden werden kann; in anderen Fällen können Kosten übernommen werden. Die Kostenübernahme kann auch in Form einer pauschalierten Abgeltung der Leistung der Schuldnerberatungsstelle oder anderer Fachberatungsstellen erfolgen."}