{"id":"117","heading":"Pflicht zur Auskunft","text":"(1) Die Unterhaltspflichtigen, ihre nicht getrennt lebenden Ehegatten oder Lebenspartner und die Kostenersatzpflichtigen haben dem Träger der Sozialhilfe über ihre Einkommens- und Vermögensverhältnisse Auskunft zu geben, soweit die Durchführung dieses Buches es erfordert. Dabei haben sie die Verpflichtung, auf Verlangen des Trägers der Sozialhilfe Beweisurkunden vorzulegen oder ihrer Vorlage zuzustimmen. Auskunftspflichtig nach Satz 1 und 2 sind auch Personen, von denen nach § 39 trotz Aufforderung unwiderlegt vermutet wird, dass sie Leistungen zum Lebensunterhalt an andere Mitglieder der Haushaltsgemeinschaft erbringen. Die Auskunftspflicht der Finanzbehörden nach § 21 Abs. 4 des Zehnten Buches erstreckt sich auch auf diese Personen.\n(2) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, Leistungen erbringt oder erbracht hat, die geeignet sind oder waren, diese Leistungen auszuschließen oder zu mindern, hat dem Träger der Sozialhilfe auf Verlangen hierüber Auskunft zu geben, soweit es zur Durchführung der Aufgaben nach diesem Buch im Einzelfall erforderlich ist.\n(3) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, zu Leistungen verpflichtet ist oder war, die geeignet sind oder waren, Leistungen auszuschließen oder zu mindern, oder für ihn Guthaben führt oder Vermögensgegenstände verwahrt, hat dem Träger der Sozialhilfe auf Verlangen hierüber sowie über damit im Zusammenhang stehendes Einkommen oder Vermögen Auskunft zu erteilen, soweit es zur Durchführung der Leistungen nach diesem Buch im Einzelfall erforderlich ist. § 21 Abs. 3 Satz 4 des Zehnten Buches gilt entsprechend.\n(4) Der Arbeitgeber ist verpflichtet, dem Träger der Sozialhilfe über die Art und Dauer der Beschäftigung, die Arbeitsstätte und das Arbeitsentgelt der bei ihm beschäftigten Leistungsberechtigten, Unterhaltspflichtigen und deren nicht getrennt lebenden Ehegatten oder Lebenspartner sowie Kostenersatzpflichtigen Auskunft zu geben, soweit die Durchführung dieses Buches es erfordert.\n(5) Die nach den Absätzen 1 bis 4 zur Erteilung einer Auskunft Verpflichteten können Angaben verweigern, die ihnen oder ihnen nahe stehenden Personen (§ 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung) die Gefahr zuziehen würden, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.\n(6) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig die Auskünfte nach den Absätzen 2, 3 Satz 1 und Absatz 4 nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt. Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden."}