{"id":"128h","heading":"Datenübermittlung, Veröffentlichung","text":"(1) Die in sich schlüssigen und nach einheitlichen Standards formatierten Einzeldatensätze sind von den Auskunftspflichtigen elektronisch bis zum Ablauf von 30 Arbeitstagen nach Ende des jeweiligen Berichtsquartals nach § 128f an das Statistische Bundesamt zu übermitteln. Soweit die Übermittlung zwischen informationstechnischen Netzen von Bund und Ländern stattfindet, ist dafür nach § 3 des Gesetzes über die Verbindung der informationstechnischen Netze des Bundes und der Länder – Gesetz zur Ausführung von Artikel 91c Absatz 4 des Grundgesetzes – vom 10. August 2009 (BGBl. I S. 2702, 2706) das Verbindungsnetz zu nutzen. Die zu übermittelnden Daten sind nach dem Stand der Technik fortgeschritten zu signieren und zu verschlüsseln.\n(2) Das Statistische Bundesamt übermittelt dem Bundesministerium für Arbeit und Soziales für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, Tabellen mit den Ergebnissen der Bundesstatistik nach § 128a, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(3) Zur Weiterentwicklung des Systems der Grundsicherung im Alter und bei Erwerbsminderung übermittelt das Statistische Bundesamt auf Anforderung des Bundesministeriums für Arbeit und Soziales Einzelangaben aus einer Stichprobe, die vom Statistischen Bundesamt gezogen wird und nicht mehr als 10 Prozent der Grundgesamtheit der Leistungsberechtigten umfasst. Die zu übermittelnden Einzelangaben dienen der Entwicklung und dem Betrieb von Mikrosimulationsmodellen durch das Bundesministerium für Arbeit und Soziales und dürfen nur im hierfür erforderlichen Umfang und mittels eines sicheren Datentransfers ausschließlich an das Bundesministerium für Arbeit und Soziales übermittelt werden. Angaben zu den Erhebungsmerkmalen nach § 128b Nummer 2 und 4 und den Hilfsmerkmalen nach § 128e dürfen nicht übermittelt werden; Angaben zu monatlichen Durchschnittsbeträgen in den Einzelangaben werden vom Statistischen Bundesamt auf volle Euro gerundet.\n(4) Bei der Verarbeitung der Daten nach Absatz 3 ist das Statistikgeheimnis nach § 16 des Bundesstatistikgesetzes zu wahren. Dafür ist die Trennung von statistischen und nichtstatistischen Aufgaben durch Organisation und Verfahren zu gewährleisten. Die nach Absatz 3 übermittelten Daten dürfen nur für die Zwecke gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden, für die sie übermittelt wurden. Eine Weitergabe von Einzelangaben aus einer Stichprobe nach Absatz 3 Satz 1 durch das Bundesministerium für Arbeit und Soziales an Dritte ist nicht zulässig. Die übermittelten Einzeldaten sind nach dem Erreichen des Zweckes zu löschen, zu dem sie übermittelt wurden.\n(5) Das Statistische Bundesamt übermittelt den statistischen Ämtern der Länder Tabellen mit den Ergebnissen der Bundesstatistik für die jeweiligen Länder und für die für die Ausführung des Gesetzes nach dem Vierten Kapitel zuständigen Träger. Das Bundesministerium für Arbeit und Soziales erhält diese Tabellen ebenfalls. Die statistischen Ämter der Länder erhalten zudem für ihr Land die jeweiligen Einzeldatensätze für Sonderaufbereitungen auf regionaler Ebene.\n(6) Die Ergebnisse der Bundesstatistik nach diesem Abschnitt dürfen auf die einzelnen Gemeinden bezogen veröffentlicht werden."}