{"id":"141","heading":"Übergangsregelung aus Anlass der COVID-19-Pandemie; Verordnungsermächtigung","text":"(1) Leistungen nach dem Dritten und Vierten Kapitel werden für Bewilligungszeiträume, die in der Zeit vom 1. März 2020 bis zum 31. März 2022 beginnen, nach Maßgabe der Absätze 2 bis 4 erbracht.\n(2) Abweichend von § 2 Absatz 1, § 19 Absatz 1, 2 und 5, § 27 Absatz 1 und 2, § 39, § 41 Absatz 1, § 43 Absatz 1, § 43a Absatz 2 und § 90 wird Vermögen für die Dauer von sechs Monaten nicht berücksichtigt. Satz 1 gilt nicht, wenn das Vermögen erheblich ist; es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die leistungsnachsuchenden Personen dies im Antrag erklären.\n(3) Abweichend von § 35 und § 42a Absatz 1 gelten die tatsächlichen Aufwendungen für Unterkunft und Heizung für die Dauer von sechs Monaten als angemessen. Nach Ablauf des Zeitraums nach Satz 1 ist § 35 Absatz 2 Satz 2 mit der Maßgabe anzuwenden, dass der Zeitraum nach Satz 1 nicht auf die in § 35 Absatz 2 Satz 2 genannte Frist anzurechnen ist. Satz 1 gilt nicht in den Fällen, in denen im vorangegangenen Bewilligungszeitraum die angemessenen und nicht die tatsächlichen Aufwendungen als Bedarf anerkannt wurden.\n(4) Sofern Geldleistungen der Grundsicherung im Alter und bei Erwerbsminderung nach § 44a Absatz 1 vorläufig oder Geldleistungen der Hilfe zum Lebensunterhalt vorschussweise nach § 42 des Ersten Buches zu bewilligen sind, ist über den monatlichen Leistungsanspruch für Bewilligungszeiträume, die bis zum 31. März 2021 begonnen haben, nur auf Antrag der leistungsberechtigten Person abschließend zu entscheiden; § 44a Absatz 5 Satz 1 findet keine Anwendung.\n(5) Abweichend von § 34a Absatz 1 Satz 1 gilt der Antrag auf Leistungen nach § 34 Absatz 5 in der Zeit vom 1. Juli 2021 bis zum Ablauf des 31. Dezember 2023 als von dem Antrag auf Leistungen zur Sicherung des Lebensunterhalts mit umfasst. Dies gilt für ab dem 1. Juli 2021 entstehende Lernförderungsbedarfe auch dann, wenn die jeweiligen Bewilligungszeiträume nur teilweise in den in Satz 1 genannten Zeitraum fallen, weil sie entweder bereits vor dem 1. Juli 2021 begonnen haben oder erst nach dem 31. Dezember 2023 enden.\n(6) Die Bundesregierung wird ermächtigt, den in Absatz 1 genannten Zeitraum durch Rechtsverordnung ohne Zustimmung des Bundesrates längstens bis zum 31. Dezember 2022 zu verlängern.\n(+++ § 141 Abs. 1 iVm Abs. 6: Zeitraum bis zum 31.12.2022 verlängert, vgl. § 1 Abs. 1 V 860-2-20 v. 10.3.2022 I 426, 427 (VZVV 2022) +++)"}