{"id":"19","heading":"Leistungsberechtigte","text":"(1) Hilfe zum Lebensunterhalt nach dem Dritten Kapitel ist Personen zu leisten, die ihren notwendigen Lebensunterhalt nicht oder nicht ausreichend aus eigenen Kräften und Mitteln, insbesondere aus ihrem Einkommen und Vermögen, bestreiten können.\n(2) Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel dieses Buches ist Personen zu leisten, die die Altersgrenze nach § 41 Absatz 2 erreicht haben oder das 18. Lebensjahr vollendet haben und dauerhaft voll erwerbsgemindert sind, sofern sie ihren notwendigen Lebensunterhalt nicht oder nicht ausreichend aus eigenen Kräften und Mitteln, insbesondere aus ihrem Einkommen und Vermögen, bestreiten können. Die Leistungen der Grundsicherung im Alter und bei Erwerbsminderung gehen der Hilfe zum Lebensunterhalt nach dem Dritten Kapitel vor.\n(3) Hilfen zur Gesundheit, Hilfe zur Pflege, Hilfe zur Überwindung besonderer sozialer Schwierigkeiten und Hilfen in anderen Lebenslagen werden nach dem Fünften bis Neunten Kapitel dieses Buches geleistet, soweit den Leistungsberechtigten, ihren nicht getrennt lebenden Ehegatten oder Lebenspartnern und, wenn sie minderjährig und unverheiratet sind, auch ihren Eltern oder einem Elternteil die Aufbringung der Mittel aus dem Einkommen und Vermögen nach den Vorschriften des Elften Kapitels dieses Buches nicht zuzumuten ist.\n(4) Lebt eine Person bei ihren Eltern oder einem Elternteil und ist sie schwanger oder betreut ihr leibliches Kind bis zur Vollendung des sechsten Lebensjahres, werden Einkommen und Vermögen der Eltern oder des Elternteils nicht berücksichtigt.\n(5) Ist den in den Absätzen 1 bis 3 genannten Personen die Aufbringung der Mittel aus dem Einkommen und Vermögen im Sinne der Absätze 1 und 2 möglich oder im Sinne des Absatzes 3 zuzumuten und sind Leistungen erbracht worden, haben sie dem Träger der Sozialhilfe die Aufwendungen in diesem Umfang zu ersetzen. Mehrere Verpflichtete haften als Gesamtschuldner.\n(6) Der Anspruch der Berechtigten auf Leistungen für Einrichtungen oder auf Pflegegeld steht, soweit die Leistung den Berechtigten erbracht worden wäre, nach ihrem Tode demjenigen zu, der die Leistung erbracht oder die Pflege geleistet hat."}