{"id":"23","heading":"Sozialhilfe für Ausländerinnen und Ausländer","text":"(1) Ausländern, die sich im Inland tatsächlich aufhalten, ist Hilfe zum Lebensunterhalt, Hilfe bei Krankheit, Hilfe bei Schwangerschaft und Mutterschaft sowie Hilfe zur Pflege nach diesem Buch zu leisten. Die Vorschriften des Vierten Kapitels bleiben unberührt. Im Übrigen kann Sozialhilfe geleistet werden, soweit dies im Einzelfall gerechtfertigt ist. Die Einschränkungen nach Satz 1 gelten nicht für Ausländer, die im Besitz einer Niederlassungserlaubnis oder eines befristeten Aufenthaltstitels sind und sich voraussichtlich dauerhaft im Bundesgebiet aufhalten. Rechtsvorschriften, nach denen außer den in Satz 1 genannten Leistungen auch sonstige Sozialhilfe zu leisten ist oder geleistet werden soll, bleiben unberührt.\n(2) Leistungsberechtigte nach § 1 des Asylbewerberleistungsgesetzes erhalten keine Leistungen der Sozialhilfe.\n(3) Ausländer und ihre Familienangehörigen erhalten keine Leistungen nach Absatz 1 oder nach dem Vierten Kapitel, wenn\n(3a) Neben den Überbrückungsleistungen werden auf Antrag auch die angemessenen Kosten der Rückreise übernommen. Satz 1 gilt entsprechend, soweit die Personen allein durch die angemessenen Kosten der Rückreise die in Absatz 3 Satz 5 Nummer 1 und 2 genannten Bedarfe nicht aus eigenen Mitteln oder mit Hilfe Dritter decken können. Die Leistung ist als Darlehen zu erbringen.\n(4) Ausländer, denen Sozialhilfe geleistet wird, sind auf für sie zutreffende Rückführungs- und Weiterwanderungsprogramme hinzuweisen; in geeigneten Fällen ist auf eine Inanspruchnahme solcher Programme hinzuwirken.\n(5) Hält sich ein Ausländer entgegen einer räumlichen Beschränkung im Bundesgebiet auf oder wählt er seinen Wohnsitz entgegen einer Wohnsitzauflage oder einer Wohnsitzregelung nach § 12a des Aufenthaltsgesetzes im Bundesgebiet, darf der für den Aufenthaltsort örtlich zuständige Träger nur die nach den Umständen des Einzelfalls gebotene Leistung erbringen. Unabweisbar geboten ist regelmäßig nur eine Reisebeihilfe zur Deckung des Bedarfs für die Reise zu dem Wohnort, an dem ein Ausländer seinen Wohnsitz zu nehmen hat. In den Fällen des § 12a Absatz 1 und 4 des Aufenthaltsgesetzes ist regelmäßig eine Reisebeihilfe zu dem Ort im Bundesgebiet zu gewähren, an dem der Ausländer die Wohnsitznahme begehrt und an dem seine Wohnsitznahme zulässig ist. Der örtlich zuständige Träger am Aufenthaltsort informiert den bislang örtlich zuständigen Träger darüber, ob Leistungen nach Satz 1 bewilligt worden sind. Die Sätze 1 und 2 gelten auch für Ausländer, die eine räumlich nicht beschränkte Aufenthaltserlaubnis nach den §§ 23a, 24 Absatz 1 oder § 25 Absatz 4 oder 5 des Aufenthaltsgesetzes besitzen, wenn sie sich außerhalb des Landes aufhalten, in dem der Aufenthaltstitel erstmals erteilt worden ist. Satz 5 findet keine Anwendung, wenn der Wechsel in ein anderes Land zur Wahrnehmung der Rechte zum Schutz der Ehe und Familie nach Artikel 6 des Grundgesetzes oder aus vergleichbar wichtigen Gründen gerechtfertigt ist."}