{"id":"27a","heading":"Notwendiger Lebensunterhalt, Regelbedarfe und Regelsätze","text":"(1) Der für die Gewährleistung des Existenzminimums notwendige Lebensunterhalt umfasst insbesondere Ernährung, Kleidung, Körperpflege, Hausrat, Haushaltsenergie ohne die auf Heizung und Erzeugung von Warmwasser entfallenden Anteile, persönliche Bedürfnisse des täglichen Lebens sowie Unterkunft und Heizung. Zu den persönlichen Bedürfnissen des täglichen Lebens gehört in vertretbarem Umfang eine Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft; dies gilt in besonderem Maß für Kinder und Jugendliche. Für Schülerinnen und Schüler umfasst der notwendige Lebensunterhalt auch die erforderlichen Hilfen für den Schulbesuch.\n(2) Der gesamte notwendige Lebensunterhalt nach Absatz 1 mit Ausnahme der Bedarfe nach dem Zweiten bis Vierten Abschnitt ergibt den monatlichen Regelbedarf. Dieser ist in Regelbedarfsstufen unterteilt; für Abgrenzung und Höhe der Regelbedarfsstufen sind zu berücksichtigen:\n(3) Für Leistungsberechtigte nach diesem Kapitel sind zur Deckung der Regelbedarfe, die sich nach den Regelbedarfsstufen der Anlage zu § 28 ergeben, monatliche Regelsätze als Bedarf anzuerkennen; dies gilt nicht für Leistungsberechtigte, deren notwendiger Lebensunterhalt sich nach § 27b bestimmt. Der Regelsatz stellt einen monatlichen Pauschalbetrag zur Bestreitung des Regelbedarfs dar, über dessen Verwendung die Leistungsberechtigten eigenverantwortlich entscheiden; dabei haben sie das Eintreten unregelmäßig anfallender Bedarfe zu berücksichtigen. Besteht die Leistungsberechtigung für weniger als einen Monat, ist der Regelsatz anteilig als Bedarf anzuerkennen. Zur Deckung der Regelbedarfe von Personen, die in einer sonstigen Unterkunft oder vorübergehend nicht in einer Unterkunft untergebracht sind, sind als Bedarfe monatliche Regelsätze anzuerkennen, die sich in entsprechender Anwendung der Regelbedarfsstufen nach der Anlage zu § 28 ergeben.\n(4) Im Einzelfall wird der Regelsatz abweichend von der maßgebenden Regelbedarfsstufe festgesetzt (abweichende Regelsatzfestsetzung), wenn ein durch die Regelbedarfe abgedeckter Bedarf nicht nur einmalig, sondern für eine Dauer von voraussichtlich mehr als einem Monat\n(5) Sind minderjährige Leistungsberechtigte in einer anderen Familie, insbesondere in einer Pflegefamilie, oder bei anderen Personen als bei ihren Eltern oder einem Elternteil untergebracht, so wird in der Regel der individuelle Bedarf abweichend von den Regelsätzen in Höhe der tatsächlichen Kosten der Unterbringung festgesetzt, sofern die Kosten einen angemessenen Umfang nicht übersteigen."}