{"id":"28","heading":"Ermittlung der Regelbedarfe","text":"(1) Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, wird die Höhe der Regelbedarfe in einem Bundesgesetz neu ermittelt.\n(2) Bei der Ermittlung der bundesdurchschnittlichen Regelbedarfsstufen nach § 27a Absatz 2 sind Stand und Entwicklung von Nettoeinkommen, Verbraucherverhalten und Lebenshaltungskosten zu berücksichtigen. Grundlage hierfür sind die durch die Einkommens- und Verbrauchsstichprobe nachgewiesenen tatsächlichen Verbrauchsausgaben unterer Einkommensgruppen.\n(3) Für die Ermittlung der Regelbedarfsstufen beauftragt das Bundesministerium für Arbeit und Soziales das Statistische Bundesamt mit Sonderauswertungen, die auf der Grundlage einer neuen Einkommens- und Verbrauchsstichprobe vorzunehmen sind. Sonderauswertungen zu den Verbrauchsausgaben von Haushalten unterer Einkommensgruppen sind zumindest für Haushalte (Referenzhaushalte) vorzunehmen, in denen nur eine erwachsene Person lebt (Einpersonenhaushalte), sowie für Haushalte, in denen Paare mit einem Kind leben (Familienhaushalte). Dabei ist festzulegen, welche Haushalte, die Leistungen nach diesem Buch und dem Zweiten Buch beziehen, nicht als Referenzhaushalte zu berücksichtigen sind. Für die Bestimmung des Anteils der Referenzhaushalte an den jeweiligen Haushalten der Sonderauswertungen ist ein für statistische Zwecke hinreichend großer Stichprobenumfang zu gewährleisten.\n(4) Die in Sonderauswertungen nach Absatz 3 ausgewiesenen Verbrauchsausgaben der Referenzhaushalte sind für die Ermittlung der Regelbedarfsstufen als regelbedarfsrelevant zu berücksichtigen, soweit sie zur Sicherung des Existenzminimums notwendig sind und eine einfache Lebensweise ermöglichen, wie sie einkommensschwache Haushalte aufweisen, die ihren Lebensunterhalt nicht ausschließlich aus Leistungen nach diesem oder dem Zweiten Buch bestreiten. Nicht als regelbedarfsrelevant zu berücksichtigen sind Verbrauchsausgaben der Referenzhaushalte, wenn sie bei Leistungsberechtigten nach diesem Buch oder dem Zweiten Buch\n(5) Die Summen der sich nach Absatz 4 ergebenden regelbedarfsrelevanten Verbrauchsausgaben der Referenzhaushalte sind Grundlage für die Prüfung der Regelbedarfsstufen, insbesondere für die Altersabgrenzungen bei Kindern und Jugendlichen. Die nach Satz 1 für die Ermittlung der Regelbedarfsstufen zugrunde zu legenden Summen der regelbedarfsrelevanten Verbrauchsausgaben aus den Sonderauswertungen sind jeweils mit der sich nach § 28a Absatz 2 ergebenden Veränderungsrate entsprechend fortzuschreiben. Die sich durch die Fortschreibung nach Satz 2 ergebenden Summenbeträge sind jeweils bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden und ergeben die Regelbedarfsstufen (Anlage).\n(+++ § 28: Zur Anwendung iVm d. Regelbedarfsermittlungsgesetz u. §§ 28a, 40 d. Zwölften Buches Sozialgesetzbuch vgl. Nr. 2 BVerfGE v. 19.10.2022 - 1 BvL 3/21 - +++)"}