{"id":"28a","heading":"Fortschreibung der Regelbedarfsstufen","text":"(1) Für Jahre bis zur nächsten Neuermittlung nach § 28 werden die Regelbedarfsstufen jeweils zum 1. Januar nach den Absätzen 2 bis 5 fortgeschrieben.\n(2) Zum 1. Januar 2023 werden die Eurobeträge der zum 1. Januar 2022 fortgeschriebenen Regelbedarfsstufen zuerst mit der sich nach Absatz 3 ergebenden Veränderungsrate fortgeschrieben (Basisfortschreibung) und das Ergebnis mit der sich nach Absatz 4 ergebenden Veränderungsrate fortgeschrieben (ergänzende Fortschreibung). Für nachfolgende Fortschreibungen ab dem Jahr 2024 sind jeweils die nicht gerundeten Eurobeträge, die sich aus der Basisfortschreibung des Vorjahres nach Absatz 3 ergeben haben, erneut nach Absatz 3 fortzuschreiben und die sich daraus ergebenden Eurobeträge mit der Veränderungsrate der ergänzenden Fortschreibung nach Absatz 4 fortzuschreiben.\n(3) Die Veränderungsrate für die Basisfortschreibung ergibt sich aus der bundesdurchschnittlichen Entwicklung der Preise für regelbedarfsrelevante Güter und Dienstleistungen sowie der bundesdurchschnittlichen Entwicklung der Nettolöhne und -gehälter je beschäftigten Arbeitnehmer nach der Volkswirtschaftlichen Gesamtrechnung (Mischindex). Für die Ermittlung der jährlichen Veränderungsrate des Mischindexes wird die sich aus der Entwicklung der Preise aller regelbedarfsrelevanten Güter und Dienstleistungen ergebende Veränderungsrate mit einem Anteil von 70 Prozent und die sich aus der Entwicklung der Nettolöhne und -gehälter je beschäftigten Arbeitnehmer ergebende Veränderungsrate mit einem Anteil von 30 Prozent berücksichtigt. Maßgeblich ist jeweils die Veränderungsrate, die sich aus der Veränderung in dem Zwölfmonatszeitraum, der mit dem 1. Juli des Vorvorjahres beginnt und mit dem 30. Juni des Vorjahres endet, gegenüber dem davorliegenden Zwölfmonatszeitraum ergibt.\n(4) Maßgeblich für die Veränderungsrate der ergänzenden Fortschreibung der sich nach Absatz 3 ergebenden nicht gerundeten Eurobeträge der Regelbedarfsstufen ist jeweils die bundesdurchschnittliche Entwicklung der Preise für regelbedarfsrelevante Güter und Dienstleistungen in dem Dreimonatszeitraum vom 1. April bis zum 30. Juni des Vorjahres gegenüber dem gleich abgegrenzten Dreimonatszeitraum des Vorvorjahres. § 28 Absatz 5 Satz 3 gilt entsprechend.\n(5) Ergeben sich aus der Fortschreibung nach den Absätzen 2 bis 4 für die Regelbedarfsstufen Eurobeträge, die niedriger als die im Vorjahr geltenden Eurobeträge sind, gelten die für das Vorjahr bestimmten Eurobeträge solange weiter, bis sich aus einer nachfolgenden Fortschreibung höhere Eurobeträge ergeben.\n(6) Das Bundesministerium für Arbeit und Soziales beauftragt das Statistische Bundesamt mit der Ermittlung der jährlichen Veränderungsrate"}