{"id":"29","heading":"Festsetzung und Fortschreibung der Regelsätze","text":"(1) Werden die Regelbedarfsstufen nach § 28 neu ermittelt, gelten diese als neu festgesetzte Regelsätze (Neufestsetzung), solange die Länder keine abweichende Neufestsetzung vornehmen. Satz 1 gilt entsprechend, wenn die Regelbedarfe nach § 28a fortgeschrieben werden.\n(2) Nehmen die Länder eine abweichende Neufestsetzung vor, haben sie die Höhe der monatlichen Regelsätze entsprechend der Abstufung der Regelbedarfe nach der Anlage zu § 28 durch Rechtsverordnung neu festzusetzen. Sie können die Ermächtigung für die Neufestsetzung nach Satz 1 auf die zuständigen Landesministerien übertragen. Für die abweichende Neufestsetzung sind anstelle der bundesdurchschnittlichen Regelbedarfsstufen, die sich nach § 28 aus der bundesweiten Auswertung der Einkommens- und Verbrauchsstichprobe ergeben, entsprechend aus regionalen Auswertungen der Einkommens- und Verbrauchsstichprobe ermittelte Regelbedarfsstufen zugrunde zu legen. Die Länder können bei der Neufestsetzung der Regelsätze auch auf ihr Land bezogene besondere Umstände, die die Deckung des Regelbedarfs betreffen, berücksichtigen. Regelsätze, die nach Absatz 1 oder nach den Sätzen 1 bis 4 festgesetzt worden sind, können von den Ländern als Mindestregelsätze festgesetzt werden. § 28 Absatz 4 Satz 4 und 5 gilt für die Festsetzung der Regelsätze nach den Sätzen 1 bis 4 entsprechend.\n(3) Die Länder können die Träger der Sozialhilfe ermächtigen, auf der Grundlage von nach Absatz 2 Satz 5 bestimmten Mindestregelsätzen regionale Regelsätze festzusetzen; bei der Festsetzung können die Träger der Sozialhilfe regionale Besonderheiten sowie statistisch nachweisbare Abweichungen in den Verbrauchsausgaben berücksichtigen. § 28 Absatz 4 Satz 4 und 5 gilt für die Festsetzung der Regelsätze nach Satz 1 entsprechend.\n(4) Werden die Regelsätze nach den Absätzen 2 und 3 abweichend von den Regelbedarfsstufen nach § 28 festgesetzt, sind diese in den Jahren, in denen keine Neuermittlung der Regelbedarfe nach § 28 erfolgt, jeweils zum 1. Januar durch Rechtsverordnung der Länder mit der Veränderungsrate der Regelbedarfe fortzuschreiben, die sich nach der Rechtsverordnung nach § 40 ergibt.\n(5) Die nach den Absätzen 2 und 3 festgesetzten und nach Absatz 4 fortgeschriebenen Regelsätze gelten als Regelbedarfsstufen nach der Anlage zu § 28."}