{"id":"30","heading":"Mehrbedarf","text":"(1) Für Personen, die\n(2) Für werdende Mütter nach der zwölften Schwangerschaftswoche bis zum Ende des Monats, in welchen die Entbindung fällt, wird ein Mehrbedarf von 17 vom Hundert der maßgebenden Regelbedarfsstufe anerkannt, soweit nicht im Einzelfall ein abweichender Bedarf besteht.\n(3) Für Personen, die mit einem oder mehreren minderjährigen Kindern zusammenleben und allein für deren Pflege und Erziehung sorgen, ist, soweit kein abweichender Bedarf besteht, ein Mehrbedarf anzuerkennen\n(4) § 42b Absatz 3 ist entsprechend anzuwenden auf Leistungsberechtigte, die das 15. Lebensjahr vollendet haben.\n(5) Für Leistungsberechtigte wird ein Mehrbedarf anerkannt, wenn deren Ernährungsbedarf aus medizinischen Gründen von allgemeinen Ernährungsempfehlungen abweicht und die Aufwendungen für die Ernährung deshalb unausweichlich und in mehr als geringem Umfang oberhalb eines durchschnittlichen Bedarfs für Ernährung liegen (ernährungsbedingter Mehrbedarf). Dies gilt entsprechend für aus medizinischen Gründen erforderliche Aufwendungen für Produkte zur erhöhten Versorgung des Stoffwechsels mit bestimmten Nähr- oder Wirkstoffen, soweit hierfür keine vorrangigen Ansprüche bestehen. Die medizinischen Gründe nach den Sätzen 1 und 2 sind auf der Grundlage aktueller medizinischer und ernährungswissenschaftlicher Erkenntnisse zu bestimmen. Dabei sind auch die durchschnittlichen Mehraufwendungen zu ermitteln, die für die Höhe des anzuerkennenden ernährungsbedingten Mehrbedarfs zugrunde zu legen sind, soweit im Einzelfall kein abweichender Bedarf besteht.\n(6) Die Summe des nach den Absätzen 1 bis 5 insgesamt anzuerkennenden Mehrbedarfs darf die Höhe der maßgebenden Regelbedarfsstufe nicht übersteigen.\n(7) Für Leistungsberechtigte wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Wohnung, in der besonderen Wohnform oder der sonstigen Unterkunft nach § 42a Absatz 2 installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und denen deshalb kein Bedarf für Warmwasser nach § 35 Absatz 5 anerkannt wird. Der Mehrbedarf beträgt für jede leistungsberechtigte Person entsprechend der für sie geltenden Regelbedarfsstufe nach der Anlage zu § 28 jeweils\n(8) § 42b Absatz 2 ist entsprechend anzuwenden.\n(9) Soweit eine Schülerin oder ein Schüler aufgrund der jeweiligen schulrechtlichen Bestimmungen oder schulischen Vorgaben Aufwendungen zur Anschaffung oder Ausleihe von Schulbüchern oder gleichstehenden Arbeitsheften hat, sind sie als Mehrbedarf anzuerkennen.\n(10) Für Leistungsberechtigte wird ein Mehrbedarf anerkannt, soweit im Einzelfall ein einmaliger, unabweisbarer, besonderer Bedarf besteht, der auf keine andere Weise gedeckt werden kann und ein Darlehen nach § 37 Absatz 1 ausnahmsweise nicht zumutbar oder wegen der Art des Bedarfs nicht möglich ist.\n(+++ § 30 Abs. 1 Nr. 2: Zur Anwendung vgl. § 42b Abs. 3 Satz 3 +++)"}