{"id":"32","heading":"Bedarfe für eine Kranken- und Pflegeversicherung","text":"(1) Angemessene Beiträge für eine Kranken- und Pflegeversicherung sind als Bedarf anzuerkennen, soweit Leistungsberechtigte diese nicht aus eigenem Einkommen tragen können. Leistungsberechtigte können die Beiträge so weit aus eigenem Einkommen tragen, wie diese im Wege der Einkommensbereinigung nach § 82 Absatz 2 Satz 1 Nummer 2 und 3 abzusetzen sind. Der Bedarf nach Satz 1 erhöht sich entsprechend, wenn bei der Einkommensbereinigung für das Einkommen geltende Absetzbeträge nach § 82 Absatz 2 Satz 2 und Absatz 3 bis 6 zu berücksichtigen sind.\n(2) Bei Personen, die in der gesetzlichen Krankenversicherung\n(3) Bei Personen, denen Beiträge nach Absatz 2 als Bedarf anerkannt werden, gilt auch der Zusatzbeitragssatz nach § 242 Absatz 1 des Fünften Buches als angemessen.\n(4) Bei Personen, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen versichert sind, sind angemessene Beiträge nach den Sätzen 2 und 3 anzuerkennen. Angemessen sind Beiträge\n(4a) Für Personen, die Mitglied in einer in § 176 Absatz 1 des Fünften Buches genannten Solidargemeinschaft sind, werden angemessene Beiträge bis zur Hälfte des sich nach § 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes ergebenden Höchstbeitrags der gesetzlichen Krankenversicherung anerkannt.\n(5) Bei Personen, die in der sozialen Pflegeversicherung nach\n(6) Bei Personen, die gegen das Risiko Pflegebedürftigkeit bei einem privaten Krankenversicherungsunternehmen in Erfüllung ihrer Versicherungspflicht nach § 23 des Elften Buches versichert sind oder nach § 26a des Elften Buches der privaten Pflegeversicherung beigetreten sind, gilt bei Versicherung im brancheneinheitlichen Standardtarif nach § 257 Absatz 2a des Fünften Buches in der bis zum 31. Dezember 2008 geltenden Fassung der geschuldete Beitrag als angemessen, im Übrigen höchstens jedoch bis zu einer Höhe des nach § 110 Absatz 2 Satz 3 des Elften Buches halbierten Höchstbeitrags in der sozialen Pflegeversicherung. Für die Höhe des im Einzelfall angemessenen monatlichen Beitrags gilt Absatz 4 Satz 3 und 4 entsprechend."}