{"id":"34","heading":"Bedarfe für Bildung und Teilhabe","text":"(1) Bedarfe für Bildung nach den Absätzen 2 bis 6 von Schülerinnen und Schülern, die eine allgemein- oder berufsbildende Schule besuchen, sowie Bedarfe von Kindern und Jugendlichen für Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft nach Absatz 7 werden neben den maßgebenden Regelbedarfsstufen gesondert berücksichtigt. Leistungen hierfür werden nach den Maßgaben des § 34a gesondert erbracht.\n(2) Bedarfe werden bei Schülerinnen und Schülern in Höhe der tatsächlichen Aufwendungen anerkannt für\n(3) Bedarfe für die Ausstattung mit persönlichem Schulbedarf werden bei Schülerinnen und Schülern für den Monat, in dem der erste Schultag eines Schuljahres liegt, in Höhe von 100 Euro und für den Monat, in dem das zweite Schulhalbjahr eines Schuljahres beginnt, in Höhe von 50 Euro anerkannt. Abweichend von Satz 1 ist Schülerinnen und Schülern für die Ausstattung mit persönlichem Schulbedarf ein Bedarf anzuerkennen\n(3a) Der nach Absatz 3 anzuerkennende Teilbetrag für ein erstes Schulhalbjahr eines Schuljahres wird kalenderjährlich mit den in der maßgeblichen Regelbedarfsstufen-Fortschreibungsverordnung nach den §§ 28a und 40 Nummer 1 bestimmten Prozentsätzen fortgeschrieben; der fortgeschriebene Wert ist bis unter 0,50 Euro auf den nächsten vollen Euro abzurunden und ab 0,50 Euro auf den nächsten vollen Euro aufzurunden (Anlage). Der Teilbetrag für das zweite Schulhalbjahr eines Schuljahres nach Absatz 3 beträgt 50 Prozent des sich nach Satz 1 für das jeweilige Kalenderjahr ergebenden Teilbetrags (Anlage). Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, ist der Teilbetrag nach Satz 1 durch Bundesgesetz um den Betrag zu erhöhen, der sich aus der prozentualen Erhöhung der Regelbedarfsstufe 1 nach § 28 für das jeweilige Kalenderjahr durch Bundesgesetz ergibt, das Ergebnis ist entsprechend Satz 1 zweiter Teilsatz zu runden und die Anlage zu ergänzen. Aus dem sich nach Satz 3 ergebenden Teilbetrag für das erste Schulhalbjahr ist der Teilbetrag für das zweite Schulhalbjahr des jeweiligen Kalenderjahres entsprechend Satz 2 durch Bundesgesetz zu bestimmen und die Anlage um den sich ergebenden Betrag zu ergänzen.\n(4) Bei Schülerinnen und Schülern, die für den Besuch der nächstgelegenen Schule des gewählten Bildungsgangs auf Schülerbeförderung angewiesen sind, werden die dafür erforderlichen tatsächlichen Aufwendungen berücksichtigt, soweit sie nicht von Dritten übernommen werden. Als nächstgelegene Schule des gewählten Bildungsgangs gilt auch eine Schule, die aufgrund ihres Profils gewählt wurde, soweit aus diesem Profil eine besondere inhaltliche oder organisatorische Ausgestaltung des Unterrichts folgt; dies sind insbesondere Schulen mit naturwissenschaftlichem, musischem, sportlichem oder sprachlichem Profil sowie bilinguale Schulen, und Schulen mit ganztägiger Ausrichtung.\n(5) Für Schülerinnen und Schüler wird eine schulische Angebote ergänzende angemessene Lernförderung berücksichtigt, soweit diese geeignet und zusätzlich erforderlich ist, um die nach den schulrechtlichen Bestimmungen festgelegten wesentlichen Lernziele zu erreichen. Auf eine bestehende Versetzungsgefährdung kommt es dabei nicht an.\n(6) Bei Teilnahme an einer gemeinschaftlichen Mittagsverpflegung werden die entstehenden Aufwendungen berücksichtigt für\n(7) Für die Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden pauschal 15 Euro monatlich berücksichtigt, sofern bei Leistungsberechtigten, die das 18. Lebensjahr noch nicht vollendet haben, tatsächliche Aufwendungen entstehen im Zusammenhang mit der Teilnahme an\n§ 34 Abs. 1, Abs. 2 Satz 1 Nr. 1, Abs. 2 Satz 2 u. Abs. 4 bis 7, jeweils idF d.  Art. 3 Nr. 12 G v. 24.3.2011 I 453: IVm § 3 Abs. 2 Satz 1 idF d. G v. 27.12.2003 I 3022 nach Maßgabe der Entscheidungsformel mit Art. 28 Abs. 2 Satz 1 u. Satz 3 iVm Art. 84 Abs. 1 Satz 7 GG unvereinbar gem. BVerfGE v. 7.7.2020 I 1992 (2 BvR 696/12). Gem. Nr. 2 dieser BVerfGE sind diese Vorschriften bis zu einer Neuregelung, spätestens bis zum 31. Dezember 2021 weiter anwendbar. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 2.6.2021 I 1387 mWv 1.1.2022."}