{"id":"35","heading":"Bedarfe für Unterkunft und Heizung","text":"(1) Bedarfe für Unterkunft und Heizung werden in Höhe der tatsächlichen Aufwendungen anerkannt, soweit diese angemessen sind. Für die Anerkennung der Bedarfe für Unterkunft gilt eine Karenzzeit von einem Jahr ab Beginn des Monats, für den erstmals Leistungen nach diesem Buch bezogen werden. Innerhalb dieser Karenzzeit werden abweichend von Satz 1 Bedarfe für Unterkunft in Höhe der tatsächlichen Aufwendungen anerkannt; § 35a Absatz 2 Satz 2 bleibt unberührt. Wird der Leistungsbezug in der Karenzzeit für mindestens einen Monat unterbrochen, verlängert sich die Karenzzeit um volle Monate ohne Leistungsbezug. Eine neue Karenzzeit beginnt nur, wenn zuvor mindestens drei Jahre keine Leistungen nach diesem Kapitel, dem Vierten Kapitel oder dem Zweiten Buch bezogen worden sind. Bei Leistungsberechtigten, die in den letzten zwei Jahren vor dem Bezug von Leistungen nach dem Dritten oder Vierten Kapitel Leistungen nach dem Zweiten Buch bezogen haben, wird die nach § 22 Absatz 1 Satz 2 bis 4 des Zweiten Buches bereits in Anspruch genommene Karenzzeit für die weitere Dauer der Karenzzeit nach den Sätzen 2 bis 5 berücksichtigt.\n(2) Der Träger der Sozialhilfe prüft zu Beginn der Karenzzeit nach Absatz 1 Satz 2 bis 6 die Angemessenheit der Aufwendungen für Unterkunft und Heizung. Übersteigen die Aufwendungen für Unterkunft und Heizung den der Besonderheit des Einzelfalles angemessenen Umfang, teilt der Träger der Sozialhilfe dies den Leistungsberechtigten mit dem ersten Bewilligungsbescheid mit und unterrichtet sie über die Dauer der Karenzzeit nach Absatz 1 Satz 2 bis 6 sowie über das Verfahren nach Ablauf der Karenzzeit nach Absatz 3 Satz 2.\n(3) Übersteigen die Aufwendungen für Unterkunft und Heizung den der Besonderheit des Einzelfalles angemessenen Umfang, sind sie in tatsächlicher Höhe als Bedarf der Personen, deren Einkommen und Vermögen nach § 27 Absatz 2 zu berücksichtigen sind, anzuerkennen. Satz 1 gilt für die Aufwendungen für Heizung und nach Ablauf der Karenzzeit nach Absatz 1 Satz 2 bis 6 für die Aufwendungen für Unterkunft so lange, bis es diesen Personen möglich oder zuzumuten ist, durch einen Wohnungswechsel, durch Vermieten oder auf andere Weise die Aufwendungen zu senken, in der Regel jedoch längstens für sechs Monate. Eine Absenkung der nach Absatz 1 Satz 1 unangemessenen Aufwendungen muss nicht gefordert werden, wenn diese unter Berücksichtigung der bei einem Wohnungswechsel zu erbringenden Leistungen unwirtschaftlich wäre. Stirbt ein Mitglied der Haushaltsgemeinschaft und waren die Aufwendungen für Unterkunft und Heizung davor angemessen, ist die Senkung der Aufwendungen für die weiterhin bewohnte Unterkunft für die Dauer von mindestens zwölf Monaten nach dem Sterbemonat nicht zumutbar.\n(4) Der Träger der Sozialhilfe kann für seinen örtlichen Zuständigkeitsbereich für die Höhe der Bedarfe für Unterkunft eine monatliche Pauschale festsetzen, wenn auf dem örtlichen Wohnungsmarkt hinreichend angemessener freier Wohnraum verfügbar und in Einzelfällen die Pauschalierung nicht unzumutbar ist. Bei der Bemessung der Pauschale sind die tatsächlichen Gegebenheiten des örtlichen Wohnungsmarkts, der örtliche Mietspiegel sowie die familiären Verhältnisse der Leistungsberechtigten, insbesondere Anzahl, Alter und Gesundheitszustand der in der Unterkunft lebenden Personen, zu berücksichtigen. Absatz 3 Satz 1 gilt entsprechend.\n(5) Bedarfe für Heizung umfassen auch Aufwendungen für zentrale Warmwasserversorgung. Die Bedarfe können durch eine monatliche Pauschale festgesetzt werden. Bei der Bemessung der Pauschale sind die persönlichen und familiären Verhältnisse, insbesondere Anzahl, Alter und Gesundheitszustand der in der Unterkunft lebenden Personen, die Größe und Beschaffenheit der Wohnung, die vorhandenen Heizmöglichkeiten und die örtlichen Gegebenheiten zu berücksichtigen.\n(6) Leben Leistungsberechtigte in einer Unterkunft nach § 42a Absatz 2 Satz 1 Nummer 2 und Satz 3, so sind Aufwendungen für Unterkunft und Heizung nach § 42a Absatz 5 und 6 anzuerkennen. Leben Leistungsberechtigte in einer sonstigen Unterkunft nach § 42a Absatz 2 Satz 1 Nummer 3, so sind Aufwendungen für Unterkunft und Heizung nach § 42a Absatz 7 anzuerkennen. Für die Bedarfe nach den Sätzen 1 und 2 gilt Absatz 1 Satz 2 bis 6 nicht.\n(7) Zur Beurteilung der Angemessenheit der Aufwendungen für Unterkunft und Heizung nach Absatz 1 Satz 1 ist die Bildung einer Gesamtangemessenheitsgrenze zulässig. Dabei kann für die Aufwendungen für Heizung der Wert berücksichtigt werden, der bei einer gesonderten Beurteilung der Angemessenheit der Aufwendungen für Unterkunft und der Aufwendungen für Heizung ohne Prüfung der Angemessenheit im Einzelfall höchstens anzuerkennen wäre. Absatz 3 und § 35a Absatz 2 Satz 2 gelten entsprechend.\n(8) § 22 Absatz 11 und 12 des Zweiten Buches gelten entsprechend."}