{"id":"35a","heading":"Aufwendungen für Instandhaltung und Reparatur, Aufwendungen bei Wohnungswechsel, Direktzahlung","text":"(1) Als Bedarf für Unterkunft werden auch die unabweisbaren Aufwendungen für Instandhaltung und Reparatur bei selbst bewohntem Wohneigentum im Sinne des § 90 Absatz 2 Nummer 8 anerkannt, soweit diese unter Berücksichtigung der im laufenden sowie in den darauffolgenden elf Kalendermonaten anfallenden Aufwendungen insgesamt angemessen sind. Übersteigen die unabweisbaren Aufwendungen für Instandhaltung und Reparatur den Bedarf für die Unterkunft nach Satz 1, kann zur Deckung dieses Teils der Aufwendungen ein Darlehen erbracht werden, das dinglich gesichert werden soll. Für die Bedarfe nach Satz 1 gilt § 35 Absatz 1 Satz 2 bis 6 nicht.\n(2) Vor Abschluss eines Vertrages über eine neue Unterkunft haben Leistungsberechtigte den dort zuständigen Träger der Sozialhilfe über die nach § 35 Absatz 3 Satz 1 und 2 maßgeblichen Umstände in Kenntnis zu setzen. Sind die Aufwendungen für Unterkunft und Heizung für die neue Unterkunft unangemessen hoch, sind diese nur in Höhe angemessener Aufwendungen als Bedarf anzuerkennen, es sei denn, der zuständige Träger der Sozialhilfe hat den darüberhinausgehenden Aufwendungen vorher zugestimmt. Eine Zustimmung soll erteilt werden, wenn der Umzug durch den Träger der Sozialhilfe veranlasst wird oder aus anderen Gründen notwendig ist und wenn ohne die Zustimmung eine Unterkunft in einem angemessenen Zeitraum nicht gefunden werden kann. Innerhalb der Karenzzeit nach § 35 Absatz 1 Satz 2 werden nach einem Umzug höhere als angemessene Aufwendungen nur dann als Bedarf anerkannt, wenn der Träger der Sozialhilfe die Anerkennung vorab zugesichert hat. Wohnungsbeschaffungskosten, Mietkautionen, Genossenschaftsanteile und Umzugskosten können bei vorheriger Zustimmung übernommen werden; Mietkautionen und Genossenschaftsanteile sollen als Darlehen erbracht werden. Rückzahlungsansprüche aus Darlehen nach Satz 5 werden, solange Darlehensnehmer Leistungen zur Sicherung des Lebensunterhalts beziehen, ab dem Monat, der auf die Auszahlung folgt, durch monatliche Aufrechnung in Höhe von 5 Prozent der maßgebenden Regelbedarfsstufe getilgt.\n(3) Bedarfe für Unterkunft und Heizung sind auf Antrag der leistungsberechtigten Person durch Direktzahlung an den Vermieter oder andere Empfangsberechtigte zu decken; § 43a Absatz 3 gilt entsprechend. Direktzahlungen an den Vermieter oder andere Empfangsberechtigte sollen erfolgen, wenn die zweckentsprechende Verwendung durch die leistungsberechtigte Person nicht sichergestellt ist. Das ist insbesondere der Fall, wenn"}