{"id":"42a","heading":"Bedarfe für Unterkunft und Heizung","text":"(1) Für Leistungsberechtigte sind angemessene Bedarfe für Unterkunft und Heizung nach dem Vierten Abschnitt des Dritten Kapitels sowie nach § 42 Nummer 4 Buchstabe b anzuerkennen, soweit in den folgenden Absätzen nichts Abweichendes geregelt ist. § 35 Absatz 1 Satz 2 bis 6 gilt nicht in den Fällen der Absätze 3 und 5 bis 7.\n(2) Für die Anerkennung von Bedarfen für Unterkunft und Heizung bei\n(3) Lebt eine leistungsberechtigte Person\n(4) Lebt eine leistungsberechtigte Person zusammen mit anderen Personen in einer Wohnung im Sinne von Absatz 2 Satz 2 (Wohngemeinschaft) oder lebt die leistungsberechtigte Person zusammen mit in Absatz 3 Satz 1 Nummer 1 genannten Personen und ist sie vertraglich zur Tragung von Unterkunftskosten verpflichtet, sind die von ihr zu tragenden Aufwendungen für Unterkunft und Heizung bis zu dem Betrag als Bedarf anzuerkennen, der ihrem nach der Zahl der Bewohner zu bemessenden Anteil an den Aufwendungen für Unterkunft und Heizung entspricht, die für einen entsprechenden Mehrpersonenhaushalt als angemessen gelten. Satz 1 gilt nicht, wenn die leistungsberechtigte Person auf Grund einer mietvertraglichen Vereinbarung nur für konkret bestimmte Anteile des Mietzinses zur Zahlung verpflichtet ist; in diesem Fall sind die tatsächlichen Aufwendungen für Unterkunft und Heizung bis zu dem Betrag als Bedarf anzuerkennen, der für einen Einpersonenhaushalt angemessen ist, soweit der von der leistungsberechtigten Person zu zahlende Mietzins zur gesamten Wohnungsmiete in einem angemessenen Verhältnis steht. Übersteigen die tatsächlichen Aufwendungen der leistungsberechtigten Person die nach den Sätzen 1 und 2 angemessenen Aufwendungen für Unterkunft und Heizung, gilt § 35 Absatz 3 entsprechend.\n(5) Für leistungsberechtigte Personen, die in Räumlichkeiten nach Absatz 2 Satz 1 Nummer 2 leben, werden die tatsächlichen Aufwendungen für die Unterkunft, soweit sie angemessen sind, als Bedarf berücksichtigt für\n(6) Übersteigen die Aufwendungen für die Unterkunft nach Absatz 4 den der Besonderheit des Einzelfalles angemessenen Umfang und hat der für die Ausführung des Gesetzes nach diesem Kapitel zuständige Träger Anhaltspunkte dafür, dass ein anderer Leistungsträger diese Aufwendungen ganz oder teilweise zu übernehmen verpflichtet ist, wirkt er auf eine sachdienliche Antragstellung bei diesem Leistungsträger hin. Übersteigen die tatsächlichen Aufwendungen die Angemessenheitsgrenze nach Absatz 5 Satz 3 um mehr als 25 Prozent, umfassen die Leistungen nach Teil 2 des Neunten Buches auch diese Aufwendungen.\n(7) Lebt eine leistungsberechtigte Person in einer sonstigen Unterkunft nach Absatz 2 Satz 1 Nummer 3 allein, so sind höchstens die durchschnittlichen angemessenen tatsächlichen Aufwendungen für die Warmmiete eines Einpersonenhaushaltes im örtlichen Zuständigkeitsbereich des für die Ausführung des Gesetzes nach diesem Kapitel zuständigen Trägers als Bedarf anzuerkennen. Lebt die leistungsberechtigte Person zusammen mit anderen Bewohnern in einer sonstigen Unterkunft, so sind höchstens die angemessenen tatsächlichen Aufwendungen als Bedarf anzuerkennen, die die leistungsberechtigte Person nach der Zahl der Bewohner anteilig an einem entsprechenden Mehrpersonenhaushalt zu tragen hätte. Höhere als die sich nach Satz 1 oder 2 ergebenden Aufwendungen können im Einzelfall als Bedarf anerkannt werden, wenn"}