{"id":"44a","heading":"Vorläufige Entscheidung","text":"(1) Über die Erbringung von Geldleistungen ist vorläufig zu entscheiden, wenn die Voraussetzungen des § 41 Absatz 2, 3 und 3a feststehen und\n(2) Der Grund der Vorläufigkeit der Entscheidung ist im Verwaltungsakt des ausführenden Trägers anzugeben. Eine vorläufige Entscheidung ergeht nicht, wenn die leistungsberechtigte Person die Umstände, die einer sofortigen abschließenden Entscheidung entgegenstehen, zu vertreten hat.\n(3) Soweit die Voraussetzungen des § 45 Absatz 1 des Zehnten Buches vorliegen, ist die vorläufige Entscheidung mit Wirkung für die Zukunft zurückzunehmen; § 45 Absatz 2 des Zehnten Buches findet keine Anwendung.\n(4) Steht während des Bewilligungszeitraums fest, dass für Monate, für die noch keine vorläufig bewilligten Leistungen erbracht wurden, kein Anspruch bestehen wird und steht die Höhe des Anspruchs für die Monate endgültig fest, für die bereits vorläufig Geldleistungen erbracht worden sind, kann der ausführende Träger für den gesamten Bewilligungszeitraum eine abschließende Entscheidung bereits vor dessen Ablauf treffen.\n(5) Nach Ablauf des Bewilligungszeitraums hat der für die Ausführung des Gesetzes nach diesem Kapitel zuständige Träger abschließend über den monatlichen Leistungsanspruch zu entscheiden, sofern die vorläufig bewilligte Geldleistung nicht der abschließend festzustellenden entspricht. Anderenfalls trifft der ausführende Träger nur auf Antrag der leistungsberechtigten Person eine abschließende Entscheidung für den gesamten Bewilligungszeitraum. Die leistungsberechtigte Person ist nach Ablauf des Bewilligungszeitraums verpflichtet, die von dem der für die Ausführung des Gesetzes nach diesem Kapitel zuständige Träger zum Erlass einer abschließenden Entscheidung geforderten leistungserheblichen Tatsachen nachzuweisen; die §§ 60, 61, 65, und 65a des Ersten Buches gelten entsprechend. Kommt die leistungsberechtigte Person ihrer Nachweispflicht trotz angemessener Fristsetzung und schriftlicher Belehrung über die Rechtsfolgen bis zur abschließenden Entscheidung nicht, nicht vollständig oder nicht fristgemäß nach, setzt der für die Ausführung des Gesetzes nach diesem Kapitel zuständige Träger die zu gewährenden Geldleistungen für diese Kalendermonate nur in der Höhe endgültig fest, soweit der Leistungsanspruch nachgewiesen ist. Für die übrigen Kalendermonate wird festgestellt, dass ein Leistungsanspruch nicht bestand.\n(6) Ergeht innerhalb eines Jahres nach Ablauf des Bewilligungszeitraums keine abschließende Entscheidung nach Absatz 5, gelten die vorläufig bewilligten Geldleistungen als abschließend festgesetzt. Satz 1 gilt nicht, wenn\n(7) Die auf Grund der vorläufigen Entscheidung erbrachten Geldleistungen sind auf die abschließend festgestellten Geldleistungen anzurechnen. Soweit im Bewilligungszeitraum in einzelnen Kalendermonaten vorläufig zu hohe Geldleistungen erbracht wurden, sind die sich daraus ergebenden Überzahlungen auf die abschließend bewilligten Geldleistungen anzurechnen, die für andere Kalendermonate dieses Bewilligungszeitraums nachzuzahlen wären. Überzahlungen, die nach der Anrechnung fortbestehen, sind zu erstatten."}