{"id":"45a","heading":"Ermittlung der durchschnittlichen Warmmiete","text":"(1) Die Höhe der durchschnittlichen Warmmiete von Einpersonenhaushalten ergibt sich aus den tatsächlichen Aufwendungen, die für allein in Wohnungen (§ 42a Absatz 2 Satz 1 Nummer 1 und Satz 2) lebende Leistungsberechtigte im Durchschnitt als angemessene Bedarfe für Unterkunft und Heizung anerkannt worden sind. Hierfür sind die Bedarfe derjenigen Leistungsberechtigten in Einpersonenhaushalten heranzuziehen, die im Zuständigkeitsbereich desjenigen für dieses Kapitel zuständigen Trägers der Sozialhilfe leben, in dem die nach § 42 Nummer 4 Buchstabe b oder nach § 42a Absatz 5 Satz 1 maßgebliche Unterkunft liegt. Zuständiger Träger der Sozialhilfe im Sinne des Satzes 2 ist derjenige Träger, der für in Wohnungen lebende Leistungsberechtigte zuständig ist, die zur gleichen Zeit keine Leistungen nach dem Siebten bis Neunten Kapitel oder nach Teil 2 des Neunten Buches erhalten. Hat ein nach Satz 3 zuständiger Träger innerhalb seines örtlichen Zuständigkeitsbereiches mehrere regionale Angemessenheitsgrenzen festgelegt, so sind die sich daraus ergebenden örtlichen Abgrenzungen für die Durchschnittsbildung zu Grunde zu legen.\n(2) Die durchschnittliche Warmmiete ist jährlich bis spätestens zum 1. August eines Kalenderjahres neu zu ermitteln. Zur Neuermittlung ist zunächst jeweils gesondert der Durchschnitt aus den anerkannten angemessenen Bedarfen für Unterkunft und der Durchschnitt aus den anerkannten angemessenen Bedarfen für Heizung im Zeitraum 1. Oktober des Vorvorjahres bis 30. Juni des Vorjahres zu bilden. Im zweiten Schritt sind die beiden Durchschnittswerte zu addieren und ergeben in der Summe die durchschnittliche Warmmiete. Bei der Ermittlung bleiben Leistungsberechtigte außer Betracht, für die keine Aufwendungen für Unterkunft und Heizung anerkannt worden sind. Darüber hinaus bleiben bei der Ermittlung diejenigen Leistungsberechtigten außer Betracht, für die Bedarfe anerkannt worden sind für"}