{"id":"63b","heading":"Leistungskonkurrenz","text":"(1) Leistungen der Hilfe zur Pflege werden nicht erbracht, soweit Pflegebedürftige gleichartige Leistungen nach anderen Rechtsvorschriften erhalten.\n(2) Abweichend von Absatz 1 sind Leistungen nach § 72 oder gleichartige Leistungen nach anderen Rechtsvorschriften mit 70 Prozent auf das Pflegegeld nach § 64a anzurechnen. Leistungen nach § 45b des Elften Buches gehen den Leistungen nach den §§ 64i und 66 vor; auf die übrigen Leistungen der Hilfe zur Pflege werden sie nicht angerechnet.\n(3) Pflegebedürftige haben während ihres Aufenthalts in einer teilstationären oder vollstationären Einrichtung dort keinen Anspruch auf häusliche Pflege. Abweichend von Satz 1 kann das Pflegegeld nach § 64a während einer teilstationären Pflege nach § 64g oder einer vergleichbaren nicht nach diesem Buch durchgeführten Maßnahme angemessen gekürzt werden.\n(4) Absatz 3 Satz 1 gilt nicht für vorübergehende Aufenthalte in einem Krankenhaus nach § 108 des Fünften Buches oder in einer Vorsorge- oder Rehabilitationseinrichtung nach § 107 Absatz 2 des Fünften Buches, soweit Pflegebedürftige ihre Pflege durch von ihnen selbst beschäftigte besondere Pflegekräfte (Arbeitgebermodell) sicherstellen. Die vorrangigen Leistungen des Pflegegeldes für selbst beschaffte Pflegehilfen nach den §§ 37 und 38 des Elften Buches sind anzurechnen. § 39 des Fünften Buches bleibt unberührt.\n(5) Das Pflegegeld kann um bis zu zwei Drittel gekürzt werden, soweit die Heranziehung einer besonderen Pflegekraft erforderlich ist, Pflegebedürftige Leistungen der Verhinderungspflege nach § 64c oder gleichartige Leistungen nach anderen Rechtsvorschriften erhalten.\n(6) Pflegebedürftige, die ihre Pflege im Rahmen des Arbeitgebermodells sicherstellen, können nicht auf die Inanspruchnahme von Sachleistungen nach dem Elften Buch verwiesen werden. In diesen Fällen ist das geleistete Pflegegeld nach § 37 des Elften Buches auf die Leistungen der Hilfe zur Pflege anzurechnen.\n(7) Leistungen der stationären Pflege nach § 65 werden auch bei einer vorübergehenden Abwesenheit von Pflegebedürftigen aus der stationären Einrichtung erbracht, solange die Voraussetzungen des § 87a Absatz 1 Satz 5 und 6 des Elften Buches vorliegen."}