{"id":"72","heading":"Blindenhilfe","text":"(1) Blinden Menschen wird zum Ausgleich der durch die Blindheit bedingten Mehraufwendungen Blindenhilfe gewährt, soweit sie keine gleichartigen Leistungen nach anderen Rechtsvorschriften erhalten. Auf die Blindenhilfe sind Leistungen bei häuslicher Pflege nach dem Elften Buch, auch soweit es sich um Sachleistungen handelt, bei Pflegebedürftigen des Pflegegrades 2 mit 50 Prozent des Pflegegeldes des Pflegegrades 2 und bei Pflegebedürftigen der Pflegegrade 3, 4 oder 5 mit 40 Prozent des Pflegegeldes des Pflegegrades 3, höchstens jedoch mit 50 Prozent des Betrages nach Absatz 2, anzurechnen. Satz 2 gilt sinngemäß für Leistungen nach dem Elften Buch aus einer privaten Pflegeversicherung und nach beamtenrechtlichen Vorschriften.\n(2) Die Blindenhilfe beträgt bis 30. Juni 2004 für blinde Menschen nach Vollendung des 18. Lebensjahres 585 Euro monatlich, für blinde Menschen, die das 18. Lebensjahr noch nicht vollendet haben, beträgt sie 293 Euro monatlich. Sie verändert sich jeweils zu dem Zeitpunkt und in dem Umfang, wie sich der aktuelle Rentenwert in der gesetzlichen Rentenversicherung verändert.\n(3) Lebt der blinde Mensch in einer stationären Einrichtung und werden die Kosten des Aufenthalts ganz oder teilweise aus Mitteln öffentlich-rechtlicher Leistungsträger getragen, so verringert sich die Blindenhilfe nach Absatz 2 um die aus diesen Mitteln getragenen Kosten, höchstens jedoch um 50 vom Hundert der Beträge nach Absatz 2. Satz 1 gilt vom ersten Tage des zweiten Monats an, der auf den Eintritt in die Einrichtung folgt, für jeden vollen Kalendermonat des Aufenthalts in der Einrichtung. Für jeden vollen Tag vorübergehender Abwesenheit von der Einrichtung wird die Blindenhilfe in Höhe von je einem Dreißigstel des Betrages nach Absatz 2 gewährt, wenn die vorübergehende Abwesenheit länger als sechs volle zusammenhängende Tage dauert; der Betrag nach Satz 1 wird im gleichen Verhältnis gekürzt.\n(4) Neben der Blindenhilfe wird Hilfe zur Pflege wegen Blindheit nach dem Siebten Kapitel außerhalb von stationären Einrichtungen sowie ein Barbetrag (§ 27b Absatz 2) nicht gewährt. Neben Absatz 1 ist § 30 Abs. 1 Nr. 2 nur anzuwenden, wenn der blinde Mensch nicht allein wegen Blindheit voll erwerbsgemindert ist. Die Sätze 1 und 2 gelten entsprechend für blinde Menschen, die nicht Blindenhilfe, sondern gleichartige Leistungen nach anderen Rechtsvorschriften erhalten.\n(5) Blinden Menschen stehen Personen gleich, deren beidäugige Gesamtsehschärfe nicht mehr als ein Fünfzigstel beträgt oder bei denen dem Schweregrad dieser Sehschärfe gleichzuachtende, nicht nur vorübergehende Störungen des Sehvermögens vorliegen.\n(6) Die Blindenhilfe wird neben Leistungen nach Teil 2 des Neunten Buches erbracht."}