{"id":"82","heading":"Begriff des Einkommens","text":"(1) Zum Einkommen gehören alle Einkünfte in Geld oder Geldeswert. Nicht zum Einkommen gehören\n(2) Von dem Einkommen sind abzusetzen\n(3) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag in Höhe von 30 vom Hundert des Einkommens aus selbständiger und nichtselbständiger Tätigkeit der Leistungsberechtigten abzusetzen, höchstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu § 28. Abweichend von Satz 1 ist bei einer Beschäftigung in einer Werkstatt für behinderte Menschen oder bei einem anderen Leistungsanbieter nach § 60 des Neunten Buches von dem Entgelt ein Achtel der Regelbedarfsstufe 1 nach der Anlage zu § 28 zuzüglich 50 vom Hundert des diesen Betrag übersteigenden Entgelts abzusetzen. Im Übrigen kann in begründeten Fällen ein anderer als in Satz 1 festgelegter Betrag vom Einkommen abgesetzt werden.\n(4) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag von 100 Euro monatlich aus einer zusätzlichen Altersvorsorge der Leistungsberechtigten zuzüglich 30 vom Hundert des diesen Betrag übersteigenden Einkommens aus einer zusätzlichen Altersvorsorge der Leistungsberechtigten abzusetzen, höchstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu § 28.\n(5) Einkommen aus einer zusätzlichen Altersvorsorge im Sinne des Absatzes 4 ist jedes monatlich bis zum Lebensende ausgezahlte Einkommen, auf das der Leistungsberechtigte vor Erreichen der Regelaltersgrenze auf freiwilliger Grundlage Ansprüche erworben hat und das dazu bestimmt und geeignet ist, die Einkommenssituation des Leistungsberechtigten gegenüber möglichen Ansprüchen aus Zeiten einer Versicherungspflicht in der gesetzlichen Rentenversicherung nach den §§ 1 bis 4 des Sechsten Buches, nach § 1 des Gesetzes über die Alterssicherung der Landwirte, aus beamtenrechtlichen Versorgungsansprüchen und aus Ansprüchen aus Zeiten einer Versicherungspflicht in einer Versicherungs- und Versorgungseinrichtung, die für Angehörige bestimmter Berufe errichtet ist, zu verbessern. Als Einkommen aus einer zusätzlichen Altersvorsorge gelten auch laufende Zahlungen aus\n(6) Für Personen, die Leistungen der Hilfe zur Pflege, der Blindenhilfe oder Leistungen der Eingliederungshilfe nach dem Neunten Buch erhalten, ist ein Betrag in Höhe von 40 Prozent des Einkommens aus selbständiger und nichtselbständiger Tätigkeit der Leistungsberechtigten abzusetzen, höchstens jedoch 65 Prozent der Regelbedarfsstufe 1 nach der Anlage zu § 28.\n(7) Einnahmen sind für den Monat zu berücksichtigen, in dem sie zufließen. Würde der Leistungsanspruch durch die Berücksichtigung einer als Nachzahlung zufließenden Einnahme, die nicht für den Monat des Zuflusses erbracht wird, in diesem Monat entfallen, so ist diese Einnahme auf einen Zeitraum von sechs Monaten gleichmäßig aufzuteilen und monatlich ab dem Monat des Zuflusses mit einem entsprechenden monatlichen Teilbetrag zu berücksichtigen. In begründeten Einzelfällen ist der Anrechnungszeitraum nach Satz 2 angemessen zu verkürzen. Die Sätze 1 und 2 sind auch anzuwenden, soweit während des Leistungsbezugs eine Auszahlung zur Abfindung einer Kleinbetragsrente im Sinne des § 93 Absatz 3 Satz 2 des Einkommensteuergesetzes oder nach § 3 Absatz 2 des Betriebsrentengesetzes erfolgt und durch den ausgezahlten Betrag das Vermögen überschritten wird, welches nach § 90 Absatz 2 Nummer 9 und Absatz 3 nicht einzusetzen ist."}