{"id":"92","heading":"Beschränkung des Einkommenseinsatzes auf die häusliche Ersparnis","text":"(1) Erhält eine Person, die nicht in einer Wohnung nach § 42a Absatz 2 Satz 2 lebt, Leistungen nach dem Dritten, Vierten, Fünften, Siebten, Achten oder Neunten Kapitel oder Leistungen für ärztliche oder ärztlich verordnete Maßnahmen, so kann die Aufbringung der Mittel für die Leistungen nach dem Dritten und Vierten Kapitel von ihr und den übrigen in § 19 Absatz 3 genannten Personen verlangt werden, soweit Aufwendungen für den häuslichen Lebensunterhalt erspart werden. Für Leistungsberechtigte nach § 27c Absatz 1 und die übrigen in § 19 Absatz 3 genannten Personen sind Leistungen nach § 27c ohne die Berücksichtigung von vorhandenem Vermögen zu erbringen; Absatz 2 findet keine Anwendung. Die Aufbringung der Mittel nach Satz 1 ist aus dem Einkommen nicht zumutbar, wenn Personen, bei denen nach § 138 Absatz 1 Nummer 3 und 6 des Neunten Buches ein Beitrag zu Leistungen der Eingliederungshilfe nicht verlangt wird, einer selbständigen und nicht selbständigen Tätigkeit nachgehen und das Einkommen aus dieser Tätigkeit einen Betrag in Höhe des Zweifachen der Regelbedarfsstufe 1 nach der Anlage zu § 28 nicht übersteigt; Satz 2 gilt entsprechend.\n(2) Darüber hinaus soll in angemessenem Umfang die Aufbringung der Mittel aus dem gemeinsamen Einkommen der leistungsberechtigten Person und ihres nicht getrennt lebenden Ehegatten oder Lebenspartners verlangt werden, wenn die leistungsberechtigte Person auf voraussichtlich längere Zeit Leistungen in einer stationären Einrichtung bedarf. Bei der Prüfung, welcher Umfang angemessen ist, ist auch der bisherigen Lebenssituation des im Haushalt verbliebenen, nicht getrennt lebenden Ehegatten oder Lebenspartners sowie der im Haushalt lebenden minderjährigen unverheirateten Kinder Rechnung zu tragen.\n(3) Hat ein anderer als ein nach bürgerlichem Recht Unterhaltspflichtiger nach sonstigen Vorschriften Leistungen für denselben Zweck zu erbringen, wird seine Verpflichtung durch Absatz 2 nicht berührt. Soweit er solche Leistungen erbringt, kann abweichend von Absatz 2 von den in § 19 Absatz 3 genannten Personen die Aufbringung der Mittel verlangt werden."}