{"id":"94","heading":"Übergang von Ansprüchen gegen einen nach bürgerlichem Recht Unterhaltspflichtigen","text":"(1) Hat die leistungsberechtigte Person für die Zeit, für die Leistungen erbracht werden, nach bürgerlichem Recht einen Unterhaltsanspruch, geht dieser bis zur Höhe der geleisteten Aufwendungen zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf den Träger der Sozialhilfe über. Der Übergang des Anspruchs ist ausgeschlossen, soweit der Unterhaltsanspruch durch laufende Zahlung erfüllt wird. Der Übergang des Anspruchs ist auch ausgeschlossen, wenn die unterhaltspflichtige Person zum Personenkreis des § 19 gehört oder die unterhaltspflichtige Person mit der leistungsberechtigten Person vom zweiten Grad an verwandt ist. Gleiches gilt für Unterhaltsansprüche gegen Verwandte ersten Grades einer Person, die schwanger ist oder ihr leibliches Kind bis zur Vollendung seines sechsten Lebensjahres betreut. § 93 Abs. 4 gilt entsprechend.\n(1a) Unterhaltsansprüche der Leistungsberechtigten gegenüber ihren Kindern und Eltern sind nicht zu berücksichtigen, es sei denn, deren jährliches Gesamteinkommen im Sinne des § 16 des Vierten Buches beträgt jeweils mehr als 100 000 Euro (Jahreseinkommensgrenze). Der Übergang von Ansprüchen der Leistungsberechtigten ist ausgeschlossen, sofern Unterhaltsansprüche nach Satz 1 nicht zu berücksichtigen sind. Es wird vermutet, dass das Einkommen der unterhaltsverpflichteten Personen nach Satz 1 die Jahreseinkommensgrenze nicht überschreitet. Zur Widerlegung der Vermutung nach Satz 3 kann der jeweils für die Ausführung des Gesetzes zuständige Träger von den Leistungsberechtigten Angaben verlangen, die Rückschlüsse auf die Einkommensverhältnisse der Unterhaltspflichtigen nach Satz 1 zulassen. Liegen im Einzelfall hinreichende Anhaltspunkte für ein Überschreiten der Jahreseinkommensgrenze vor, so ist § 117 anzuwenden. Die Sätze 1 bis 5 gelten nicht bei Leistungen nach dem Dritten Kapitel an minderjährige Kinder.\n(2) Der Anspruch einer volljährigen unterhaltsberechtigten Person, die in der Eingliederungshilfe leistungsberechtigt im Sinne des § 99 Absatz 1 bis 3 des Neunten Buches oder pflegebedürftig im Sinne von § 61a ist, gegenüber ihren Eltern wegen Leistungen nach dem Siebten Kapitel geht nur in Höhe von bis zu 26 Euro, wegen Leistungen nach dem Dritten und Vierten Kapitel nur in Höhe von bis zu 20 Euro monatlich über. Es wird vermutet, dass der Anspruch in Höhe der genannten Beträge übergeht und mehrere Unterhaltspflichtige zu gleichen Teilen haften; die Vermutung kann widerlegt werden. Die in Satz 1 genannten Beträge verändern sich zum gleichen Zeitpunkt und um denselben Vomhundertsatz, um den sich das Kindergeld verändert.\n(3) Ansprüche nach Absatz 1 und 2 gehen nicht über, soweit\n(4) Für die Vergangenheit kann der Träger der Sozialhilfe den übergegangenen Unterhalt außer unter den Voraussetzungen des bürgerlichen Rechts nur von der Zeit an fordern, zu welcher er dem Unterhaltspflichtigen die Erbringung der Leistung schriftlich mitgeteilt hat. Wenn die Leistung voraussichtlich auf längere Zeit erbracht werden muss, kann der Träger der Sozialhilfe bis zur Höhe der bisherigen monatlichen Aufwendungen auch auf künftige Leistungen klagen.\n(5) Der Träger der Sozialhilfe kann den auf ihn übergegangenen Unterhaltsanspruch im Einvernehmen mit der leistungsberechtigten Person auf diesen zur gerichtlichen Geltendmachung rückübertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen die leistungsberechtigte Person dadurch selbst belastet wird, sind zu übernehmen. Über die Ansprüche nach den Absätzen 1, 2 bis 4 ist im Zivilrechtsweg zu entscheiden."}