{"id":"98","heading":"Örtliche Zuständigkeit","text":"(1) Für die Sozialhilfe örtlich zuständig ist der Träger der Sozialhilfe, in dessen Bereich sich die Leistungsberechtigten tatsächlich aufhalten. Diese Zuständigkeit bleibt bis zur Beendigung der Leistung auch dann bestehen, wenn die Leistung außerhalb seines Bereichs erbracht wird.\n(1a) Abweichend von Absatz 1 ist im Falle der Auszahlung der Leistungen nach § 34 Absatz 2 Satz 1 Nummer 1 und bei Anwendung von § 34a Absatz 7 der nach § 34c zuständige Träger der Sozialhilfe zuständig, in dessen örtlichem Zuständigkeitsbereich die Schule liegt. Die Zuständigkeit nach Satz 1 umfasst auch Leistungen an Schülerinnen und Schüler, für die im Übrigen ein anderer Träger der Sozialhilfe nach Absatz 1 örtlich zuständig ist oder wäre.\n(2) Für die stationäre Leistung ist der Träger der Sozialhilfe örtlich zuständig, in dessen Bereich die Leistungsberechtigten ihren gewöhnlichen Aufenthalt im Zeitpunkt der Aufnahme in die Einrichtung haben oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hatten. Waren bei Einsetzen der Sozialhilfe die Leistungsberechtigten aus einer Einrichtung im Sinne des Satzes 1 in eine andere Einrichtung oder von dort in weitere Einrichtungen übergetreten oder tritt nach dem Einsetzen der Leistung ein solcher Fall ein, ist der gewöhnliche Aufenthalt, der für die erste Einrichtung maßgebend war, entscheidend. Steht innerhalb von vier Wochen nicht fest, ob und wo der gewöhnliche Aufenthalt nach Satz 1 oder 2 begründet worden ist oder ist ein gewöhnlicher Aufenthaltsort nicht vorhanden oder nicht zu ermitteln oder liegt ein Eilfall vor, hat der nach Absatz 1 zuständige Träger der Sozialhilfe über die Leistung unverzüglich zu entscheiden und sie vorläufig zu erbringen. Wird ein Kind in einer Einrichtung im Sinne des Satzes 1 geboren, tritt an die Stelle seines gewöhnlichen Aufenthalts der gewöhnliche Aufenthalt der Mutter.\n(3) In den Fällen des § 74 ist der Träger der Sozialhilfe örtlich zuständig, der bis zum Tod der leistungsberechtigten Person Sozialhilfe leistete, in den anderen Fällen der Träger der Sozialhilfe, in dessen Bereich der Sterbeort liegt.\n(4) Für Hilfen an Personen, die sich in Einrichtungen zum Vollzug richterlich angeordneter Freiheitsentziehung aufhalten oder aufgehalten haben, gelten die Absätze 1 und 2 sowie die §§ 106 und 109 entsprechend.\n(5) Für die Leistungen nach diesem Buch an Personen, die Leistungen nach dem Siebten und Achten Kapitel in Formen ambulanter betreuter Wohnmöglichkeiten erhalten, ist der Träger der Sozialhilfe örtlich zuständig, der vor Eintritt in diese Wohnform zuletzt zuständig war oder gewesen wäre. Vor Inkrafttreten dieses Buches begründete Zuständigkeiten bleiben hiervon unberührt.\n(6) Soweit Leistungen der Eingliederungshilfe nach Teil 2 des Neunten Buches zu erbringen sind, richtet sich die örtliche Zuständigkeit für gleichzeitig zu erbringende Leistungen nach diesem Buch nach § 98 des Neunten Buches, soweit das Landesrecht keine abweichende Regelung trifft."}