{"id":"13","heading":"Unterrichtung","text":"(1) Die Bundesregierung hat den Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum frühestmöglichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Einzelheiten der Unterrichtungspflichten aufgrund des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union vom 12. März 1993 (BGBl. I S. 311), das durch Artikel 2 Absatz 1 des Gesetzes vom 17. November 2005 (BGBl. I S. 3178) geändert worden ist, des Gesetzes über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union vom 12. März 1993 (BGBl. I S. 313, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 5. September 2006 (BGBl. I S. 2098) geändert worden ist, und anderer Regelungen bleiben unberührt.\n(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat, wenn der Rat in Vorbereitung einer Initiative des Europäischen Rates nach Artikel 48 Absatz 7 des Vertrags über die Europäische Union befasst wird. Das Gleiche gilt, wenn der Europäische Rat eine derartige Initiative ergriffen hat. Die Bundesregierung unterrichtet den Bundestag und den Bundesrat über einen Vorschlag der Europäischen Kommission nach Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags über die Arbeitsweise der Europäischen Union.\n(3) Die Bundesregierung übermittelt dem Bundestag und dem Bundesrat binnen zwei Wochen nach Zuleitung von Initiativen, Vorschlägen oder Beschlüssen, auf die sich die vorstehenden Bestimmungen beziehen, eine ausführliche Erläuterung der Folgen für die vertraglichen Grundlagen der Europäischen Union sowie eine Bewertung der integrationspolitischen Notwendigkeit und Auswirkungen. Ferner erläutert die Bundesregierung,\n(4) Bei eilbedürftigen Vorlagen verkürzt sich die Frist des Absatzes 3 so, dass eine der Integrationsverantwortung angemessene Behandlung in Bundestag und Bundesrat gewährleistet ist. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verlängert werden.\n(5) Über einen Antrag eines anderen Mitgliedstaates im Rat gemäß Artikel 48 Absatz 2 Satz 1, Artikel 82 Absatz 3 Unterabsatz 1 Satz 1 oder Artikel 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags über die Arbeitsweise der Europäischen Union unterrichtet die Bundesregierung den Bundestag und den Bundesrat unverzüglich schriftlich. Diese Unterrichtung umfasst die Gründe des Antragstellers.\n(6) Zu Vorschlägen für Gesetzgebungsakte der Europäischen Union übermittelt die Bundesregierung binnen zwei Wochen nach Überweisung an die Ausschüsse des Bundestages, spätestens jedoch zu Beginn der Beratungen in den Ratsgremien, eine umfassende Bewertung. Sie enthält Angaben zur Zuständigkeit der Europäischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grundsätzen der Subsidiarität und Verhältnismäßigkeit.\n(7) Die Bundesregierung unterrichtet Bundestag und Bundesrat zum frühestmöglichen Zeitpunkt über den Abschluss eines Gesetzgebungsverfahrens der Europäischen Union. Diese Unterrichtung enthält auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grundsätzen der Subsidiarität und der Verhältnismäßigkeit für vereinbar hält."}