{"id":"13","heading":"Besondere Vergütung","text":"(1) Haben sich die Parteien oder Beteiligten dem Gericht gegenüber mit einer bestimmten oder einer von der gesetzlichen Regelung abweichenden Vergütung einverstanden erklärt, wird der Sachverständige, Dolmetscher oder Übersetzer unter Gewährung dieser Vergütung erst herangezogen, wenn ein ausreichender Betrag für die gesamte Vergütung an die Staatskasse gezahlt ist. Hat in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten die Verfolgungsbehörde eine entsprechende Erklärung abgegeben, bedarf es auch dann keiner Vorschusszahlung, wenn die Verfolgungsbehörde nicht von der Zahlung der Kosten befreit ist. In einem Verfahren, in dem Gerichtskosten in keinem Fall erhoben werden, genügt es, wenn ein die Mehrkosten deckender Betrag gezahlt worden ist, für den die Parteien oder Beteiligten nach Absatz 6 haften.\n(2) Die Erklärung nur einer Partei oder eines Beteiligten oder die Erklärung der Strafverfolgungsbehörde oder der Verfolgungsbehörde genügt, soweit sie sich auf den Stundensatz nach § 9 oder bei schriftlichen Übersetzungen auf ein Honorar für jeweils angefangene 55 Anschläge nach § 11 bezieht und das Gericht zustimmt. Die Zustimmung soll nur erteilt werden, wenn das Doppelte des nach § 9 oder § 11 zulässigen Honorars nicht überschritten wird. Vor der Zustimmung hat das Gericht die andere Partei oder die anderen Beteiligten zu hören. Die Zustimmung und die Ablehnung der Zustimmung sind unanfechtbar.\n(3) Derjenige, dem Prozess- oder Verfahrenskostenhilfe bewilligt worden ist, kann eine Erklärung nach Absatz 1 nur abgeben, die sich auf den Stundensatz nach § 9 oder bei schriftlichen Übersetzungen auf ein Honorar für jeweils angefangene 55 Anschläge nach § 11 bezieht. Wäre er ohne Rücksicht auf die Prozess- oder Verfahrenskostenhilfe zur vorschussweisen Zahlung der Vergütung verpflichtet, hat er einen ausreichenden Betrag für das gegenüber der gesetzlichen Regelung oder der vereinbarten Vergütung (§ 14) zu erwartende zusätzliche Honorar an die Staatskasse zu zahlen; § 122 Abs. 1 Nr. 1 Buchstabe a der Zivilprozessordnung ist insoweit nicht anzuwenden. Der Betrag wird durch unanfechtbaren Beschluss festgesetzt. Zugleich bestimmt das Gericht, welchem Stundensatz die Leistung des Sachverständigen ohne Berücksichtigung der Erklärungen der Parteien oder Beteiligten zuzuordnen oder mit welchem Betrag für 55 Anschläge in diesem Fall eine Übersetzung zu honorieren wäre.\n(4) Ist eine Vereinbarung nach den Absätzen 1 und 3 zur zweckentsprechenden Rechtsverfolgung notwendig und ist derjenige, dem Prozess- oder Verfahrenskostenhilfe bewilligt worden ist, zur Zahlung des nach Absatz 3 Satz 2 erforderlichen Betrags außerstande, bedarf es der Zahlung nicht, wenn das Gericht seiner Erklärung zustimmt. Die Zustimmung soll nur erteilt werden, wenn das Doppelte des nach § 9 oder § 11 zulässigen Honorars nicht überschritten wird. Die Zustimmung und die Ablehnung der Zustimmung sind unanfechtbar.\n(5) Im Musterverfahren nach dem Kapitalanleger-Musterverfahrensgesetz ist die Vergütung unabhängig davon zu gewähren, ob ein ausreichender Betrag an die Staatskasse gezahlt ist. Im Fall des Absatzes 2 genügt die Erklärung eines Beteiligten des Musterverfahrens. Die Absätze 3 und 4 sind nicht anzuwenden. Die Anhörung der übrigen Beteiligten des Musterverfahrens kann dadurch ersetzt werden, dass die Vergütungshöhe, für die die Zustimmung des Gerichts erteilt werden soll, öffentlich bekannt gemacht wird. Die öffentliche Bekanntmachung wird durch Eintragung in das Musterverfahrensregister nach § 5 des Kapitalanleger-Musterverfahrensgesetzes bewirkt. Zwischen der öffentlichen Bekanntmachung und der Entscheidung über die Zustimmung müssen mindestens vier Wochen liegen.\n(6) Schuldet nach den kostenrechtlichen Vorschriften keine Partei oder kein Beteiligter die Vergütung, haften die Parteien oder Beteiligten, die eine Erklärung nach Absatz 1 oder Absatz 3 abgegeben haben, für die hierdurch entstandenen Mehrkosten als Gesamtschuldner, im Innenverhältnis nach Kopfteilen. Für die Strafverfolgungs- oder Verfolgungsbehörde haftet diejenige Körperschaft, der die Behörde angehört, wenn die Körperschaft nicht von der Zahlung der Kosten befreit ist. Der auf eine Partei oder einen Beteiligten entfallende Anteil bleibt unberücksichtigt, wenn das Gericht der Erklärung nach Absatz 4 zugestimmt hat. Der Sachverständige, Dolmetscher oder Übersetzer hat eine Berechnung der gesetzlichen Vergütung einzureichen.\n(7) (weggefallen)"}