{"id":"9","heading":"Honorare für Sachverständige und für Dolmetscher","text":"(1) Das Honorar des Sachverständigen bemisst sich nach der Anlage 1. Die Zuordnung der Leistung zu einem Sachgebiet bestimmt sich nach der Entscheidung über die Heranziehung des Sachverständigen.\n(2) Ist die Leistung auf einem Sachgebiet zu erbringen, das nicht in der Anlage 1 aufgeführt ist, so ist sie unter Berücksichtigung der allgemein für Leistungen dieser Art außergerichtlich und außerbehördlich vereinbarten Stundensätze nach billigem Ermessen mit einem Stundensatz zu vergüten, der den höchsten Stundensatz nach der Anlage 1 jedoch nicht übersteigen darf. Ist die Leistung auf mehreren Sachgebieten zu erbringen oder betrifft ein medizinisches oder psychologisches Gutachten mehrere Gegenstände und sind diesen Sachgebieten oder Gegenständen verschiedene Stundensätze zugeordnet, so bemisst sich das Honorar für die gesamte erforderliche Zeit einheitlich nach dem höchsten dieser Stundensätze. Würde die Bemessung des Honorars nach Satz 2 mit Rücksicht auf den Schwerpunkt der Leistung zu einem unbilligen Ergebnis führen, so ist der Stundensatz nach billigem Ermessen zu bestimmen.\n(3) Für die Festsetzung des Stundensatzes nach Absatz 2 gilt § 4 entsprechend mit der Maßgabe, dass die Beschwerde gegen die Festsetzung auch dann zulässig ist, wenn der Wert des Beschwerdegegenstands 200 Euro nicht übersteigt. Die Beschwerde ist nur zulässig, solange der Anspruch auf Vergütung noch nicht geltend gemacht worden ist.\n(4) Das Honorar des Sachverständigen für die Prüfung, ob ein Grund für die Eröffnung eines Insolvenzverfahrens vorliegt und welche Aussichten für eine Fortführung des Unternehmens des Schuldners bestehen, beträgt 120 Euro je Stunde. Ist der Sachverständige zugleich der vorläufige Insolvenzverwalter oder der vorläufige Sachwalter, so beträgt sein Honorar 95 Euro je Stunde.\n(5) Das Honorar des Dolmetschers beträgt für jede Stunde 85 Euro. Der Dolmetscher erhält im Fall der Aufhebung eines Termins, zu dem er geladen war, eine Ausfallentschädigung, wenn\n(6) Erbringt der Sachverständige oder der Dolmetscher seine Leistung zwischen 23 und 6 Uhr oder an Sonn- oder Feiertagen, so erhöht sich das Honorar um 20 Prozent, wenn die heranziehende Stelle feststellt, dass es notwendig ist, die Leistung zu dieser Zeit zu erbringen. § 8 Absatz 2 Satz 2 gilt sinngemäß.\n(7) Die nach § 613 Absatz 2 der Zivilprozessordnung hinzugezogene Protokollperson erhält eine Vergütung wie ein Dolmetscher."}