{"id":"10","heading":"Meldung und Zulassung zur Prüfung","text":"(1) Über die Zulassung zu einem Prüfungsabschnitt nach § 1 Abs. 2 Satz 1 Nr. 5 entscheidet die nach Landesrecht zuständige Stelle.\n(2) Die Studierenden können sich zu den einzelnen Prüfungsabschnitten jeweils frühestens im letzten Studienhalbjahr der Studienzeit melden, die § 1 Abs. 3 als Voraussetzung für das Ablegen der Prüfung bestimmt.\n(3) Der Antrag auf Zulassung ist schriftlich in der von der nach Landesrecht zuständigen Stelle vorgeschriebenen Form zu stellen und muss dieser bis zum 10. Januar oder bis zum 10. Juni zugegangen sein.\n(4) Dem Antrag nach Absatz 3 sind beizufügen:\n(5) Nachweise, die für die Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung erforderlich sind, müssen vorbehaltlich des § 41 nach Bestehen des Ersten Abschnitts der Ärztlichen Prüfung erworben worden sein. Die für die Zulassung zum Dritten Abschnitt der Ärztlichen Prüfung erforderliche Bescheinigung nach dem Muster der Anlage 4 muss vorbehaltlich des § 41 nach Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung erworben worden sein.\n(6) Hat der Prüfungsbewerber im Zeitpunkt der Meldung zum Dritten Abschnitt der Ärztlichen Prüfung die Ausbildung nach § 3 Absatz 1 noch nicht abgeschlossen, so hat er eine vorläufige Bescheinigung des für die Ausbildung verantwortlichen Arztes vorzulegen, aus der hervorgeht, dass er die Ausbildung bis zu dem Termin der Prüfung abschließen wird. Die endgültige Bescheinigung nach dem Muster der Anlage 4 ist der nach Landesrecht zuständigen Stelle unverzüglich nach Erhalt und bis spätestens eine Woche vor Beginn der Prüfung nachzureichen.\n(7) Rechtfertigen Tatsachen die Annahme, dass beim Prüfungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundesärzteordnung führen würde, so kann die nach Landesrecht zuständige Stelle die Vorlage weiterer Unterlagen, insbesondere ärztlicher Zeugnisse oder eines Führungszeugnisses verlangen. Sofern Zweifel an der Prüfungsfähigkeit bestehen, kann die nach Landesrecht zuständige Stelle von einem Prüfungsbewerber die Vorlage einer ärztlichen Bescheinigung auch durch einen von dieser Stelle benannten Arzt verlangen."}