{"id":"14","heading":"Schriftliche Prüfung","text":"(1) In der schriftlichen Prüfung hat der Prüfling unter Aufsicht schriftlich gestellte Aufgaben zu lösen. Er hat dabei anzugeben, welche der mit den Aufgaben vorgelegten Antworten er für zutreffend hält. Die schriftliche Prüfung kann auch rechnergestützt durchgeführt werden.\n(2) Die Prüfungsaufgaben müssen auf die für den Arzt allgemein erforderlichen Kenntnisse abgestellt sein und zuverlässige Prüfungsergebnisse ermöglichen.\n(3) Für die schriftlichen Prüfungen sind bundeseinheitliche Termine abzuhalten. Bei der Festlegung der Prüfungsaufgaben sollen sich die nach Landesrecht zuständigen Stellen nach Maßgabe einer Vereinbarung der Länder einer Einrichtung bedienen, die die Aufgabe hat, Prüfungsaufgaben für Prüfungen im Rahmen der ärztlichen Ausbildung sowie eine Übersicht von Gegenständen, auf die sich die schriftlichen Prüfungen beziehen können, herzustellen. Dabei sind jeweils allen Prüflingen dieselben Prüfungsaufgaben zu stellen. Bei der Aufstellung der Prüfungsaufgaben ist festzulegen, welche Antworten als zutreffend anerkannt werden.\n(4) Die Prüfungsaufgaben sind durch die nach Absatz 3 Satz 2 zuständigen Stellen vor der Feststellung des Prüfungsergebnisses darauf zu überprüfen, ob sie, gemessen an den Anforderungen des Absatzes 2 Satz 1, fehlerhaft sind. Ergibt diese Überprüfung, dass einzelne Prüfungsaufgaben fehlerhaft sind, sind diese bei der Feststellung des Prüfungsergebnisses nicht zu berücksichtigen. Die vorgeschriebene Zahl der Aufgaben für die einzelnen Prüfungen (§ 23 Absatz 2 Satz 1, § 28 Absatz 3 Satz 1) mindert sich entsprechend. Bei der Bewertung der schriftlichen Prüfung nach den Absätzen 6 und 7 ist von der verminderten Zahl der Prüfungsaufgaben auszugehen. Die Verminderung der Zahl der Prüfungsaufgaben darf sich nicht zum Nachteil eines Prüflings auswirken.\n(5) Die nach Landesrecht zuständige Stelle kann bei Prüflingen, die die ordnungsgemäße Durchführung der Aufsichtsarbeit in erheblichem Maße gestört oder sich eines Täuschungsversuches schuldig gemacht haben, die schriftliche Prüfung mit der Note \"nicht ausreichend\" bewerten. Ist eine schriftliche Prüfung in einem Prüfungsraum nicht ordnungsgemäß durchgeführt worden, so gilt dieser Prüfungsteil für diese Teilnehmer als nicht unternommen. Die Entscheidung darüber, ob eine schriftliche Prüfung in einem Prüfungsraum nicht ordnungsgemäß durchgeführt wurde, trifft die nach Landesrecht zuständige Stelle. § 18 Abs. 1 Satz 1 gilt entsprechend.\n(6) Die schriftliche Prüfung ist bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 22 Prozent die durchschnittlichen Prüfungsleistungen der Prüflinge unterschreitet, die nach der Mindeststudienzeit von zwei Jahren beim Ersten Abschnitt der Ärztlichen Prüfung und fünf Jahren beim Zweiten Abschnitt der Ärztlichen Prüfung erstmals an der Prüfung teilgenommen haben.\n(7) Die Leistungen in der schriftlichen Prüfung sind wie folgt zu bewerten:\n(8) Stehen Aufsichtsarbeiten am 14. Werktag nach dem letzten Tag der Prüfung für die Auswertung nicht zur Verfügung, so ist die durchschnittliche Prüfungsleistung im Sinne des Absatzes 6 aus den zu diesem Zeitpunkt zur Verfügung stehenden Aufsichtsarbeiten zu errechnen. Die so ermittelte durchschnittliche Prüfungsleistung gilt auch für später auszuwertende Aufsichtsarbeiten.\n(9) Das Ergebnis der Prüfung wird durch die nach Landesrecht zuständige Stelle festgestellt und dem Prüfling mitgeteilt. Dabei sind anzugeben\n(10) Die nach Landesrecht zuständige Stelle teilt den Universitäten mit, welche Prüflinge den Ersten Abschnitt der Ärztlichen Prüfung bestanden haben."}