{"id":"15","heading":"Mündlich-praktische Prüfung","text":"(1) Der mündlich-praktische Teil des Ersten Abschnitts der Ärztlichen Prüfung und der Dritte Abschnitt der Ärztlichen Prüfung werden jeweils vor einer Prüfungskommission abgelegt. Die Prüfungskommissionen werden von der nach Landesrecht zuständigen Stelle bestellt. Jede Prüfungskommission besteht aus dem Vorsitzenden und\n(2) Der Vorsitzende der Prüfungskommission leitet die Prüfung, muss Hochschullehrer sein und selbst prüfen. Er hat darauf zu achten, dass die Prüflinge in geeigneter Weise befragt werden. Ihm obliegt die Aufrechterhaltung der Ordnung.\n(3) Die Prüfungskommission hat vorbehaltlich des Satzes 2 während der gesamten Prüfung anwesend zu sein. Der Vorsitzende kann gestatten, dass die Prüfung zeitweise nur vom Vorsitzenden und einem weiteren Mitglied der Prüfungskommission abgenommen wird, solange der Prüfling unmittelbar am Patienten tätig werden muss und der Patient es ablehnt, dass dies vor der gesamten Prüfungskommission geschieht oder es aus Gründen eines wohlverstandenen Patienteninteresses tunlich erscheint, dass dies nur vor dem Vorsitzenden und dem weiteren Prüfer geschieht. In einem solchen Fall nehmen auch die übrigen Prüflinge an diesem Teil der Prüfung nicht teil.\n(4) In einem Termin dürfen nicht mehr als vier Prüflinge geprüft werden.\n(5) Die nach Landesrecht zuständige Stelle kann zum mündlich-praktischen Termin Beobachter entsenden. Der Vorsitzende der Prüfungskommission hat jeweils bis zu fünf bereits zur gleichen Prüfung zugelassenen Studierenden der Medizin, einem Mitglied des Lehrkörpers einer Universität des Landes und einem Vertreter der zuständigen Ärztekammer zu gestatten, bei der Prüfung anwesend zu sein. Dabei hat er auf eine gleichmäßige Berücksichtigung der Studierenden zu achten. In den Fällen des Absatzes 3 Satz 3 und bei der Bekanntgabe des Prüfungsergebnisses dürfen die in Satz 2 genannten Personen nicht anwesend sein. Darüber hinaus kann der Vorsitzende ihre Anwesenheit zeitweise ausschließen, wenn dies zur Wahrung wohlverstandener Patienteninteressen tunlich erscheint.\n(6) Über die Folgen von Ordnungsverstößen und Täuschungsversuchen entscheidet die nach Landesrecht zuständige Stelle. § 14 Abs. 5 gilt entsprechend.\n(7) Die Leistungen in der mündlich-praktischen Prüfung sind nach Maßgabe des § 13 Abs. 2 zu bewerten. Die mündlich-praktische Prüfung ist bestanden, wenn der Prüfling mindestens die Note \"ausreichend\" erhalten hat.\n(8) Über den Verlauf der Prüfung jedes Prüflings ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 7 oder 8 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Prüfungsergebnis, die es tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind.\n(9) Die Prüfungskommission trifft ihre Entscheidung mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Der Vorsitzende teilt dem Prüfling das Ergebnis der mündlich-praktischen Prüfung mit und begründet dies auf Wunsch des Prüflings.\n(10) Die nach Landesrecht zuständige Stelle kann Aufgaben, die ihr nach dieser Verordnung bei der Durchführung mündlich-praktischer Prüfungen obliegen, einem oder mehreren von ihr zu bestellenden Beauftragten an der Universität übertragen. Die Beauftragten der nach Landesrecht zuständigen Stelle und die für sie zu bestellenden Vertreter sollen Hochschullehrer sein. Die Universitäten stellen sicher, dass die mündlich-praktischen Prüfungen den Anforderungen nach dieser Verordnung entsprechen."}