{"id":"2","heading":"Unterrichtsveranstaltungen","text":"(1) Die Universität vermittelt eine Ausbildung, die den in § 1 Abs. 1 genannten Zielen entspricht und die es den Studierenden ermöglicht, die dazu erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Prüfungen gefordert werden. Zu diesem Zweck werden unter Berücksichtigung der Vorgaben der Anlage 1 zu dieser Verordnung neben Vorlesungen insbesondere praktische Übungen und Seminare durchgeführt. Darüber hinaus kann die Universität weitere Unterrichtsformen, z. B. gegenstandsbezogene Studiengruppen, vorsehen. Praktische Übungen umfassen den Unterricht am Krankenbett, Praktika und Blockpraktika.\n(2) Der Unterricht im Studium soll fächerübergreifendes Denken fördern und soweit zweckmäßig problemorientiert am Lehrgegenstand ausgerichtet sein. Die Universitäten haben im erforderlichen Umfang fächerübergreifenden Unterricht und Unterricht in Querschnittsbereichen anzubieten. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen ist auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren. Die Vermittlung des theoretischen und klinischen Wissens soll während der gesamten Ausbildung so weitgehend wie möglich miteinander verknüpft werden. Neben den Veranstaltungen nach Anlage 1 zu dieser Verordnung sind Seminare im Umfang von mindestens 98 Stunden als integrierte Veranstaltungen, in die geeignete klinische Fächer einbezogen werden, vorzusehen; darüber hinaus sind weitere Seminare mit klinischem Bezug im Umfang von mindestens 56 Stunden vorzusehen.\n(3) Die praktischen Übungen umfassen die eigenständige Bearbeitung von praktischen Aufgaben durch die Studierenden unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft. Bei den praktischen Übungen ist die praktische Anschauung zu gewährleisten. Soweit der Lehrstoff dies erfordert, ist in kleinen Gruppen zu unterrichten. Praktische Übungen können durch digitale Lehrformate begleitet werden. Der Lehrstoff der praktischen Übungen soll sich an den Anforderungen der ärztlichen Praxis ausrichten. Dabei steht zunächst die Unterweisung am Gesunden und entsprechend dem Stand der Fähigkeiten und Fertigkeiten insbesondere nach dem Ersten Abschnitt der Ärztlichen Prüfung die Unterweisung am Patienten im Vordergrund. Die Praktikumszeit ist nach dem Ersten Abschnitt der Ärztlichen Prüfung in einem Anteil von mindestens 20 Prozent durch theoretische Unterweisungen in Seminaren oder gegenstandsbezogenen Studiengruppen zu begleiten. Den Studierenden ist ausreichend Gelegenheit zu geben, unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes am Patienten tätig zu werden, soweit dies zum Erwerb von Fähigkeiten und Fertigkeiten erforderlich ist. Unzumutbare Belastungen des Patienten durch den Unterricht sind zu vermeiden. Beim Unterricht am Krankenbett darf jeweils nur eine kleine Gruppe von Studierenden gleichzeitig unmittelbar am Patienten unterwiesen werden, und zwar\n(4) In den Seminaren wird der durch praktische Übungen und Vorlesungen vermittelte Lehrstoff vertiefend, anwendungs- und gegenstandsbezogen erörtert. Die Seminare sind darauf gerichtet, den Studierenden wichtige medizinische Zusammenhänge zu vermitteln. Die Seminare umfassen auch die Vorstellung von Patienten sowie die Präsentation und Diskussion von bevölkerungsmedizinisch relevanten Themen und Szenarien. Sie können durch digitale Lehrformate begleitet werden. Die Studierenden haben durch eigene Beiträge vor allem fächerübergreifende Probleme und Beziehungen zwischen medizinischen Grundlagen und klinischen Anwendungen zu verdeutlichen. Die Zahl der jeweils an einem Seminar teilnehmenden Studierenden darf 20 nicht überschreiten. Eine Überschreitung ist zulässig, wenn andernfalls eine Gruppe gebildet werden müsste, die weniger als zehn Studierende umfassen würde; in diesem Fall sind die Studierenden, für die keine weitere Gruppe gebildet wird, auf die übrigen Gruppen möglichst gleichmäßig zu verteilen.\n(5) Die gegenstandsbezogenen Studiengruppen haben die Aufgabe, den in praktischen Übungen, Seminaren und Vorlesungen dargestellten Stoff zu besprechen und das eigenständige, problemorientierte Arbeiten zu üben. Gegenstandsbezogene Studiengruppen werden von den Lehrkräften der Universität oder durch von der Universität beauftragte Lehrkräfte geleitet. In den gegenstandsbezogenen Studiengruppen sollen vor allem Fallbeispiele behandelt werden. Sie können durch digitale Lehrformate begleitet werden. In Verbindung mit Seminaren und gegenstandsbezogenen Studiengruppen sollen die Universitäten auch die Abhaltung von Tutorien ermöglichen.\n(6) Die in den Absätzen 3 bis 5 genannten Unterrichtsveranstaltungen werden durch systematische Vorlesungen vorbereitet oder begleitet. Die Vorlesung ist eine zusammenhängende Darstellung und Vermittlung von wissenschaftlichen und methodischen Kenntnissen durch den Vortrag von Lehrkräften. Sie kann auch in digitaler Form durchgeführt werden.\n(7) Die Studierenden weisen durch Bescheinigungen nach dem Muster der Anlage 2 oder durch eine zusammenfassende Bescheinigung nach dem Muster der Anlage 2a oder 2b zu dieser Verordnung ihre regelmäßige und erfolgreiche Teilnahme an den in Absatz 1 Satz 2 und 3 und Absatz 2 Satz 5 genannten praktischen Übungen, Seminaren und gegenstandsbezogenen Studiengruppen sowie den regelmäßigen Besuch der die praktischen Übungen vorbereitenden oder begleitenden Vorlesungen nach, soweit deren Besuch von der Universität in einer Studienordnung vorgeschrieben ist. In der Studienordnung werden auch die Voraussetzungen für die Feststellung der regelmäßigen und erfolgreichen Teilnahme an diesen Unterrichtsveranstaltungen geregelt. Eine erfolgreiche Teilnahme an einer praktischen Übung nach Absatz 3 liegt vor, wenn die Studierenden in der praktischen Übung in einer dem betreffenden Fachgebiet angemessenen Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten angeeignet haben und sie in der Praxis anzuwenden wissen. Eine erfolgreiche Teilnahme an einem Seminar nach Absatz 4 liegt vor, wenn die Studierenden gezeigt haben, dass sie den Lehrstoff in seinen Zusammenhängen erfasst haben und in der Lage sind, dies darzustellen. Eine erfolgreiche Teilnahme an einer gegenstandsbezogenen Studiengruppe nach Absatz 5 liegt vor, wenn die Studierenden in der gegenstandsbezogenen Studiengruppe gezeigt haben, dass sie vor allem Fallbeispiele eigenständig und sachgerecht bearbeiten können.\n(8) Bis zum Ersten Abschnitt der Ärztlichen Prüfung und bis zum Zweiten Abschnitt der Ärztlichen Prüfung ist jeweils ein Wahlfach abzuleisten. Für den Ersten Abschnitt kann aus den hierfür angebotenen Wahlfächern der Universität frei gewählt, für den Zweiten Abschnitt können ein in der Anlage 3 zu dieser Verordnung genanntes Stoffgebiet oder Teile davon gewählt werden, soweit sie von der Universität angeboten werden. Die Leistungen im Wahlfach werden benotet. Die Note wird für das erste Wahlfach in das Zeugnis nach dem Muster der Anlagen 11 und 12 zu dieser Verordnung, für das zweite Wahlfach nach dem Muster der Anlage 12 zu dieser Verordnung aufgenommen, ohne bei der Gesamtnotenbildung berücksichtigt zu werden.\n(9) Lehrveranstaltungen sind regelmäßig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben."}