{"id":"27","heading":"Zulassung zum Zweiten Abschnitt der Ärztlichen Prüfung","text":"(1) Zum Zweiten Abschnitt der Ärztlichen Prüfung wird unbeschadet § 3 Abs. 5 und § 10 Abs. 4 Satz 1 Nr. 2 zugelassen, wer die Leistungsnachweise für die in den Sätzen 4 und 5 genannten Fächer und Querschnittsbereiche zwischen dem Bestehen des Ersten Abschnitts der Ärztlichen Prüfung und dem Zweiten Abschnitt der Ärztlichen Prüfung erbracht hat. Die Universitäten regeln in ihren Studienordnungen das Nähere zu den Anforderungen und zum Verfahren bei der Erbringung der Leistungsnachweise nach den Sätzen 4 und 5. Sie können sich aufgrund vertraglicher Vereinbarungen der Einrichtung nach § 14 Abs. 3 Satz 2 bedienen. Die zu erbringenden Leistungsnachweise umfassen folgende Fächer:\n(2) Die Universitäten können unter Beibehaltung der Gesamtstundenzahl die Kataloge nach Absatz 1 Satz 4 und 5 an die medizinisch-wissenschaftliche Entwicklung in der Studienordnung anpassen.\n(3) Die Universitäten sollen ihre Leistungsnachweise nach Absatz 1 Satz 4 soweit möglich und zweckmäßig fächerübergreifend ausrichten. Mindestens drei Leistungsnachweise sind fächerübergreifend in der Weise auszugestalten, dass mindestens jeweils drei der Fächer nach Absatz 1 Satz 4 einen fächerübergreifenden Leistungsnachweis bilden. Dabei hat die Universität auf dem fächerübergreifenden Leistungsnachweis kenntlich zu machen, welche Fächer nach Absatz 1 Satz 4 in den fächerübergreifenden Leistungsnachweisen enthalten sind. Die im fächerübergreifenden Leistungsnachweis erfolgreich nachgewiesenen Kenntnisse in den Fächern nach Absatz 1 Satz 4 gelten damit als erbracht. § 15 Abs. 10 Satz 3 gilt entsprechend.\n(4) Zusätzlich zu den Leistungsnachweisen nach den Absätzen 1 bis 3 ist die regelmäßige Teilnahme an folgenden fünf Blockpraktika nachzuweisen:\n(5) Die in den Absätzen 1 bis 4 genannten Leistungsnachweise sind zu benoten. Für die Benotung der Leistungsnachweise gilt § 13 Abs. 2 entsprechend. Die Noten der Leistungsnachweise werden auf dem Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung gesondert ausgewiesen."}