{"id":"3","heading":"Praktisches Jahr","text":"(1) Das Praktische Jahr nach § 1 Absatz 2 Satz 1 Nummer 1 findet nach Bestehen des Zweiten Abschnitts der Ärztlichen Prüfung statt. Es beginnt jeweils in der zweiten Hälfte der Monate Mai und November. Die Ausbildung gliedert sich in Ausbildungsabschnitte von je 16 Wochen\n(1a) Die Universität erstellt einen Ausbildungsplan, nach dem die Ausbildung nach Absatz 1 durchzuführen ist (Logbuch). Die Universität kann den Studierenden das Logbuch in digitaler Form anbieten.\n(2) Die Ausbildung nach Absatz 1 wird in den Universitätskrankenhäusern oder in anderen Krankenhäusern durchgeführt, mit denen die Universität eine Vereinbarung hierüber getroffen hat (Lehrkrankenhäuser). Die Auswahl der Krankenhäuser erfolgt durch die Universität im Einvernehmen mit der zuständigen Gesundheitsbehörde. Bei der Auswahl der Krankenhäuser ist die Universität verpflichtet, eine breite Ausbildung auch in den versorgungsrelevanten Bereichen zu ermöglichen und einer angemessenen regionalen Verteilung Rechnung zu tragen. Das Krankenhaus muss gewährleisten, das Logbuch der Universität einzuhalten. Die Studierenden haben die Wahl, die Ausbildungsabschnitte nach Absatz 1 Satz 3 entweder in den Universitätskrankenhäusern der Universität, an der sie immatrikuliert sind (Heimatuniversität), in den Lehrkrankenhäusern der Heimatuniversität oder in anderen Universitätskrankenhäusern oder Lehrkrankenhäusern anderer Universitäten zu absolvieren, sofern dort genügend Plätze zur Verfügung stehen.\n(2a) Die Universitäten können geeignete ärztliche Praxen (Lehrpraxen), andere geeignete Einrichtungen der ambulanten ärztlichen Krankenversorgung und geeignete Einrichtungen des öffentlichen Gesundheitswesens im Einvernehmen mit der zuständigen Gesundheitsbehörde in die Ausbildung einbeziehen; sie treffen hierzu Vereinbarungen mit den Lehrpraxen und Einrichtungen. Die jeweilige Lehrpraxis oder Einrichtung muss gewährleisten, das Logbuch der Universität einzuhalten. Die Ausbildung nach Absatz 1 in einer Lehrpraxis oder in einer anderen geeigneten Einrichtung der ambulanten ärztlichen Krankenversorgung dauert in der Regel höchstens acht Wochen je Ausbildungsabschnitt. Im Wahlfach Allgemeinmedizin wird die Ausbildung nach Absatz 1 während des gesamten Ausbildungsabschnitts in einer allgemeinmedizinischen Lehrpraxis absolviert. In einer geeigneten Einrichtung des öffentlichen Gesundheitswesens kann nur die Ausbildung in einem der übrigen klinisch-praktischen Fachgebiete nach Absatz 1 Satz 3 Nummer 3 absolviert werden. Die Einbeziehung der Einrichtungen des öffentlichen Gesundheitswesens in die Ausbildung erfolgt durch die Universitäten frühestens zum 1. Mai 2022.\n(3) Auf die Ausbildung nach Absatz 1 werden Fehlzeiten bis zu insgesamt 30 Ausbildungstagen angerechnet, davon bis zu insgesamt 20 Ausbildungstagen innerhalb eines Ausbildungsabschnitts. Auf Antrag kann die zuständige Stelle über Satz 1 hinausgehende Fehlzeiten auf die Ausbildung anrechnen, wenn eine besondere Härte vorliegt und das Erreichen des Ausbildungsziels durch die Anrechnung nicht gefährdet ist. Bei einer darüber hinausgehenden Unterbrechung aus wichtigem Grund sind bereits abgeleistete Teile des Praktischen Jahres anzurechnen, soweit sie nicht länger als zwei Jahre zurückliegen.\n(4) Während der Ausbildung nach Absatz 1, in deren Mittelpunkt die Ausbildung am Patienten steht, sollen die Studierenden die während des vorhergehenden Studiums erworbenen ärztlichen Kenntnisse, Fähigkeiten und Fertigkeiten vertiefen und erweitern. Sie sollen lernen, sie auf den einzelnen Krankheitsfall anzuwenden. Zu diesem Zweck sollen sie entsprechend ihrem Ausbildungsstand unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes ihnen zugewiesene ärztliche Verrichtungen durchführen. Sie sollen in der Regel ganztägig an allen Wochenarbeitstagen im Krankenhaus anwesend sein. Zur Ausbildung gehört die Teilnahme der Studierenden an klinischen Konferenzen, einschließlich der pharmakotherapeutischen und klinisch-pathologischen Besprechungen. Um eine ordnungsgemäße Ausbildung zu sichern, soll die Zahl der Studierenden zu der Zahl der zur Verfügung stehenden Krankenbetten mit unterrichtsgeeigneten Patienten in einem angemessenen Verhältnis stehen. Die Studierenden dürfen nicht zu Tätigkeiten herangezogen werden, die ihre Ausbildung nicht fördern. Die Gewährung von Geld- oder Sachleistungen, die den Bedarf für Auszubildende nach § 13 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 des Bundesausbildungsförderungsgesetzes übersteigen, ist nicht zulässig. Bei einer Ausbildung im Ausland verändert sich diese Höchstgrenze entsprechend den Maßgaben der Verordnung über die Zuschläge zu dem Bedarf nach dem Bundesausbildungsförderungsgesetz bei einer Ausbildung im Ausland um die in § 1 Absatz 1 Nummer 1 bis 3 dieser Verordnung aufgeführten Zuschläge. Die Zuschläge nach § 1 Absatz 1 Nummer 2 und 3 dieser Verordnung dürfen der Berechnung der Höchstgrenze nur zugrunde gelegt werden, wenn die Leistungen ausdrücklich zur Erstattung der dort genannten Kosten gewährt werden.\n(5) Die regelmäßige und ordnungsgemäße Teilnahme an der Ausbildung nach Absatz 1 ist bei der Meldung zum Dritten Abschnitt der Ärztlichen Prüfung durch Bescheinigungen nach dem Muster der Anlage 4 zu dieser Verordnung nachzuweisen.\n(6) Wird in der Bescheinigung eine regelmäßige oder ordnungsgemäße Ableistung des Praktischen Jahres (Absatz 5) nicht bestätigt, so entscheidet die zuständige Stelle des Landes, ob der Ausbildungsabschnitt ganz oder teilweise zu wiederholen ist.\n(7) Die Ausbildung nach Absatz 1 ist regelmäßig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben."}