{"id":"34","heading":"Erlaubnis nach § 10 Absatz 1 der Bundesärzteordnung","text":"(1) Der Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach § 10 Absatz 1 der Bundesärzteordnung ist an die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes zu richten. Beantragt der Antragsteller erstmalig die Erteilung der Erlaubnis, hat er dem Antrag folgende Unterlagen beizufügen:\n(2) Über den Antrag ist kurzfristig, spätestens drei Monate nach Vorlage der nach Absatz 1 vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Die zuständige Behörde bestätigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle für ausländisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Behörde dies dem Antragsteller ebenfalls mit. In den Fällen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Behörde gehemmt. Gleiches gilt bis zum Vorliegen einer Bestätigung der Authentizität durch die Behörde des Herkunftsstaats gemäß Absatz 1 Satz 5.\n(3) Die zuständige Behörde hat den Ausbildungsstand des Antragstellers einschließlich der nachgewiesenen einschlägigen Berufserfahrung bei der Entscheidung über die Erteilung der Erlaubnis zu berücksichtigen und prüft auf dieser Grundlage seine fachliche Eignung für die beabsichtigte ärztliche Tätigkeit. Soweit der Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt hat, zieht die zuständige Behörde die Feststellungen des Bescheides nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung und, soweit vorhanden, die Niederschrift über die staatliche Kenntnisprüfung nach § 37 Absatz 7 bei. Ein bereits begonnenes oder noch nicht nach § 3 Absatz 3 der Bundesärzteordnung mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.\n(4) Der gleichwertige Ausbildungsstand in einem Gebiet im Sinne des § 10 Absatz 3 Satz 2 der Bundesärzteordnung ist nachgewiesen, wenn der Antragsteller die fachärztliche Weiterbildung auf diesem Gebiet im Inland abgeschlossen hat oder seine im Ausland abgeschlossene fachärztliche Weiterbildung im Inland anerkannt worden ist.\n(5) Die zuständige Behörde versieht die Erlaubnis mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um unter Berücksichtigung des nach Absatz 3 oder Absatz 4 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gefährdung der öffentlichen Gesundheit auszuschließen. Wenn die Gefährdung der öffentlichen Gesundheit durch Einschränkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach § 3 Absatz 1 Satz 1 Nummer 2 der Bundesärzteordnung nicht vorliegen.\n(6) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschränkungen und Nebenbestimmungen oder die vom Antragsteller beabsichtigte Berufstätigkeit dies erfordern.\n(7) Soweit die Geltung der Erlaubnis auf ein Land beschränkt wird und die Tätigkeit einen Einsatz in mehr als einem Land erfordert, hat die zuständige Behörde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen Ländern die Erlaubnis gilt.\n(8) Die Erlaubnis wird nach dem Muster der Anlage 16 zu dieser Verordnung ausgestellt."}