{"id":"36","heading":"Eignungsprüfung nach § 3 Absatz 2 Satz 7 der Bundesärzteordnung","text":"(1) Die Eignungsprüfung nach § 3 Absatz 2 Satz 7 der Bundesärzteordnung bezieht sich auf die Fächer einschließlich der Querschnittsbereiche, in denen die zuständige Behörde wesentliche Unterschiede nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung festgestellt hat. In der Eignungsprüfung hat der Antragsteller an praktischen Aufgaben nachzuweisen, dass er in diesen Fächern einschließlich der Querschnittsbereiche über die Kenntnisse und Fähigkeiten, auch in der ärztlichen Gesprächsführung, verfügt, die zur Ausübung des ärztlichen Berufs erforderlich sind.\n(2) Die Eignungsprüfung ist eine mündlich-praktische Prüfung mit Patientenvorstellung, die an einem Tag stattfindet. Die Prüfung wird in der Regel als Einzelprüfung durchgeführt. Soweit es die zu prüfenden Fächer zulassen, können bis zu drei Antragstellende gleichzeitig geprüft werden. Die Dauer der Prüfung ist abhängig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert für jeden Antragsteller mindestens 30, höchstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begründeten Einzelfällen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgeführt werden. § 11a gilt entsprechend.\n(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Prüfungen innerhalb von sechs Monaten nach der Entscheidung nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung ablegen können. Die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Eignungsprüfung spätestens fünf Kalendertage vor dem Prüfungstermin zu. Die §§ 18 und 19 gelten entsprechend.\n(4) Die Eignungsprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Fachärzte bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.\n(5) Die Prüfungskommission hat dem Antragsteller vor dem Prüfungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten Fächern einschließlich der Querschnittsbereiche zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Prüfungskommission zuzuweisen. Der Antragsteller hat über jeden Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enthält. Der Bericht ist unverzüglich nach Fertigstellung von einem Mitglied der Prüfungskommission gegenzuzeichnen und beim Prüfungstermin vorzulegen. Er ist Gegenstand der Prüfung und in die Bewertung einzubeziehen.\n(6) Die Eignungsprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission die Patientenvorstellung und die Leistungen in den in Absatz 1 genannten Fächern einschließlich der Querschnittsbereiche jeweils als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 15 Absatz 9 gilt entsprechend.\n(7) Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann in jedem Fach einschließlich der Querschnittsbereiche jeweils zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 18 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes zu."}