{"id":"37","heading":"Kenntnisprüfung nach § 3 Absatz 3 Satz 3 der Bundesärzteordnung","text":"(1) Die Prüfung bezieht sich auf die Fächer Innere Medizin und Chirurgie. Die Fragestellungen sollen ergänzend folgende Aspekte berücksichtigen: Notfallmedizin, Klinische Pharmakologie/Pharmakotherapie, Bildgebende Verfahren, Strahlenschutz, Rechtsfragen der ärztlichen Berufsausübung. Zusätzlich kann die zuständige Behörde in dem Bescheid nach § 3 Absatz 2 Satz 8 der Bundesärzteordnung ein Fach oder einen Querschnittsbereich als prüfungsrelevant festlegen, in dem sie wesentliche Unterschiede festgestellt hat und das oder der von den in Satz 1 und 2 aufgeführten Prüfungsthemen nicht umfasst ist. Die Prüfung erstreckt sich dann zusätzlich auch auf dieses Fach oder diesen Querschnittsbereich. Die Fragestellungen sind zunächst auf die Patientenvorstellung zu beziehen. Dann sind dem Antragsteller fächerübergreifend weitere praktische Aufgaben mit Schwerpunkt auf den für den ärztlichen Beruf wichtigsten Krankheitsbildern und Gesundheitsstörungen zu stellen. In der Prüfung hat der Antragsteller fallbezogen zu zeigen, dass er über die Kenntnisse und Fähigkeiten, auch in der ärztlichen Gesprächsführung, verfügt, die zur Ausübung des Berufs des Arztes erforderlich sind.\n(2) Die Kenntnisprüfung nach § 3 Absatz 3 Satz 3 der Bundesärzteordnung ist eine mündlich-praktische Prüfung mit Patientenvorstellung, die an einem Tag stattfindet. Sie dauert bei maximal vier Antragstellern für jeden Antragsteller mindestens 60, höchstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begründeten Einzelfällen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgeführt werden. § 11a gilt entsprechend.\n(3) Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Prüfungen innerhalb von sechs Monaten nach der Entscheidung nach § 3 Absatz 3 Satz 2 in Verbindung mit Absatz 2 Satz 8 der Bundesärzteordnung ablegen können. Die nach § 12 Absatz 3 der Bundesärzteordnung zuständige Behörde des Landes stellt dem Antragsteller die Ladung zur Kenntnisprüfung spätestens fünf Kalendertage vor dem Prüfungstermin zu. Die §§ 18 und 19 gelten entsprechend.\n(4) Die Kenntnisprüfung wird in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission in deutscher Sprache abgelegt. Die Prüfungskommission wird von der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes bestellt. Die Prüfungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. Für den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Stattdessen können als Mitglieder der Prüfungskommission auch dem Lehrkörper einer Universität nicht angehörende Fachärzte bestellt werden. Der Vorsitzende der Prüfungskommission leitet die Prüfung und muss selbst prüfen. § 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.\n(5) Die Prüfungskommission hat dem Antragsteller vor dem Prüfungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten Fächern und Querschnittsbereichen sowie versorgungsrelevanten Erkrankungen zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Prüfungskommission zuzuweisen. Der Antragsteller hat über den Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enthält. Der Bericht ist unverzüglich nach Fertigstellung von einem Mitglied der Prüfungskommission gegenzuzeichnen und beim Prüfungstermin vorzulegen. Er ist Gegenstand der Prüfung und in die Bewertung einzubeziehen.\n(6) Die Kenntnisprüfung ist erfolgreich abgeschlossen, wenn die Prüfungskommission in einer Gesamtbetrachtung die Patientenvorstellung nach Absatz 5 und die Leistungen in den in Absatz 1 genannten Fächern und Querschnittsbereichen als bestanden bewertet. Das Bestehen der Prüfung setzt mindestens voraus, dass die Leistung trotz ihrer Mängel noch den Anforderungen genügt. § 15 Absatz 9 gilt entsprechend.\n(7) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden. Sie kann zweimal wiederholt werden. Über den Verlauf der Prüfung jedes Antragstellers ist eine von allen Mitgliedern der Prüfungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Prüfung, das Bestehen oder Nichtbestehen der Prüfung, die hierfür tragenden Gründe sowie etwa vorkommende schwere Unregelmäßigkeiten ersichtlich sind. Der Vorsitzende der Prüfungskommission leitet die Niederschrift der nach § 12 Absatz 3 der Bundesärzteordnung zuständigen Behörde des Landes zu."}