{"id":"4","heading":"Durchführung des Praktischen Jahres in außeruniversitären Einrichtungen","text":"(1) Sofern das Praktische Jahr nach § 3 Abs. 1 in Verbindung mit § 3 Abs. 2 Satz 1 in Krankenhäusern, die nicht Krankenhäuser der Universität sind, durchgeführt wird, muss in der Abteilung, in der die Ausbildung erfolgen soll, eine ausreichende Anzahl von Ärzten sowohl für die ärztliche Versorgung als auch für die Ausbildungsaufgaben zur Verfügung stehen. Ferner müssen regelmäßige pathologisch-anatomische Demonstrationen durch einen Facharzt für Pathologie und klinische Konferenzen gewährleistet sein. Zur Ausbildung auf den Fachgebieten der Inneren Medizin und der Chirurgie sind nur Abteilungen oder Einheiten geeignet, die über mindestens 60 Behandlungsplätze mit unterrichtsgeeigneten Patienten verfügen. Auf diesen Abteilungen muss außerdem eine konsiliarische Betreuung durch nicht vertretene Fachärzte, insbesondere für Augenheilkunde, für Hals-, Nasen-, Ohrenheilkunde, für Neurologie und für diagnostische Radiologie oder Strahlentherapie sichergestellt sein.\n(2) Die Durchführung der praktischen Ausbildung setzt außerdem voraus, dass dem Krankenhaus den Ausbildungsanforderungen entsprechende Einrichtungen zur Verfügung stehen; insbesondere eine leistungsfähige Röntgenabteilung, ein leistungsfähiges medizinisches Laboratorium, eine medizinische Bibliothek, ein Sektionsraum und ausreichende Räumlichkeiten für Aufenthalt und Unterrichtung der Studierenden.\n(3) Die Krankenhäuser sind verpflichtet, die Ausbildung nach § 3 Absatz 1 gemäß dem Logbuch der Universität durchzuführen, mit der sie die Vereinbarung abgeschlossen haben. Die Studierenden nehmen an den auf die Ausbildung nach § 3 Absatz 1 vorbereitenden Lehrveranstaltungen und, soweit möglich, an den begleitenden Lehrveranstaltungen teil. Die Krankenhäuser benennen einen Beauftragten für das Praktische Jahr, der die Ausbildung mit der Universität abstimmt sowie die Evaluation nach § 3 Absatz 7 nach den Vorgaben der Universität durchführt und dieser die Ergebnisse der Evaluation mitteilt.\n(4) Für die Durchführung der praktischen Ausbildung in Lehrpraxen, anderen Einrichtungen der ambulanten ärztlichen Krankenversorgung und geeigneten Einrichtungen des öffentlichen Gesundheitswesens nach § 3 Absatz 2a legen die Universitäten die Anforderungen im Einvernehmen mit der nach Landesrecht zuständigen Stelle fest."}