{"id":"43","heading":"Abweichende Regelungen für die Prüfungen","text":"(1) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung noch nicht bestanden haben, legen diese bis zum 30. April 2006 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Für das weitere Studium nach Bestehen der Ärztlichen Vorprüfung gelten die Vorschriften dieser Verordnung. Ist eine Berechnung der Bestehensgrenzen nach § 14 Abs. 6 der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), für Studierende nach Satz 1 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von zwei Jahren die Ärztliche Vorprüfung zu diesem Zeitpunkt ablegen, so ist die Ärztliche Vorprüfung bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.\n(2) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung bereits bestanden haben, den Ersten Abschnitt der Ärztlichen Prüfung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2005 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Für das weitere Studium nach Bestehen des Ersten Abschnitts der Ärztlichen Prüfung gelten die Vorschriften dieser Verordnung, wobei sich die Endnote wie folgt zusammensetzt:\n(3) Studierende nach § 42, die am 1. Oktober 2003 die Ärztliche Vorprüfung bereits bestanden haben, den Ersten Abschnitt der Ärztlichen Prüfung bis zum 1. Oktober 2005 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), aber nicht bestanden haben, setzen das Studium nach den Vorschriften dieser Verordnung fort. Eine Gesamtnote wird nicht gebildet. Absatz 2 Satz 8 und 9 gilt entsprechend.\n(4) Studierende nach § 42, die am 1. Oktober 2003 den Ersten Abschnitt der Ärztlichen Prüfung bereits bestanden haben, den Zweiten Abschnitt der Ärztlichen Prüfung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2006 nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Nach dem 30. September 2006 legen diese Studierenden den Zweiten Abschnitt der Ärztlichen Prüfung nach dem Recht dieser Verordnung ab. Für die Bildung der Endnote gilt Absatz 2 Satz 3 bis 6 entsprechend. Ist eine Berechnung der Bestehensgrenzen nach § 14 Abs. 6 der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), für Studierende nach Satz 1 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von fünf Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist der Zweite Abschnitt der Ärztlichen Prüfung bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet. Absatz 2 Satz 7 bis 9 gilt entsprechend.\n(5) Für Studierende nach § 42, die bis zum 1. Oktober 2006 den Zweiten Abschnitt der Ärztlichen Prüfung nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), abgelegt haben, gilt die Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), auch für das weitere Studium.\n(6) Studierende nach § 42, die am 1. Oktober 2003 den Zweiten Abschnitt der Ärztlichen Prüfung bereits bestanden haben, legen den Dritten Abschnitt der Ärztlichen Prüfung nach der Approbationsordnung für Ärzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt geändert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab.\n(7) Studierende, die unter die Absätze 1 bis 6 fallen, können die einzelnen Abschnitte der Ärztlichen Prüfung nur insgesamt zweimal wiederholen. Im Übrigen gelten die Vorschriften des § 20 Abs. 1 entsprechend.\n(8) Der Zweite und Dritte Abschnitt der Ärztlichen Prüfung nach § 1 Abs. 3 Satz 1 Nr. 2 und 3 wird ab dem 1. Oktober 2006 durchgeführt.\n(9) Für Studierende, die die Ausbildung nach § 3 Absatz 1 spätestens in der zweiten Hälfte des Monats August 2013 aufgenommen haben, gilt die Approbationsordnung für Ärzte in der vor dem 1. Januar 2014 geltenden Fassung mit Ausnahme des § 14 Absatz 6.\n(10) Ist eine Berechnung der Bestehensgrenzen nach § 14 Absatz 6 noch nicht möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von fünf Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist dieser Prüfungsabschnitt bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet.\n(11) § 14 Absatz 6 ist für Studierende, die die Ausbildung nach § 3 Absatz 1 spätestens in der zweiten Hälfte des Monats August 2013 aufgenommen haben, mit der Maßgabe anzuwenden, dass die durchschnittlichen Prüfungsleistungen der Prüflinge zugrunde zu legen sind, die nach der Mindeststudienzeit von sechs Jahren erstmals an dem Zweiten Abschnitt der Ärztlichen Prüfung teilgenommen haben. Satz 2 gilt entsprechend für Studierende in einem Modellstudiengang nach § 41, in dem der Zweite Abschnitt der Ärztlichen Prüfung frühestens nach einem Medizinstudium von sechs Jahren abzulegen ist. Ist eine Berechnung der Bestehensgrenzen nach § 14 Absatz 6 für Studierende nach den Sätzen 1 und 2 nicht mehr möglich, weil nicht mehr als 15 Prozent der Prüfungsteilnehmer nach der Mindeststudienzeit von sechs Jahren den Zweiten Abschnitt der Ärztlichen Prüfung zu diesem Zeitpunkt ablegen, so ist dieser Prüfungsteil bestanden, wenn der Prüfling mindestens 60 Prozent der gestellten Prüfungsfragen zutreffend beantwortet hat. Bis einschließlich 31. Dezember 2015 ist der Prüfungsteil nach Satz 3 auch bestanden, wenn die Zahl der vom Prüfling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Prüfungsleistungen aller Prüflinge des betreffenden Prüfungsdurchgangs unterschreitet."}