{"id":"16","heading":"Ausbildungsbehörde, Ausbildungsleitung, Ausbilderinnen und Ausbilder","text":"(1) Die Baureferendarinnen und Baureferendare werden von der Einstellungsbehörde, soweit sie nicht selbst Ausbildungsbehörde ist, einer Ausbildungsbehörde zugewiesen. Wünsche nach Zuweisung an eine bestimmte Ausbildungsbehörde werden nach Möglichkeit berücksichtigt. Auf Antrag und nach Übereinkunft mit den beteiligten Stellen kann die Ausbildung in einzelnen Abschnitten auch bei allen Verwaltungen des Bundes, der Länder und bei Kommunalverwaltungen oder bei sonstigen geeigneten Stellen stattfinden.\n(2) Die Ausbildungsbehörde bestellt eine Beamtin oder einen Beamten, die durch die Große Staatsprüfung die Befähigung zum höheren technischen Verwaltungsdienst des Bundes erworben haben, zur Ausbildungsleitung, die für die ordnungsgemäße Durchführung der Ausbildung in dieser Behörde verantwortlich ist, deren Vertretung sowie Ausbilderinnen und Ausbilder. Die Ausbildungsleitung kann auch gleichzeitig zur Ausbilderin oder zum Ausbilder bestellt werden.\n(3) Die Ausbildungsleitung lenkt und überwacht die Ausbildung der Baureferendarinnen und Baureferendare und stellt eine sorgfältige Ausbildung sicher. Sie führt regelmäßig Besprechungen mit den Baureferendarinnen und Baureferendaren und den Ausbilderinnen und Ausbildern durch und berät sie in Fragen der Ausbildung. Die Ausbildungsleitung kann von den Baureferendarinnen und Baureferendaren sowie von den mit der Ausbildung befassten Personen regelmäßig Rückmeldungen über die Qualität der Ausbildung in den einzelnen Ausbildungsstationen einholen.\n(4) Ausbilderinnen und Ausbildern dürfen nicht mehr Baureferendarinnen und Baureferendare zugewiesen werden, als sie mit Sorgfalt ausbilden können. Soweit erforderlich, werden sie von anderen Dienstgeschäften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsleitung regelmäßig über den erreichten Ausbildungsstand.\n(5) Zu Beginn der Ausbildung erstellt die Ausbildungsleitung für jede Baureferendarin und für jeden Baureferendar einen Ausbildungsplan, aus dem sich die Sachgebiete und Ausbildungsstationen sowie die jeweiligen Ausbildungszeiten ergeben. Die Baureferendarinnen und Baureferendare sollen an der Erstellung ihres Ausbildungsplanes mitwirken und erhalten eine Ausfertigung.\n(6) Die Baureferendarinnen und Baureferendare führen einen Ausbildungsnachweis, durch den sie eine Übersicht über die wesentlichen Teile ihrer Ausbildung geben. Der Nachweis ist monatlich der Leiterin oder dem Leiter der Ausbildungsstation und vierteljährlich der Ausbildungsleitung zur Prüfung und Bescheinigung vorzulegen.\n(7) Die Ausbildungsbehörde führt für die Baureferendarinnen und Baureferendare eine Übersicht über den Vorbereitungsdienst."}