{"id":"18","heading":"Ausbildungsaufstieg","text":"(1) Die Einstellungsbehörde benennt die Beamtinnen und Beamten, die am Auswahlverfahren für den Ausbildungsaufstieg in den höheren technischen Verwaltungsdienst des Bundes nach den §§ 33 und 33a der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2761), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist, teilnehmen. Das Auswahlverfahren besteht aus einem schriftlichen und einem mündlichen Teil. Auf die Durchführung des Auswahlverfahrens ist § 7 entsprechend anzuwenden.\n(2) Über die Zulassung zum Aufstieg entscheidet die Einstellungsbehörde nach Maßgabe des Ergebnisses des Auswahlverfahrens. Bei der Entscheidung über die Zulassung können auch Bewerberinnen und Bewerber eines früheren Auswahlverfahrens, das nicht länger als vier Jahre zurückliegt, berücksichtigt werden, wenn dessen Bewertungen für die Rangfolge vergleichbar gestaltet sind.\n(3) Die Aufstiegsbeamtinnen und Aufstiegsbeamten nehmen grundsätzlich gemeinsam mit den Baureferendarinnen und Baureferendaren am Vorbereitungsdienst teil, der mit der Großen Staatsprüfung abschließt. Die §§ 3 und 9 Abs. 2, die §§ 10 bis 17 und 20 bis 35 sowie die Sondervorschriften der jeweiligen Fachrichtungen sind entsprechend anzuwenden.\n(4) Abweichend von Absatz 3 können die Aufstiegsbeamtinnen und Aufstiegsbeamten an einer zweijährigen Einführung in die höhere Laufbahn teilnehmen. Die Einführung umfasst wissenschaftlich ausgerichtete Lehrgänge der Bundesakademie für öffentliche Verwaltung und anderer Bildungseinrichtungen von mindestens sechs Monaten und die praktische Wahrnehmung von Aufgaben des höheren technischen Verwaltungsdienstes des Bundes. Die erfolgreiche Teilnahme an den Lehrgängen ist festzustellen. Die Lehrgänge an der Bundesakademie für öffentliche Verwaltung werden entsprechend dem Rahmenplan des Bundesministeriums des Innern, für Bau und Heimat durchgeführt. Der Bundespersonalausschuss oder ein von ihm bestimmter unabhängiger Ausschuss stellt nach einer Vorstellung der Aufstiegsbeamtin oder des Aufstiegsbeamten fest, ob die Einführung erfolgreich abgeschlossen ist. Im Einzelfall kann die jeweilige Einstellungsbehörde im Sinne von § 4 Satz 1 mit Zustimmung des Bundespersonalausschusses und im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat das Feststellungsverfahren auf das Oberprüfungsamt für die höheren technischen Verwaltungsbeamten übertragen.\n(5) Mit der erfolgreichen Ablegung der Großen Staatsprüfung nach Absatz 3 oder der Feststellung über den erfolgreichen Abschluss gemäß Absatz 4 wird die Befähigung für die neue Laufbahn erworben. Die Große Staatsprüfung oder das Feststellungsverfahren können einmal wiederholt werden. Nach Erwerb der Laufbahnbefähigung bleiben die Beamtinnen und Beamten bis zur Verleihung des Eingangsamtes der neuen Laufbahn in ihrer bisherigen Rechtsstellung.\n(6) Unter den Voraussetzungen des § 33a Abs. 6 der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2761), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist, können auch Arbeitnehmerinnen und Arbeitnehmer des Bundes an der Aufstiegsausbildung teilnehmen."}