{"id":"25","heading":"Häusliche Prüfungsarbeit","text":"(1) Die häusliche Prüfungsarbeit soll die Fähigkeit erkennen lassen, Aufgaben aus der Praxis richtig zu erfassen, methodisch zu bearbeiten und das Ergebnis klar darzustellen.\n(2) Die häusliche Prüfungsarbeit ist innerhalb von sechs Wochen zu fertigen und dem Oberprüfungsamt im Original unmittelbar einzureichen. In begründeten Fällen kann die Präsidentin oder der Präsident des Oberprüfungsamtes die Frist um höchstens sechs Wochen verlängern. In diesem Fall ist von der Baureferendarin oder dem Baureferendar unverzüglich ein schriftlicher oder elektronischer Antrag über die Ausbildungsbehörde, die dazu Stellung nimmt, an das Oberprüfungsamt zu richten. Bei längerer Verhinderung ist ersatzweise eine neue Aufgabe zu bearbeiten.\n(3) Die häusliche Prüfungsarbeit ist in allen ihren Teilen ohne fremde Hilfe anzufertigen; alle benutzten Quellen und Hilfsmittel sind anzugeben. Dies ist in einer dem Textteil der Arbeit vorzuheftenden Erklärung zu versichern. Alle Ausarbeitungen müssen eigenhändig unterschrieben sein.\n(4) Baureferendarinnen oder Baureferendaren, die an einem vom Architekten- und Ingenieurverein zu Berlin ausgeschriebenen \"Schinkel-Wettbewerb\" oder einem von der Deutschen Maschinentechnischen Gesellschaft und der Vereinigung der Regierungsbaumeister des Maschinenwesens ausgeschriebenen \"Beuth-Wettbewerb\" teilgenommen haben, kann die Wettbewerbsarbeit auf Antrag als häusliche Prüfungsarbeit anerkannt werden, wenn die Wettbewerbsaufgabe unter Beteiligung einer Prüferin oder eines Prüfers des Oberprüfungsamtes gestellt worden ist und einer häuslichen Prüfungsaufgabe entspricht. Der Antrag ist mit dem Zulassungsantrag zu stellen. Die Arbeit wird unabhängig von ihrer Bewertung im Wettbewerb beurteilt.\n(5) Die häusliche Prüfungsarbeit wird von zwei Prüfenden, die dem Prüfungsausschuss für die jeweilige Fachrichtung oder das jeweilige Fachgebiet angehören, unabhängig voneinander nach § 30 bewertet. Die oder der Zweitprüfende kann Kenntnis von der Bewertung der oder des Erstprüfenden haben. Weichen die Bewertungen voneinander ab, entscheidet die oder der Vorsitzende des Prüfungsausschusses im Rahmen der vergebenen Punktzahlen. Ist die oder der Vorsitzende des Prüfungsausschusses selbst Korrektorin oder Korrektor, entscheidet die Vertretung. Die Entscheidung ist schriftlich oder elektronisch zu begründen.\n(6) Wurde die häusliche Prüfungsarbeit nicht oder nicht fristgerecht abgeliefert, gilt sie als mit \"ungenügend\" (Punktzahl 6,0) bewertet. Die häusliche Prüfungsarbeit ist bestanden, wenn sie mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet wurde. Wurde die häusliche Prüfungsarbeit nicht mit mindestens \"ausreichend\" (Punktzahl 4,0) bewertet, wird die Baureferendarin oder der Baureferendar nicht zur weiteren Prüfung zugelassen. Die Große Staatsprüfung ist nicht bestanden. Hierüber erhält sie oder er vom Oberprüfungsamt einen Bescheid mit Rechtsbehelfsbelehrung.\n(7) Mit Ablauf des Tages, an dem das endgültige Nichtbestehen der häuslichen Prüfungsarbeit schriftlich bekannt gegeben wird, endet der Vorbereitungsdienst und damit das Beamtenverhältnis auf Widerruf.\n(8) Die Verfasserin oder der Verfasser der häuslichen Prüfungsarbeit kann die Arbeit frühestens fünf Jahre nach Abschluss der Prüfung zurückverlangen."}