{"id":"26","heading":"Schriftliche Arbeiten unter Aufsicht","text":"(1) Die schriftliche Prüfung soll die Fähigkeit erkennen lassen, Aufgaben aus dem Bereich der Verwaltung schnell und sicher zu erfassen, in kurzer Frist mit den zugelassenen Hilfsmitteln zu lösen und das Ergebnis knapp und übersichtlich darzustellen. Die Prüfungsaufgaben bestimmt das Oberprüfungsamt.\n(2) Ist die häusliche Prüfungsarbeit mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden und wurden die nach dem Ausbildungsplan vorgesehenen Lehrgänge und sonstigen Teile des Vorbereitungsdienstes erfolgreich abgeleistet, teilt das Oberprüfungsamt den Baureferendarinnen und Baureferendaren rechtzeitig unter Angabe von Zeit und Ort die Zulassung zu den schriftlichen Arbeiten unter Aufsicht mit.\n(3) An vier aufeinander folgenden Arbeitstagen sind vier schriftliche Arbeiten unter Aufsicht zu fertigen. Die Aufgaben sind aus den in den §§ 38, 42, 46, 50 und 54 für die einzelnen Fachrichtungen festgelegten Prüfungsfächern auszuwählen. Den verwaltungs- und rechtsbezogenen Bereichen der Ausbildung ist mit mindestens einer Arbeit Rechnung zu tragen. Wenn die Ausbildung ein Vertiefungsfach aufweist, soll eine der Arbeiten aus diesem Fach gefertigt werden.\n(4) Für die Bearbeitung stehen jeweils sechs Zeitstunden zur Verfügung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden dürfen, angegeben; die Hilfsmittel werden zur Verfügung gestellt. Sollen Baureferendarinnen und Baureferendare eigene Hilfsmittel zur Prüfung mitbringen, wird dies mit der Einladung zur Prüfung ausdrücklich bekannt gegeben. Weitere mitgeführte Hilfsmittel sind vor Aushändigung der Aufgabe bei der oder dem Aufsichtsführenden zu hinterlegen.\n(5) Die Prüfungsvorschläge und -aufgaben sind geheim zu halten.\n(6) Werden die schriftlichen Aufgaben unter Aufsicht nicht am Sitz des Oberprüfungsamtes geschrieben, leitet das Oberprüfungsamt die Aufgaben in verschlossenem Umschlag der Leitung der Ausbildungsbehörde zu. Diese gibt den verschlossenen Umschlag an die aufsichtsführende Person, die dem höheren Dienst angehören muss. Die Aufgaben werden den Baureferendarinnen und Baureferendaren zu Beginn der Prüfung ausgehändigt. Spätestens mit Ablauf der Bearbeitungszeit sind alle Arbeiten unterschrieben und mit allen Zwischenrechnungen und Konzepten an die aufsichtsführende Person zu geben. Die oder der Aufsichtsführende fertigt eine Niederschrift und vermerkt darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Prüfungserleichterungen im Sinne des § 13 sowie etwaige besondere Vorkommnisse. Die Niederschriften der vier schriftlichen Arbeiten unter Aufsicht sind zu sammeln und am letzten Fertigungstag dem Oberprüfungsamt zu übersenden. Die gefertigten Arbeiten sind noch am jeweiligen Prüfungstag zusammen mit den Aufgabentexten mit Einlieferungsnachweis den vom Oberprüfungsamt benannten Erstprüfenden zur Bewertung zuzuleiten.\n(7) § 25 Abs. 5 und 6 Satz 1 ist entsprechend anzuwenden.\n(8) Erscheinen Baureferendarinnen oder Baureferendare verspätet zu einer Arbeit unter Aufsicht und wird nicht nach § 28 verfahren, gilt die versäumte Zeit als Bearbeitungszeit.\n(9) Die schriftliche Prüfung ist bestanden, wenn jede der vier schriftlichen Arbeiten unter Aufsicht mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden ist. Sie ist auch bestanden, wenn der Durchschnitt aller schriftlichen Aufsichtsarbeiten mindestens die Punktzahl 4,0 erreicht, wobei höchstens eine Arbeit schlechtestens mit der Note \"mangelhaft\" (Punktzahl 5,0) bewertet sein darf. Ansonsten ist die Große Staatsprüfung nicht bestanden. Hierüber erhält die Baureferendarin oder der Baureferendar vom Oberprüfungsamt einen Bescheid mit Rechtsbehelfsbelehrung."}