{"id":"27","heading":"Mündliche Prüfung","text":"(1) Die mündliche Prüfung soll neben dem Wissen und Können der Fachrichtung vor allem das Verständnis für technische, wirtschaftliche, rechtliche und soziale, gegebenenfalls auch ökologische und kulturelle Zusammenhänge erkennen lassen. Bei der Beurteilung soll auch Urteilsvermögen sowie Sicherheit im Auftreten und im mündlichen Ausdruck berücksichtigt werden.\n(2) Das Oberprüfungsamt lässt Baureferendarinnen und Baureferendare zur mündlichen Prüfung zu, wenn die schriftliche Prüfung bestanden ist.\n(3) Das Oberprüfungsamt lädt die Baureferendarinnen und Baureferendare rechtzeitig zur mündlichen Prüfung ein, die sich auf zwei Tage erstreckt.\n(4) Die oder der Vorsitzende der Prüfungskommission leitet die Prüfung und stellt sicher, dass die Baureferendarinnen und Baureferendare in geeigneter Weise geprüft werden. Während der Prüfung muss neben der oder dem Vorsitzenden und der oder dem jeweiligen Fachprüfenden mindestens ein weiteres Mitglied der Prüfungskommission anwesend sein. Entscheidungen über die Leistungen in einem Prüfungsfach der mündlichen Prüfung treffen nur die Mitglieder der Prüfungskommission, die bei dieser Prüfung anwesend waren.\n(5) Die in den §§ 38, 42, 46, 50 und 54 für die einzelnen Fachrichtungen festgelegte Dauer der mündlichen Prüfung beträgt bei gleichzeitiger Prüfung von drei Baureferendarinnen und Baureferendaren insgesamt sechseinhalb Stunden. Sie wird bei weniger zu Prüfenden angemessen verkürzt. Wenn es zur Beurteilung der Leistung der Baureferendarin oder des Baureferendars notwendig ist, kann die Prüfungskommission die Prüfungszeiten verlängern. Die Verlängerung soll 15 Minuten je Fach nicht überschreiten. Es sollen nicht mehr als drei Baureferendarinnen und Baureferendare gleichzeitig geprüft werden.\n(6) Zum Schluss der mündlichen Prüfung haben die Baureferendarinnen und Baureferendare einen Vortrag von mindestens fünf und längstens zehn Minuten frei zu halten. Das Thema wird von der oder dem Vorsitzenden der Prüfungskommission bestimmt. Es kann dem Fachgebiet des Prüflings oder einem anderen, den Prüfling interessierenden, Gebiet entnommen werden und ist 20 Minuten vor Beginn des Vortrags bekannt zu geben.\n(7) Die Prüfungskommission bewertet die Leistungen nach § 30; die oder der Fachprüfende schlägt jeweils die Bewertung vor. Das Ergebnis der mündlichen Prüfung ist in einer Durchschnittspunktzahl auszudrücken, die sich aus der Summe der Punktzahlen, geteilt durch die Anzahl der Einzelbewertungen, ergibt.\n(8) Die mündliche Prüfung ist bestanden, wenn die Leistungen in allen sechs Prüfungsfächern mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden sind oder die Leistungen zwar in einem oder zwei Prüfungsfächern mit der Note \"mangelhaft\" (Punktzahl 5,0) bewertet worden sind, die mangelhaften Leistungen aber durch Noten in anderen Fächern ausgeglichen werden. Ein Ausgleich ist je Fach durch zwei befriedigende Noten oder eine mindestens gute Note gegeben.\n(9) Über den Ablauf der Prüfung wird eine Niederschrift gefertigt, die die Mitglieder der jeweiligen Prüfungskommission bestätigen."}