{"id":"7","heading":"Auswahlverfahren","text":"(1) Vor der Entscheidung über die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, Fähigkeiten und persönlichen Eigenschaften für die Übernahme in den Vorbereitungsdienst der Laufbahn geeignet sind.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung genannten Voraussetzungen erfüllt. Übersteigt die Zahl dieser Bewerberinnen und Bewerber für eine Fachrichtung das Dreifache der Zahl der Ausbildungsplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden bis auf das Dreifache der Zahl der Ausbildungsplätze beschränkt werden. Dabei wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet erscheint. Schwerbehinderte Menschen sowie ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein werden, wenn sie die in der Ausschreibung genannten Voraussetzungen erfüllen, grundsätzlich zum Auswahlverfahren zugelassen. Frauen und Männer werden in einem ausgewogenen Verhältnis berücksichtigt.\n(3) Wer nicht zum Auswahlverfahren zugelassen wird, erhält von der Einstellungsbehörde die Bewerbungsunterlagen mit einer schriftlichen Ablehnung zurück.\n(4) Das Auswahlverfahren wird bei der Einstellungsbehörde von einer unabhängigen Auswahlkommission durchgeführt und soll aus einem schriftlichen und einem mündlichen Teil bestehen. Das Auswahlverfahren kann durch eine Potenzialanalyse oder ein ähnliches Verfahren zur Bestimmung des Potenzials der Bewerberinnen und Bewerber ergänzt werden. Dieses ergänzende Verfahren muss nicht von Angehörigen der Auswahlkommission durchgeführt werden.\n(5) Die Auswahlkommission besteht aus drei Beamtinnen oder Beamten des höheren technischen oder nichttechnischen Dienstes, von denen eine oder einer die oder der Vorsitzende ist. Die anderen Mitglieder sind Beisitzende. Beisitzende können auch geeignete Angestellte sein. Mindestens zwei Mitglieder der Auswahlkommission sollten dem höheren technischen Dienst angehören. Die Mitglieder sind unabhängig und an Weisungen nicht gebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig. Bei Bedarf können mehrere Kommissionen eingerichtet werden; gleiche Auswahlmaßstäbe sind sicherzustellen. Ersatzmitglieder sind in hinreichender Zahl zu bestellen.\n(6) Die Auswahlkommission bewertet die Ergebnisse und legt für jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Kommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt.\n(7) Die Mitglieder und Ersatzmitglieder der Auswahlkommission werden von der Einstellungsbehörde für die Dauer von drei Jahren bestellt."}