{"id":"18","heading":"Gruppenweite Regelungen zur Vergütung","text":"(1) Das übergeordnete Unternehmen einer Wertpapierinstitutsgruppe hat eine gruppenweite Vergütungsstrategie festzulegen, die die Vorgaben des § 46 Absatz 1 und 2 des Wertpapierinstitutsgesetzes und dieser Verordnung umsetzt. Das übergeordnete Unternehmen hat die Einhaltung der gruppenweiten Vergütungsstrategie in den nachgeordneten Unternehmen unabhängig von ihrem Sitz sicherzustellen. Unterliegt ein nachgeordnetes Unternehmen in einem anderen Vertragsstaat nach der dortigen Rechtsordnung strengeren Vorgaben als im Inland, hat das übergeordnete Unternehmen dies bei der Festlegung der gruppenweiten Vergütungsstrategie zu berücksichtigen und darauf hinzuwirken, dass das nachgeordnete Unternehmen die strengeren Vorgaben einhält.\n(2) Das übergeordnete Unternehmen hat auf Basis der konsolidierten Lage den Kreis der Gruppen-Risikoträger zu bestimmen. Maßgeblich für die Beurteilung der Eigenschaft als Gruppen-Risikoträger sind die Kriterien der Delegierten Verordnung (EU) 2021/2154. Für die Vergütungssysteme der Gruppen-Risikoträger gelten die Vorgaben dieser Verordnung entsprechend.\n(3) Die Vorgaben nach Absatz 1 Satz 2 und Absatz 2 sind nicht anzuwenden auf nachgeordnete Unternehmen\n(4) Abweichend von Absatz 3 ist hinsichtlich Mitarbeitern oder Geschäftsleitern, die in einem nachgeordneten Unternehmen tätig sind, welches entweder eine Kapitalverwaltungsgesellschaft im Sinne des § 17 Absatz 1 Satz 1 des Kapitalanlagegesetzbuchs, eine EU-Verwaltungsgesellschaft im Sinne des § 1 Absatz 17 des Kapitalanlagegesetzbuchs oder eine ausländische AIF-Verwaltungsgesellschaft im Sinne des § 1 Absatz 18 des Kapitalanlagegesetzbuchs ist oder die im Anhang I Abschnitt A Nummer 2 bis 4, 6 und 7 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116; L 278 vom 27.10.2017, S. 56), die zuletzt durch die Verordnung (EU) 2022/858 (ABl. L 151 vom 2.6.2022, S. 1) geändert worden ist, aufgeführten Wertpapierdienstleistungen und Anlagetätigkeiten ausführt, in der gruppenweiten Vergütungsstrategie die Einhaltung der Vorgaben nach Absatz 1 Satz 2 sowie Absatz 2 sicherzustellen, sofern sich deren berufliche Tätigkeit direkt und wesentlich auf das Risikoprofil mindestens eines Wertpapierinstituts der Wertpapierinstitutsgruppe oder der von diesem verwalteten Vermögenswerte auswirkt.\n(5) Sofern geboten, hat das übergeordnete Unternehmen auf die Einrichtung eines Vergütungskontrollausschusses in den nachgeordneten Unternehmen hinzuwirken, der die Vorgaben des § 44 Absatz 6 und 7 des Wertpapierinstitutsgesetzes sowie des § 17 erfüllt.\n(+++ § 18: Zur Anwendung vgl. § 1 Abs. 2 +++)"}