{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Vergütung im Sinne dieser Verordnung sind\n(2) Risikoträger im Sinne dieser Verordnung sind Geschäftsleiter im Sinne des § 2 Absatz 36 des Wertpapierinstitutsgesetzes sowie sämtliche Mitarbeiter eines Wertpapierinstituts, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil des Wertpapierinstituts oder der von diesem verwalteten Vermögenswerte auswirkt.\n(3) Vergütungssysteme im Sinne dieser Verordnung sind die internen Regelungen des Wertpapierinstituts zur Vergütung sowie deren tatsächliche Umsetzung durch das Wertpapierinstitut. Dies umfasst auch die Identifikation der Risikoträger nach § 3.\n(4) Fixe Vergütung im Sinne dieser Verordnung ist der Teil der Vergütung,\n(5) Variable Vergütung im Sinne dieser Verordnung ist der Teil der Vergütung, der nicht fix ist. Ist eine eindeutige Zuordnung eines Vergütungsbestandteils zur fixen Vergütung nicht möglich, gilt dieser Bestandteil als variable Vergütung.\n(6) Zusätzliche Leistungen zur Altersversorgung im Sinne dieser Verordnung sind die Teile der variablen Vergütung, deren Gewährung einem Risikoträger von dem Wertpapierinstitut nach seinem Ermessen als Altersversorgung zugesagt werden.\n(7) Abfindungen im Sinne dieser Verordnung sind Vergütungen, die ein Risikoträger im Zusammenhang mit einer vorzeitigen Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses erhält.\n(8) Mitarbeiter im Sinne dieser Verordnung sind alle Arbeitnehmer des Wertpapierinstituts im Sinne des § 5 Absatz 1 des Arbeitsgerichtsgesetzes sowie alle natürlichen Personen,\n(9) Vergütungsparameter im Sinne dieser Verordnung sind die quantitativen und qualitativen Bestimmungsfaktoren, anhand derer die Leistung und der Erfolg eines Risikoträgers oder einer Organisationseinheit oder der Gesamterfolg eines Wertpapierinstituts oder einer Wertpapierinstitutsgruppe gemessen werden.\n(10) Erfolgsbeiträge im Sinne dieser Verordnung sind die auf der Grundlage von Vergütungsparametern ermittelten tatsächlichen Leistungen und Erfolge eines Risikoträgers oder einer Organisationseinheit oder der Gesamterfolg eines Wertpapierinstituts oder einer Wertpapierinstitutsgruppe, die in die Ermittlung der Höhe der variablen Vergütungsbestandteile einfließen. Erfolgsbeiträge können auch negativ sein.\n(11) Kontrolleinheiten im Sinne dieser Verordnung sind Organisationseinheiten mit Kontrollaufgaben im Sinne des Artikels 1 Nummer 2 der Delegierten Verordnung (EU) 2021/2154 der Kommission vom 13. August 2021 zur Ergänzung der Richtlinie (EU) 2019/2034 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, die geeignete Kriterien zur Ermittlung von Kategorien von Mitarbeitern ergänzen, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil einer Wertpapierfirma oder der von ihr verwalteten Vermögenswerte auswirkt (ABl. L 436 vom 7.12.2021, S. 11) in der jeweils geltenden Fassung.\n(12) Übergeordnete Unternehmen im Sinne dieser Verordnung sind inländische EU-Mutterwertpapierinstitute im Sinne des § 2 Absatz 33 des Wertpapierinstitutsgesetzes, EU-Mutterinvestmentholdinggesellschaften im Sinne des § 2 Absatz 34 des Wertpapierinstitutsgesetzes oder gemischte EU-Mutterfinanzholdinggesellschaften im Sinne des § 2 Absatz 35 des Wertpapierinstitutsgesetzes, die nach Artikel 7 der Verordnung (EU) 2019/2033 des Europäischen Parlaments und des Rates vom 27. November 2019 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 575/2013, (EU) Nr. 600/2014 und (EU) Nr. 806/2014 (ABl. L 314 vom 5.12.2019, S. 1; L 20 vom 24.1.2020, S. 26; L 405 vom 2.12.2020, S. 79; L 261 vom 22.7.2021, S. 60) in der jeweils geltenden Fassung die Konsolidierung vorzunehmen haben.\n(13) Nachgeordnete Unternehmen im Sinne dieser Verordnung sind Unternehmen, die nach Artikel 7 Absatz 1 der Verordnung (EU) 2019/2033 in die konsolidierte Lage im Sinne des Artikels 4 Absatz 1 Nummer 11 der Verordnung (EU) 2019/2033 des übergeordneten Unternehmens einzubeziehen sind.\n(14) Gruppen-Risikoträger im Sinne dieser Verordnung sind die Geschäftsleiter im Sinne des § 2 Absatz 36 des Wertpapierinstitutsgesetzes sowie sämtliche Mitarbeiter eines Wertpapierinstituts oder sonstigen Unternehmens, das einer Wertpapierinstitutsgruppe angehört, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil der Wertpapierinstitutsgruppe oder der von ihr verwalteten Vermögenswerte auswirkt."}