{"id":"6","heading":"Angemessenheit der Vergütung und der Vergütungssysteme","text":"(1) Die Vergütungssysteme sind angemessen ausgestaltet, wenn sie\n(2) In der Regel sind Vergütungssysteme nicht angemessen ausgestaltet, wenn trotz negativer Erfolgsbeiträge ein der Höhe nach unveränderter Anspruch auf die variable Vergütung besteht.\n(3) Vergütungssysteme laufen der Überwachungsfunktion der Kontrolleinheiten insbesondere zuwider, wenn\n(4) Abfindungen und vertraglich festgelegte Karenzentschädigungen für die Dauer eines nachvertraglichen Wettbewerbsverbots gelten als variable Vergütung. Das Wertpapierinstitut hat in Bezug auf die Zusage von Abfindungen schriftlich oder elektronisch Grundsätze festzulegen, in denen insbesondere ein Höchstbetrag oder die Kriterien für die Bestimmung der Abfindungsbeträge zu regeln sind. Abfindungen sind im Einklang mit dem Rahmenkonzept nach § 13 Absatz 1 Satz 2 Nummer 3 zu gewähren und angemessen zu dokumentieren. Sie müssen vorbehaltlich Satz 5 der Leistung des Risikoträgers im Zeitverlauf Rechnung tragen und dürfen negative Erfolgsbeiträge oder Fehlverhalten des Risikoträgers nicht belohnen. Folgende Vergütungen fallen nicht in den Anwendungsbereich des § 11 und müssen bei der Beurteilung der Angemessenheit des Verhältnisses der variablen zur fixen Vergütung nach § 7 Absatz 1 nicht berücksichtigt werden:\n(5) Zusätzliche variable Vergütungen, die Risikoträgern zum Zwecke ihrer Bindung an das Wertpapierinstitut gewährt werden (Halteprämien), sind nur zulässig, wenn das Wertpapierinstitut in der Lage ist, sein berechtigtes Interesse an der Gewährung von Halteprämien zu begründen. Sie müssen insbesondere den Vorgaben des § 5 und vorbehaltlich des § 10 auch den Vorgaben des § 8 Absatz 3 und 4 und des § 11 genügen. Bei der Beurteilung der Angemessenheit des Verhältnisses nach § 7 Absatz 1 sind Halteprämien entweder zeitanteilig oder mit dem Gesamtbetrag zum Zeitpunkt der Fälligkeit zu berücksichtigen.\n(6) Bei der Erfüllung der Vorgaben dieser Verordnung trägt das Wertpapierinstitut seiner Größe, internen Organisation und der Komplexität seiner Geschäfte Rechnung."}