{"id":"8","heading":"Besondere Vorgaben für variable Vergütungen","text":"(1) Die Höhe der variablen Vergütung bestimmt sich nach der Leistung und wird auf der Grundlage einer Bewertung der individuellen Erfolgsbeiträge des Risikoträgers, der Erfolgsbeiträge des betroffenen Geschäftsbereichs und des Gesamterfolgs des Wertpapierinstituts ermittelt. Die Leistungsbewertung trägt dem Geschäftszyklus sowie den Geschäftsrisiken des Wertpapierinstituts Rechnung und umfasst einen zeitlichen Horizont von mehr als einem Jahr. Dabei werden vor Festsetzung und Gewährung der variablen Vergütung die in Satz 1 genannten Erfolgsbeiträge auf Basis eines mindestens einjährigen Bemessungszeitraums ermittelt. Die anschließende Festsetzung der variablen Vergütungen des Wertpapierinstituts erfolgt unter Beachtung der Vorgaben nach § 11. Außer in den Fällen des § 10 muss zudem eine nachträgliche Bewertung der Leistung unter Beachtung der Vorgaben nach den Absätzen 4 und 6 sowie die anteilige Auszahlung in einem Instrument im Einklang mit Absatz 3 erfolgen.\n(2) Bei der Bewertung der individuellen Leistung der Risikoträger werden sowohl finanzielle als auch nicht-finanzielle Vergütungsparameter berücksichtigt. Bei Risikoträgern von Kontrolleinheiten können abweichend von Satz 1 ausschließlich nicht-finanzielle Vergütungsparameter herangezogen werden, sofern sich diese aus quantitativen und qualitativen Parametern zusammensetzen. Insbesondere pflichtwidriges Verhalten mit Bezug zur ausgeübten Tätigkeit hat zu einer deutlichen Verringerung der variablen Vergütung zu führen.\n(3) Mindestens 50 Prozent der variablen Vergütung müssen aus mindestens einem der folgenden Instrumente bestehen:\n(4) Mindestens 40 Prozent der variablen Vergütung sind zurückzubehalten und nicht schneller als zeitanteilig über einen Zeitraum von drei bis fünf Jahren, abhängig vom Geschäftszyklus des Wertpapierinstituts, der Art seiner Geschäfte und der Tätigkeit der Risikoträger zu leisten. Im Fall einer besonders hohen variablen Vergütung muss der zurückzubehaltende Anteil der variablen Vergütung mindestens 60 Prozent betragen. Ein Anspruch oder eine Anwartschaft auf den zurückbehaltenen Vergütungsanteil nach Satz 1 oder Satz 2 oder nach § 9 Absatz 2 Satz 1 darf erst nach Ablauf des jeweiligen Zurückbehaltungszeitraums auf Basis einer nachträglichen Bewertung der ursprünglich ermittelten Leistung unter Berücksichtigung der Vorgaben nach den Absätzen 1, 2 und 6 entstehen. Während des Zurückbehaltungszeitraums darf lediglich ein Anspruch auf fehlerfreie Ermittlung des noch nicht zu einer Anwartschaft oder einem Anspruch erwachsenen Teils dieses Teils der variablen Vergütung bestehen, nicht aber auf diesen Teil der Vergütung selbst.\n(5) Jedes Wertpapierinstitut hat in seinem Vergütungssystem einen Schwellenwert für die besonders hohe variable Vergütung nach Absatz 4 Satz 2 festzulegen. Dieser Schwellenwert darf 500 000 Euro nicht überschreiten.\n(6) Es ist eine Verminderung oder Rückzahlung der variablen Vergütung durch Malus- und Rückforderungsregelungen sicherzustellen, die sich nach von dem Wertpapierinstitut festgelegten Kriterien unter Berücksichtigung der in den Absätzen 1 und 2 genannten Vergütungsparameter bestimmen. Hierbei ist das Finanzergebnis des Wertpapierinstituts zu berücksichtigen. Bei einem schwachen oder negativen Finanzergebnis soll die variable Vergütung angemessen reduziert werden. Eine vollständige Verminderung oder Rückzahlung der variablen Vergütung hat insbesondere dann zu erfolgen, wenn der betroffene Risikoträger\n(+++ § 8 Abs. 3 bis 6: Zur Nichtanwendung vgl. § 10 Abs. 1 und 2 +++)"}