{"id":"29","heading":"Wiederherstellung der Dienstfähigkeit","text":"(1) Wird nach der Versetzung in den Ruhestand wegen Dienstunfähigkeit die Dienstfähigkeit wiederhergestellt und beantragt die Ruhestandsbeamtin oder der Ruhestandsbeamte vor Ablauf einer Frist, deren Bestimmung dem Landesrecht vorbehalten bleibt, spätestens zehn Jahre nach der Versetzung in den Ruhestand, eine erneute Berufung in das Beamtenverhältnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gründe entgegenstehen.\n(2) Beamtinnen und Beamte, die wegen Dienstunfähigkeit in den Ruhestand versetzt worden sind, können erneut in das Beamtenverhältnis berufen werden, wenn im Dienstbereich des früheren Dienstherrn ein Amt mit mindestens demselben Grundgehalt übertragen werden soll und wenn zu erwarten ist, dass die gesundheitlichen Anforderungen des neuen Amtes erfüllt werden. Beamtinnen und Beamte, die nicht die Befähigung für die andere Laufbahn besitzen, haben an Qualifizierungsmaßnahmen für den Erwerb der neuen Befähigung teilzunehmen. Den wegen Dienstunfähigkeit in den Ruhestand versetzten Beamtinnen und Beamten kann unter Übertragung eines Amtes ihrer früheren Laufbahn nach Satz 1 auch eine geringerwertige Tätigkeit im Bereich desselben Dienstherrn übertragen werden, wenn eine anderweitige Verwendung nicht möglich ist und die Wahrnehmung der neuen Aufgabe unter Berücksichtigung ihrer früheren Tätigkeit zumutbar ist.\n(3) Die erneute Berufung in ein Beamtenverhältnis ist auch in den Fällen der begrenzten Dienstfähigkeit möglich.\n(4) Beamtinnen und Beamte, die wegen Dienstunfähigkeit in den Ruhestand versetzt worden sind, sind verpflichtet, sich geeigneten und zumutbaren Maßnahmen zur Wiederherstellung ihrer Dienstfähigkeit zu unterziehen; die zuständige Behörde kann ihnen entsprechende Weisungen erteilen.\n(5) Die Dienstfähigkeit der Ruhestandsbeamtin oder des Ruhestandsbeamten kann nach Maßgabe des Landesrechts untersucht werden; sie oder er ist verpflichtet, sich nach Weisung der zuständigen Behörde ärztlich untersuchen zu lassen. Die Ruhestandsbeamtin oder der Ruhestandsbeamte kann eine solche Untersuchung verlangen, wenn sie oder er einen Antrag nach Absatz 1 zu stellen beabsichtigt.\n(6) Bei einer erneuten Berufung gilt das frühere Beamtenverhältnis als fortgesetzt."}