{"id":"37","heading":"Verschwiegenheitspflicht","text":"(1) Beamtinnen und Beamte haben über die ihnen bei oder bei Gelegenheit ihrer amtlichen Tätigkeit bekannt gewordenen dienstlichen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt auch über den Bereich eines Dienstherrn hinaus sowie nach Beendigung des Beamtenverhältnisses.\n(2) Absatz 1 gilt nicht, soweit\n(3) Beamtinnen und Beamte dürfen ohne Genehmigung über Angelegenheiten, für die Absatz 1 gilt, weder vor Gericht noch außergerichtlich aussagen oder Erklärungen abgeben. Die Genehmigung erteilt der Dienstherr oder, wenn das Beamtenverhältnis beendet ist, der letzte Dienstherr. Hat sich der Vorgang, der den Gegenstand der Äußerung bildet, bei einem früheren Dienstherrn ereignet, darf die Genehmigung nur mit dessen Zustimmung erteilt werden. Durch Landesrecht kann bestimmt werden, dass an die Stelle des in den Sätzen 2 und 3 genannten jeweiligen Dienstherrn eine andere Stelle tritt.\n(4) Die Genehmigung, als Zeugin oder Zeuge auszusagen, darf nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes erhebliche Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde. Durch Landesrecht kann bestimmt werden, dass die Verweigerung der Genehmigung zur Aussage vor Untersuchungsausschüssen des Deutschen Bundestages oder der Volksvertretung eines Landes einer Nachprüfung unterzogen werden kann. Die Genehmigung, ein Gutachten zu erstatten, kann versagt werden, wenn die Erstattung den dienstlichen Interessen Nachteile bereiten würde.\n(5) Sind Beamtinnen oder Beamte Partei oder Beschuldigte in einem gerichtlichen Verfahren oder soll ihr Vorbringen der Wahrnehmung ihrer berechtigten Interessen dienen, darf die Genehmigung auch dann, wenn die Voraussetzungen des Absatzes 4 Satz 1 erfüllt sind, nur versagt werden, wenn die dienstlichen Rücksichten dies unabweisbar erfordern. Wird sie versagt, ist Beamtinnen oder Beamten der Schutz zu gewähren, den die dienstlichen Rücksichten zulassen.\n(6) Beamtinnen und Beamte haben, auch nach Beendigung des Beamtenverhältnisses, auf Verlangen des Dienstherrn oder des letzten Dienstherrn amtliche Schriftstücke, Zeichnungen, bildliche Darstellungen sowie Aufzeichnungen jeder Art über dienstliche Vorgänge, auch soweit es sich um Wiedergaben handelt, herauszugeben. Die gleiche Verpflichtung trifft ihre Hinterbliebenen und Erben."}