{"id":"19","heading":"Vorläufige Maßnahmen der Marktüberwachungsbehörde","text":"(1) Ergreift der Wirtschaftsakteur innerhalb der in § 18 Absatz 2 Satz 1 genannten Frist keine geeigneten Korrekturmaßnahmen, so trifft die Marktüberwachungsbehörde alle geeigneten vorläufigen Maßnahmen, um die Bereitstellung des Druckgeräts oder der Baugruppe auf dem Markt zu untersagen oder einzuschränken oder das Druckgerät oder die Baugruppe zurückzunehmen oder zurückzurufen.\n(2) Die Marktüberwachungsbehörde informiert die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin unverzüglich über diese vorläufigen Maßnahmen, wenn sich die Nichtkonformität nicht auf den Geltungsbereich dieser Verordnung beschränkt. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin leitet die Informationen der Marktüberwachungsbehörde unverzüglich der Europäischen Kommission und den übrigen Mitgliedstaaten der Europäischen Union zu.\n(3) Die Informationen der Marktüberwachungsbehörde gemäß Absatz 2 Satz 1 müssen alle verfügbaren Angaben enthalten, insbesondere die Daten für die Identifizierung des betreffenden Druckgeräts oder der betreffenden Baugruppe, die Herkunft des Druckgeräts oder der Baugruppe, die Art der behaupteten Nichtkonformität und des Risikos sowie die Art und Dauer der ergriffenen vorläufigen Maßnahmen sowie die Argumente des betreffenden Wirtschaftsakteurs. Die Marktüberwachungsbehörde gibt insbesondere an, ob die Nichtkonformität darauf zurückzuführen ist, dass\n(4) Wird die Marktüberwachungsbehörde von der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin darüber informiert, dass in einem anderen Mitgliedstaat der Europäischen Union eine vorläufige Maßnahme nach Artikel 40 Absatz 4 der Richtlinie 2014/68/EU getroffen wurde, trifft die Marktüberwachungsbehörde, sofern sie dieser Maßnahme zustimmt, alle geeigneten vorläufigen Maßnahmen. Sie informiert die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin darüber sowie über alle weiteren ihr vorliegenden Informationen hinsichtlich der Nichtkonformität des Druckgeräts oder der Baugruppe. Sofern die Marktüberwachungsbehörde der von dem anderen Mitgliedstaat getroffenen vorläufigen Maßnahme nicht zustimmt, informiert sie die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin innerhalb von zwei Monaten darüber und gibt ihre Einwände an. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin leitet die Informationen nach den Sätzen 2 und 3 unverzüglich der Europäischen Kommission und den übrigen Mitgliedstaaten der Europäischen Union zu.\n(5) Liegen der Marktüberwachungsbehörde innerhalb von drei Monaten nach einer Information gemäß Absatz 2 Satz 1 oder einer Information gemäß Absatz 4 Satz 1 keine Informationen über einen Einwand gegen eine von ihr oder einem anderen Mitgliedstaat der Europäischen Union getroffene vorläufige Maßnahme vor, so gilt diese vorläufige Maßnahme als gerechtfertigt. Die Marktüberwachungsbehörde trifft in diesem Fall unverzüglich geeignete beschränkende Maßnahmen, wie etwa die Rücknahme des Druckgeräts oder der Baugruppe."}