{"id":"5","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller stellt sicher, wenn er die in Artikel 4 Absatz 1 und 2 der Richtlinie 2014/68/EU aufgeführten Druckgeräte oder Baugruppen in den Verkehr bringt oder für eigene Zwecke verwendet, dass sie nach den wesentlichen Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/68/EU entworfen und hergestellt wurden.\n(2) Der Hersteller stellt sicher, wenn er die in Artikel 4 Absatz 3 der Richtlinie 2014/68/EU aufgeführten Druckgeräte oder Baugruppen in den Verkehr bringt oder für eigene Zwecke verwendet, dass sie gemäß der in einem Mitgliedstaat der Europäischen Union geltenden guten Ingenieurpraxis entworfen und hergestellt wurden.\n(3) Der Hersteller darf die in Artikel 4 Absatz 1 und 2 der Richtlinie 2014/68/EU aufgeführten Druckgeräte oder Baugruppen nur in den Verkehr bringen oder für eigene Zwecke verwenden, wenn das Konformitätsbewertungsverfahren nach § 13 Absatz 1 oder Absatz 2 durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass die Druckgeräte oder Baugruppen die wesentlichen Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/68/EU erfüllen, stellt der Hersteller eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 15 an.\n(4) Der Hersteller muss die technischen Unterlagen und die EU-Konformitätserklärung nach dem Inverkehrbringen von Druckgeräten oder Baugruppen zehn Jahre lang für die Marktüberwachungsbehörden bereithalten.\n(5) Der Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass stets Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines Druckgeräts oder einer Baugruppe sowie Änderungen der harmonisierten Normen oder der sonstigen technischen Spezifikationen, auf die bei Erklärung der Konformität eines Druckgeräts oder einer Baugruppe verwiesen wird, sind angemessen zu berücksichtigen.\n(6) Wenn es der Hersteller angesichts der mit den von ihm auf dem Markt bereitgestellten Druckgeräten oder Baugruppen verbundenen Risiken als zweckmäßig betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Verbraucher und anderer Nutzer Stichproben und führt Prüfungen durch. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden über nichtkonforme Druckgeräte oder Baugruppen und der Rückrufe solcher Druckgeräte oder Baugruppen. Er hält die Händler über diese Überwachung auf dem Laufenden.\n(7) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Druckgerät oder eine von ihm in den Verkehr gebrachte Baugruppe nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das Druckgerät oder die Baugruppe zurück oder ruft sie zurück. Sind mit dem Druckgerät oder der Baugruppe Risiken verbunden, so hat der Hersteller außerdem unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten, in denen er dieses Druckgerät oder diese Baugruppe auf dem Markt bereitgestellt hat, darüber zu informieren und dabei die erforderlichen Angaben, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen, zu machen.\n(+++ § 5: Zur Anwendung vgl. § 10 Eingangssatz +++)"}