{"id":"9","heading":"Pflichten des Händlers","text":"(1) Der Händler muss die Anforderungen dieser Verordnung mit der gebührenden Sorgfalt berücksichtigen, wenn er ein Druckgerät oder eine Baugruppe auf dem Markt bereitstellt.\n(2) Bevor der Händler ein in Artikel 4 Absatz 1 und 2 der Richtlinie 2014/68/EU aufgeführtes Druckgerät oder eine dort aufgeführte Baugruppe auf dem Markt bereitstellt, hat er zu überprüfen, ob\n(3) Hat der Händler Grund zu der Annahme, dass das Druckgerät oder die Baugruppe nicht den wesentlichen Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/68/EU entspricht, darf der Händler dieses Druckgerät oder diese Baugruppe erst auf dem Markt bereitstellen, wenn die Konformität hergestellt ist. Ist mit dem Druckgerät oder der Baugruppe ein Risiko verbunden, so informiert der Händler außerdem den Hersteller oder den Einführer sowie die Marktüberwachungsbehörden darüber.\n(4) Bevor der Händler ein in Artikel 4 Absatz 3 der Richtlinie 2014/68/EU aufgeführtes Druckgerät oder eine dort aufgeführte Baugruppe auf dem Markt bereitstellt, hat er zu überprüfen, ob dem Druckgerät oder der Baugruppe eine geeignete Betriebsanleitung in deutscher Sprache beigefügt ist und ob der Hersteller die Pflichten nach § 6 Absatz 1 und 2 und der Einführer die Pflichten nach § 8 Absatz 3 Satz 2 erfüllt hat.\n(5) Hat der Händler Grund zu der Annahme, dass ein von ihm auf dem Markt bereitgestelltes Druckgerät oder eine von ihm auf dem Markt bereitgestellte Baugruppe nicht den Anforderungen dieser Verordnung entspricht, muss er sicherstellen, dass die erforderlichen Korrekturmaßnahmen ergriffen werden, um die Übereinstimmung dieses Druckgeräts oder dieser Baugruppe mit den Anforderungen herzustellen, oder dass das Druckgerät oder die Baugruppe zurückgenommen oder zurückgerufen wird. § 5 Absatz 7 Satz 2 ist entsprechend anzuwenden.\n(6) Der Händler hat der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen nach Satz 2 auszuhändigen, die für den Nachweis der Konformität eines Druckgeräts oder einer Baugruppe erforderlich sind. Diese Informationen können auf Papier oder elektronisch geliefert werden.\n(7) Im Übrigen sind für den Händler die Vorschriften des § 6 Absatz 4 Satz 3 und § 8 Absatz 5 entsprechend anzuwenden."}