{"id":"3","heading":"Einzugsgebiete","text":"(1) Die nach Landesrecht zuständigen Behörden legen die Notrufabfragestellen mit ihren Einzugsgebieten und Notrufursprungsbereichen sowie die jeweiligen Ersatz-Notrufabfragestellen im Benehmen mit den betroffenen Netzbetreibern fest; dabei sollen die Grenzen der Notrufursprungsbereiche nach Möglichkeit so festgelegt werden, dass einerseits nicht unnötig feine Unterteilungen der gewachsenen Struktur der Teilnehmernetze erforderlich werden, andererseits aber die Standorte der Notrufenden so genau wie möglich den Notrufanschlüssen der örtlich zuständigen Notrufabfragestelle zugeordnet werden. Die Notrufursprungsbereiche sind gemäß den Festlegungen der Technischen Richtlinie nach § 164 Absatz 6 des Telekommunikationsgesetzes zu beschreiben; sie dürfen sich nicht überschneiden und müssen lückenlos aneinander angrenzen. Zur Beteiligung der Netzbetreiber übermitteln die Behörden die Entwürfe für die Festlegung der geplanten Notrufursprungsbereiche an die Bundesnetzagentur. Die Bundesnetzagentur informiert die betroffenen Netzbetreiber, die innerhalb von vier Wochen eine Stellungnahme an die jeweilige zuständige Behörde abgeben können. In Fällen, in denen die geplanten Notrufursprungsbereiche nicht mit den Netzstrukturen übereinstimmen, legt die Behörde die Zuordnung der netzseitig feststellbaren Standorte der von den Notrufenden genutzten Endgeräte zu der jeweils zuständigen Notrufabfragestelle im Benehmen mit den betroffenen Netzbetreibern fest. Abschließend teilt die Behörde der Bundesnetzagentur die festgelegten Notrufursprungsbereiche und den Zeitpunkt mit, zu dem diese Festlegungen wirksam werden.\n(2) Nach Eingang einer Mitteilung nach Absatz 1 Satz 6 ordnet die Bundesnetzagentur jedem Notrufursprungsbereich und jeder Notrufabfragestelle je eine eindeutige Kennzeichnung zu und legt für jeden Notrufanschluss eine Notrufcodierung fest. Sie stellt die ihr übermittelten Informationen sowie die von ihr vergebenen Kennzeichnungen und festgelegten Notrufcodierungen unverzüglich in einem Verzeichnis bereit, das von den betroffenen Netzbetreibern und Telefondiensteanbietern sowie von den nach Absatz 1 zuständigen Behörden und den von diesen benannten Notrufabfragestellen abgerufen werden kann, und veröffentlicht einen Hinweis auf die Abrufmöglichkeit in ihrem Amtsblatt. Das Verzeichnis ist gegen unberechtigte Zugriffe und unbefugte Veränderungen zu sichern.\n(3) Wer öffentlich zugängliche Telekommunikationsdienste für das Führen von ausgehenden Inlandsgesprächen zu einer oder mehreren Nummern des nationalen Telefonnummernplans erbringt, den Zugang zu solchen Diensten ermöglicht oder Notrufanschlüsse bereitstellt, hat Anpassungen seiner technischen Einrichtungen, die auf Grund von Festlegungen im Sinne des Absatzes 2 Satz 2 erforderlich werden, innerhalb von drei Monaten nach Veröffentlichung des entsprechenden Hinweises vorzunehmen, es sei denn, dass bei den Festlegungen nach Absatz 1 ein längerer Zeitraum festgelegt wurde. Die Anpassungen sind zu einem bestimmten Umschaltzeitpunkt, der zwischen Notrufträger und den betroffenen Telefondiensteanbietern und Netzbetreibern zu vereinbaren ist, ohne Beeinträchtigung bestehender Notrufverbindungen in den Wirkbetrieb zu überführen.\n(4) Bei Änderungen der Festlegungen gelten die Absätze 1 bis 3 entsprechend."}