{"id":"4","heading":"Notrufverbindungen","text":"(1) Die Forderung aus § 164 Absatz 1 Satz 1 des Telekommunikationsgesetzes nach unentgeltlicher Bereitstellung von Notrufverbindungen schließt ein, dass Notrufe auch ohne Verwendung eines Zahlungsmittels möglich sein müssen; Absatz 8 Nummer 1 bleibt unberührt.\n(2) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben dafür zu sorgen, dass Notrufverbindungen unverzüglich zur örtlich zuständigen Notrufabfragestelle mit der für den jeweiligen Telefondienst üblichen Sprachqualität hergestellt werden; in Fällen von Telefaxverbindungen tritt an die Stelle der üblichen Sprachqualität die übliche Übertragungsqualität. Der Telefondiensteanbieter, der den unter einer Notrufnummer geäußerten Verbindungswunsch eines Nutzers entgegennimmt, hat der Verbindung die nach § 3 Absatz 2 festgelegte Notrufcodierung der örtlich zuständigen Notrufabfragestelle zuzuordnen. Maßgeblich für die Ermittlung der örtlich zuständigen Notrufabfragestelle ist der vom Telekommunikationsnetz festgestellte Standort des Endgerätes, von dem die Notrufverbindung ausgeht (Ursprung der Notrufverbindung); dabei sind die nach § 3 festgelegten Notrufursprungsbereiche zu beachten. In Fällen, in denen sich Telefondiensteanbieter und Netzbetreiber unterscheiden, hat der Telefondiensteanbieter bei den beteiligten Zugangsanbietern oder Netzbetreibern auf technischem Weg unverzüglich Informationen über diesen Standort anzufordern; die technischen Schnittstellen, über die diese Informationen angefordert werden, sind durch angemessene Maßnahmen gegen Missbrauch zu sichern. Auf dieser Grundlage ist\n(3) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben Notrufverbindungen im Rahmen der technischen Möglichkeiten jederzeit und unabhängig davon herzustellen, in welchem Netz oder bei welchem Telefondiensteanbieter die Notrufverbindungen ihren Ursprung haben. Dies gilt auch, wenn der Telefondienst auf Grund von Zahlungsverzug gesperrt ist oder wenn bei vorbezahlten Diensten kein Guthaben mehr zur Verfügung steht, nicht jedoch nach endgültiger Aufhebung des Anschlusses oder des Zugangs zum Telefondienst. Betriebsbedingte vorhersehbare Unterbrechungen der Notrufmöglichkeiten sind auf das unvermeidbare Maß zu beschränken und dürfen nur nach rechtzeitiger Information der Bevölkerung durchgeführt werden.\n(4) Der Telefondiensteanbieter, der den unter einer Notrufnummer geäußerten Verbindungswunsch eines Nutzers entgegennimmt, hat der Notrufabfragestelle als Teil der Notrufverbindung zu übermitteln:\n(5) Der Telefondiensteanbieter, in dessen Bereich die Notrufverbindung ihren Ursprung hat, hat sicherzustellen, dass die Wahl der Ziffernfolge „110“ oder „112“, der andere Ziffern vorangehen, nicht zu einer Verbindung zu einer Notrufabfragestelle führt. Dies gilt nicht für das Voranstellen von Kennzahlen zur Betreiberauswahl. Eine Notrufverbindung ist ungeachtet der Notrufnummer folgender Ziffern unverzüglich zu der zuständigen Notrufabfragestelle herzustellen. Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben sicherzustellen, dass Notrufverbindungen mit einem vom Netz festgestellten Ursprung im Ausland nicht zu Notrufanschlüssen im Inland hergestellt oder weitergeleitet werden.\n(6) Das automatische Herstellen einer Notrufverbindung ohne unmittelbares Tätigwerden eines Menschen ist nicht zulässig.\n(7) In Fällen, in denen das für die Notrufverbindung genutzte Endgerät über Informationen über seinen Standort verfügt, dürfen diese Informationen nach festgelegten Verfahren automatisch an die Notrufabfragestelle gesendet werden.\n(8) Für Notrufverbindungen aus Mobilfunknetzen gilt ergänzend:"}