{"id":"7","heading":"Übergangsvorschriften","text":"(1) (weggefallen)\n(2) Notrufanschlüsse auf Basis der zum Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Technik für Notrufanschlüsse können bis zum 31. Dezember des dritten Jahres, das auf das Inkrafttreten der Technischen Richtlinie nach § 6 folgt, neu eingerichtet werden. Zu diesem Zeitpunkt bestehende Notrufanschlüsse können im Rahmen der technischen Möglichkeiten der verfügbaren Telekommunikationsnetze weiter betrieben werden.\n(3) Für Notrufverbindungen aus Mobilfunknetzen ist es zulässig, dass eine Übermittlung von als Telefaxverbindung ausgestalteten Notrufen unter der Notrufnummer „112“ nicht sichergestellt ist, solange zum Zeitpunkt des Inkrafttretens dieser Verordnung geltende internationale Standards dies vorsehen.\n(4) Für die Beschreibung der Einzugsgebiete und Notrufursprungsbereiche nach § 3 Absatz 1 Satz 2 erster Halbsatz kann die Bundesnetzagentur im Vorgriff auf die Technische Richtlinie nach § 6 ein vorläufiges Verfahren bereitstellen.\n(5) (weggefallen)\n(6) Abweichend von § 4 Absatz 4 Satz 1 Nummer 2 ist es bis zum Ablauf des in der Technischen Richtlinie nach § 6 festzulegenden Übergangszeitraums für die Umsetzung von auf internationalen Standards beruhenden Festlegungen zur Übermittlung der Angaben zum Standort des für die Notrufverbindung genutzten Endgerätes ausreichend, dass die Telefondiensteanbieter in Fällen von Notrufen von Anschlüssen, deren Nutzung nur ortsgebunden möglich ist, Standortangaben zum Abruf in dem automatisierten Auskunftsverfahren nach § 173 des Telekommunikationsgesetzes auf der Grundlage der an die Notrufabfragestelle übermittelten Rufnummern bereithalten.\n(7) Solange die örtlich zuständige Notrufabfragestelle mit Notrufanschlüssen in ISDN-Technik betrieben wird, sind ihr bei Notrufverbindungen aus Mobilfunknetzen abweichend von § 4 Absatz 8 Nummer 3 Satz 4 als eindeutige Bezeichnung der jeweiligen Funkzelle die geografischen Koordinaten zu übermitteln, die den für die Planung der Funkzelle zugrunde gelegten Schwerpunkt des Hauptversorgungsgebiets oder einen Punkt in dessen unmittelbarer Nähe bezeichnen; die Koordinaten sind in Grad, Bogenminute und Bogensekunde anzugeben. § 4 Absatz 8 Nummer 3 Satz 5 und 6 gilt entsprechend. Alternativ zu dem Verfahren nach den Sätzen 1 und 2 ist es auch zulässig, die Bezeichnung der Funkzelle nach § 4 Absatz 8 Nummer 3 Satz 4 und die Koordinaten des zugehörigen Kreisringsegments des planmäßigen Hauptversorgungsgebiets der Funkzelle anzugeben; die Koordinaten sind in Grad, Bogenminute und Bogensekunde anzugeben. Innerhalb eines Mobilfunknetzes ist einheitlich entweder das Verfahren nach den Sätzen 1 und 2 oder das Verfahren nach Satz 3 anzuwenden.\n(8) Die zur Umsetzung von § 4 Absatz 8 Nummer 6 in den Mobilfunknetzen erforderlichen Einrichtungen sind ab dem 1. Oktober 2014 betriebsfähig bereitzuhalten. Solange die örtlich zuständige Notrufabfragestelle mit Notrufanschlüssen in ISDN-Technik betrieben wird, ist in Fällen von Notrufverbindungen, die mit dem Notrufkategoriewert 6 oder 7 gekennzeichnet sind, abweichend von § 4 Absatz 8 Nummer 6 Satz 2 bei der Übermittlung der Information an die örtlich zuständige Notrufabfragestelle auf die Unterscheidung zwischen Notrufkategoriewert 6 oder 7 zu verzichten."}