{"id":"3","heading":"Aufbewahrungs- und Speicherungsfristen","text":"(1) Die Aufbewahrungs- und Speicherungsfristen bestimmen sich nach der Anlage. Für in der Anlage nicht ausdrücklich bezeichnete Akten gelten die für Akten in vergleichbaren Angelegenheiten bestimmten Aufbewahrungs- und Speicherungsfristen.\n(2) Werden in Papierform geführte Teile einer Akte, für die unterschiedliche Aufbewahrungs- und Speicherungsfristen gelten, in die elektronische Form oder in eine Mikroform übertragen und ist damit ihre jeweils fristgerechte Löschung nicht mehr oder nur noch mit unvertretbarem Aufwand möglich, so bestimmt sich die Aufbewahrungs- und Speicherungsfrist nach der längsten Frist.\n(3) Die Leitung der für die Aktenaufbewahrung oder -speicherung zuständigen Stelle kann von Amts wegen im Einzelfall eine längere oder kürzere Aufbewahrungs- und Speicherungsfrist für einzelne Akten oder Aktenteile anordnen, soweit dies aufgrund besonderer Umstände erforderlich ist. Die Anordnung kann auch auf Antrag einer am Verfahren beteiligten oder einer sonstigen Person erlassen werden, sofern diese ein berechtigtes Interesse darlegt. Der Anordnung dürfen weder schutzwürdige Interessen von Verfahrensbeteiligten oder sonstigen Personen noch öffentliche Interessen entgegenstehen. Die Anordnung ist zu begründen und zu dokumentieren. Im Fall einer Verkürzung der Aufbewahrungs- und Speicherungsfrist ist die Dokumentation bis zum Ablauf der ursprünglichen Aufbewahrungs- und Speicherungsfrist aufzubewahren oder zu speichern.\n(4) Aktenregister, Karteien, Namens- und sonstige Verzeichnisse sind dauernd aufzubewahren, soweit in ihnen Akten oder Aktenteile verzeichnet sind, die dauernd aufzubewahren sind. Ebenfalls dauernd aufzubewahren sind Namens- und Unternehmensverzeichnisse zum Grundbuch und zu allen sonstigen öffentlichen Registern. Im Übrigen sind Aktenregister, Karteien, Namens- und sonstige Verzeichnisse auszusondern oder darin enthaltene Daten zu löschen oder unkenntlich zu machen, sobald sie für abgeschlossene und laufende Verfahren nicht mehr benötigt werden."}