{"id":"24","heading":"Beförderungen im Steuergebiet in Betriebe von Verwendern","text":"(1) Für Beförderungen von Bier unter Steueraussetzung in Betriebe von Verwendern nach § 23a Absatz 1 des Gesetzes hat der Versender im Steuergebiet das Begleitdokument zu verwenden. Anstelle des Begleitdokuments kann der Versender ein Handelsdokument verwenden, das alle in dem Begleitdokument enthaltenen Angaben aufweist. Er hat das Handelsdokument mit der Aufschrift\n(2) Der Versender hat das Dokument in vier Exemplaren vor Beginn der Beförderung auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Beförderer des Bieres hat die Ausfertigungen zwei bis vier während der Beförderung mitzuführen.\n(3) Der Verwender hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und dem Hauptzollamt unverzüglich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung vorzulegen. Dieses bestätigt die Übereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (Rückschein). Der bestätigte Rückschein ist vom Verwender spätestens binnen zwei Wochen nach dem Empfang des Bieres an den Versender zurückzusenden. Die vierte Ausfertigung verbleibt beim Hauptzollamt.\n(4) Zur Vereinfachung des Verfahrens kann das für den Versender zuständige Hauptzollamt auf Antrag des Versenders zulassen, dass dieser anstelle des Begleitdokuments nach Absatz 1 für das in einem Kalendermonat an denselben Verwender abgegebene Bier eine Sammelanmeldung in dreifacher Ausfertigung unter Angabe der Lieferscheinnummern und der Biermengen nach Steuerklassen dem Verwender bis zum siebten Arbeitstag des folgenden Monats übersendet, wenn die einzelnen Sendungen von einem Lieferschein mit der deutlich sichtbaren Aufschrift\n(5) Das für den Versender zuständige Hauptzollamt kann auf Antrag in geeigneten Fällen, soweit dies der Vereinfachung des Verfahrens dient und Steuerbelange nicht gefährdet erscheinen, insbesondere zulassen, dass anstelle des Dokuments nach Absatz 1 Lieferscheine oder Rechnungen mit der Aufschrift\n(6) Versender und Verwender haben auf Verlangen des Hauptzollamts das Bier unverändert vorzuführen. Dabei kann das Hauptzollamt bei zu versendendem Bier Verschlussmaßnahmen anordnen."}