{"id":"28","heading":"Eingangs- und Ausfuhrmeldung im Ausfallverfahren","text":"(1) Kann der Empfänger die Eingangsmeldung nach § 22 Absatz 1 nach Beendigung einer Beförderung unter Steueraussetzung nicht innerhalb der dort festgelegten Frist übermitteln, weil das EDV-gestützte Beförderungs- und Kontrollsystem nicht zur Verfügung steht oder ihm das elektronische Verwaltungsdokument oder die Änderungsmeldung nach § 21 Absatz 6 nicht zugeleitet wurde, hat er dem für ihn zuständigen Hauptzollamt ein Eingangsdokument nach amtlich vorgeschriebenem Vordruck gemäß Artikel 8 Absatz 3der EMCS-Durchführungsverordnung vorzulegen, mit dem er den Empfang des Bieres bestätigt. Für die Frist zur Vorlage des Eingangsdokuments und deren Verlängerung gilt § 22 Absatz 1 entsprechend.\n(2) Der Empfänger hat das Eingangsdokument unverzüglich in drei Exemplaren auszufertigen. Das für ihn zuständige Hauptzollamt bestätigt die drei Exemplare und gibt dem Empfänger die erste Ausfertigung zurück. Der Empfänger hat diese bestätigte erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Wird die Eingangsmeldung nicht innerhalb der in § 22 Absatz 1 genannten Frist vom Empfänger übermittelt, übersendet das Hauptzollamt die zweite Ausfertigung des Eingangsdokuments dem für den Versender zuständigen Hauptzollamt, das diese an den Versender weiterleitet. Eingangsdokumente, die von den zuständigen Behörden eines anderen Mitgliedstaats übersendet wurden, werden an den Versender im Steuergebiet von dem für ihn zuständigen Hauptzollamt weitergeleitet.\n(3) Steht das EDV-gestützte Beförderungs- und Kontrollsystem wieder zur Verfügung und liegt das elektronische Verwaltungsdokument oder die Meldung nach § 21 Absatz 5 oder Absatz 6 dem Empfänger vor, hat dieser dem Hauptzollamt unverzüglich für das im Ausfallverfahren erstellte Eingangsdokument unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems eine Eingangsmeldung nach § 22 Absatz 1 zu übermitteln, die dieselben Daten wie das Eingangsdokument nach Absatz 1 enthält. § 22 Absatz 2 gilt entsprechend.\n(4) Kann nach der Beendigung einer Beförderung von Bier unter Steueraussetzung die Ausfuhrmeldung nach § 22 Absatz 5 nicht erstellt werden, weil entweder das EDV-gestützte Beförderungs- und Kontrollsystem nicht zur Verfügung steht oder das elektronische Verwaltungsdokument nicht übermittelt wurde, so erstellt das Hauptzollamt ein Ausfuhrdokument, in dem bestätigt wird, dass das Bier das Verbrauchsteuergebiet der Europäischen Union verlassen hat oder in das externe Versandverfahren nach Artikel 226 Absatz 2 des Unionszollkodex überführt wurde, sofern dies nach Artikel 189 Absatz 4 der Delegierten Verordnung zum Unionszollkodex vorgesehen war. Dies gilt auch bei der Ausfuhr von Teilmengen. Das Hauptzollamt übersendet dem Versender eine Ausfertigung dieses Ausfuhrdokuments, wenn das Bier aus dem Steuergebiet versendet wurde. In den Fällen, in denen ein entsprechendes Ausfuhrdokument von den zuständigen Behörden eines anderen Mitgliedstaats übermittelt wurde, übersendet das Hauptzollamt dem Versender eine Ausfertigung.\n(4a) Darf Bier in den Fällen des § 12 Absatz 1 des Gesetzes oder des Ausgangs von Bier in eines der in Artikel 4 Absatz 2 der Systemrichtlinie aufgeführten Gebiete das Zollgebiet der Europäischen Union nicht verlassen, so erstellt das Hauptzollamt ein Ausfalldokument auf der Grundlage der von der Ausgangszollstelle übermittelten Informationen. Das Hauptzollamt erstellt auch ein Ausfalldokument, wenn Teilmengen das Zollgebiet der Europäischen Union nicht verlassen dürfen. Das Hauptzollamt übermittelt das Ausfalldokument über die nicht erfolgte Ausfuhr an den Steuerlagerinhaber als Versender im Steuergebiet oder an den registrierten Versender im Steuergebiet. Ausfalldokumente über die nicht erfolgte Ausfuhr, die von den zuständigen Behörden eines anderen Mitgliedstaats übermittelt wurden, werden an den Versender im Steuergebiet von dem Hauptzollamt weitergeleitet. Nach Eingang des Ausfalldokuments annulliert der Versender das Ausfalldokument, wenn die Beförderung noch nicht begonnen hat. Hat die Beförderung bereits begonnen, ändert der Versender den Bestimmungsort oder den Empfänger des Bieres nach amtlich vorgeschriebenem Vordruck.\n(5) Steht das EDV-gestützte Beförderungs- und Kontrollsystem wieder zur Verfügung und liegt das elektronische Verwaltungsdokument vor, erstellt das Hauptzollamt eine Ausfuhrmeldung nach § 22 Absatz 5 Satz 1 oder eine Meldung nach § 22 Absatz 8. § 22 Absatz 5 Satz 2 und 3 gilt entsprechend."}