{"id":"31","heading":"Steuererklärung, Steueranmeldung","text":"(1) Steuererklärungen nach § 15 Absatz 1 Satz 1 des Gesetzes sind nach amtlich vorgeschriebenem Vordruck beim Hauptzollamt Stuttgart abzugeben. Das Hauptzollamt Stuttgart kann die Abgabe von Steuererklärungen, die durch Datenverarbeitungsanlagen erstellt wurden, zulassen, wenn sie inhaltlich und in der Reihenfolge der Angaben dem amtlichen Vordruck entsprechen. Es kann für ein Kalenderjahr zusammengefasste Steuererklärungen (Jahressteuererklärungen) zulassen und Jahressteuerbescheide erteilen, soweit diese 120 Euro nicht übersteigen und Steuerbelange nicht beeinträchtigt sind. Für die Abgabe der Jahressteuererklärung und die Entrichtung der Steuer gilt § 15 Absatz 1 des Gesetzes mit der Maßgabe, dass die im Kalenderjahr entstandene Steuer bis zum 7. Januar des Folgejahres anzumelden und bis zum 20. Januar dieses Jahres zu entrichten ist. Registrierte Empfänger im Einzelfall nach § 13 Absatz 7 haben die Steuererklärung nach amtlich vorgeschriebenem Vordruck beim Hauptzollamt abzugeben.\n(2) Die Steuer für Bier, das einem ermäßigten Steuersatz unterliegt, wird im laufenden Kalenderjahr nach der Jahreserzeugung des Vorjahres vorläufig festgesetzt. Beginnt ein Brauereiinhaber erstmals mit der Bierherstellung, wird die angegebene voraussichtliche Jahreserzeugung nach § 4 Absatz 3 für die vorläufige Steuerfestsetzung zugrunde gelegt. Nach Ablauf des Kalenderjahres ist die Steuer unter Zugrundelegung der Jahreserzeugung der Brauerei in dem betreffenden Kalenderjahr abschließend festzusetzen. Erfolgt bei Brauereien ein Wechsel der Abhängigkeit oder Unabhängigkeit nach § 2 Absatz 3 des Gesetzes nicht zum Beginn eines Kalenderjahres, wird dieser erst zum Beginn des folgenden Kalenderjahres steuerlich wirksam.\n(3) Steueranmeldungen nach § 15 Absatz 2 des Gesetzes sind nach amtlich vorgeschriebenem Vordruck abzugeben. Das Hauptzollamt kann Steuerschuldnern nach § 14 Absatz 5 Nummer 2 des Gesetzes auf Antrag die Abgabe einer für einen Kalendermonat zusammengefassten Steueranmeldung widerruflich zulassen, soweit die in einem Kalendermonat durchschnittlich hergestellte Menge 10 hl nicht übersteigt und Steuerbelange nicht beeinträchtigt sind. Für die Frist zur Abgabe der zusammengefassten Steueranmeldung gilt in diesen Fällen § 15 Absatz 1 Satz 1 und für die Fälligkeit der Steuer § 15 Absatz 1 Satz 6 des Gesetzes entsprechend.\n(4) Das Hauptzollamt überprüft die Steuererklärung nach Absatz 1 oder die Steueranmeldung nach Absatz 3. Art und Umfang der Überprüfung richten sich nach den Umständen des Einzelfalls sowie nach einheitlichen Prüfungskriterien, die durch die Generalzolldirektion zur Sicherstellung der Gleichmäßigkeit, Gesetzesmäßigkeit und Verhältnismäßigkeit der Besteuerung durch eine Verfahrensanweisung vorgegeben werden. Das Hauptzollamt kann von dem Steuerschuldner weitere Angaben oder zusätzliche Unterlagen verlangen. Für die einheitlichen Prüfungskriterien gilt § 88 Absatz 3 Satz 3 der Abgabenordnung entsprechend."}