{"id":"12","heading":"Leistungspflicht des Entschädigungsfonds","text":"(1) Wird durch den Gebrauch eines Fahrzeugs im Inland ein Personen- oder Sachschaden verursacht, so kann derjenige, dem wegen dieser Schäden Ersatzansprüche gegen eine in § 4 Absatz 3 genannte Person zustehen, diese Ersatzansprüche auch gegen den „Entschädigungsfonds für Schäden aus Fahrzeugunfällen“ (Entschädigungsfonds) geltend machen,\n(2) In den Fällen des Absatzes 1 Satz 1 Nummer 1 können gegen den Entschädigungsfonds Ansprüche nach § 253 Absatz 2 des Bürgerlichen Gesetzbuchs nur geltend gemacht werden, wenn und soweit die Leistung einer Entschädigung wegen der besonderen Schwere der Verletzung zur Vermeidung einer groben Unbilligkeit erforderlich ist. Für Sachschäden beschränkt sich in den Fällen des Absatzes 1 Satz 1 Nr. 1 die Leistungspflicht des Entschädigungsfonds auf den Betrag, der 500 Euro übersteigt. Darüber hinaus können in den Fällen des Absatzes 1 Satz 1 Nummer 1 Ansprüche auf Ersatz folgender Sachschäden nur geltend gemacht werden, wenn der Entschädigungsfonds auf Grund desselben Ereignisses zur Leistung einer Entschädigung wegen der Tötung oder der erheblichen Verletzung des Körpers oder der Gesundheit einer Person verpflichtet ist oder eine solche Entschädigung geleistet hat:\n(3) Der Anspruch des Ersatzberechtigten gegen den Entschädigungsfonds verjährt in drei Jahren. Die Verjährung beginnt mit dem Zeitpunkt, in dem der Ersatzberechtigte Kenntnis von den den Anspruch gegen den Entschädigungsfonds begründenden Umständen erlangt. Ist der Anspruch des Ersatzberechtigten bei dem Entschädigungsfonds angemeldet worden, so ist die Verjährung bis zum Eingang der schriftlichen Entscheidung des Entschädigungsfonds und, wenn die Stelle nach § 26 angerufen worden ist, des Einigungsvorschlags dieser Stelle gehemmt.\n(4) Im übrigen bestimmen sich Voraussetzungen und Umfang der Leistungspflicht des Entschädigungsfonds sowie die Pflichten des Ersatzberechtigten gegenüber dem Entschädigungsfonds nach den Vorschriften, die bei Bestehen einer auf Grund dieses Gesetzes abgeschlossenen Haftpflichtversicherung für das Verhältnis zwischen dem Versicherer und dem Dritten in dem Falle gelten, daß der Versicherer dem Versicherungsnehmer gegenüber von der Verpflichtung zur Leistung frei ist. § 3a ist entsprechend anzuwenden. In den Fällen des Absatzes 1 Satz 1 Nummer 2 und 3 haben die in § 4 Absatz 3 genannten Personen gegenüber dem Entschädigungsfonds die einen Versicherungsnehmer nach Eintritt des Versicherungsfalls gegenüber dem Versicherer treffenden Verpflichtungen zu erfüllen.\n(5) Leistungen an ausländische Staatsangehörige ohne festen Wohnsitz im Inland erbringt der Entschädigungsfonds nur bei Vorliegen der Gegenseitigkeit, soweit nicht unionsrechtliche oder völkerrechtliche Verpflichtungen der Bundesrepublik Deutschland dem entgegenstehen.\n(6) Der Entschädigungsfonds hat auch für Schäden einzutreten, die unter den Voraussetzungen des Absatzes 1 Satz 1 Nummer 1 einem deutschen Staatsangehörigen im Ausland entstehen,"}