{"id":"18","heading":"Umfang der Leistungspflicht des Insolvenzfonds","text":"(1) Der Ersatzberechtigte kann seine Ansprüche gegen den Insolvenzfonds nur geltend machen, soweit er glaubhaft macht, dass er weder von einem anderen Schadensversicherer noch vom Deutschen Büro Grüne Karte Ersatz seines Schadens zu erlangen vermag. Die Leistungspflicht des Insolvenzfonds entfällt, soweit\n(2) Der Anspruch des Ersatzberechtigten gegen den Insolvenzfonds verjährt in drei Jahren. Die Verjährung beginnt mit dem Zeitpunkt, in dem der Ersatzberechtigte Kenntnis von den den Anspruch gegen den Insolvenzfonds begründenden Umständen erlangt. Ist der Anspruch des Ersatzberechtigten bei dem Insolvenzfonds angemeldet worden, so ist die Verjährung bis zum Eingang der schriftlichen Entscheidung des Insolvenzfonds gehemmt. Die gegenüber dem leistungspflichtigen Versicherer verstrichene Verjährungsfrist kommt dem Insolvenzfonds zugute. War der Anspruch des Geschädigten gegen den leistungspflichtigen Versicherer zu dem Zeitpunkt, zu dem der Anspruch des Geschädigten gegen den Insolvenzfonds nach § 17 entstanden ist, noch nicht verjährt, so verjährt der Anspruch des Ersatzberechtigten gegen den Insolvenzfonds jedoch frühestens sechs Monate nach dem in Satz 2 bezeichneten Zeitpunkt. Der Anspruch des Ersatzberechtigten gegen den Insolvenzfonds verjährt zudem nicht vor dem Zeitpunkt, zu dem der Anspruch des Ersatzberechtigten gegen den leistungspflichtigen Versicherer verjährt.\n(3) Die Leistungspflicht des Insolvenzfonds bestimmt sich nach dem höheren der beiden folgenden Beträge:\n(4) § 3a ist auf Ansprüche nach § 17 Absatz 2 bis 4 entsprechend anzuwenden. Der Insolvenzfonds hat die Entschädigung unverzüglich zu leisten, spätestens aber innerhalb von drei Monaten, nachdem er das mit Gründen versehene Schadensersatzangebot abgegeben hat oder hätte abgeben müssen. Wurde der Schaden nur teilweise beziffert, so gilt Satz 2 für diesen teilweise bezifferten Schaden und ab dem Zeitpunkt der Abgabe des entsprechenden mit Gründen versehenen Schadensersatzangebots.\n(5) Im Übrigen bestimmen sich die Voraussetzungen und der Umfang der Leistungspflicht des Insolvenzfonds sowie die Pflichten des Ersatzberechtigten gegenüber dem Insolvenzfonds nach den Vorschriften, die für das Verhältnis zwischen dem Versicherer und dem Ersatzberechtigten gelten."}