{"id":"19","heading":"Aufwendungsersatz; Forderungsübergang","text":"(1) Der Insolvenzfonds kann von den Personen, für deren Schadensersatzverpflichtungen er nach § 17 einzutreten hat, wie ein Beauftragter Ersatz seiner Aufwendungen verlangen, wobei Ersatzansprüche des Insolvenzfonds gegenüber dem Versicherungsnehmer und mitversicherten Personen auf den Betrag beschränkt sind, den der Versicherungsnehmer oder die mitversicherte Person auch im Verhältnis zum Versicherer zu tragen hätte.\n(2) Soweit der Insolvenzfonds dem Ersatzberechtigten den Schaden ersetzt, gehen die Ersatzansprüche des Ersatzberechtigten gegen den Haftpflichtversicherer des Fahrzeugs und andere Ersatzpflichtige auf den Insolvenzfonds über. Forderungen gegen den Versicherungsnehmer und mitversicherte Personen gehen nur in dem in Absatz 1 vorgesehenen Umfang auf den Insolvenzfonds über. Der Übergang kann nicht zum Nachteil des Ersatzberechtigten geltend gemacht werden. Gibt der Ersatzberechtigte seinen Ersatzanspruch oder ein zur Sicherung des Anspruchs dienendes Recht auf, so entfällt die Leistungspflicht des Insolvenzfonds insoweit, als er aus dem Anspruch oder dem Recht hätte Ersatz erlangen können. Ein nach Artikel 10a Absatz 10 Unterabsatz 3 Satz 1 oder Artikel 25a Absatz 10 Unterabsatz 3 Satz 1 der Richtlinie 2009/103/EG vorgesehener Forderungsübergang unterliegt den Rechtsvorschriften des Staates des Europäischen Wirtschaftsraums, dessen nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichtete oder zugelassene Stelle die Entschädigung nach Artikel 10a Absatz 10 Unterabsatz 1 oder Artikel 25a Absatz 10 Unterabsatz 1 der Richtlinie 2009/103/EG geleistet hat.\n(3) Soweit die Leistungspflicht des Insolvenzfonds nach § 18 Absatz 1 entfällt, sind auch die Ersatzansprüche der in § 18 Absatz 1 genannten ersatzpflichtigen Stellen gegen den Versicherungsnehmer und mitversicherte Personen auf den Betrag nach Absatz 1 beschränkt.\n(4) Machen mehrere Gläubiger Ersatzansprüche geltend, für die die Beschränkung des § 18 Absatz 3 gelten, so sind die Ersatzansprüche insgesamt auf den Betrag nach Absatz 1 beschränkt; die Auszahlung erfolgt nach dem Verhältnis der Höhe der Ersatzansprüche.\n(5) Befriedigt ein Versicherungsnehmer oder eine mitversicherte Person berechtigte Ansprüche eines Geschädigten über den nach Absatz 1 im Verhältnis zum Insolvenzfonds zu tragenden Betrag hinaus, so kann der Versicherungsnehmer oder die mitversicherte Person insoweit beim Insolvenzfonds Rückgriff nehmen. Die Ansprüche des Geschädigten gegen den Insolvenzfonds gehen insoweit auf den Versicherungsnehmer oder die mitversicherte Person über."}