{"id":"20","heading":"Informationspflichten und Zusammenarbeit im Insolvenzfall","text":"(1) Beantragt die Versicherungsaufsichtsbehörde die Eröffnung eines Insolvenzverfahrens über ein Versicherungsunternehmen mit Sitz im Inland, so hat sie diesen Antrag unverzüglich bekanntzumachen und dem Insolvenzfonds zu übermitteln. Dasselbe gilt, wenn die zuständige Aufsichtsbehörde Maßnahmen zur Eröffnung eines Liquidationsverfahrens über ein solches Versicherungsunternehmen ergreift. Wird über ein Versicherungsunternehmen mit Sitz im Inland das Insolvenzverfahren eröffnet, so hat das Insolvenzgericht den Eröffnungsbeschluss unverzüglich dem Insolvenzfonds zu übermitteln.\n(2) Der Insolvenzfonds hat unverzüglich alle gemäß Artikel 10a Absatz 1 und Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichteten oder zugelassenen Stellen und alle gemäß Artikel 24 der Richtlinie 2009/103/EG eingerichteten oder zugelassenen Entschädigungsstellen in allen Staaten des Europäischen Wirtschaftsraums über den Antrag nach Absatz 1 Satz 1, die Maßnahme nach Absatz 1 Satz 2 oder den Beschluss nach Absatz 1 Satz 3 zu unterrichten.\n(3) Geht ein Antrag des Geschädigten auf Schadensersatz nach § 17 Absatz 2 beim Insolvenzfonds ein, so unterrichtet dieser hierüber die folgenden Stellen:\n(4) Der Insolvenzfonds ist in allen Phasen der Entschädigungsverfahren befugt, zu gegebener Zeit mit folgenden Stellen zusammenzuarbeiten:\n(5) Die in Absatz 4 Satz 1 Nummer 1 und 2 genannten Stellen und Personen sowie die zuständigen deutschen Behörden sind verpflichtet, dem Insolvenzfonds die für die Erfüllung seiner Aufgaben erforderlichen Auskünfte zu erteilen, die benötigten Unterlagen zu überlassen und ihn bei der Abwicklung zu unterstützen. Das Versicherungsunternehmen, das Gegenstand eines Insolvenz- oder Liquidationsverfahrens ist, oder sein Verwalter oder Liquidator ist insbesondere verpflichtet, den Insolvenzfonds zu unterrichten, wenn es für einen Anspruch, der auch beim Insolvenzfonds eingegangen ist, Entschädigung leistet oder die Eintrittspflicht bestreitet. Ist der Anspruch bei einer nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG zugelassenen oder eingerichteten Stelle eines anderen Staates des Europäischen Wirtschaftsraum eingegangen, so bestehen die Pflichten nach den Sätzen 1 und 2 gegenüber dieser Stelle."}