{"id":"21","heading":"Rückgriff unter den Insolvenzfonds","text":"(1) Ist der Herkunftsstaat des Versicherers die Bundesrepublik Deutschland und hat eine nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichtete oder zugelassene Stelle in einem anderen Staat des Europäischen Wirtschaftsraums einem Geschädigten mit Wohnsitz in diesem Staat Entschädigung gezahlt, so ist der Insolvenzfonds verpflichtet, dieser Stelle den als Entschädigung gezahlten Betrag nach Maßgabe des Absatzes 2 zu erstatten. Der Insolvenzfonds leistet die Zahlung innerhalb einer angemessenen Frist von höchstens sechs Monaten, nachdem er einen entsprechenden Antrag auf Erstattung erhalten hat, wenn nicht zwischen dem Insolvenzfonds und dieser Stelle schriftlich etwas anderes vereinbart ist.\n(2) Aufgaben, Verpflichtungen und Verfahren bei der Erstattung richten sich nach den gemäß Artikel 10a Absatz 13 Unterabsatz 1 und Artikel 25a Absatz 13 Unterabsatz 1 der Richtlinie 2009/103/EG geschlossenen Vereinbarungen oder nach den gemäß Artikel 10a Absatz 13 Unterabsatz 4 und Artikel 25a Absatz 13 Unterabsatz 4 der Richtlinie 2009/103/EG von der Europäischen Kommission erlassenen delegierten Rechtsakten. Der Insolvenzfonds ist beauftragt, Vereinbarungen nach Artikel 10a Absatz 13 Unterabsatz 1 und Artikel 25a Absatz 13 Unterabsatz 1 der Richtlinie 2009/103/EG auszuhandeln und abzuschließen. Sind derartige Vereinbarungen vor der Zulassung des Insolvenzfonds von der zuständigen Verhandlungsstelle abgeschlossen worden, so wird der Insolvenzfonds mit seiner Zulassung Vertragspartei dieser Vereinbarungen.\n(3) Soweit eine nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichtete oder zugelassene Stelle einer anderen nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichteten oder zugelassenen Stelle einen Betrag erstattet, den diese als Entschädigung gezahlt hat, gehen die auf die erstattungsberechtigte Stelle übergegangenen Ansprüche des Geschädigten gegen den Haftpflichtversicherer des Fahrzeugs und andere Ersatzpflichtige auf die erstattende Stelle über.\n(4) Handelt es sich bei dem versicherten Fahrzeug nicht um ein Fahrzeug im Sinne des Artikels 1 Nummer 1 der Richtlinie 2009/103/EG, so richtet sich der Rückgriff zwischen dem Insolvenzfonds und den anderen nach Artikel 10a Absatz 1 oder Artikel 25a Absatz 1 der Richtlinie 2009/103/EG eingerichteten oder zugelassenen Stellen allein nach den zwischen diesen Stellen getroffenen Vereinbarungen."}