{"id":"32","heading":"Anwendungsbestimmung; Übergangsregelung","text":"(1) Dieses Gesetz in der ab dem 17. April 2024 geltenden Fassung ist nicht vor dem 23. Dezember 2023 anzuwenden, soweit in den nachfolgenden Absätzen nichts anderes geregelt ist.\n(2) § 8 Absatz 2 und § 21 Absatz 2 Satz 2 und 3 sowie Unterabschnitt 4 des Abschnitts 3 sind ab dem 17. April 2024 anzuwenden. § 14a in der bis einschließlich 16. April 2024 geltenden Fassung ist weiterhin anzuwenden bis zu dem Zeitpunkt, ab dem die Aufgaben und Befugnisse des Insolvenzfonds\n(3) Auf Versicherungsfälle, die vor dem 17. April 2024 eingetreten sind, sind die bis einschließlich 16. April 2024 geltenden Vorschriften weiterhin anzuwenden.\n(4) Sind Vertragsbestimmungen, die auf den Allgemeinen Versicherungsbedingungen des Versicherers beruhen, aufgrund einer Änderung der Rechtsverordnung nach § 4 Absatz 1 unwirksam geworden, so kann der Versicherer durch Erklärung gegenüber dem Versicherten die unwirksamen Vertragsbestimmungen durch die neuen Bestimmungen in seinen Allgemeinen Versicherungsbedingungen ersetzen oder sie aufheben. Die Erklärung zur Ersetzung oder Aufhebung der Vertragsbestimmungen bedarf der Textform und ist nur wirksam, wenn sie eine Gegenüberstellung des bisherigen Vertragsinhalts und des neuen Vertragsinhalts enthält, in der die Änderungen so kenntlich gemacht sind, dass der Versicherungsnehmer sie einfach erfassen kann. Die Vertragsänderung wird einen Monat nach Zugang der Erklärung wirksam. Für Versicherungsverträge, die am 17. April 2024 bestehen und in denen wirksam ein Haftungsausschluss gemäß § 4 Nummer 4 der Rechtsverordnung nach § 4 Absatz 1 in der bis einschließlich 16. April 2024 geltenden Fassung vereinbart ist, ist die Haftung für Ersatzansprüche aus dem Gebrauch des Fahrzeugs bei einer Motorsportveranstaltung oder Motorsportaktivität, einschließlich Rennen, Wettbewerben, Trainings, Tests und Demonstrationen, für bis zum 31. Dezember 2024 eingetretene Versicherungsfälle ausgeschlossen, wenn\n(5) Die §§ 5c und 8b sind ab dem Tag der Anwendung des in Artikel 16 Absatz 6 der Richtlinie 2009/103/EG genannten delegierten Rechtsakts der Europäischen Kommission, frühestens jedoch ab dem 23. April 2024 anzuwenden. Das Bundesministerium der Justiz gibt den Tag der Anwendung im Bundesanzeiger bekannt. Bis zum Tag der Anwendung ist § 5 Absatz 7 in der bis einschließlich 16. April 2024 geltenden Fassung weiterhin anzuwenden.\n(6) Auf vor dem 17. April 2024 eingetretene Entschädigungspflichten des Entschädigungsfonds nach § 12 Absatz 1 Satz 1 Nummer 1 bis 3 in der bis zum 17. April 2024 geltenden Fassung und auf vor dem 17. April 2024 eingetretene Entschädigungspflichten der Entschädigungsstelle nach diesem Gesetz in der bis zum 17. April 2024 geltenden Fassung sind jeweils die bis einschließlich 16. April 2024 geltenden Vorschriften weiterhin anzuwenden.\n(7) Die §§ 17 bis 22 sind im Übrigen ab dem Tag der in Artikel 10a Absatz 13 Unterabsatz 1 und Artikel 25a Absatz 13 Unterabsatz 1 der Richtlinie 2009/103/EG genannten Vereinbarungen oder ab dem Zeitpunkt der Anwendung der in Artikel 10a Absatz 13 Unterabsatz 4 und Artikel 25a Absatz 13 Unterabsatz 4 der Richtlinie 2009/103/EG genannten delegierten Rechtsakte der Europäischen Kommission anzuwenden, frühestens jedoch ab dem 23. Dezember 2023. Bis zum Tag der Anwendung nach Satz 1 sind auf Ansprüche Geschädigter für den Fall, dass die Versicherungsaufsichtsbehörde den Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen eines leistungspflichtigen Versicherers stellt oder, sofern der Versicherer seinen Sitz in einem anderen Staat des Europäischen Wirtschaftsraums hat, von der zuständigen Aufsichtsbehörde eine vergleichbare Maßnahme ergriffen wird, weiterhin die bis einschließlich 16. April 2024 geltenden Vorschriften anzuwenden."}