{"id":"5d","heading":"Mindestumfang des Versicherungsschutzes bei Motorsportveranstaltungen; Verordnungsermächtigung","text":"(1) Der alternative Versicherungsschutz für den Gebrauch eines Fahrzeugs bei einer Motorsportveranstaltung oder Motorsportaktivität, einschließlich Rennen, Wettbewerben, Trainings, Tests und Demonstrationen, in einem hierfür abgegrenzten Gebiet mit Zugangsbeschränkungen kann aufgrund einer vom Halter, Eigentümer oder Fahrer des Fahrzeugs, vom Veranstalter oder einer anderen Partei abgeschlossenen Haftpflichtversicherung bestehen und muss den Mindestanforderungen nach den Absätzen 2 bis 4 genügen.\n(2) Die Versicherung muss für den Halter, den Eigentümer und den Fahrer diejenigen Personenschäden, Sachschäden und sonstigen Vermögensschäden Dritter, einschließlich Zuschauern und anderen Umstehenden, decken, die durch den Gebrauch des Fahrzeugs bei Motorsportveranstaltungen und -aktivitäten, einschließlich Rennen, Wettbewerben, Trainings, Tests und Demonstrationen, verursacht werden, und vorsehen, dass der Dritte seinen Anspruch auf Schadensersatz entsprechend § 115 des Versicherungsvertragsgesetzes auch gegen den Versicherer geltend machen kann.\n(3) Die Mindesthöhe der Versicherungssumme beträgt je Schadensfall\n(4) Von der Versicherung kann die Haftung nur ausgeschlossen werden für Ersatzansprüche, mit denen Ersatz eines von einem teilnehmenden Fahrer erlittenen Personenschadens oder Ersatz eines Sachschadens an dem vom teilnehmenden Fahrer geführten Fahrzeug begehrt wird. Im Übrigen kann der Versicherungsvertrag Inhalt und Umfang der Versicherung näher bestimmen, soweit dadurch die Erreichung des Zwecks der Versicherung nicht gefährdet wird und durch Rechtsvorschrift nicht ausdrücklich etwas anderes bestimmt ist. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegenüber einer mitversicherten Person nicht geltend gemacht werden.\n(5) Das Bundesministerium der Justiz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Digitales und Verkehr und dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates die in Absatz 3 genannten Mindestversicherungssummen zu ändern, wenn dies erforderlich ist, um"}