{"id":"8","heading":"Pflicht der Versicherungsunternehmen zur Beitragszahlung und zur Bestellung eines Vertreters","text":"(1) Versicherungsunternehmen, die zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung für Fahrzeuge mit regelmäßigem oder gewöhnlichem Standort im Inland befugt sind, sind verpflichtet, die satzungsmäßigen Leistungen und Beiträge an das Deutsche Büro Grüne Karte, an den Entschädigungsfonds nach § 24 Absatz 1 Nummer 1 und an die nach § 24 Absatz 1 Nummer 2 errichtete Entschädigungsstelle oder an eine andere jeweils mit der Erfüllung dieser Aufgaben betraute juristische Person zu erbringen. Sie teilen hierzu dem Deutschen Büro Grüne Karte, dem Entschädigungsfonds und der Entschädigungsstelle bezüglich der von ihnen in der Bundesrepublik Deutschland nach diesem Gesetz getätigten Kraftfahrzeug-Haftpflichtversicherungen die gebuchten Prämienbeträge und die Anzahl der versicherten Risiken mit.\n(2) Versicherungsunternehmen, die in der Bundesrepublik Deutschland zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung zugelassen wurden, sind verpflichtet, die satzungsmäßigen Leistungen und Beiträge an den Insolvenzfonds nach § 24 Absatz 2 oder an eine andere mit der Erfüllung dieser Aufgaben betraute juristische Person zu erbringen. Sie teilen hierzu dem Insolvenzfonds bezüglich der von ihnen in der Bundesrepublik Deutschland und in den übrigen Staaten des Europäischen Wirtschaftsraums getätigten Kraftfahrzeug-Haftpflichtversicherungen die gebuchten Prämienbeträge und die Anzahl der versicherten Risiken mit.\n(3) Versicherungsunternehmen, die im Dienstleistungsverkehr die Kraftfahrzeug-Haftpflichtversicherung für Fahrzeuge mit regelmäßigem oder gewöhnlichem Standort im Inland betreiben, sind verpflichtet, einen im Inland ansässigen oder niedergelassenen Vertreter zu bestellen, der den Anforderungen nach § 59 des Versicherungsaufsichtsgesetzes zu genügen hat. Ansprüche aus Kraftfahrzeug-Haftpflichtfällen gegen das Versicherungsunternehmen können auch gegen den nach Satz 1 bestellten Vertreter gerichtlich und außergerichtlich mit Wirkung für und gegen das Versicherungsunternehmen geltend gemacht werden. Der nach Satz 1 bestellte Vertreter ist auch verpflichtet, Auskunft über das Bestehen oder die Gültigkeit von diesem Gesetz unterliegenden Haftpflichtversicherungsverträgen bei dem Versicherungsunternehmen zu erteilen."}