{"id":"8a","heading":"Auskunftsstelle","text":"(1) Es wird eine Auskunftsstelle eingerichtet, die Geschädigten, deren Versicherern, dem Deutschen Büro Grüne Karte und dem Entschädigungsfonds nach § 24 Absatz 1 Nummer 1 oder einer anderen jeweils mit der Erfüllung dieser Aufgaben betrauten juristischen Person unter den Voraussetzungen des Satzes 2 auf Anforderung folgende Angaben übermittelt, soweit dies zur Geltendmachung von Schadenersatzansprüchen im Zusammenhang mit der Teilnahme am Straßenverkehr erforderlich ist:\n(2) Die Auskunftsstelle ersucht die Zulassungsbehörden oder das Kraftfahrt-Bundesamt sowie die in den anderen Staaten des Europäischen Wirtschaftsraums nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen im Einzelfall um Übermittlung der Informationen nach Absatz 1 Satz 1. Sie übermittelt den in diesen Staaten nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen auf Ersuchen die Informationen nach Absatz 1 Satz 1, soweit dies zur Erteilung von Auskünften an Geschädigte erforderlich ist, insbesondere in Fällen, in denen ein Fahrzeug von einem Staat des Europäischen Wirtschaftsraums in einen anderen Staat des Europäischen Wirtschaftsraums überführt wird.\n(3) Die Aufgaben und Befugnisse der Auskunftsstelle nach den Absätzen 1 und 2 werden von der GDV Dienstleistungs-GmbH & Co. KG - \"Zentralruf der Autoversicherer\" - in Hamburg wahrgenommen, sobald und soweit diese schriftlich gegenüber dem Bundesministerium der Justiz ihre Bereitschaft dazu erklärt hat. Das Bundesministerium der Justiz gibt die Erklärung und den Zeitpunkt, ab dem die betroffenen Aufgaben von dem Zentralruf der Autoversicherer wahrgenommen werden, im Bundesanzeiger bekannt. Der Zentralruf der Autoversicherer untersteht, soweit er die übertragenen Aufgaben wahrnimmt, der Aufsicht des Bundesministeriums der Justiz. Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Aufgaben und Befugnisse der Auskunftsstelle nach den Absätzen 1 und 2 der in § 23 genannten Anstalt zu übertragen, soweit die Wahrnehmung der Aufgaben durch den Zentralruf der Autoversicherer nicht gewährleistet ist oder dieser nicht mehr zur Wahrnehmung der Aufgaben bereit ist.\n(4) Versicherungsunternehmen, denen im Inland die Erlaubnis zum Betrieb der Kraftfahrzeug-Haftpflichtversicherung für Fahrzeuge erteilt ist, haben der Auskunftsstelle nach Absatz 3 sowie den in den anderen Staaten des Europäischen Wirtschaftsraums nach Artikel 23 Absatz 1 der Richtlinie 2009/103/EG errichteten oder anerkannten Auskunftsstellen die Namen und Anschriften der nach § 163 des Versicherungsaufsichtsgesetzes bestellten Schadenregulierungsbeauftragten sowie jede Änderung dieser Angaben mitzuteilen."}