{"id":"13","heading":"Sanierungsuntersuchungen und Sanierungsplanung","text":"(1) Bei Altlasten, bei denen wegen der Verschiedenartigkeit der nach § 4 erforderlichen Maßnahmen ein abgestimmtes Vorgehen notwendig ist oder von denen auf Grund von Art, Ausbreitung oder Menge der Schadstoffe in besonderem Maße schädliche Bodenveränderungen oder sonstige Gefahren für den einzelnen oder die Allgemeinheit ausgehen, soll die zuständige Behörde von einem nach § 4 Abs. 3, 5 oder 6 zur Sanierung Verpflichteten die notwendigen Untersuchungen zur Entscheidung über Art und Umfang der erforderlichen Maßnahmen (Sanierungsuntersuchungen) sowie die Vorlage eines Sanierungsplans verlangen, der insbesondere\n(2) Die zuständige Behörde kann verlangen, daß die Sanierungsuntersuchungen sowie der Sanierungsplan von einem Sachverständigen nach § 18 erstellt werden.\n(3) Wer nach Absatz 1 einen Sanierungsplan vorzulegen hat, hat die nach § 12 Betroffenen frühzeitig, in geeigneter Weise und unaufgefordert über die geplanten Maßnahmen zu informieren. § 12 Satz 2 und 3 gilt entsprechend.\n(4) Mit dem Sanierungsplan kann der Entwurf eines Sanierungsvertrages über die Ausführung des Plans vorgelegt werden, der die Einbeziehung Dritter vorsehen kann.\n(5) Soweit entnommenes Bodenmaterial im Bereich der von der Altlastensanierung betroffenen Fläche wieder eingebracht werden soll, gilt § 28 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes nicht, wenn durch einen für verbindlich erklärten Sanierungsplan oder eine Anordnung zur Durchsetzung der Pflichten nach § 4 sichergestellt wird, daß das Wohl der Allgemeinheit nicht beeinträchtigt wird.\n(6) Die zuständige Behörde kann den Plan, auch unter Abänderungen oder mit Nebenbestimmungen, für verbindlich erklären. Ein für verbindlich erklärter Plan schließt andere die Sanierung betreffende behördliche Entscheidungen mit Ausnahme von Zulassungsentscheidungen für Vorhaben, die nach § 1 in Verbindung mit der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung oder kraft Landesrechts einer Umweltverträglichkeitsprüfung unterliegen, mit ein, soweit sie im Einvernehmen mit der jeweils zuständigen Behörde erlassen und in dem für verbindlich erklärten Plan die miteingeschlossenen Entscheidungen aufgeführt werden."}