{"id":"25","heading":"Wertausgleich","text":"(1) Soweit durch den Einsatz öffentlicher Mittel bei Maßnahmen zur Erfüllung der Pflichten nach § 4 der Verkehrswert eines Grundstücks nicht nur unwesentlich erhöht wird und der Eigentümer die Kosten hierfür nicht oder nicht vollständig getragen hat, hat er einen von der zuständigen Behörde festzusetzenden Wertausgleich in Höhe der maßnahmenbedingten Wertsteigerung an den öffentlichen Kostenträger zu leisten. Die Höhe des Ausgleichsbetrages wird durch die Höhe der eingesetzten öffentlichen Mittel begrenzt. Die Pflicht zum Wertausgleich entsteht nicht, soweit hinsichtlich der auf einem Grundstück vorhandenen schädlichen Bodenveränderungen oder Altlasten eine Freistellung von der Verantwortung oder der Kostentragungspflicht nach Artikel 1 § 4 Abs. 3 Satz 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649), zuletzt geändert durch Artikel 12 des Gesetzes vom 22. März 1991 (BGBl. I S. 766), in der jeweils geltenden Fassung erfolgt ist. Soweit Maßnahmen im Sinne des Satzes 1 in förmlich festgelegten Sanierungsgebieten oder Entwicklungsbereichen als Ordnungsmaßnahmen von der Gemeinde durchgeführt werden, wird die dadurch bedingte Erhöhung des Verkehrswertes im Rahmen des Ausgleichsbetrags nach § 154 des Baugesetzbuchs abgegolten.\n(2) Die durch Sanierungsmaßnahmen bedingte Erhöhung des Verkehrswerts eines Grundstücks besteht aus dem Unterschied zwischen dem Wert, der sich für das Grundstück ergeben würde, wenn die Maßnahmen nicht durchgeführt worden wären (Anfangswert), und dem Verkehrswert, der sich für das Grundstück nach Durchführung der Erkundungs- und Sanierungsmaßnahmen ergibt (Endwert).\n(3) Der Ausgleichsbetrag wird fällig, wenn die Sicherung oder Sanierung abgeschlossen und der Betrag von der zuständigen Behörde festgesetzt worden ist. Die Pflicht zum Wertausgleich erlischt, wenn der Betrag nicht bis zum Ende des vierten Jahres nach Abschluß der Sicherung oder Sanierung festgesetzt worden ist.\n(4) Die zuständige Behörde hat von dem Wertausgleich nach Absatz 1 die Aufwendungen abzuziehen, die der Eigentümer für eigene Maßnahmen der Sicherung oder Sanierung oder die er für den Erwerb des Grundstücks im berechtigten Vertrauen darauf verwendet hat, daß keine schädlichen Bodenveränderungen oder Altlasten vorhanden sind. Kann der Eigentümer von Dritten Ersatz erlangen, so ist dies bei der Entscheidung nach Satz 1 zu berücksichtigen.\n(5) Im Einzelfall kann von der Festsetzung eines Ausgleichsbetrages ganz oder teilweise abgesehen werden, wenn dies im öffentlichen Interesse oder zur Vermeidung unbilliger Härten geboten ist. Werden dem öffentlichen Kostenträger Kosten der Sicherung oder Sanierung erstattet, so muß insoweit von der Festsetzung des Ausgleichsbetrages abgesehen, ein festgesetzter Ausgleichsbetrag erlassen oder ein bereits geleisteter Ausgleichsbetrag erstattet werden.\n(6) Der Ausgleichsbetrag ruht als öffentliche Last auf dem Grundstück. Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Art und Weise, wie im Grundbuch auf das Vorhandensein der öffentlichen Last hinzuweisen ist, zu regeln."}