{"id":"4","heading":"Pflichten zur Gefahrenabwehr","text":"(1) Jeder, der auf den Boden einwirkt, hat sich so zu verhalten, daß schädliche Bodenveränderungen nicht hervorgerufen werden.\n(2) Der Grundstückseigentümer und der Inhaber der tatsächlichen Gewalt über ein Grundstück sind verpflichtet, Maßnahmen zur Abwehr der von ihrem Grundstück drohenden schädlichen Bodenveränderungen zu ergreifen.\n(3) Der Verursacher einer schädlichen Bodenveränderung oder Altlast sowie dessen Gesamtrechtsnachfolger, der Grundstückseigentümer und der Inhaber der tatsächlichen Gewalt über ein Grundstück sind verpflichtet, den Boden und Altlasten sowie durch schädliche Bodenveränderungen oder Altlasten verursachte Verunreinigungen von Gewässern so zu sanieren, daß dauerhaft keine Gefahren, erheblichen Nachteile oder erheblichen Belästigungen für den einzelnen oder die Allgemeinheit entstehen. Hierzu kommen bei Belastungen durch Schadstoffe neben Dekontaminations- auch Sicherungsmaßnahmen in Betracht, die eine Ausbreitung der Schadstoffe langfristig verhindern. Soweit dies nicht möglich oder unzumutbar ist, sind sonstige Schutz- und Beschränkungsmaßnahmen durchzuführen. Zur Sanierung ist auch verpflichtet, wer aus handelsrechtlichem oder gesellschaftsrechtlichem Rechtsgrund für eine juristische Person einzustehen hat, der ein Grundstück, das mit einer schädlichen Bodenveränderung oder einer Altlast belastet ist, gehört, und wer das Eigentum an einem solchen Grundstück aufgibt.\n(4) Bei der Erfüllung der boden- und altlastenbezogenen Pflichten nach den Absätzen 1 bis 3 ist die planungsrechtlich zulässige Nutzung des Grundstücks und das sich daraus ergebende Schutzbedürfnis zu beachten, soweit dies mit dem Schutz der in § 2 Abs. 2 Nr. 1 und 2 genannten Bodenfunktionen zu vereinbaren ist. Fehlen planungsrechtliche Festsetzungen, bestimmt die Prägung des Gebiets unter Berücksichtigung der absehbaren Entwicklung das Schutzbedürfnis. Die bei der Sanierung von Gewässern zu erfüllenden Anforderungen bestimmen sich nach dem Wasserrecht.\n(5) Sind schädliche Bodenveränderungen oder Altlasten nach dem 1. März 1999 eingetreten, sind Schadstoffe zu beseitigen, soweit dies im Hinblick auf die Vorbelastung des Bodens verhältnismäßig ist. Dies gilt für denjenigen nicht, der zum Zeitpunkt der Verursachung auf Grund der Erfüllung der für ihn geltenden gesetzlichen Anforderungen darauf vertraut hat, daß solche Beeinträchtigungen nicht entstehen werden, und sein Vertrauen unter Berücksichtigung der Umstände des Einzelfalles schutzwürdig ist.\n(6) Der frühere Eigentümer eines Grundstücks ist zur Sanierung verpflichtet, wenn er sein Eigentum nach dem 1. März 1999 übertragen hat und die schädliche Bodenveränderung oder Altlast hierbei kannte oder kennen mußte. Dies gilt für denjenigen nicht, der beim Erwerb des Grundstücks darauf vertraut hat, daß schädliche Bodenveränderungen oder Altlasten nicht vorhanden sind, und sein Vertrauen unter Berücksichtigung der Umstände des Einzelfalles schutzwürdig ist."}