{"id":"38a","heading":"Voraussetzungen für die Anerkennung von Forschungseinrichtungen","text":"(1) Eine überwiegend privat finanzierte Einrichtung soll auf Antrag zum Abschluss von Aufnahmevereinbarungen oder von entsprechenden Verträgen nach § 18d Absatz 1 Satz 1 Nummer 1 des Aufenthaltsgesetzes anerkannt werden, wenn sie im Inland Forschung betreibt. Forschung ist jede systematisch betriebene schöpferische und rechtlich zulässige Tätigkeit, die den Zweck verfolgt, den Wissensstand zu erweitern, einschließlich der Erkenntnisse über den Menschen, die Kultur und die Gesellschaft, oder solches Wissen einzusetzen, um neue Anwendungsmöglichkeiten zu finden.\n(2) Der Antrag auf Anerkennung ist schriftlich beim Bundesamt für Migration und Flüchtlinge zu stellen. Er hat folgende Angaben zu enthalten:\n(3) Die Anerkennung kann von der Abgabe einer allgemeinen Erklärung nach § 18d Absatz 3 des Aufenthaltsgesetzes und dem Nachweis der hinreichenden finanziellen Leistungsfähigkeit zur Erfüllung einer solchen Verpflichtung abhängig gemacht werden, wenn die Tätigkeit der Forschungseinrichtung nicht überwiegend aus öffentlichen Mitteln finanziert wird. Das Bundesamt für Migration und Flüchtlinge kann auf Antrag feststellen, dass die Durchführung eines bestimmten Forschungsprojekts im besonderen öffentlichen Interesse liegt. Eine Liste der wirksamen Feststellungen nach Satz 2 kann das Bundesamt für Migration und Flüchtlinge im Internet veröffentlichen.\n(4) Die Anerkennung soll auf mindestens fünf Jahre befristet werden.\n(4a) Die Absätze 1 bis 4 gelten weder für staatliche oder staatlich anerkannte Hochschulen noch für andere Forschungseinrichtungen, deren Tätigkeit überwiegend aus öffentlichen Mitteln finanziert wird. Diese Hochschulen und Forschungseinrichtungen gelten als anerkannte Forschungseinrichtungen. Das Bundesamt für Migration und Flüchtlinge kann auf Ersuchen einer Forschungseinrichtung feststellen, dass diese überwiegend aus öffentlichen Mitteln finanziert wird.\n(5) Eine anerkannte Forschungseinrichtung ist verpflichtet, dem Bundesamt für Migration und Flüchtlinge unverzüglich Änderungen der in Absatz 2 Satz 2 Nr. 1 bis 3 genannten Verhältnisse oder eine Beendigung des Betreibens von Forschung anzuzeigen."}