{"id":"4","heading":"Deutsche Passersatzpapiere für Ausländer","text":"(1) Durch deutsche Behörden ausgestellte Passersatzpapiere für Ausländer sind:\n(2) Passersatzpapiere nach Absatz 1 Satz 1 Nummer 1, 3 und 4 enthalten neben der Angabe der ausstellenden Behörde, dem Tag der Ausstellung, dem letzten Tag der Gültigkeitsdauer und der Seriennummer sowie dem Lichtbild und der Unterschrift des Inhabers des Passersatzpapiers ausschließlich folgende sichtbar aufgebrachte Angaben über den Inhaber des Passersatzpapiers:\n(3) Passersatzpapiere nach Absatz 1 Satz 1 Nummer 1, 3 und 4 enthalten eine Zone für das automatische Lesen. Diese darf lediglich enthalten:\n(4) Auf Grund der Verordnung (EG) Nr. 2252/2004 des Rates vom 13. Dezember 2004 über Normen für Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (ABl. L 385 vom 29.12.2004, S. 1) sind Passersatzpapiere nach Absatz 1 Satz 1 Nummer 1, 3 und 4 mit Ausnahme der in § 6 Satz 2 und § 7 genannten Reiseausweise für Ausländer mit einem Chip zu versehen, auf dem das Lichtbild, die Fingerabdrücke, die Bezeichnung der erfassten Finger, die Angaben zur Qualität der Abdrücke und die in Absatz 3 Satz 2 genannten Angaben gespeichert werden. Die gespeicherten Daten sind mittels geeigneter technischer und organisatorischer Maßnahmen nach Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gegen unbefugtes Auslesen, Verändern und Löschen zu sichern. Eine bundesweite Datenbank der biometrischen Daten nach Satz 1 wird nicht errichtet.\n(5) Abweichend von Absatz 4 Satz 1 werden in Passersatzpapieren mit Chip bei Antragstellern, die das sechste Lebensjahr noch nicht vollendet haben, keine Fingerabdrücke gespeichert. Die Unterschrift durch den Antragsteller ist zu leisten, wenn er zum Zeitpunkt der Beantragung des Passersatzes das zehnte Lebensjahr vollendet hat.\n(6) Passersatzpapiere nach Absatz 1 Satz 1 Nummer 1 können mit dem Hinweis ausgestellt werden, dass die Personendaten auf den eigenen Angaben des Antragstellers beruhen. Das Gleiche gilt für Passersatzpapiere nach Absatz 1 Nummer 3 und 4, wenn ernsthafte Zweifel an den Identitätsangaben des Antragstellers bestehen.\n(7) Ein Passersatz für Ausländer wird in der Regel entzogen, wenn die Ausstellungsvoraussetzungen nicht mehr vorliegen. Er ist zu entziehen, wenn der Ausländer auf Grund besonderer Vorschriften zur Rückgabe verpflichtet ist und die Rückgabe nicht unverzüglich erfolgt.\n(8) Deutsche Auslandsvertretungen entziehen einen Passersatz im Benehmen mit der zuständigen oder zuletzt zuständigen Ausländerbehörde im Inland. Ist eine solche Behörde nicht vorhanden oder feststellbar, ist das Benehmen mit der Behörde herzustellen, die den Passersatz ausgestellt hat, wenn er verlängert wurde, mit der Behörde, die ihn verlängert hat."}