{"id":"52","heading":"Befreiungen und Ermäßigungen","text":"(1) Ehegatten, Lebenspartner und minderjährige ledige Kinder Deutscher sowie die Eltern minderjähriger Deutscher sind von den Gebühren für die Erteilung eines nationalen Visums befreit.\n(2) Bei Staatsangehörigen der Schweiz entspricht die Gebühr nach § 45 für die Erteilung oder Verlängerung einer Aufenthaltserlaubnis, die auf Antrag als Dokument mit Chip nach § 78 Absatz 1 Satz 2 des Aufenthaltsgesetzes ausgestellt wird, der Höhe der für die Ausstellung von Personalausweisen an Deutsche erhobenen Gebühr. Wird die Aufenthaltserlaubnis für eine Person ausgestellt, die zum Zeitpunkt der Antragstellung noch nicht 24 Jahre alt ist, beträgt die Gebühr jeweils die Höhe, die für die Ausstellung von Personalausweisen an Deutsche dieses Alters erhoben wird. Die Gebühren nach den Sätzen 1 und 2 sind auch zu erheben, wenn eine Neuausstellung der Aufenthaltserlaubnis aus den in § 45c Absatz 1 genannten Gründen notwendig wird; § 45c Absatz 2 gilt entsprechend. Die Gebühr für die Ausstellung oder Verlängerung einer Grenzgängerkarte nach § 48 Absatz 1 Satz 1 Nummer 3 und 4 ermäßigt sich bei Staatsangehörigen der Schweiz auf 8 Euro. Die Gebühren nach § 47 Absatz 1 Nummer 8 für die Ausstellung einer Fiktionsbescheinigung und nach § 49 Absatz 2 für die Bearbeitung von Anträgen auf Vornahme der in den Sätzen 1 bis 5 genannten Amtshandlungen entfallen bei Staatsangehörigen der Schweiz.\n(3) Asylberechtigte, Resettlement-Flüchtlinge im Sinne von § 23 Absatz 4 Satz 1 des Aufenthaltsgesetzes und sonstige Ausländer, die im Bundesgebiet die Rechtsstellung ausländischer Flüchtlinge oder subsidiär Schutzberechtigter im Sinne des § 4 Absatz 1 des Asylgesetzes genießen, sind befreit von den Gebühren nach\n(4) Personen, die aus besonders gelagerten politischen Interessen der Bundesrepublik Deutschland ein Aufenthaltsrecht nach § 23 Absatz 2 des Aufenthaltsgesetzes erhalten, sind befreit von den Gebühren nach\n(5) Ausländer, die für ihren Aufenthalt im Bundesgebiet ein Stipendium aus öffentlichen Mitteln erhalten, sind befreit von den Gebühren nach\n(6) Zugunsten von Ausländern, die im Bundesgebiet kein Arbeitsentgelt beziehen und nur eine Aus-, Fort- oder Weiterbildung oder eine Umschulung erhalten, können die in Absatz 5 bezeichneten Gebühren ermäßigt oder kann von ihrer Erhebung abgesehen werden.\n(7) Die zu erhebende Gebühr kann in Einzelfällen erlassen oder ermäßigt werden, wenn dies der Förderung kultureller oder sportlicher Interessen, außenpolitischer, entwicklungspolitischer oder sonstiger erheblicher öffentlicher Interessen dient oder humanitäre Gründe hat.\n(8) Schüler, Studenten, postgraduierte Studenten und begleitende Lehrer im Rahmen einer Reise zu Studien- oder Ausbildungszwecken und Forscher aus Drittstaaten im Sinne der Empfehlung 2005/761/EG des Europäischen Parlaments und des Rates vom 28. September 2005 zur Erleichterung der Ausstellung einheitlicher Visa durch die Mitgliedstaaten für den kurzfristigen Aufenthalt an Forscher aus Drittstaaten, die sich zu Forschungszwecken innerhalb der Gemeinschaft bewegen (ABl. EU Nr. L 289 S. 23), sind von den Gebühren nach § 46 Nr. 1 und 2 befreit."}