{"id":"59","heading":"Muster der Aufenthaltstitel","text":"(1) Das Muster des Aufenthaltstitels nach § 4 Abs. 1 Satz 2 Nr. 1 des Aufenthaltsgesetzes (Visum) richtet sich nach der Verordnung (EG) Nr. 1683/95 des Rates vom 29. Mai 1995 über eine einheitliche Visagestaltung (ABl. EG Nr. L 164 S. 1), zuletzt geändert durch die Verordnung (EG) Nr. 856/2008 (ABl. L 235 vom 2.9.2008, S. 1), in der jeweils geltenden Fassung. Es ist in Anlage D13a abgedruckt. Im Falle des § 20a des Aufenthaltsgesetzes wird der Vermerk „Chancenkarte“ eingetragen. Für die Verlängerung im Inland ist das in Anlage D13b abgedruckte Muster zu verwenden.\n(2) Die Muster der Aufenthaltstitel, die nach § 78 Absatz 1 des Aufenthaltsgesetzes als eigenständige Dokumente mit Chip auszustellen sind, sowie die Muster der Aufenthalts- und Daueraufenthaltskarten, Aufenthaltsdokumente-GB und Aufenthaltsdokumente für Grenzgänger-GB, die nach § 11 Absatz 3 Satz 1 des Freizügigkeitsgesetzes/EU in Verbindung mit § 78 Absatz 1 des Aufenthaltsgesetzes als Dokumente mit Chip auszustellen sind, richten sich nach der Verordnung (EG) Nr. 1030/2002 des Rates vom 13. Juni 2002 zur einheitlichen Gestaltung des Aufenthaltstitels für Drittstaatenangehörige (ABl. L 157 vom 15.6.2002, S. 1) in der jeweils geltenden Fassung. Gleiches gilt für Aufenthaltserlaubnisse, die nach Maßgabe des Abkommens vom 21. Juni 1999 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits auf Antrag als Dokumente mit Chip ausgestellt werden. Die Muster für Dokumente nach den Sätzen 1 und 2 sind in Anlage D14a abgedruckt. Aufenthaltstitel nach § 78 Absatz 1 in Verbindung mit § 4 Absatz 1 Satz 2 Nummer 4 des Aufenthaltsgesetzes, die gemäß dem bis zum 1. Dezember 2013 zu verwendenden Muster der Anlage D14a ausgestellt wurden, behalten ihre Gültigkeit.\n(2a) Auf Antrag des Ausländers wird bei Dokumenten nach Absatz 2 Satz 1 und Satz 2 durch die zuständige Ausländerbehörde entweder bei Ausgabe des Dokuments oder zu einem späteren Zeitpunkt ein Aufkleber mit Brailleschrift nach Anlage D17 auf dem Dokument angebracht.\n(3) Die Muster für Vordrucke der Aufenthaltstitel nach § 4 Absatz 1 Nummer 2 bis 4 des Aufenthaltsgesetzes richten sich im Fall des § 78a Absatz 1 Satz 1 des Aufenthaltsgesetzes nach der Verordnung (EG) Nr. 1030/2002. Sie sind in Anlage D14 abgedruckt. Bei der Niederlassungserlaubnis, der Erlaubnis zum Daueraufenthalt – EU, der Blauen Karte EU, der ICT-Karte, der Mobiler-ICT-Karte und der Aufenthaltserlaubnis ist im Feld für Anmerkungen die für die Erteilung maßgebliche Rechtsgrundlage einzutragen. Bei Inhabern der Blauen Karte EU ist bei Erteilung der Erlaubnis zum Daueraufenthalt – EU im Feld für Anmerkungen „Ehem. Inh. der Blauen Karte EU“ einzutragen. Für die Erlaubnis zum Daueraufenthalt – EU kann im Falle des § 78a Absatz 1 Satz 1 des Aufenthaltsgesetzes der Vordruck der Anlage D14 mit der Bezeichnung „Daueraufenthalt-EG“ weiterverwendet werden.\n(4) In einer Aufenthaltserlaubnis, die nach § 18d Absatz 1 des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Forscher“ eingetragen. In einer Aufenthaltserlaubnis, die nach § 18f des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Forscher-Mobilität“ eingetragen.\n(4a) In einer Aufenthaltserlaubnis, die nach § 16b Absatz 1 des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Student“ eingetragen.\n(4b) In einer Aufenthaltserlaubnis, die nach § 16e des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Praktikant“ eingetragen.\n(4c) In einer Aufenthaltserlaubnis, die nach § 19e des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Freiwilliger“ eingetragen.\n(4d) Bei Forschern oder Studenten, die im Rahmen eines bestimmten Programms mit Mobilitätsmaßnahmen oder im Rahmen einer Vereinbarung zwischen zwei oder mehr anerkannten Hochschuleinrichtungen in die Europäische Union reisen, wird das betreffende Programm oder die Vereinbarung auf der Aufenthaltserlaubnis oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 angegeben.\n(4e) In einem Aufenthaltstitel, der für eine Saisonbeschäftigung gemäß § 15a der Beschäftigungsverordnung erteilt wird, oder in einem zu diesem Aufenthaltstitel gehörenden Zusatzblatt nach Anlage D11 oder in dem Trägervordruck nach Anlage D13a wird im Feld Anmerkungen der Vermerk „Saisonbeschäftigung“ eingetragen.\n(4f) In einer Aufenthaltserlaubnis, die nach § 20a des Aufenthaltsgesetzes erteilt wird, oder in einem zu dieser Aufenthaltserlaubnis gehörenden Zusatzblatt nach den Anlagen D11 und D11a oder in dem Trägervordruck nach der Anlage D1 wird der Vermerk „Chancenkarte“ eingetragen.\n(5) Ist in einem Aufenthaltstitel die Nebenbestimmung eingetragen, wonach die Ausübung einer Erwerbstätigkeit nicht gestattet ist, bezieht sich diese Nebenbestimmung nicht auf die in § 17 Abs. 2 genannten Tätigkeiten, sofern im Aufenthaltstitel nicht ausdrücklich etwas anderes bestimmt ist.\n(6) Wenn die Grenzbehörde die Einreise nach § 60a Abs. 2a Satz 1 des Aufenthaltsgesetzes zulässt und eine Duldung ausstellt, vermerkt sie dies auf dem nach § 58 Nr. 2 vorgesehenen Vordruck.\n(7) Sofern ein Aufenthaltstitel für Zwecke der Aufnahme oder Ausübung einer Erwerbstätigkeit nach § 84 Absatz 2 Satz 2 des Aufenthaltsgesetzes als fortbestehend gilt, dokumentiert die Ausländerbehörde dies auf Antrag des Ausländers in einem Vordruck nach Anlage D11 oder D11a; ist dem Ausländer ein Dokument entsprechend einem in Anlage D1 bis D3 vorgesehenen Muster ausgestellt worden oder wird ihm ein solches Dokument ausgestellt, ist die Eintragung in diesem Dokument vorzunehmen.\n(8) Sofern die Ausländerbehörde auf Antrag des Inhabers feststellt, dass er ein Recht auf Daueraufenthalt nach Artikel 15 des Abkommens über den Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft (ABl. L 29 vom 31.1.2020, S. 7) besitzt, wird dieses Recht auf Daueraufenthalt dadurch bescheinigt, dass die Ausländerbehörde das Wort „Daueraufenthalt“ in der zweiten Zeile des Anmerkungsfeldes 1 auf der Rückseite des Aufenthaltsdokuments-GB einträgt.\n(9) Besteht eine in § 1 Absatz 2 Nummer 2 oder Nummer 3 des Aufenthaltsgesetzes genannte Rechtsstellung oder eine Befreiung nach § 27, ist der Ausländer im Besitz eines vom Auswärtigen Amt ausgestellten Ausweises über diese Rechtsstellung, und hat der Ausländer zugleich ein in § 16 des Freizügigkeitsgesetzes/EU genanntes oder ein nach § 11 Absatz 11 in Verbindung mit § 3a des Freizügigkeitsgesetzes/EU gewährtes Aufenthaltsrecht, wird das Aufenthaltsrecht in einem Vordruck nach Anlage D11 oder D11a als Zusatzblatt zum ausgestellten Ausweis durch die Ausländerbehörde bescheinigt. Hierzu sind im Zusatzblatt zu verwenden der Vermerk „Erwerbstätigkeit erlaubt“ unterhalb der Eintragungen"}