{"id":"60a","heading":"Ausgabe und Versand des elektronischen Aufenthaltstitels und des Sperrkennworts","text":"(1) Der elektronische Aufenthaltstitel wird gemeinsam mit dem Sperrkennwort von der zuständigen Ausländerbehörde an die antragstellende Person, an eine andere nach § 80 des Aufenthaltsgesetzes berechtigte Person oder an eine von der antragstellenden Person bevollmächtigte Person persönlich ausgegeben.\n(2) Der elektronische Aufenthaltstitel wird gemeinsam mit dem Sperrkennwort der antragstellenden Person durch den Hersteller auf dem Postweg an die zustellfähige inländische Meldeadresse der antragstellenden Person versendet, wenn sie einen anerkannten und gültigen Pass, Passersatz oder einen Ausweisersatz besitzt und sie gegenüber der zuständigen Ausländerbehörde in dieses Verfahren eingewilligt hat. Ein Versand nach Satz 1 ist ausgeschlossen, wenn keine zustellfähige inländische Meldeadresse vorhanden ist. Der Zusteller hat vor der Übergabe die Identität der antragstellenden Person durch Vorlage eines der in Satz 1 genannten Dokumente zu überprüfen. Der Hersteller unterrichtet die Ausländerbehörde über die erfolgte Übergabe des elektronischen Aufenthaltstitels an den Inhaber des elektronischen Aufenthaltstitels. Ein Versand des elektronischen Aufenthaltstitels als Ausweisersatz ist ausgeschlossen.\n(3) Die antragstellende Person soll bei einem Verfahren nach Absatz 2 der zuständigen Ausländerbehörde eine E-Mail-Adresse mitteilen, sofern eine solche der Ausländerbehörde noch nicht vorliegt. Die Ausländerbehörde übermittelt diese E-Mail-Adresse an den Hersteller, damit dieser die E-Mail-Adresse dem Zusteller übermittelt. Der Zusteller kündigt in diesem Fall der antragstellenden Person den Zeitraum der Übergabe per E-Mail an die hinterlegte E-Mail-Adresse an. Die Ankündigung darf ausschließlich die Anrede, den Hinweis auf die bevorstehende Zustellung des elektronischen Aufenthaltstitels, den voraussichtlichen Zustellzeitpunkt sowie die Modalitäten der Zustellung nach Absatz 2 Satz 3 enthalten. Die E-Mail-Adresse darf von der Ausländerbehörde, dem Hersteller sowie dem Zusteller nicht für andere als die genannten Zwecke verwendet werden und ist bei der Ausländerbehörde, beim Hersteller und beim Zusteller nach Übergabe des elektronischen Aufenthaltstitels und des Sperrkennworts an die antragstellende Person unverzüglich zu löschen, sofern sie ausschließlich für das Verfahren nach Absatz 2 gespeichert wurde. Erfolgt eine Übergabe nicht, so findet Satz 5 mit der Maßgabe Anwendung, dass der Hersteller und der Zusteller die E-Mail-Adresse unverzüglich nach der Hinterlegung des elektronischen Aufenthaltstitels bei der zuständigen Ausländerbehörde, die Ausländerbehörde diese unverzüglich nach der Ausgabe des elektronischen Aufenthaltstitels an die antragstellende Person zu löschen haben."}