{"id":"61b","heading":"Form und Verfahren der Datenerfassung, -prüfung sowie der dezentralen Qualitätssicherung","text":"(1) Die Ausländerbehörde hat durch technische und organisatorische Maßnahmen die erforderliche Qualität der Erfassung des Lichtbildes und der Fingerabdrücke sicherzustellen.\n(2) Zur elektronischen Erfassung des Lichtbildes und der Fingerabdrücke sowie zu deren Qualitätssicherung dürfen ausschließlich solche technischen Systeme und Bestandteile eingesetzt werden, die dem Stand der Technik entsprechen.\n(3) Die Einhaltung des Standes der Technik wird vermutet, wenn die eingesetzten Systeme und Bestandteile den für die Produktionsdatenerfassung, -qualitätsprüfung und -übermittlung maßgeblichen Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik in der jeweils geltenden Fassung entsprechen. Diese Technischen Richtlinien sind vom Bundesamt für Sicherheit in der Informationstechnik im Bundesanzeiger zu veröffentlichen.\n(4) Beantragung, Ausstellung und Ausgabe von Dokumenten mit Chip dürfen nicht zum Anlass genommen werden, die dafür erforderlichen Angaben und die biometrischen Merkmale außer bei den zuständigen Ausländerbehörden zu speichern. Entsprechendes gilt für die zur Ausstellung erforderlichen Antragsunterlagen sowie für personenbezogene fotografische Datenträger (Mikrofilme).\n(5) Eine zentrale, alle Seriennummern umfassende Speicherung darf nur bei dem Dokumentenhersteller und ausschließlich zum Nachweis des Verbleibs der Dokumente mit Chip erfolgen. Die Speicherung weiterer Angaben einschließlich der biometrischen Daten bei dem Dokumentenhersteller ist unzulässig, soweit sie nicht ausschließlich und vorübergehend der Herstellung der Dokumente dient; die Angaben sind anschließend zu löschen.\n(6) Die Seriennummern dürfen nicht so verwendet werden, dass mit ihrer Hilfe ein Abruf personenbezogener Daten aus Dateisystemen oder eine Verknüpfung von Dateisystemen möglich ist. Abweichend von Satz 1 dürfen die Seriennummern verwendet werden:\n(7) Die Absätze 4 bis 6 sowie § 4 Absatz 3 Satz 2 und 3 und § 61a Absatz 2 Satz 2 gelten entsprechend für alle übrigen, durch deutsche Behörden ausgestellten Passersatzpapiere für Ausländer."}