{"id":"61c","heading":"Übermittlung der Daten an den Dokumentenhersteller","text":"(1) Nach der Erfassung werden sämtliche Antragsdaten in den Ausländerbehörden zu einem digitalen Datensatz zusammengeführt und an den Dokumentenhersteller übermittelt. Die Datenübermittlung umfasst auch die Qualitätswerte zu den erhobenen Fingerabdrücken und – soweit vorhanden – zu den Lichtbildern, die Behördenkennzahl, die Versionsnummern der Qualitätssicherungssoftware und der Qualitätssollwerte, den Zeitstempel des Antrags sowie die Speichergröße der biometrischen Daten. Die Datenübermittlung erfolgt durch elektronische Datenübertragung über verwaltungseigene Kommunikationsnetze oder über das Internet. Sie erfolgt unmittelbar zwischen Ausländerbehörde und Dokumentenhersteller oder über Vermittlungsstellen. Die zu übermittelnden Daten sind mittels geeigneter technischer und organisatorischer Maßnahmen nach Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 elektronisch zu signieren und zu verschlüsseln.\n(2) Zum Signieren und Verschlüsseln der nach Absatz 1 zu übermittelnden Daten sind gültige Zertifikate nach den Anforderungen der vom Bundesamt für Sicherheit in der Informationstechnik erstellten Sicherheitsleitlinien der Wurzelzertifizierungsinstanz der Verwaltung zu nutzen. Der Dokumentenhersteller hat geeignete technische und organisatorische Regelungen zu treffen, die eine Weiterverarbeitung von ungültig signierten Antragsdaten ausschließen.\n(3) Die Datenübertragung nach Absatz 1 Satz 3 erfolgt unter Verwendung eines XML-basierten Datenaustauschformats gemäß den für die Produktionsdatenerfassung, -qualitätsprüfung und -übermittlung maßgeblichen Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik und auf der Grundlage des Übermittlungsprotokolls OSCI-Transport in der jeweils gültigen Fassung. § 61b Absatz 3 Satz 2 gilt entsprechend.\n(4) Soweit die Datenübermittlung über Vermittlungsstellen erfolgt, finden die Absätze 1 bis 3 auf die Datenübermittlung zwischen Vermittlungsstelle und Dokumentenhersteller entsprechende Anwendung. Die Datenübermittlung zwischen Ausländerbehörde und Vermittlungsstelle muss hinsichtlich Datensicherheit und Datenschutz ein den in Absatz 1 Satz 5 genannten Anforderungen entsprechendes Niveau aufweisen. Die Anforderungen an das Verfahren zur Datenübermittlung zwischen Ausländerbehörde und Vermittlungsstelle richten sich nach dem jeweiligen Landesrecht."}