{"id":"31","heading":"Antrag auf gerichtliche Entscheidung","text":"(1) Der Anmelder kann eine ablehnende Entscheidung des Auslandsbevollmächtigten bei der Kammer für Wertpapierbereinigung, in deren Bezirk der Aussteller seinen Sitz hat, mit dem Antrag auf gerichtliche Entscheidung anfechten.\n(2) Der Antrag auf gerichtliche Entscheidung ist innerhalb dreier Monate nach Eingang des ablehnenden Bescheids, spätestens aber sechs Monate nach seiner Absendung bei der Kammer für Wertpapierbereinigung oder bei dem Auslandsbevollmächtigten, dessen Entscheidung angefochten wird, schriftlich zu stellen. Geht der Antrag bei einer örtlich unzuständigen Kammer ein, so gibt sie ihn an die örtlich zuständige Kammer für Wertpapierbereinigung ab. Die Entscheidung über die Abgabe ist unanfechtbar. Die Frist für den Antrag auf gerichtliche Entscheidung gilt durch den Eingang bei der örtlich unzuständigen Kammer als gewahrt. Für den Inhalt des Antrags gilt § 22 sinngemäß. Die Kammer für Wertpapierbereinigung übersendet dem Auslandsbevollmächtigten, der Prüfstelle, dem Aussteller sowie den Treuhändern und Zahlungsagenten eine Abschrift des Antrags. Der Anmelder soll seinem Antrag die erforderlichen Abschriften beifügen.\n(3) Dem Antrag darf nur stattgegeben werden, nachdem dem Aussteller sowie den Treuhändern und Zahlungsagenten Gelegenheit gegeben worden ist, sich zu äußern und Beweismittel beizubringen. Im übrigen gelten für das Verfahren die Vorschriften über das Verfahren vor dem Auslandsbevollmächtigten sinngemäß.\n(4) Hält die Kammer für Wertpapierbereinigung den Antrag des Anmelders für begründet, so stellt sie in ihrer Entscheidung fest, daß die in diesem Gesetz geforderten Voraussetzungen für die Anerkennung vorliegen. Die Kammer für Wertpapierbereinigung kann diese Feststellung auch treffen, wenn der Auslandsbond bei einem unzuständigen Auslandsbevollmächtigten angemeldet worden war oder wenn zwar nicht die in § 3 Abs. 1 Nr. 1, wohl aber die in § 3 Abs. 1 Nr. 2, 3 genannten Voraussetzungen für eine Anerkennung des angemeldeten Auslandsbonds vorliegen. In allen anderen Fällen weist die Kammer für Wertpapierbereinigung den Antrag auf gerichtliche Entscheidung zurück. Wird der Antrag zurückgenommen, so ist das Verfahren einzustellen; der Antrag auf gerichtliche Entscheidung gilt in diesem Fall als nicht gestellt.\n(5) Die Entscheidung der Kammer für Wertpapierbereinigung ist schriftlich zu begründen und dem Anmelder sowie dem Aussteller zuzustellen. Der Auslandsbevollmächtigte, die Prüfstelle sowie die Treuhänder und Zahlungsagenten sind von der Entscheidung zu benachrichtigen. Dem Auslandsbevollmächtigten ist ferner die Rechtskraft der Entscheidung mitzuteilen.\n(6) Gegen die Entscheidung der Kammer für Wertpapierbereinigung steht dem Anmelder und dem Aussteller die sofortige Beschwerde an das nach § 34 des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) zuständige Oberlandesgericht zu. Die sofortige Beschwerde ist bei der Kammer für Wertpapierbereinigung innerhalb dreier Monate schriftlich oder zu Protokoll der Geschäftsstelle einzulegen. Die Beschwerdefrist beginnt mit der Zustellung der Entscheidung an den Beschwerdeführer; gegen ihre Versäumung findet keine Wiedereinsetzung in den vorigen Stand statt. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift muß diese von einem Rechtsanwalt oder von einem Kreditinstitut im Geltungsbereich dieses Gesetzes unterzeichnet sein. Die Beschwerde kann auf neue Tatsachen und Beweismittel gestützt werden. Im übrigen gelten für das Beschwerdeverfahren die Vorschriften über das Verfahren vor der Kammer für Wertpapierbereinigung sinngemäß. Eine weitere Beschwerde findet nicht statt."}