{"id":"36","heading":"Maßnahmen bei endgültiger Ablehnung","text":"(1) Der Auslandsbevollmächtigte hat, wenn seine ablehnende Entscheidung verbindlich geworden ist, vorbehaltlich des Absatzes 6 die Ablehnung auf dem angemeldeten Auslandsbond zu vermerken, den Bond durch Lochung zu entwerten und ihn sodann zurückzugeben. Ist der Auslandsbond hinterlegt worden, so kann der Auslandsbevollmächtigte die Hinterlegungsstelle um Vornahme der bezeichneten Maßnahmen ersuchen, wenn ihre Durchführung sichergestellt ist. Von den getroffenen Maßnahmen benachrichtigt der Auslandsbevollmächtigte die Prüfstelle, den Anmelder, den Aussteller sowie die Treuhänder und Zahlungsagenten.\n(2) Der Auslandsbevollmächtigte hat nach Ablauf von drei Monaten seit dem Eingang seiner ablehnenden Entscheidung bei dem Anmelder oder, wenn sich der Eingang nicht nachweisen läßt, nach Ablauf von sechs Monaten seit ihrer Absendung den Anmelder aufzufordern, die Einlegung eines in diesem Gesetz bezeichneten Rechtsbehelfs nachzuweisen, es sei denn, daß dem Auslandsbevollmächtigten die Einlegung eines solchen Rechtsbehelfs bereits bekanntgeworden ist. Kommt der Anmelder dieser Aufforderung nicht innerhalb weiterer vier Monate nach und ist dem Auslandsbevollmächtigten auch in dieser Zeit nicht bekanntgeworden, daß der Anmelder einen Rechtsbehelf eingelegt hat, so kann der Auslandsbevollmächtigte seine Entscheidung als verbindlich ansehen. Bei der Aufforderung, die Einlegung eines Rechtsbehelfs nachzuweisen, ist der Anmelder auf diese Rechtsfolge hinzuweisen.\n(3) Der Auslandsbevollmächtigte kann seine ablehnende Entscheidung nach dem Ablauf von sieben Monaten seit ihrem Eingang bei dem Anmelder auch dann als verbindlich ansehen, wenn er den Anmelder bereits bei der Mitteilung der Entscheidung (§ 28 Abs. 3 Satz 1) aufgefordert hatte, die etwaige Einlegung eines in diesem Gesetz bezeichneten Rechtsbehelfs nachzuweisen, und wenn der Anmelder dieser Aufforderung nicht nachgekommen ist, es sei denn, daß dem Auslandsbevollmächtigten die Einlegung eines Rechtsbehelfs sonst bekanntgeworden ist; Absatz 2 Satz 3 gilt sinngemäß.\n(4) Der Anmelder hat dem Auslandsbevollmächtigten auf Verlangen den Stand des Verfahrens über einen von ihm eingelegten Rechtsbehelf mitzuteilen und ihm das Ergebnis dieses Verfahrens durch Vorlage von Urkunden nachzuweisen. Kommt der Anmelder dem Verlangen des Auslandsbevollmächtigten nicht innerhalb einer ihm gesetzten angemessenen Frist nach, so kann der Auslandsbevollmächtigte seine Entscheidung als verbindlich ansehen. Bei der Aufforderung, den Stand des Verfahrens mitzuteilen, ist der Anmelder auf diese Rechtsfolge hinzuweisen.\n(5) Absatz 4 ist nicht anzuwenden, wenn der Anmelder die Entscheidung der Kammer für Wertpapierbereinigung oder eines gesetzlichen Schiedsgerichts angerufen hat oder der Auslandsbevollmächtigte sonst, insbesondere durch Befragen des Ausstellers, in der Lage ist, sich ohne Mitwirkung des Anmelders über den Stand des Verfahrens zu unterrichten.\n(6) Der Auslandsbevollmächtigte darf die in Absatz 1 bezeichneten Maßnahmen nicht treffen, wenn der Auslandsbond nach § 21 Abs. 4 oder § 37 Abs. 3 bei einem anderen Auslandsbevollmächtigten oder der Prüfstelle erneut angemeldet worden ist. In diesem Fall ist ausschließlich die Stelle, bei der die erneute Anmeldung vorgenommen worden ist, für die Maßnahmen nach Absatz 1 zuständig."}