{"id":"47","heading":"Verfahren und Entscheidung der Kammer für Wertpapierbereinigung","text":"(1) Die Kammer für Wertpapierbereinigung entscheidet über die Anmeldungen und Einsprüche, die ihr von der Prüfstelle vorgelegt werden.\n(2) Die §§ 41, 42 gelten für das Verfahren vor der Kammer für Wertpapierbereinigung sinngemäß.\n(3) Nimmt der Anmelder die Anmeldung oder der Aussteller den Einspruch zurück, so stellt die Kammer für Wertpapierbereinigung das Verfahren ein.\n(4) Wenn die Kammer für Wertpapierbereinigung eine Anmeldung, mit der nach § 37 Abs. 1 Nr. 1 die Anerkennung eines Auslandsbonds beansprucht wird, nach den in § 3 Abs. 1 Nr. 2, 3 bezeichneten Voraussetzungen für begründet hält, erkennt sie den angemeldeten Auslandsbond an. Sie kann den angemeldeten Auslandsbond auch anerkennen, wenn zwar nicht die in § 3 Abs. 1 Nr. 2, 3, wohl aber die in § 3 Abs. 1 Nr. 1 bezeichneten Voraussetzungen für eine Anerkennung vorliegen. Der anerkannte Auslandsbond ist in der Entscheidung nach seinen Merkmalen, insbesondere der Stücknummer, genau zu bezeichnen.\n(5) Wenn die Kammer für Wertpapierbereinigung eine Anmeldung, mit der nach § 37 Abs. 1 Nr. 2 ein Feststellungsbescheid beansprucht wird, nach § 4 für begründet hält, stellt sie fest, daß der Anmelder als rechtmäßiger Erwerber des nach seinen Merkmalen, insbesondere der Stücknummer, so genau wie möglich zu bezeichnenden Auslandsbonds gilt.\n(6) Wenn die Kammer für Wertpapierbereinigung die Voraussetzungen für eine Anerkennung oder einen Feststellungsbescheid nicht für gegeben hält, lehnt sie die Anerkennung oder die Erteilung eines Feststellungsbescheids ab.\n(7) Im Verfahren über den Einspruch des Ausstellers hebt die Kammer für Wertpapierbereinigung, wenn sie die Anerkennung ablehnt (Absatz 6), zugleich den Anerkennungsbescheid der Prüfstelle auf. Ein unbegründeter Einspruch ist zurückzuweisen.\n(8) Die Entscheidung der Kammer für Wertpapierbereinigung ist schriftlich zu begründen; bei einem Feststellungsbescheid soll in der Begründung auch angegeben werden, wann und unter welchen Umständen der Auslandsbond abhanden gekommen ist und wo er sich zur Zeit des Verlustes befunden hat. Die Entscheidung ist dem Anmelder und dem Aussteller zuzustellen. Der Auslandsbevollmächtigte, die Prüfstelle sowie die Treuhänder und Zahlungsagenten sind von der Entscheidung zu benachrichtigen. Der Prüfstelle ist ferner die Rechtskraft der Entscheidung mitzuteilen.\n(9) Für die Anfechtung der Entscheidung der Kammer für Wertpapierbereinigung gilt § 31 Abs. 6 sinngemäß."}