{"id":"60","heading":"Gerichtliche Geltendmachung des Freigabeverlangens","text":"(1) Wird einem unter den Voraussetzungen des § 59 gestellten Freigabeverlangen nicht entsprochen, so kann der Aussteller bei der für seinen Sitz zuständigen Kammer für Wertpapierbereinigung die Freigabe oder Aufhebung der in § 59 Abs. 1, 2 bezeichneten Rechte und Verpflichtungen beantragen.\n(2) Das Gericht hat den Treuhändern und Zahlungsagenten sowie etwaigen Dritten, deren Belange durch die Freigabe beeinträchtigt werden könnten, eine Abschrift des Antrags und seiner Begründung zuzustellen und ihnen Gelegenheit zur Äußerung zu geben. Der Aussteller soll seinem Antrag die erforderlichen Abschriften beifügen.\n(3) Dem Antrag darf nur insoweit stattgegeben werden, als der Aussteller nachweist, daß die Voraussetzungen für das Freigabeverlangen vorliegen.\n(4) Die Entscheidung, durch welche einem Antrag nach Absatz 1 ganz oder teilweise stattgegeben wird, darf frühestens drei Monate nach der Zustellung des Antrags an die Treuhänder, Zahlungsagenten und die in Absatz 2 bezeichneten Dritten erlassen werden, es sei denn, daß sie ausdrücklich auf die Einhaltung dieser Frist verzichtet haben. In der Entscheidung sind die freizugebenden oder aufzuhebenden Rechte oder Verpflichtungen unter Angabe dessen, der sie bestellt oder übernommen hat, im einzelnen zu bezeichnen.\n(5) Die Entscheidung der Kammer für Wertpapierbereinigung ist dem Aussteller sowie den Treuhändern, Zahlungsagenten und den in Absatz 2 bezeichneten Dritten zuzustellen.\n(6) Gegen die Entscheidung der Kammer für Wertpapierbereinigung steht dem Aussteller sowie den Treuhändern, Zahlungsagenten und den in Absatz 2 bezeichneten Dritten die sofortige Beschwerde an das nach § 34 des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) zuständige Oberlandesgericht zu. Die sofortige Beschwerde ist bei der Kammer für Wertpapierbereinigung innerhalb dreier Monate schriftlich oder zu Protokoll der Geschäftsstelle einzulegen. Die Beschwerdefrist beginnt mit der Zustellung der Entscheidung an den Beschwerdeführer; gegen ihre Versäumung findet keine Wiedereinsetzung in den vorigen Stand statt. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift muß diese von einem Rechtsanwalt unterzeichnet sein. Die Beschwerde kann auf neue Tatsachen und Beweismittel gestützt werden. Im übrigen gelten für das Beschwerdeverfahren die Absätze 2 und 3 sinngemäß. Eine weitere Beschwerde findet nicht statt."}