{"id":"63","heading":"Erstattung von Aufwendungen","text":"(1) Der Aussteller hat die Kosten für die Bekanntmachung nach § 11 Abs. 3 sowie für die Veröffentlichungen nach § 12 Abs. 2 zu erstatten.\n(2) Der Aussteller hat der Prüfstelle die Aufwendungen, die ihr durch die Erfüllung ihrer Aufgabe entstehen, zu erstatten, soweit sie angemessen sind.\n(3) Der Aussteller hat dem Anmelder auf Verlangen die Aufwendungen, insbesondere an Bank- und Maklergebühren, zu erstatten, die ihm durch die Anmeldung und das Prüfungsverfahren einschließlich eines Rechtsmittelverfahrens notwendig entstanden sind. Die Gebühren eines Rechtsberaters, den der Anmelder im Verfahren vor dem Auslandsbevollmächtigten oder im Verfahren vor der Kammer für Wertpapierbereinigung zugezogen hat, sind jedoch nur zu erstatten, wenn der Auslandsbevollmächtigte oder die Kammer für Wertpapierbereinigung die Erstattungsfähigkeit festgestellt hat; dies soll auf Antrag des Anmelders geschehen, wenn die Zuziehung eines Rechtsberaters nach Lage des Falles notwendig war. Aufwendungen, die dem Anmelder dadurch entstanden sind, daß er einen Rechtsbehelf (§ 29 Abs. 2) oder ein Rechtsmittel erfolglos eingelegt hat, braucht der Aussteller nicht zu ersetzen.\n(4) Der Anspruch des Anmelders auf Erstattung von Aufwendungen nach Absatz 3 ist ausgeschlossen,\n(5) Die zuständigen Auslandsbevollmächtigten können Zahlungen, zu denen der Aussteller nach den Absätzen 3, 4 verpflichtet ist, für Rechnung des Ausstellers leisten und von dem Aussteller zu diesem Zweck angemessene Vorschüsse fordern. Der Aussteller kann die von dem Auslandsbevollmächtigten geleisteten Zahlungen nicht beanstanden, falls er sich allgemein mit ihrer Höhe einverstanden erklärt hat oder wenn sie Richtsätzen entsprechen, die durch eine nach § 65 erlassene Verordnung festgesetzt worden sind.\n(6) Der Aussteller ist verpflichtet, den Treuhändern und Zahlungsagenten auf Verlangen alle Aufwendungen zu erstatten, die ihnen durch ein in diesem Gesetz geregeltes Verfahren notwendig entstanden sind. Absatz 5 gilt sinngemäß.\n(7) Die Aufwendungen sind in der Währung zu erstatten, in der sie entstanden sind."}