{"id":"8","heading":"Auslandsbevollmächtigte","text":"(1) Das Bundesministerium der Finanzen und das Auswärtige Amt bestellen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie für jedes Begebungsland, nachdem es zugestimmt hat, einen Auslandsbevollmächtigten für die Bereinigung deutscher Auslandsbonds (Auslandsbevollmächtigter). Der Auslandsbevollmächtigte ist für alle Auslandsbonds des Begebungslands zuständig, für das er bestellt ist. Die Bundesregierung kann die Zuständigkeit für bestimmte Arten von Auslandsbonds durch Rechtsverordnung abweichend regeln.\n(2) Das Bundesministerium der Finanzen übt die Dienstaufsicht über die Auslandsbevollmächtigten im Einvernehmen mit dem Bundesministerium des Auswärtigen aus. Es kann die unmittelbare Dienstaufsicht im Einvernehmen mit dem Bundesministerium des Auswärtigen einer anderen Stelle übertragen. In ihren sachlichen Entscheidungen über die Anerkennung eines Auslandsbonds sind die Auslandsbevollmächtigten an Weisungen im Dienstaufsichtsweg nicht gebunden.\n(3) Das Bundesministerium der Finanzen und das Auswärtige Amt können im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie die Bestellung eines Auslandsbevollmächtigten aus wichtigen Gründen widerrufen. Sie dürfen den Widerruf nur im Benehmen mit dem Begebungsland aussprechen; wenn Gefahr im Verzug ist, können sie dem Auslandsbevollmächtigten die Amtsausübung vorläufig untersagen. Die Bestellung eines Auslandsbevollmächtigten ist zu widerrufen, wenn das Begebungsland darum nachsucht.\n(4) Die Auslandsbevollmächtigten können sich bei ihrer Tätigkeit des Beistands deutscher und ausländischer Sachverständiger, Banken und anderer geeigneter Stellen bedienen.\n(5) Die Bestellung der Auslandsbevollmächtigten und die Beendigung ihres Amtes sind im Bundesanzeiger bekanntzugeben.\n(6) Die Bundesregierung kann durch Rechtsverordnung ergänzende Vorschriften über die Bestellung und Abberufung der Auslandsbevollmächtigten sowie ihre dienstlichen Rechte und Pflichten erlassen.\n(7) Für einen Auslandsbevollmächtigten können ständige Vertreter bestellt werden. Ihr Geschäftskreis wird von dem Auslandsbevollmächtigten bestimmt. Im übrigen gelten für die ständigen Vertreter die für die Auslandsbevollmächtigten geltenden Vorschriften sinngemäß."}