{"id":"22","heading":"Übergangsvorschriften","text":"(1) Eine vor Inkrafttreten dieses Gesetzes erteilte Zulassung im Sinne der §§ 7 bis 11 gilt im bisherigen Umfang als Zulassung nach diesem Gesetz.\n(2) Ein vor Inkrafttreten dieses Gesetzes erteiltes oder anerkanntes Prüfzeichen gilt als Prüfzeichen im Sinne dieses Gesetzes.\n(3) Munition, die der Anlage III zur Dritten Verordnung zum Waffengesetz vom 22. Dezember 1976 (BGBl. I S. 3770) entspricht und die ihrer Art nach am 1. Januar 1981 im Geltungsbereich des Gesetzes hergestellt oder vertrieben wurde, darf ohne Zulassung seit dem 1. Januar 1984 nicht mehr vertrieben und anderen überlassen werden. Munition nach Satz 1, die sich am 1. Januar 1981 im Geltungsbereich des Gesetzes bereits im Handel befand, darf seit dem 1. Januar 1986 nicht mehr vertrieben und anderen überlassen werden. Auf der bezeichneten Munition und ihrer Verpackung darf das auf Grund einer Rechtsverordnung nach § 14 Abs. 2 Satz 1 Nr. 5 Buchstabe a vorgeschriebene Zulassungszeichen nicht angebracht werden.\n(4) § 8 Abs. 1 findet auf Zusatzgeräte zu diesen Waffen zum Verschießen pyrotechnischer Geschosse nach dem 30. Juni 2004 Anwendung.\n(5) Der Umgang mit im Verkehr befindlichen Gegenständen, die durch dieses Gesetz erstmals einer Prüfpflicht unterworfen werden, ist längstens bis zum 31. Dezember 2003 ohne das vorgeschriebene Prüfzeichen zulässig.\n(6) Bis zum Inkrafttreten einer Verordnung zu diesem Gesetz findet die Dritte Verordnung zum Waffengesetz in der Fassung der Bekanntmachung vom 2. September 1991 (BGBl. I S. 1872), zuletzt geändert durch die Verordnung vom 10. Januar 2000 (BGBl. I S. 38), sinngemäß Anwendung.\n(7) (weggefallen)\n(8) Prüfungsverfahren, die auf der Grundlage des § 9 Absatz 1 Satz 1 Nummer 2 oder Absatz 5 in der Fassung dieses Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970) eingeleitet worden sind, sind nach Maßgabe dieses Gesetzes abzuschließen oder in Prüfungsverfahren nach diesem Gesetz zu überführen.\n(9) (weggefallen)"}