{"id":"4","heading":"Allgemeine Regelungen der Datenübermittlung an das Bundesverwaltungsamt","text":"(1) Die Stellen, die nach § 4 des Visa-Warndateigesetzes verpflichtet sind, an das Bundesverwaltungsamt Daten zu übermitteln, die in der Visa-Warndatei zu speichern sind, ergeben sich aus Spalte C der Anlage zu dieser Verordnung.\n(2) Maßgeblich für den Zeitpunkt der Datenübermittlung ist das Vorliegen eines Anlasses nach § 2 des Visa-Warndateigesetzes. Einzelheiten zum Zeitpunkt ergeben sich aus Spalte B der Anlage zu dieser Verordnung. Die zur Datenübermittlung verpflichteten Stellen haben die Daten unverzüglich nach dem in Satz 1 genannten Zeitpunkt zu übermitteln.\n(3) Die Datenübermittlung an das Bundesverwaltungsamt erfolgt schriftlich oder auf elektronischem Wege.\n(4) Die Datenübermittlung auf elektronischem Wege erfolgt über die informationstechnischen Netze von Bund, Ländern und Kommunen sowie über das Verbindungsnetz gemäß IT-NetzG vom 10. August 2009 (BGBl. I S. 2702, 2706). Zur Sicherstellung von Datenschutz und Datensicherheit nach § 5 Absatz 1 Satz 2 des Visa-Warndateigesetzes sind die zu übermittelnden Daten nach dem jeweiligen Stand der Technik zu verschlüsseln. Das Bundesverwaltungsamt legt die dabei anzuwendenden Verfahren im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik und den beteiligten Stellen fest. Es hat durch technische und organisatorische Maßnahmen sicherzustellen, dass nur die Daten gespeichert werden, zu deren Übermittlung die jeweilige Stelle verpflichtet ist.\n(5) Die Stellen, die zur Datenübermittlung im Wege der Direkteingabe berechtigt sind, haben die zur Datensicherung erforderlichen technischen und organisatorischen Maßnahmen zu treffen, insbesondere um die unbefugte Eingabe von Daten zu verhindern. Das Bundesverwaltungsamt führt ein Verzeichnis der zur Direkteingabe berechtigten Stellen und der getroffenen Maßnahmen. Die Datenübermittlung durch Direkteingabe darf nur von Bediensteten vorgenommen werden, die die Leitung ihrer Behörde besonders ermächtigt hat.\n(6) Werden die Daten schriftlich übermittelt, hat das Bundesverwaltungsamt die Unterlagen bis zur Speicherung der Daten in der Datei durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern. Nach der Speicherung der Daten sind die Unterlagen zu vernichten."}