{"id":"5","heading":"Verfahren der Datenübermittlung an das Bundesverwaltungsamt","text":"(1) Die Stellen, die zur Datenübermittlung im Wege der Direkteingabe berechtigt sind, haben zuvor durch Abruf im automatisierten Verfahren festzustellen, ob zur betroffenen Person oder Organisation bereits ein Datensatz besteht.\n(2) Besteht ein Datensatz zur betroffenen Person, sind diesem die zu übermittelnden Daten unter Angabe der Visa-Warndateinummer zuzuordnen. Vor einer Zuordnung zu einem bereits vorhandenen Datensatz sind Zweifel an der Identität der Person, deren Daten in der Visa-Warndatei gespeichert sind, mit der Person, deren Daten zugeordnet werden sollen, auszuräumen. Besteht zur betroffenen Person kein Datensatz, wird zu ihr ein neuer Datensatz angelegt. Hat die betroffene Person für eine Organisation gehandelt, werden auch die Daten dieser Organisation dem Datensatz der Person zugeordnet.\n(3) Besteht ein Datensatz zur betroffenen Organisation, der im Rahmen der freiwilligen Speicherung gespeichert wurde, und soll im Rahmen der freiwilligen Speicherung ein neuer Sachverhalt zur Organisation übermittelt werden, sind dem bestehenden Datensatz die zu übermittelnden Daten unter Angabe der Visa-Warndateinummer ebenfalls zuzuordnen. Besteht zur betroffenen Organisation kein Datensatz, wird zu ihr ein neuer Datensatz angelegt.\n(4) Erfolgt die Datenübermittlung nicht im Wege der Direkteingabe, übermitteln die in § 4 Nummer 1 bis 4 des Visa-Warndateigesetzes bezeichneten Stellen dem Bundesverwaltungsamt zusammen mit den Daten die Visa-Warndateinummer, sofern diese vorhanden ist. Ist die Visa-Warndateinummer nicht vorhanden, übermitteln die in § 4 Nummer 1 bis 3 des Visa-Warndateigesetzes bezeichneten Stellen\n(5) Werden in den Fällen von Absatz 4 Satz 2 nur Grundpersonalien zur Person oder die Daten zur Organisation übermittelt, hat das Bundesverwaltungsamt automatisiert festzustellen, ob die Person oder Organisation bereits in der Datei gespeichert ist. Für den Fall, dass die Grundpersonalien der Person, deren Daten in der Visa-Warndatei gespeichert werden sollen, mit den Grundpersonalien einer anderen Person, zu der bereits ein Datensatz in der Visa-Warndatei besteht, übereinstimmen oder nur geringfügig voneinander abweichen, hat das Bundesverwaltungsamt programmtechnische Vorkehrungen dafür zu treffen, dass eine Speicherung der Daten als neuer Datensatz nur möglich ist, wenn die eingebende Stelle eindeutig feststellt, dass es sich um verschiedene Personen handelt. In diesem Fall hat das Bundesverwaltungsamt einen Hinweis zu speichern, dass es sich um unterschiedliche Personen handelt.\n(6) Übermittelt die Staatsanwaltschaft Daten und ist keine Visa-Warndateinummer zur Person oder Organisation vorhanden, wird in jedem Fall ein neuer Datensatz mit den übermittelten Daten angelegt."}