{"id":"3","heading":"Rücknahmepflichten","text":"(1) Hersteller von Fahrzeugen sind verpflichtet, alle Altfahrzeuge ihrer Marke vom Letzthalter zurückzunehmen. Satz 1 gilt im Fall der Bevollmächtigung nach § 10a für den Bevollmächtigten mit der Maßgabe, dass alle Altfahrzeuge der Marke des jeweils vertretenen Herstellers vom Letzthalter zurückzunehmen sind. Die Hersteller von Fahrzeugen oder im Fall der Bevollmächtigung nach § 10a die Bevollmächtigten müssen die in Satz 1 bezeichneten Altfahrzeuge ab Überlassung an eine anerkannte Rücknahmestelle oder an einen anerkannten Demontagebetrieb, der vom Hersteller oder im Fall der Bevollmächtigung nach § 10a vom Bevollmächtigten zur Rücknahme bestimmt worden ist, unentgeltlich zurücknehmen.\n(2) Dem Letzthalter gleichgestellt sind die öffentlich-rechtlichen Entsorgungsträger im Sinne des § 20 Absatz 1 des Kreislaufwirtschaftsgesetzes in den Fällen, in denen der Halter oder Eigentümer der in § 20 Absatz 4 des Kreislaufwirtschaftsgesetzes bezeichneten Kraftfahrzeuge nicht festgestellt werden konnte. Absatz 4 Nr. 1, 2 und 5 gilt in diesen Fällen nicht.\n(3) Die Hersteller von Fahrzeugen oder deren Bevollmächtigte sind verpflichtet, einzeln oder gemeinsam, selbst oder durch Beauftragung Dritter flächendeckend Rückgabemöglichkeiten durch anerkannte Rücknahmestellen oder von ihnen hierzu bestimmte anerkannte Demontagebetriebe zu schaffen. Die Rücknahmestellen müssen für den Letzthalter in zumutbarer Entfernung erreichbar sein. Die Flächendeckung ist dann ausreichend, wenn die Entfernung zwischen Wohnsitz des Letzthalters und Rücknahmestelle oder von einem Hersteller oder von seinem Bevollmächtigten hierzu bestimmten anerkannten Demontagebetrieb nicht mehr als 50 Kilometer beträgt.\n(4) Absatz 1 Satz 2 gilt nicht, wenn\n(5) Die Hersteller von Fahrzeugen oder deren Bevollmächtigte stellen die erforderlichen Informationen über die von ihnen eingerichteten Rücknahmestellen in geeigneter Weise zur Verfügung, um den Letzthalter auf Anfrage über eine für ihn geeignete Rücknahmestelle zu unterrichten. Die Hersteller von Fahrzeugen oder deren Bevollmächtigte sind verpflichtet, die Letzthalter über ihre Verpflichtung nach § 4 Absatz 1 zur Entsorgung von Altfahrzeugen, über die Erfassung der Altfahrzeuge durch anerkannte Annahmestellen, anerkannte Rücknahmestellen oder anerkannte Demontagebetriebe und über die Bedeutung des Verwertungsnachweises nach § 4 Absatz 2 zu informieren.\n(6) Hersteller und Vertreiber von Bauteilen für Personenkraftwagen haben sicherzustellen, dass Altteile aus Reparaturen, die in Kfz-Werkstätten oder in vergleichbaren gewerblichen Einrichtungen anfallen, zum Zweck der ordnungsgemäßen und schadlosen Verwertung oder der gemeinwohlverträglichen Beseitigung zurückgenommen werden. Die Beteiligten können Vereinbarungen über die erforderlichen Maßnahmen und die Tragung der Kosten treffen.\n(7) Hersteller von Fahrzeugen der Klasse M1 oder N1, die nicht im einstufigen Verfahren hergestellt und genehmigt wurden, können die Entsorgungskosten auf den Teil ihrer Herstellungsstufe begrenzen und die übrigen Entsorgungskosten den Herstellern weiterer Stufen in Rechnung stellen. Diejenigen, die Fahrzeugteile zu Aufbauten zusammenfügen und diese in Verbindung mit einem Basisfahrzeug in Verkehr bringen, müssen sich vor dem Inverkehrbringen im Rahmen ihrer Produktverantwortung mit den Herstellern von Basis- oder Chassisfahrzeugen in Verbindung setzen.\n(8) Die Hersteller von Fahrzeugen sind verpflichtet, die finanziellen und organisatorischen Mittel vorzuhalten, um ihren Pflichten nach dieser Verordnung nachzukommen. Zur Bewertung ihrer Finanzverwaltung haben sie geeignete Mechanismen zur Selbstkontrolle einzurichten."}