{"id":"5","heading":"Entsorgungspflichten","text":"(1) Die Wirtschaftsbeteiligten stellen sicher, dass bezogen auf das durchschnittliche Fahrzeugleergewicht aller pro Jahr überlassenen Altfahrzeuge folgende Zielvorgaben erreicht werden:\n(2) Betreiber von Annahmestellen, Rücknahmestellen, Demontagebetrieben, Schredderanlagen und sonstigen Anlagen zur weiteren Behandlung müssen die für sie jeweils geltenden Anforderungen des Anhangs erfüllen. Die in Satz 1 genannten Betreiber dürfen Altfahrzeuge oder Restkarossen nur annehmen oder behandeln, wenn die Betriebe im Sinne von § 2 Abs. 2 anerkannt sind.\n(3) Die Einhaltung der in Absatz 2 Satz 1 bezeichneten Anforderungen ist durch einen Sachverständigen (§ 6) zu bescheinigen. Die Bescheinigung darf nur erteilt werden, wenn die Anforderungen des Anhangs erfüllt werden. Die Bescheinigung gilt längstens für die Dauer von 18 Monaten. Die Bescheinigung ist durch den Sachverständigen zu entziehen, wenn er sich durch die mindestens jährlich durchzuführende Prüfung und Kontrolle der entsprechenden betriebsspezifischen Anforderungen des Anhangs davon überzeugt hat, dass die Voraussetzungen zur Erteilung der Bescheinigung auch nach einer von ihm gesetzten, drei Monate nicht überschreitenden Frist nicht erfüllt werden. Die Sätze 2 und 4 gelten nicht hinsichtlich der Erfüllung der Anforderungen nach Anhang Nummer 3.2.4.1 Abs. 3 und Nummer 4.1.2. Der Sachverständige hat die Entziehung der Bescheinigung sowie die Nichterfüllung der Anforderungen nach Anhang Nummer 3.2.4.1 Abs. 3 oder Nummer 4.1.2 unverzüglich der für den Betrieb zuständigen Überwachungsbehörde mitzuteilen. Bei Annahmestellen und Rücknahmestellen, die Kfz-Werkstätten sind, erfolgt die Bescheinigung durch die jeweils zuständige Kraftfahrzeug-Innung. Die Sätze 2 bis 6 gelten entsprechend für Kraftfahrzeug-Innungen. Bei der Überprüfung der Anforderungen sind Ergebnisse von Prüfungen zu berücksichtigen, die\n(4) Absatz 3 Satz 1 bis 6 gilt bei der Anerkennung gemäß § 2 Abs. 2 Nr. 2 entsprechend.\n(5) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie Empfehlungen zur einheitlichen Durchführung der Überprüfung bekanntgeben."}