{"id":"7","heading":"Mitteilungspflichten","text":"(1) Die Betreiber von Annahmestellen, Rücknahmestellen, Demontagebetrieben, Schredderanlagen und sonstigen Anlagen zur weiteren Behandlung haben die jeweils gültige Bescheinigung nach § 5 Abs. 3 Satz 1 einschließlich des Prüfberichts oder das jeweils gültige Überwachungszertifikat einer technischen Überwachungsorganisation oder einer Entsorgergemeinschaft einschließlich des Prüfberichts sowie die gemäß § 28 Absatz 1 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die zuletzt durch Artikel 5 Absatz 5 des Gesetzes vom 23. Oktober 2020 (BGBl. I S. 2232) geändert worden ist, erteilte Nummer der für die Überwachung des jeweiligen Betriebs zuständigen Behörde unverzüglich vorzulegen. Sind Annahmestellen oder Rücknahmestellen Kraftfahrzeugwerkstätten, legt die jeweils zuständige Kraftfahrzeug-Innung die Bescheinigung einschließlich des Prüfberichts der für die Überwachung des Betriebs zuständigen Behörde vor.\n(2) Die nach § 6 für die Zulassung von Sachverständigen und Sachverständigenorganisationen zuständigen Stellen geben die von ihnen erteilten Zulassungen und Änderungen von Zulassungen der in § 32 Abs. 2 des Umweltauditgesetzes bezeichneten gemeinsamen Stelle unverzüglich bekannt. Die gemeinsame Stelle erstellt aus diesen Angaben regelmäßig zu aktualisierende Listen und gibt diese in geeigneter Weise öffentlich bekannt.\n(2a) Die Sachverständigen nach § 6 haben einer von den Ländern einzurichtenden gemeinsamen Stelle für die von ihnen anerkannten Demontagebetriebe, Schredderanlagen und sonstigen Anlagen zur weiteren Behandlung unverzüglich eine Durchschrift der von ihnen erteilten Bescheinigung oder des Entzugs der von ihnen erteilten Bescheinigung zu übermitteln. Diese muss mindestens folgende Angaben enthalten:\n(3) Der Sachverständige (§ 6) teilt der für die Überwachung des jeweiligen Betriebs zuständigen Behörde mindestens 14 Tage vor der Überprüfung zur Erteilung der Bescheinigung nach § 5 Abs. 3 den Überprüfungstermin mit. Satz 1 gilt entsprechend bei Betrieben gemäß § 2 Abs. 2 Nr. 2."}