{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ ist in folgenden Handlungsfeldern zu prüfen:\n(2) Die Handlungsfelder enthalten folgende Handlungsbereiche:\n(3) Das Handlungsfeld „Betriebstechnik“ umfasst folgende Qualifikationen:\n(4) Das Handlungsfeld „Betriebsorganisation“ umfasst folgende Qualifikationen:\n(5) Das Handlungsfeld „Führung und Personal“ umfasst folgende Qualifikationen:\n(6) Das Handlungsfeld „Betriebstechnik“ ist in Form einer integrativen schriftlichen Situationsaufgabe unter Berücksichtigung der handlungsübergreifenden Qualifikationen zu prüfen. In der Situationsaufgabe sollen die Handlungsbereiche nach Absatz 3 den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Handlungsfeldern „Betriebsorganisation“ sowie „Führung und Personal“ mit berücksichtigen. Die Prüfungsdauer für die Bearbeitung beträgt mindestens 120 Minuten und höchstens 150 Minuten. Zusätzlich ist das Handlungsfeld „Betriebstechnik“ in Form einer praktischen Aufgabe zu prüfen. Die praktische Aufgabe besteht aus je einer Situationsaufgabe aus dem Handlungsbereich „Planung, Beschaffung und Bau“ sowie dem Handlungsbereich „Betrieb, Einsatz und Instandhaltung“ und beinhaltet vollständige Handlungen, wie sie für die betriebliche Praxis des Geprüften Tierpflegemeisters oder der Geprüften Tierpflegemeisterin typisch sind. Die Prüfungsdauer für die praktische Aufgabe beträgt mindestens 60 Minuten und höchstens 75 Minuten.\n(7) Das Handlungsfeld „Betriebsorganisation“ ist in Form einer integrativen schriftlichen Situationsaufgabe unter Berücksichtigung der handlungsübergreifenden Qualifikationen zu prüfen. In der Situationsaufgabe sollen die Handlungsbereiche nach Absatz 4 den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Handlungsfeldern „Betriebstechnik“ sowie „Führung und Personal“ mit berücksichtigen. Die Prüfungsdauer für die Bearbeitung beträgt mindestens 150 Minuten und höchstens 180 Minuten.\n(8) Das Handlungsfeld „Führung und Personal“ ist in Form eines situationsbezogenen Fachgespräches und einer situationsbezogenen Gesprächssimulation unter Berücksichtigung der handlungsübergreifenden Qualifikationen zu prüfen. Im situationsbezogenen Fachgespräch sollen die Handlungsbereiche nach Absatz 5 Nummer 1 und 2 den Kern bilden und darüber hinaus Qualifikationsinhalte aus den Handlungsfeldern „Betriebstechnik“ sowie „Betriebsorganisation“ mit berücksichtigen. Im Fachgespräch soll die Fähigkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Der Lösungsvorschlag soll möglichst unter Einbeziehung von Präsentationstechniken erläutert und erörtert werden. Die Prüfungsdauer für das Fachgespräch beträgt mindestens 45 Minuten und höchstens 60 Minuten. Davon entfallen 15 Minuten auf die Gesprächsvorbereitung durch die zu prüfende Person. In der situationsbezogenen Gesprächssimulation soll der Handlungsbereich nach Absatz 5 Nummer 3 den Kern bilden und darüber hinaus Qualifikationsinhalte aus den Handlungsfeldern „Betriebstechnik“ sowie „Betriebsorganisation“ mit berücksichtigen. In der Gesprächssimulation soll die Fähigkeit nachgewiesen werden, Unterweisungsgespräche mit Mitarbeitern und Mitarbeiterinnen vorbereiten, strukturieren und durchführen zu können. Die Prüfungsdauer für die Gesprächssimulation beträgt mindestens 60 Minuten und höchstens 75 Minuten. Davon entfallen 30 Minuten auf die Gesprächsvorbereitung durch die zu prüfende Person.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}