{"id":"4","heading":"","text":"(1) Ein Umstellungsschutzvermerk wird von Amts wegen eingetragen, wenn ein Eintragungsantrag des in § 1 bezeichneten Inhalts vor dem 1. November 1965 nicht erledigt wird. Ist in einem Verfahren über einen Antrag des in § 1 bezeichneten Inhalts oder in einem vor dem Ende des Jahres 1964 eingeleiteten Umstellungsverfahren ein Rechtsmittel oder ein Antrag auf Wiedereinsetzung in den vorigen Stand anhängig und wird über das Rechtsmittel oder den Antrag vor dem 1. November 1965 nicht entschieden, so hat das Gericht das Grundbuchamt um die Eintragung eines Umstellungsschutzvermerkes für den Fall zu ersuchen, daß ein solcher Vermerk bei der Hypothek noch nicht eingetragen ist.\n(2) Ein Umstellungsschutzvermerk wird auf Antrag eines Beteiligten in das Grundbuch eingetragen, wenn\n(3) Zum Nachweis der Voraussetzungen des Absatzes 2 Satz 1 Buchstaben a und b genügt ein Zeugnis des Gerichts, bei dem das Verfahren anhängig ist oder war, in der Form des § 29 Abs. 3 der Grundbuchordnung. Im Falle des Absatzes 2 Satz 1 Buchstabe c bedarf es lediglich des Nachweises, daß der, dem die Hypothek bei Ablauf des 20. Juni 1948 zustand oder zur Sicherung abgetreten oder verpfändet war, Angehöriger der Vereinten Nationen im Sinne des § 13 Abs. 4 des Umstellungsgesetzes in der Fassung des Gesetzes Nr. 55 der ehemaligen Alliierten Hohen Kommission ist.\n(4) Wird der Antrag auf Eintragung eines Umstellungsschutzvermerkes zurückgewiesen, so gilt § 2 Abs. 1, 2 entsprechend.\n(5) Soweit eine Beschwerde gegen die Eintragung des Umstellungsschutzvermerkes darauf gegründet wird, daß diejenigen Voraussetzungen des Absatzes 2 Satz 1 Buchstabe c, die keines Nachweises bedürfen, nicht gegeben seien, hat der Beschwerdeführer nachzuweisen, daß diese Voraussetzungen nicht vorliegen.\n(6) Ein Antrag auf Eintragung des Umstellungsschutzvermerkes kann in den Fällen des Absatzes 2 Satz 1 Buchstaben a und b nur bis zum 31. Oktober 1965 gestellt werden.\n(7) Nach dem Ende des Jahres 1965 darf ein Umstellungsschutzvermerk nur noch auf Grund des Absatzes 2 Satz 1 Buchstabe c eingetragen werden."}