{"id":"8","heading":"","text":"(1) Ist bei der Hypothek ein Umstellungsschutzvermerk nicht eingetragen, so gelten nach dem Ende des Jahres 1965 für die Berichtigung des Grundbuchs durch Eintragung eines Umstellungsbetrags, der sich auf eine Deutsche Mark für je zehn Reichsmark beläuft, die besonderen Vorschriften der Absätze 2 bis 8.\n(2) Antragsberechtigt ist auch der Inhaber eines im Grundbuch eingetragenen Rechtes, das der Hypothek im Rang gleichsteht oder nachgeht, sowie derjenige, der auf Grund eines vollstreckbaren Titels die Zwangsvollstreckung in ein solches Recht oder in das belastete Grundstück betreiben kann.\n(3) Die Berichtigung kann auch von Amts wegen vorgenommen werden.\n(4) Ist für die Hypothek ein Brief erteilt worden, so kann der Antragsberechtigte von dem Gläubiger die Vorlegung des Briefs beim Grundbuchamt und von jedem früheren Gläubiger Auskunft darüber verlangen, was diesem über die Rechtsnachfolge bekannt ist.\n(5) Ist der Gläubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von dem Eigentümer Auskunft darüber verlangen, was diesem über die Rechtsnachfolge bekannt ist.\n(6) Die Berichtigung kann ohne die Bewilligung des Gläubigers vorgenommen werden, wenn der Gläubiger nicht innerhalb einer ihm vom Grundbuchamt zu setzenden Frist diesem gegenüber schriftlich oder durch Erklärung zur Niederschrift des Grundbuchamts der Berichtigung widersprochen hat. In diesem Fall bedarf es nicht des Nachweises, daß ein Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark für je zehn Reichsmark beläuft, nach § 3 Buchstabe b nicht mehr eingetragen werden darf. Kann dem Gläubiger keine Gelegenheit zur Äußerung gegeben werden, so ist eine Berichtigung auf Grund dieses Absatzes nicht statthaft.\n(7) Die Vorschriften des Absatzes 6 gelten sinngemäß für den Eigentümer.\n(8) Ist der Gläubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung der Eintragung des Berechtigten im Grundbuch zu erwirken. Dies gilt nicht, wenn sich der Gläubiger im Besitz des Hypothekenbriefs befindet und dem Grundbuchamt gegenüber sein Gläubigerrecht nach § 1155 des Bürgerlichen Gesetzbuches nachweist.\n(9) Hat der Gläubiger oder der Eigentümer der Berichtigung des Grundbuchs widersprochen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung des Grundbuchs durch Eintragung des Umstellungsbetrags oder die Eintragung eines Umstellungsschutzvermerkes auf Grund des § 4 Abs. 2 Satz 1 Buchstabe c zu erwirken."}