{"id":"7","heading":"Kuratorium","text":"(1) Das Kuratorium besteht aus zweiunddreißig Mitgliedern.\n(2) Je acht Mitglieder werden vom Deutschen Bundestag und von der Bundesregierung, sechzehn Mitglieder vom Bundesrat entsandt. Die vom Deutschen Bundestag entsandten Mitglieder müssen Abgeordnete sein; sie und die von der Bundesregierung entsandten Mitglieder verfügen über je zwei Stimmen. Die vom Bundesrat entsandten Mitglieder verfügen über je eine Stimme. Für jedes Mitglied ist für den Fall der Verhinderung ein stellvertretendes Mitglied zu benennen. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht auf ein anderes Mitglied des Kuratoriums übertragen werden.\n(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.\n(4) Das Kuratorium wählt aus seiner Mitte den Vorsitz und stellvertretenden Vorsitz.\n(5) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören, insbesondere über die Grundzüge der Programmgestaltung für das Haus der Geschichte der Bundesrepublik Deutschland, die Satzung, den Haushaltsplan sowie bedeutsame Personalentscheidungen. Es überwacht die Tätigkeit des Präsidenten oder der Präsidentin; der Präsident oder die Präsidentin hat hierzu im Kuratorium zu berichten.\n(6) Beschlüsse über die Satzung (§ 5) und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der Stimmen. In der Satzung können weitere qualifizierte Mehrheiten festgelegt werden. Im übrigen werden Beschlüsse mit einfacher Mehrheit gefaßt. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat.\n(7) An den Sitzungen des Kuratoriums nehmen der Präsident oder die Präsidentin, der Vorsitzende oder die Vorsitzende des wissenschaftlichen Beirates und der Vorsitzende oder die Vorsitzende des Arbeitskreises gesellschaftlicher Gruppen mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschließt. Das Kuratorium kann eine Vertretung der Stadt Bonn zu den Sitzungen einladen.\n(8) Das Nähere regelt die Satzung."}