{"id":"33","heading":"Berechnung der Rente","text":"(1) Die Rente, die der Verfolgte an Stelle einer Kapitalentschädigung wählen kann, wird als Jahresrente durch Teilung der festgesetzten Kapitalentschädigung unter Anwendung der in Absatz 2 für die jeweilige Lebensaltersstufe bestimmten Teilungszahl errechnet.\n(2)\n(3) Für die Einreihung in die Lebensaltersstufen ist das Lebensalter des Verfolgten in dem Zeitpunkt maßgebend, in dem die Voraussetzungen für den Anspruch auf Rente erfüllt waren.\n(4) Die monatlichen Rentenbeträge, die sich nach Maßgabe der Absätze 1 bis 3 errechnen, werden ab 1. Januar 1966 um 4 vom Hundert erhöht. Die sich danach ergebenden Rentenbeträge bis 750 Deutsche Mark monatlich werden ab 1. Oktober 1966 um weitere 4 vom Hundert erhöht; Rentenbeträge ab 751 Deutsche Mark monatlich werden ab 1. Oktober 1966 um 3 vom Hundert, mindestens jedoch um einen monatlichen Betrag von 30 Deutsche Mark erhöht. Die sich nach Satz 2 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Juli 1968 um weitere 4 vom Hundert erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Juli 1968 um 3,5 vom Hundert, mindestens jedoch um einen monatlichen Betrag von 36 Deutsche Mark erhöht. Die sich nach Satz 3 ergebenden Rentenbeträge bis 1 000 Deutsche Mark monatlich werden ab 1. April 1969 um weitere 4,8 v.H. erhöht; Rentenbeträge ab 1 001 Deutsche Mark monatlich werden ab 1. April 1969 um 4,3 v.H., mindestens jedoch um einen monatlichen Betrag von 46 Deutsche Mark erhöht. Die sich nach Satz 4 ergebenden Rentenbeträge bis 1 100 Deutsche Mark monatlich werden ab 1. September 1969 um weitere 8 v.H. erhöht; Rentenbeträge ab 1 101 Deutsche Mark monatlich werden ab 1. September 1969 um 7 v.H., mindestens jedoch um einen monatlichen Betrag von 78 Deutsche Mark erhöht. Die sich nach Satz 5 ergebenden Rentenbeträge bis 1 100 Deutsche Mark monatlich werden ab 1. Januar 1971 um weitere 12 v.H. erhöht; Rentenbeträge ab 1 101 Deutsche Mark monatlich werden ab 1. Januar 1971 um 10 v.H., mindestens jedoch um einen monatlichen Betrag von 132 Deutsche Mark erhöht. Die sich nach Satz 6 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Januar 1972 um weitere 8 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Januar 1972 um 5 v.H., mindestens jedoch um einen monatlichen Betrag von 72 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 374 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 7 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Januar 1973 um weitere 9,5 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Januar 1973 um 7 v.H., mindestens jedoch um einen monatlichen Betrag von 86 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 471 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 8 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Januar 1974 um weitere 12 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Januar 1974 um 9 v.H., mindestens jedoch um einen monatlichen Betrag von 108 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 605 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 9 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Januar 1975 um weitere 6 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Januar 1975 um 5 v.H., mindestens jedoch um einen monatlichen Betrag von 54 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 686 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 10 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Februar 1976 um weitere 5 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Februar 1976 um 4 v.H., mindestens jedoch um einen monatlichen Betrag von 45 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 750 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 11 ergebenden Rentenbeträge bis 900 Deutsche Mark monatlich werden ab 1. Februar 1977 um weitere 5 v.H. erhöht; Rentenbeträge ab 901 Deutsche Mark monatlich werden ab 1. Februar 1977 um 4 v.H., mindestens jedoch um einen monatlichen Betrag von 45 Deutsche Mark erhöht, wobei jedoch der Höchstbetrag von 1 821 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 12 ergebenden Rentenbeträge bis 1 200 Deutsche Mark monatlich werden ab 1. März 1978 um weitere 4,2 v.H. erhöht; Rentenbeträge ab 1 201 Deutsche Mark monatlich werden ab 1. März 1978 um 3,7 v.H., mindestens jedoch um einen monatlichen Betrag von 50 Deutsche Mark erhöht, wobei der Höchstbetrag von 1 888 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 13 ergebenden Rentenbeträge bis 1 200 Deutsche Mark monatlich werden ab 1. März 1979 um weitere 4 v.H. erhöht; Rentenbeträge ab 1 201 Deutsche Mark monatlich werden ab 1. März 1979 um 3,4 v.H., mindestens jedoch um einen monatlichen Betrag von 48 Deutsche Mark erhöht, wobei der Höchstbetrag von 1 949 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 14 ergebenden Rentenbeträge bis 1 300 Deutsche Mark monatlich werden ab 1. März 1980 um weitere 6 v.H. erhöht; Rentenbeträge ab 1 301 Deutsche Mark monatlich werden ab 1. März 1980 um 5,5 v.H., mindestens jedoch um einen monatlichen Betrag von 78 Deutsche Mark erhöht, wobei der Höchstbetrag von 2 055 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 15 ergebenden Rentenbeträge bis 1 300 Deutsche Mark monatlich werden ab 1. März 1981 um weitere 4,3 v.H. erhöht; Rentenbeträge ab 1 301 Deutsche Mark monatlich werden ab 1. März 1981 um 4 v.H., mindestens jedoch um einen monatlichen Betrag von 56 Deutsche Mark erhöht, wobei der Höchstbetrag von 2 131 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 16 ergebenden Rentenbeträge bis 1 300 Deutsche Mark monatlich werden ab 1. Juli 1982 um weitere 3,4 v.H. erhöht; Rentenbeträge ab 1 301 Deutsche Mark monatlich werden ab 1. Juli 1982 um 3,2 v.H., mindestens jedoch um einen monatlichen Betrag von 45 Deutsche Mark erhöht, wobei der Höchstbetrag von 2 200 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 17 ergebenden Rentenbeträge bis 1 400 Deutsche Mark monatlich werden ab 1. Juli 1983 um weitere 1,8 v.H. erhöht, Rentenbeträge ab 1 401 Deutsche Mark monatlich werden ab 1. Juli 1983 um 1,7 v.H., mindestens jedoch um einen monatlichen Betrag von 25 Deutsche Mark erhöht, wobei der Höchstbetrag von 2 237 Deutsche Mark nicht überschritten werden darf. Die sich nach Satz 18 ergebenden Rentenbeträge bis 1 300 Deutsche Mark monatlich werden ab 1. Januar 1985 um weitere 4 v.H. erhöht, Rentenbeträge ab 1 301 Deutsche Mark monatlich werden ab 1. Januar 1985 um 3,6 v.H., mindestens jedoch um einen monatlichen Betrag von 52 Deutsche Mark erhöht, wobei der Höchstbetrag von 2 317 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Januar 1985 geltenden Rentenbeträge werden ab 1. Januar 1986 um weitere 3 v.H. erhöht, wobei der Höchstbetrag von 2 390 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Januar 1986 geltenden Rentenbeträge werden ab 1. Januar 1987 um 3,3 v.H. erhöht, wobei der Höchstbetrag von 2 471 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Januar 1987 geltenden Rentenbeträge werden ab 1. März 1988 um 2,3 v.H., ab 1. Januar 1989 um weitere 1,4 v.H. und ab 1. Januar 1990 um weitere 4,2 v.H. erhöht, wobei der jeweils geltende Höchstbetrag gemäß § 33a nicht überschritten werden darf. Die seit dem 1. Januar 1990 geltenden Rentenbeträge werden ab 1. März 1991 um weitere 5,8 v.H. erhöht, wobei der Höchstbetrag von 2 780 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. März 1991 geltenden Rentenbeträge werden ab 1. Mai 1992 um weitere 7,5 v.H. erhöht, wobei der Höchstbetrag von 2 913 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Mai 1992 geltenden Rentenbeträge werden ab 1. Mai 1993 um weitere 1,5 v.H. erhöht, wobei der Höchstbetrag von 3 019 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Mai 1993 geltenden Rentenbeträge bis einschließlich 1 650 DM werden ab 1. Oktober 1994, Rentenbeträge ab 1 651 DM aufwärts ab 1. Januar 1995 um weitere 2 v.H. erhöht, wobei der Höchstbetrag von 3 080 DM nicht überschritten werden darf. Die bisher geltenden Rentenbeträge werden ab 1. April 1995 um weitere 3,2 v.H. erhöht, wobei der Höchstbetrag von 3 178 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. April 1995 geltenden Rentenbeträge werden ab 1. März 1997 um weitere 1,9 v.H. erhöht, wobei der Höchstbetrag vn 3 230 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. März 1997 geltenden Rentenbeträge werden ab 1. Januar 1998 um weitere 0,9 v.H. erhöht, wobei der Höchstbetrag von 3 268 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. Januar 1998 geltenden Rentenbeträge werden ab 1. März 1999 um weitere 2,9 v.H. erhöht, wobei der Höchstbetrag von 3 363 Deutsche Mark nicht überschritten werden darf. Die seit dem 1. März 1999 geltenden Rentenbeträge werden ab dem 1. Januar 2001 um weitere 1,8 vom Hundert erhöht, wobei der Höchstbetrag von 3 424 Deutsche Mark nicht überschritten werden darf. Ab dem 1. Januar 2002 werden die Rentenbeträge um weitere 2,2 vom Hundert erhöht, wobei der Höchstbetrag von 1 789 Euro nicht überschritten werden darf. Die seit dem 1. Januar 2002 geltenden Rentenbeträge werden ab dem 1. Februar 2003 um weitere 2,4 vom Hundert erhöht, wobei der Höchstbetrag von 1 832 Euro nicht überschritten werden darf. Ab dem 1. April 2004 werden die Rentenbeträge um weitere 1 vom Hundert erhöht, wobei der Höchstbetrag von 1 850 Euro nicht überschritten werden darf. Ab dem 1. August 2004 werden die Rentenbeträge um weitere 1 vom Hundert erhöht, wobei der Höchstbetrag von 1 869 Euro nicht überschritten werden darf. Die seit dem 1. August 2004 geltenden Rentenbeträge werden ab dem 1. Juni 2008 um weitere 7,8 vom Hundert erhöht, wobei der Höchstbetrag von 2 014 Euro nicht überschritten werden darf. Die seit dem 1. Juni 2008 geltenden Rentenbeträge werden ab dem 1. Juli 2010 um weitere 2,1 vom Hundert erhöht, wobei der Höchstbetrag von 2 057 Euro nicht überschritten werden darf. Die seit dem 1. Juli 2010 geltenden Rentenbeträge werden ab dem 1. Oktober 2012 um weitere 5,7 Prozent erhöht, wobei der Höchstbetrag von 2 174 Euro nicht überschritten werden darf. Die seit dem 1. Oktober 2012 geltenden Rentenbeträge werden ab dem 1. August 2014 um 5 Prozent erhöht, wobei der Höchstbetrag von 2 283 Euro nicht überschritten werden darf. Die seit dem 1. August 2014 geltenden Rentenbeträge werden ab dem 1. September 2016 um 4,6 Prozent erhöht, wobei der Höchstbetrag von 2 388 Euro nicht überschritten werden darf. Die seit dem 1. September 2016 geltenden Rentenbeträge werden ab dem 1. Januar 2019 um 7,3 Prozent erhöht, wobei der Höchstbetrag von 2 562 Euro nicht überschritten werden darf. Die seit dem 1. Januar 2019 geltenden Rentenbeträge werden ab dem 1. September 2021 um 3,1 Prozent erhöht, wobei der Höchstbetrag von 2 641 Euro nicht überschritten werden darf. Die seit dem 1. September 2021 geltenden Rentenbeträge werden ab dem 1. Dezember 2023 um 11,3 Prozent erhöht, wobei der Höchstbetrag von 2 939 Euro nicht überschritten werden darf.\n(5) Die Rente wird mit Wirkung vom Ersten des Monats an gezahlt, in dem der Verfolgte das 65. Lebensjahr vollendet hat oder in seinem Beruf nicht mehr als 50 vom Hundert arbeitsfähig ist, frühestens jedoch vom 1. November 1953 an. Bei Frauen tritt an Stelle des 65. das 60. Lebensjahr."}