{"id":"4","heading":"Allgemeines Verfahren","text":"(1) Der Antragsteller muß zur Begründung seines Genehmigungsantrages die geplante Tätigkeit im einzelnen beschreiben und zugleich angeben, ob sie voraussichtlich Auswirkungen auf die in § 3 Abs. 4 genannten Schutzgüter haben wird und welche Schutzgüter voraussichtlich betroffen sind. Die Angabe, daß die Tätigkeit keine Auswirkungen auf diese Schutzgüter haben wird, ist zu begründen.\n(2) Unterlagen, die Geschäfts- oder Betriebsgeheimnisse oder personenbezogene Daten enthalten, sind vom Antragsteller zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt ist, soweit es ohne Preisgabe der Geheimnisse und geschützten Daten geschehen kann, vom Antragsteller so ausführlich darzustellen, daß es Einsichtnehmenden möglich ist, zu beurteilen, ob und in welchem Umfang eine Beeinträchtigung der in § 3 Abs. 4 genannten Schutzgüter zu erwarten ist. Hält das Umweltbundesamt die Kennzeichnung der Unterlagen als Geschäfts- oder Betriebsgeheimnisse für unberechtigt, so hat es vor der Entscheidung über die Auslegung dieser Unterlagen den Antragsteller zu hören.\n(3) Das Umweltbundesamt beurteilt aufgrund vorhandener oder der nach Absatz 1 vorgelegten Unterlagen, ob die Tätigkeit\n(4) Im Falle des Absatzes 3 Nr. 1 erteilt das Umweltbundesamt die Genehmigung ohne die Durchführung einer Umwelterheblichkeits- und Umweltverträglichkeitsprüfung innerhalb von sechs Wochen.\n(5) Im Falle des Absatzes 3 Nr. 2 oder 3 unterrichtet das Umweltbundesamt den Antragsteller über die Erforderlichkeit einer Umwelterheblichkeitsprüfung gemäß § 7 oder einer Umweltverträglichkeitsprüfung gemäß § 8. Das Umweltbundesamt soll mit dem Antragsteller den Gegenstand, Umfang und Methoden der Umweltverträglichkeitsprüfung sowie sonstige für die Durchführung der Umweltverträglichkeitsprüfung erhebliche Fragen erörtern. Hierzu können andere Behörden, Sachverständige und Dritte hinzugezogen werden. Das Umweltbundesamt soll den Antragsteller über den voraussichtlichen Untersuchungsrahmen einer Umweltverträglichkeitsprüfung sowie über Art und Umfang der voraussichtlich beizubringenden Unterlagen unterrichten. Verfügt das Umweltbundesamt über Informationen, die für die Beibringung der Unterlagen zweckdienlich sind, soll es diese Informationen dem Antragsteller zur Verfügung stellen."}