{"id":"5","heading":"Verhütung der Meeresverschmutzung","text":"(1) Wird im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 ein Schiff eingesetzt, so berücksichtigt das Umweltbundesamt bei seiner Genehmigung hinsichtlich der von der Seeschiffahrt ausgehenden Gefahren für die Meeresumwelt eine Stellungnahme des Bundesamtes für Seeschiffahrt und Hydrographie. Abweichungen von dieser Stellungnahme sind zu begründen.\n(2) Wird im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 ein Schiff unter fremder Flagge eingesetzt, so schließt die Stellungnahme des Bundesamtes für Seeschiffahrt und Hydrographie auch die Feststellung ein, ob hinsichtlich der Verkehrs- und Betriebssicherheit des Schiffes die Voraussetzungen des § 3 Abs. 4 vorliegen.\n(3) Die Absätze 1 und 2 gelten entsprechend im Falle des § 14 Abs. 2 und § 16.\n(4) Die Absätze 1 bis 3 berühren nicht:\n(5) Der Antragsteller hat sicherzustellen, daß im Rahmen einer Tätigkeit im Sinne des § 2 Abs. 1 Nr. 2 Aufzeichnungen über alle beim Schiffsbetrieb anfallenden Abfälle und Abwässer einschließlich aller Einbringungen und Einleitungen in die Meeresumwelt geführt werden, soweit diese Aufzeichnungen nicht bereits im Rahmen der Anwendung des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und des Protokolls von 1978 zu diesem Übereinkommen geführt werden. Die Aufzeichnungen sind dem Bundesamt für Seeschiffahrt und Hydrographie auf Verlangen vorzulegen.\n(6) Der Antragsteller hat das Bundesamt für Seeschiffahrt und Hydrographie unverzüglich über Einbringungen und Einleitungen in Notfällen im Zusammenhang mit der Sicherheit des Schiffes und der an Bord befindlichen Personen oder zur Rettung von Menschenleben auf See zu unterrichten. Das Bundesamt für Seeschiffahrt und Hydrographie leitet diese Informationen an das Umweltbundesamt weiter. Das Umweltbundesamt unterrichtet die Vertragsparteien des Umweltschutzprotokolls und den Ausschuß für Umweltschutz nach Artikel 11 des Umweltschutzprotokolls zum Antarktis-Vertrag über die nach Satz 1 durchgeführten Einbringungen und Einleitungen.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit zur Durchführung der Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag durch Rechtsverordnung\n(8) Das Zuwiderhandeln gegen Vorschriften des Internationalen Übereinkommens von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und des Protokolls von 1978 zu diesem Übereinkommen, auch in der durch Rechtsverordnung nach Artikel 2 Nr. 1 des Gesetzes vom 23. Dezember 1981 zu dem Internationalen Übereinkommen von 1973 zur Verhütung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2) jeweils in Kraft gesetzten Fassung, kann bei einem Angehörigen des in § 2 Abs. 2 genannten Personenkreises auch dann geahndet werden, wenn es auf oder von einem Schiff begangen wird, das nicht berechtigt ist, die Bundesflagge zu führen.\n(9) Die Überwachung der Regelungen von Anlage IV des Umweltschutzprotokolls zum Antarktis-Vertrag obliegt dem Bundesamt für Seeschiffahrt und Hydrographie. Das Umweltbundesamt ist über eingeleitete Maßnahmen zu unterrichten.\n(10) Strengere Regelungen nach dem Gesetz vom 23. Dezember 1981 zu dem Internationalen Übereinkommen zur Verhütung der Meeresverschmutzung durch Schiffe von 1973 und dem Protokoll von 1978 zu diesem Übereinkommen (BGBl. 1982 II S. 2) und dem Gesetz zu den Übereinkommen vom 15. Februar 1972 und 29. Dezember 1972 zur Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen durch Schiffe und Luftfahrzeuge (BGBl. 1977 II S. 165) über den Schutz der Meeresumwelt finden Anwendung."}