{"id":"6","heading":"Forschungstätigkeiten","text":"(1) Tätigkeiten der wissenschaftlichen Forschung in der Antarktis und ihrer Durchführung oder Vorbereitung dienende Tätigkeiten, die lediglich weniger als geringfügige oder vorübergehende Auswirkungen gemäß § 4 Abs. 3 Nr. 1 besorgen lassen, sind abweichend von § 3 Abs. 1 dem Umweltbundesamt spätestens 3 Monate vor Beginn schriftlich oder elektronisch anzuzeigen. Die Anzeige hat darzulegen, daß die Tätigkeit lediglich weniger als geringfügige oder vorübergehende Auswirkungen auf die Schutzgüter des § 3 Abs. 4 haben wird. § 4 Abs. 1 gilt entsprechend.\n(2) Ergibt die Prüfung, daß die angezeigte Tätigkeit lediglich weniger als geringfügige oder vorübergehende Auswirkungen auf die in § 3 Abs. 4 genannten Schutzgüter besorgen läßt, gilt § 4 Abs. 4 entsprechend. Äußert sich das Umweltbundesamt binnen sechs Wochen nach Eingang der Anzeige nicht, gilt dies als Genehmigung.\n(3) Tätigkeiten der wissenschaftlichen Forschung in der Antarktis und ihrer Durchführung oder Vorbereitung dienende Tätigkeiten, die geringfügige oder vorübergehende Auswirkungen nach § 4 Abs. 3 Nr. 2 oder mehr als geringfügige oder vorübergehende Auswirkungen nach § 4 Abs. 3 Nr. 3 haben, unterliegen der Genehmigungspflicht nach § 3 Abs. 1 dieses Gesetzes. Stellt das Umweltbundesamt fest, daß eine nach Absatz 1 angezeigte Tätigkeit die Voraussetzungen des § 4 Abs. 3 Nr. 2 oder 3 erfüllt, so gilt die Anzeige als Antrag auf Genehmigung nach § 3 Abs. 1.\n(4) Bei Prüfung einer Tätigkeit der wissenschaftlichen Forschung oder einer ihrer Durchführung oder Vorbereitung dienenden Tätigkeit, die die Voraussetzungen des § 4 Abs. 3 Nr. 2 oder 3 erfüllt, berücksichtigt das Umweltbundesamt die Beurteilung der Tätigkeit durch eine Kommission unabhängiger wissenschaftlicher Sachverständiger, die vom Auswärtigen Amt, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium für Bildung und Forschung gemeinsam bestellt wird. Abweichungen von dieser Beurteilung sind zu begründen.\n(5) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt und dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung Zusammensetzung, Berufung und Verfahren der Kommission zu regeln."}