{"id":"8","heading":"Erbringung der Komplexleistung","text":"(1) Die zur Förderung und Behandlung nach §§ 5 und 6 erforderlichen Leistungen werden von den beteiligten Rehabilitationsträgern auf der Grundlage des Förder- und Behandlungsplans zuständigkeitsübergreifend als ganzheitliche Komplexleistung erbracht. Ein Antrag auf die erforderlichen Leistungen kann bei allen beteiligten Rehabilitationsträgern gestellt werden. Der Rehabilitationsträger, bei dem der Antrag gestellt wird, unterrichtet unverzüglich die an der Komplexleistung beteiligten Rehabilitationsträger. Die beteiligten Rehabilitationsträger stimmen sich untereinander ab und entscheiden innerhalb von zwei Wochen nach Vorliegen des Förder- und Behandlungsplans über die Leistung.\n(2) Sofern die beteiligten Rehabilitationsträger nichts anderes vereinbaren, entscheidet der für die Leistungen nach § 6 jeweils zuständige Rehabilitationsträger über Komplexleistungen interdisziplinärer Frühförderstellen sowie der nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und der für die Leistungen nach § 5 jeweils zuständige Rehabilitationsträger über Komplexleistungen sozialpädiatrischer Zentren.\n(3) Erbringt ein Rehabilitationsträger im Rahmen der Komplexleistung Leistungen, für die ein anderer Rehabilitationsträger zuständig ist, ist der zuständige Rehabilitationsträger erstattungspflichtig. Vereinbarungen über pauschalierte Erstattungen sind zulässig.\n(4) Interdisziplinäre Frühförderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplinärem Förder-, Behandlungs- und Beratungsspektrum und sozialpädiatrische Zentren arbeiten zusammen. Darüber hinaus arbeiten sie mit Ärzten, Leistungserbringern von Heilmitteln und anderen an der Früherkennung und Frühförderung beteiligten Stellen wie dem Öffentlichen Gesundheitsdienst zusammen. Soweit nach Landesrecht an der Komplexleistung weitere Stellen einzubeziehen sind, sollen diese an Arbeitsgemeinschaften der an der Früherkennung und Frühförderung beteiligten Stellen beteiligt werden."}