{"id":"19","heading":"Anforderungen an die Datenübermittlung und Datenspeicherung","text":"(1) Bei der Datenübermittlung und Datenspeicherung sind alle erforderlichen und angemessenen technischen und organisatorischen Maßnahmen zu treffen, um die Verfügbarkeit, Integrität und Vertraulichkeit der Daten sowie die Authentizität von Absender und Empfänger der übermittelten Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Im Fall der Nutzung allgemein zugänglicher Netze sind Verschlüsselungsverfahren anzuwenden, die dem jeweiligen Stand der Technik entsprechen. Die einschlägigen Standards für eine sichere Datenübermittlung durch die Datenstelle sind im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik festzulegen.\n(2) Werden Mängel festgestellt, die eine ordnungsgemäße Übernahme der Daten beeinträchtigen, kann die Übernahme ganz oder teilweise abgelehnt werden. Die übermittelnde Stelle ist über die festgestellten Mängel unter Beachtung der Verfahrensgrundsätze (§ 21) zu unterrichten. Sie soll die abgelehnten Datensätze unverzüglich berichtigen und für den ursprünglichen Abgleichszeitraum erneut übermitteln.\n(3) Das Bundeszentralamt für Steuern, die Deutsche Post AG und die Deutsche Rentenversicherung Knappschaft-Bahn-See haben den Eingang der Anfragedatensätze, die ihnen von der Datenstelle übermittelt werden, zu überwachen und die eingegangenen Anfragedatensätze auf Vollständigkeit zu überprüfen. Sie haben der Datenstelle unverzüglich den Eingang zu bestätigen und das Ergebnis der Prüfung auf Vollständigkeit mitzuteilen. Satz 1 gilt entsprechend für die Datenstelle hinsichtlich der ihr vom Bundeszentralamt für Steuern, von der Deutschen Post AG und der Deutschen Rentenversicherung Knappschaft-Bahn-See übermittelten Antwortdatensätze.\n(4) Das Bundeszentralamt für Steuern, die Deutsche Post AG, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Datenstelle haben die ihnen übermittelten Daten unverzüglich nach Abschluss des automatisierten Datenabgleichs zu löschen. Im Fall des § 17 Absatz 2 Satz 3 darf die zentrale Landesstelle die Antwortdatensätze nach Abschluss eines automatisierten Datenabgleichs bis zum Abschluss des nächsten automatisierten Datenabgleichs speichern, um in beiden automatisierten Datenabgleichen identische Antwortdatensätze zu identifizieren."}