{"id":"15","heading":"","text":"(1) Ein ehemaliges Mitglied der Bundesregierung hat von dem Zeitpunkt an, in dem die Amtsbezüge aufhören, Anspruch auf Ruhegehalt, wenn es der Bundesregierung mindestens vier Jahre angehört hat; eine Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung sowie Zeiten einer vorausgegangenen Mitgliedschaft in einer Landesregierung, die zu keinem Anspruch auf Versorgung nach Landesrecht geführt haben wird berücksichtigt. Bei einer Beendigung des Amtsverhältnisses aus den in § 9 Abs. 1 Nr. 1 und 3 genannten Gründen oder im Falle einer Auflösung des Bundestages und einer ununterbrochenen Zugehörigkeit zur Bundesregierung von mehr als zwei Jahren gilt dies als Amtszeit von vier Jahren.\n(2) Ruhegehaltfähig ist die Zeit der Mitgliedschaft in der Bundesregierung, im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung und einer vorausgegangenen Mitgliedschaft in einer Landesregierung.\n(3) Der Anspruch auf Ruhegehalt ruht bis zum Ende des Monats, in dem\n(3a) Ein ehemaliges Mitglied der Bundesregierung, das die Voraussetzung des Absatzes 1 nicht erfüllt, wird auf Antrag in sinngemäßer Anwendung der Vorschriften des Sechsten Buches Sozialgesetzbuch über die Nachversicherung für die Dauer seiner Amtszeit nachversichert. Dies gilt nicht, wenn und soweit die Amtszeit in einer öffentlich-rechtlichen Versicherung oder in einer Versorgung nach dienstrechtlichen Grundsätzen berücksichtigt ist oder berücksichtigt wird.\n(4) Eine Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung vor dem 15. Dezember 1972 wird bei der Anwendung der Absätze 1 und 2 nicht berücksichtigt. Bei der Berechnung der Amtszeit nach Absatz 1 und Absatz 3 Satz 2 gilt ein Rest von mehr als zweihundertdreiundsiebzig Tagen als volles Amtsjahr.\n(5) Hat ein Mitglied der Bundesregierung bei Ausübung seines Amtes oder im Zusammenhang mit seiner Amtsführung ohne sein Verschulden eine Gesundheitsschädigung erlitten, die seine Arbeitskraft dauernd und so wesentlich beeinträchtigt, daß es nach Beendigung des Amtsverhältnisses zur Übernahme seiner früheren Tätigkeit oder einer ihr gleichwertigen Beschäftigung nicht mehr in der Lage ist, so erhält es auch ohne das Vorliegen der Voraussetzungen nach Absatz 1 lebenslänglich Ruhegehalt in Höhe von mindestens neunundzwanzig vom Hundert des Amtsgehalts und des Ortszuschlags. Die Bundesregierung stellt fest, ob die Voraussetzungen vorliegen."}