{"id":"20","heading":"","text":"(1) Steht einem Mitglied oder einem ehemaligen Mitglied der Bundesregierung auf Grund eines früheren Dienstverhältnisses als Beamter oder Richter oder eines früheren Amtsverhältnisses als Landesminister (§ 18 Abs. 4) ein Anspruch auf Ruhegehalt oder auf eine ruhegehaltähnliche Versorgung zu, so ruht dieser Anspruch für einen Zeitraum, für den Amtsbezüge (§ 11), Übergangsgeld oder Ruhegehalt aus dem Amtsverhältnis (§§ 14, 15, 17) zu zahlen sind, bis zur Höhe des Betrages dieser Bezüge.\n(2) Wird ein ehemaliges Mitglied der Bundesregierung, das Übergangsgeld oder Ruhegehalt aus dem Amtsverhältnis bezieht, im öffentlichen Dienst wiederverwendet, so erhält es diese Bezüge nur insoweit, als das Einkommen aus der Verwendung hinter dem für denselben Zeitraum zustehenden Übergangsgeld oder Ruhegehalt zurückbleibt. Das gleiche gilt für ein Ruhegehalt oder eine ruhegehaltähnliche Versorgung auf Grund der Wiederverwendung.\n(2a) Ruhegehalt wird neben Erwerbs- und Erwerbsersatzeinkommen, das nicht nach Absatz 2 berücksichtigt wird, oder neben Renten nur in der Höhe gewährt, die sich bei sinngemäßer Anwendung der §§ 53 und 55 des Beamtenversorgungsgesetzes ergibt. § 55 des Beamtenversorgungsgesetzes ist mit der Maßgabe anzuwenden, dass an die Stelle der Höchstgrenze nach § 55 Abs. 2 Satz 1 Nr. 1 des Beamtenversorgungsgesetzes ein sich unter Berücksichtigung des Höchstsatzes nach § 15 Abs. 3 Satz 3 ergebendes Ruhegehalt tritt; § 21a Abs. 5 Satz 1 dieses Gesetzes sowie § 69e Abs. 3 Satz 3 des Beamtenversorgungsgesetzes gelten entsprechend. Auf das Übergangsgeld nach § 14 ist § 55 des Beamtenversorgungsgesetzes ab dem zweiten Monat mit der Maßgabe anzuwenden, dass an die Stelle der Höchstgrenze des § 55 Abs. 2 Satz 1 Nr. 1 des Beamtenversorgungsgesetzes der jeweilige Betrag nach § 14 Abs. 3 Satz 1 oder der nach Anwendung des § 14 Abs. 2 Satz 2 sich ergebende Betrag tritt. Der sich nach Anwendung der Sätze 1 und 2 ergebende Ruhensbetrag darf zusammen mit dem Anrechnungsbetrag nach § 14 Abs. 6 und dem Ruhensbetrag nach Satz 3 die nach Satz 1 zu berücksichtigenden Leistungen nicht übersteigen. Die Sätze 1 bis 4 sind nur auf Versorgungsfälle anzuwenden, denen ein nach dem 21. November 2005 begründetes öffentlich-rechtliches Amtsverhältnis zugrunde liegt.\n(3) Die Absätze 1 bis 2a finden auf die Hinterbliebenen (§ 16) entsprechende Anwendung. § 54 Abs. 3 und Abs. 4 Satz 2 des Beamtenversorgungsgesetzes gilt sinngemäß.\n(4) Für ein ehemaliges Mitglied der Bundesregierung oder seine Hinterbliebenen gilt\n(5) (weggefallen)\n§ 20 Abs. 4 Kursivdruck: Aufgeh. durch § 92 Abs. 1 Nr. 5 G v. 24.8.1976 I 2485 mWv 1.1.1977; vgl. jetzt § 56 iVm § 90 Beamtenversorgungsgesetz 2030-25"}