{"id":"21a","heading":"","text":"(1) Die Rechtsverhältnisse der am 1. Januar 1992 vorhandenen ehemaligen Mitglieder der Bundesregierung sowie der Hinterbliebenen eines ehemaligen Mitgliedes der Bundesregierung regeln sich nach dem bis zum 31. Dezember 1991 geltenden Recht mit folgenden Maßgaben:\n(2) Besteht ein Amtsverhältnis über den 31. Dezember 1991 hinaus fort und hat zu diesem Zeitpunkt eine Mitgliedschaft in der Bundesregierung einschließlich einer Zeit im Amt eines Parlamentarischen Staatssekretärs bei einem Mitglied der Bundesregierung insgesamt mindestens zwei Jahre bestanden, so gilt § 15 Abs. 3 in der bis zum 31. Dezember 1991 geltenden Fassung.\n(3) Wird ein ehemaliges Mitglied der Bundesregierung nach dem 31. Dezember 1991 erneut Mitglied der Bundesregierung, bleibt der nach Absatz 1 oder Absatz 2 dem früheren Ruhegehalt zugrunde gelegte Vomhundertsatz gewahrt, wenn der Vomhundertsatz für das neue Ruhegehalt hinter dem Vomhundertsatz für das frühere Ruhegehalt zurückbleibt.\n(4) Hat das Amtsverhältnis als Mitglied der Bundesregierung vor dem Inkrafttreten des Zweiten Gesetzes zur Änderung des Bundesministergesetzes vom 5. Dezember 1997 (BGBl. I S. 2851) geendet, findet § 14 in der bis zu diesem Zeitpunkt geltenden Fassung Anwendung.\n(5) Für Versorgungsfälle, in denen die Voraussetzungen des § 15 Abs. 1 vor dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung der Versorgungsbezüge aus der Besoldungsgruppe B 11 nach § 70 des Beamtenversorgungsgesetzes eingetreten sind, gilt unbeschadet der Absätze 1 bis 3 § 15 Abs. 3 Satz 1 und 2 in der bis zum 31. Dezember 2002 geltenden Fassung. § 69e Abs. 3 Satz 1 und 5 und Abs. 4 des Beamtenversorgungsgesetzes ist entsprechend anzuwenden; dies gilt nicht für den gemäß § 15 Abs. 3 Satz 2 nach vier Jahren Amtszeit erreichten und den in § 15 Abs. 5 Satz 1 festgelegten Mindestruhegehaltssatz sowie den in § 21 Abs. 3 festgelegten Ruhegehaltssatz und das danach ermittelte Ruhegehalt. Auf die Rechtsverhältnisse derjenigen ehemaligen Mitglieder der Bundesregierung, deren Amtszeit vor dem 23. November 2005 geendet hat und die danach nicht wieder Mitglieder der Bundesregierung geworden sind, sind § 14 Abs. 2, § 15 und § 20 Abs. 5 in der vor dem 29. Oktober 2008 geltenden Fassung anzuwenden. Auf die Rechtsverhältnisse derjenigen ehemaligen Mitglieder der Bundesregierung, die der Bundesregierung in Zeiträumen sowohl vor als auch nach dem 22. November 2005 angehört haben, ist § 15 in der vor dem 29. Oktober 2008 geltenden Fassung anzuwenden; dabei werden bis zum Ende des Monats, in dem sie die für Beamte geltende Regelaltersgrenze erreichen, Amtszeiten und Amtsverhältnisse nach dem 22. November 2005 nicht berücksichtigt. Satz 4 gilt nicht, wenn am 22. November 2005 ein Anspruch auf Ruhegehalt nach diesem Gesetz nicht gegeben war."}