{"dokumente":{"@builddate":"20250423222501","@doknr":"BJNR1600A0024","norm":[{"@builddate":"20250423222501","@doknr":"BJNR1600A0024","metadaten":{"jurabk":"AgrarFrostBeih2024V","amtabk":"AgrarFrostBeih2024V","ausfertigung-datum":{"@manuell":"ja","#text":"2024-11-11"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 352"},"langue":"Verordnung für Beihilfen wegen Frostschäden für bestimmte Agrarerzeuger im Jahr 2024","standangabe":[{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. § 10 Abs. 2 Satz 1 idF d. Art. 2 V v. 15.4.2025 I Nr. 115 mit Ablauf d. 31.12.2026 außer Kraft"},{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 2 V v. 15.4.2025 I Nr. 115"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 15.11.2024 +++) (+++ Zur Anwendung vgl. § 10 Abs. 2 F. 15.4.2025 +++)"}}}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000100000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"des § 9b Absatz 1 Nummer 2 Buchstabe c in Verbindung mit Absatz 4 Satz 1 und Satz 3 Nummer 1 und Absatz 5 Satz 2 sowie mit § 31 Absatz 2 Satz 1 Nummer 2 des Marktorganisationsgesetzes, von denen § 31 Absatz 2 zuletzt durch Artikel 11a des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) geändert worden ist,"},{"@Font":"normal","LA":"des § 15 in Verbindung mit § 16 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 7. November 2017 (BGBl. I S. 3746), in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass des Bundeskanzlers vom 8. Dezember 2021 (BGBl. I S. 5176) im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Klimaschutz:"}]},"#text":"Das Bundesministerium für Ernährung und Landwirtschaft verordnet auf Grund"}}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000200000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich und Zuständigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften dieser Verordnung gelten für die Durchführung von Maßnahmen nach der Durchführungsverordnung (EU) 2024/2675 der Kommission vom 10. Oktober 2024 über finanzielle Soforthilfe im Einklang mit der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates für die von widrigen Witterungsverhältnissen betroffenen Agrarsektoren in Bulgarien, Deutschland, Estland, Italien und Rumänien (ABl. L, 2024/2675, 10.10.2024). Nach Maßgabe dieser Verordnung wird auf Antrag eine Beihilfe für landwirtschaftliche Erzeuger aus den Sektoren Obst und Wein gewährt, die durch den Frosteinbruch in der zweiten Aprilhälfte 2024 (Frosteinbruch) Schäden erlitten haben.","(2) Zuständig für die Durchführung des Unionsrechts und dieser Verordnung sind die zuständigen Stellen der Länder (Landesstellen), soweit in dieser Verordnung nichts anderes bestimmt ist.","(3) Die örtliche Zuständigkeit der Landesstellen bestimmt sich in entsprechender Anwendung des § 2 Absatz 1 bis 3 der GAPInVeKoS-Verordnung."]}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000300000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 2","titel":{"@format":"XML","#text":"Beihilfeberechtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":[{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"das in mindestens einem der Sektoren Obstbau oder Weinbau tätig ist,"},{"@Font":"normal","LA":"dessen Erzeugung im Jahr 2024 (Schadjahr) durch den Frosteinbruch gegenüber der durchschnittlichen Erzeugung im Basiszeitraum nach Satz 2 um mehr als 30 Prozent geringer ist und"},{"@Font":"normal","LA":"dessen bereinigter Schaden nach § 4 Absatz 2 den Betrag von 7 500 Euro übersteigt."}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"im vorangegangenen Dreijahreszeitraum oder"},{"@Font":"normal","LA":"im vorhergehenden Fünfjahreszeitraums unter Ausschluss des höchsten und des niedrigsten Wertes"}]}],"#text":"Eine Beihilfe ist auf Antrag einem Unternehmen der landwirtschaftlichen Primärproduktion zu gewähren, Für die Berechnung der frosteinbruchsbedingten Verringerung der Erzeugung im Schadjahr gegenüber der durchschnittlichen Erzeugung hat die zuständige Landesstelle als durchschnittliche Erzeugung den durchschnittlichen flächengebundenen Naturalertrag oder den durchschnittlichen Wert der flächengebundenen Erzeugung in Erlösen zugrunde zu legen, der (Basiszeitraum) erzielt wurde."}}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000400000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 3","titel":{"@format":"XML","#text":"Antrag"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Antrag auf Beihilfe ist vom Unternehmen der landwirtschaftlichen Primärproduktion bei der zuständigen Landesstelle unter Einhaltung der von der Landesstelle vorgegebenen Form und Frist, aber spätestens zum 8. Januar 2025 zu stellen. Anträge, die nach dem in Satz 1 genannten Zeitpunkt gestellt werden, sind abzulehnen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"die Betriebsnummer nach § 7 Absatz 1 des GAP-Integrierten Verwaltungs- und Kontrollsystem-Gesetzes,"},{"@Font":"normal","LA":"die bewirtschaftete Fläche in Hektar, nach Kulturarten getrennt,"},{"@Font":"normal","LA":"den für die Berechnung zugrunde zu legenden Basiszeitraum nach § 2 Satz 2,"},{"@Font":"normal","LA":"die Höhe der durchschnittlichen Erzeugung nach § 2 Satz 2,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"im Durchschnitt im Basiszeitraum,"},{"@Font":"normal","LA":"im Schadjahr,"}]},"#text":"bezogen auf die betroffenen Kulturarten jeweils die Höhe des Hektarertrags und der Erlöse"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"ob und in welcher Höhe dem Unternehmen Versicherungsleistungen oder sonstige Zahlungen nach § 6 Absatz 1 Satz 2 bewilligt oder gewährt wurden oder werden und"},{"@Font":"normal","LA":"dass der Datenabgleich nach Absatz 3 zur Kenntnis genommen wurde."}]},"#text":"die Erklärung, Die zuständige Landesstelle kann zusätzliche Angaben sowie Nachweise verlangen, soweit dies zur Entscheidung über einen Antrag erforderlich ist."}}]},"#text":"(2) Der Antrag hat insbesondere folgende Angaben zu enthalten:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine Plausibilitätskontrolle zur Kontrolle der Angaben nach Absatz 2 Satz 1 Nummer 2 im Wege des Datenabgleichs mit bestehenden Verwaltungs- und Kontrollsystemen und"},{"@Font":"normal","LA":"einen Datenabgleich mit der für die Bewilligung der Landeshilfen zuständigen Stelle zur Kontrolle der Angaben nach Absatz 2 Satz 1 Nummer 6 Buchstabe a, sofern es Landeshilfen zur Entschädigung des Frosteinbruchs gibt."}]},"#text":"(3) Die zuständige Landesstelle ist insbesondere verpflichtet, Folgendes durchzuführen:"}]}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000500000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 4","titel":{"@format":"XML","#text":"Schadensberechnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"dem im Basiszeitraum nach § 2 Satz 2 erzielten durchschnittlichen Hektarerlös, der das Produkt aus durchschnittlichem Hektarertrag im Basiszeitraum und dem durchschnittlichen Preis im Basiszeitraum ist,"},{"@Font":"normal","LA":"dem Hektarerlös im Schadjahr, der das Produkt aus Hektarertrag und Preis ist, und"},{"@Font":"normal","LA":"der Anbaufläche im Schadjahr in Hektar."}]},"#text":"(1) Die zuständige Landesstelle hat den durch den Frosteinbruch entstandenen Schaden des antragstellenden Unternehmens der landwirtschaftlichen Primärproduktion durch Addition der für die in § 2 Satz 1 Nummer 1 genannten Sektoren einzeln berechneten Schäden zu berechnen. Der Schaden eines betroffenen Sektors ist die Summe der für jede betroffene Kulturart berechneten Schäden. Der Schaden an einer Kulturart in Form von Einkommensverlusten ist zu errechnen aus: Der Hektarerlös nach Nummer 2 ist vom Hektarerlös nach Nummer 1 zu subtrahieren. Die Differenz ist mit der Anbaufläche nach Nummer 3 zu multiplizieren. Der Schaden kann auch auf Basis von Durchschnitts- oder regionalen Referenzwerten berechnet werden."},"(2) Zur Berechnung des bereinigten Schadens ist der nach Absatz 1 berechnete Schaden um aufgrund des Frosteinbruchs nicht entstandene Kosten zu verringern. Die nicht entstandenen Kosten können von der zuständigen Landesstelle anhand von Durchschnitts- oder regionalen Referenzwerten bestimmt werden."]}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000600000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 5","titel":{"@format":"XML","#text":"Entschädigungsquote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständigen Landesstellen haben der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) bis zum 19. Februar 2025 die Summe der bereinigten Schäden nach § 4 Absatz 2 in ihrem Zuständigkeitsbereich elektronisch mitzuteilen.","(2) Die Entschädigungsquote ist der Quotient aus der Gesamtsumme der nach Absatz 1 mitgeteilten Summen aller zuständigen Landesstellen und der nach Artikel 1 Absatz 2 Buchstabe b der Durchführungsverordnung (EU) 2024/2675 auf die Bundesrepublik Deutschland entfallenden Unionsbeihilfe, sofern der Quotient nicht größer als 40 Prozent ist. Ist der Quotient nach Satz 1 größer als 40 Prozent, so ist die Entschädigungsquote auf 40 Prozent festzusetzen.","(3) Die Entschädigungsquote ist durch die Bundesanstalt zu errechnen und den zuständigen Landesstellen spätestens bis zum 26. Februar 2025 elektronisch mitzuteilen."]}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000700000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 6","titel":{"@format":"XML","#text":"Höhe der Beihilfe; Festsetzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Höhe der Beihilfe ist das Produkt aus der Entschädigungsquote und der Höhe des bereinigten Schadens. Sofern die Summe aus der errechneten Beihilfe, den Versicherungsleistungen und den sonstigen Zahlungen aufgrund des Frosteinbruchs größer ist als die Höhe des bereinigten Schadens, ist die Beihilfe auf die Differenz zwischen der Höhe des bereinigten Schadens und der aus Versicherungsleistungen und sonstigen Zahlungen aufgrund des Frosteinbruchs bestehenden Zahlungsansprüchen festzusetzen.","(2) Die zuständige Landesstelle hat die Beihilfe durch Bescheid festzusetzen."]}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000800000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 7","titel":{"@format":"XML","#text":"Überwachung; Duldungs- und Mitwirkungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie der Betriebsflächen während der üblichen Geschäfts- und Betriebszeiten zu gestatten,"},{"@Font":"normal","LA":"auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger und sonstigen Unterlagen zur Einsicht zur Verfügung zu stellen,"},{"@Font":"normal","LA":"Auskunft zu erteilen und"},{"@Font":"normal","LA":"die erforderliche Unterstützung zu gewähren."}]},"#text":"Zum Zweck der Überwachung haben die antragstellenden Unternehmen den zuständigen Landesstellen, auch in Begleitung von Prüfungsorganen der Europäischen Union, des Bundes oder der Länder Fordert eine der in Satz 1 genannten Behörden ein antragstellendes Unternehmen schriftlich oder elektronisch auf, Auskünfte zu erteilen oder Belege einzureichen, so können die Auskünfte oder Belege schriftlich oder elektronisch übermittelt werden."}}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE000900000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 8","titel":{"@format":"XML","#text":"Datenschutz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zum Zwecke der Bewilligung eines Antrags auf Beihilfe sowie zur Durchführung von Kontrollen dürfen die zuständigen Landesstellen die erforderlichen personen- und betriebsbezogenen Daten nach der Anlage des Marktorganisationsgesetzes verarbeiten."}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE001000000","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 9","titel":{"@format":"XML","#text":"Mitteilungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Höhe der ausgezahlten Beihilfen sowie"},{"@Font":"normal","LA":"die Anzahl der Beihilfeempfänger, getrennt nach Obst- und Weinbauunternehmen."}]},"#text":"Zur Erfüllung der Mitteilungspflichten nach Artikel 2 Absatz 2 der Durchführungsverordnung (EU) 2024/2675 haben die zuständigen Landesstellen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 15. Oktober 2025 elektronisch mitzuteilen: Betreibt ein Unternehmen sowohl Obst- als auch Weinbau, ist für die Zuordnung nach Nummer 2 ausschlaggebend, in welchem Sektor der höhere Schaden entstanden ist."}}}}},{"@builddate":"20250423222501","@doknr":"BJNR1600A0024BJNE001101119","metadaten":{"jurabk":"AgrarFrostBeih2024V","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.","(2) Sie tritt mit Ablauf des 31. Dezember 2026 außer Kraft. Sie ist auf Sachverhalte, die vor diesem Tag eingetreten sind, weiter anzuwenden."]}},"fussnoten":null}}]}}