{"dokumente":{"@builddate":"20250221223013","@doknr":"BJNR363210005","norm":[{"@builddate":"20250221223013","@doknr":"BJNR363210005","metadaten":{"jurabk":"AMVV","amtabk":"AMVV","ausfertigung-datum":{"@manuell":"ja","#text":"2005-12-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2005, 3632"},"kurzue":"Arzneimittelverschreibungsverordnung","langue":"Verordnung über die Verschreibungspflicht von Arzneimitteln","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 18.2.2025 I Nr. 44"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2006 +++)"},"#text":"Die V wurde als Artikel 1 der V v. 21.12.2005 I 3632 von den Bundesministerien für Gesundheit, Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit den Bundesministerien für Wirtschaft und Technologie, für Umwelt, Naturschutz und Reaktorsicherheit und für Gesundheit, nach Anhörung des Sachverständigen-Ausschusses für Verschreibungspflicht, mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 Abs. 1 Satz 1 dieser V am 1.1.2006 in Kraft getreten."}}}}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000103130","metadaten":{"jurabk":"AMVV","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die in der Anlage 1 zu dieser Verordnung bestimmte Stoffe oder Zubereitungen aus Stoffen sind oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zubereitungen aus den in der Anlage 1 bestimmten Stoffen oder Zubereitungen aus Stoffen sind oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"denen die unter Nummer 1 oder 2 genannten Stoffe und Zubereitungen aus Stoffen zugesetzt sind,"}}]},"#text":"Arzneimittel, dürfen nur bei Vorliegen einer ärztlichen, zahnärztlichen oder tierärztlichen Verschreibung abgegeben werden (verschreibungspflichtige Arzneimittel), soweit in den nachfolgenden Vorschriften nichts anderes bestimmt ist."}}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE001903130","metadaten":{"jurabk":"AMVV","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","4a.","5.","6.","6a.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Vorname, Berufsbezeichnung und Anschrift der Praxis, der Klinik oder einer sonstigen Gesundheitseinrichtung der verschreibenden ärztlichen, tierärztlichen oder zahnärztlichen Person (verschreibende Person) oder, sofern diese nicht in einer Gesundheitseinrichtung tätig ist, die Anschrift der verschreibenden Person, jeweils einschließlich einer Telefonnummer zur Kontaktaufnahme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausfertigung oder, bei Verschreibungen in elektronischer Form, das Datum der qualifizierten elektronischen Signatur,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der Person, für die das Arzneimittel bestimmt ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des Fertigarzneimittels oder des Wirkstoffes einschließlich der Stärke,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei einem Arzneimittel, das in der Apotheke hergestellt werden soll, die Zusammensetzung nach Art und Menge oder die Bezeichnung des Fertigarzneimittels, von dem eine Teilmenge abgegeben werden soll, sowie eine Gebrauchsanweisung; einer Gebrauchsanweisung bedarf es nicht, wenn das Arzneimittel unmittelbar an die verschreibende Person abgegeben wird;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Darreichungsform, sofern dazu die Bezeichnung nach Nummer 4 oder Nummer 4a nicht eindeutig ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"abzugebende Menge des verschriebenen Arzneimittels,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sofern das Arzneimittel zur wiederholten Abgabe auf dieselbe Verschreibung bestimmt sein soll, einen Vermerk mit der Anzahl der Wiederholungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Dosierung; dies gilt nicht, wenn dem Patienten ein Medikationsplan, der das verschriebene Arzneimittel umfasst, oder eine entsprechende schriftliche Dosierungsanweisung einer verschreibenden Person vorliegt und wenn die verschreibende Person dies in der Verschreibung kenntlich gemacht hat oder wenn das verschriebene Arzneimittel unmittelbar an die verschreibende Person abgegeben wird,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gültigkeitsdauer der Verschreibung,"}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Dosierung pro Tier und Tag,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Dauer der Anwendung und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sofern das Arzneimittel zur Anwendung bei Tieren verschrieben wird, die der Gewinnung von Lebensmitteln dienen, die Indikation und die Wartezeit,"}}]},"#text":"bei tierärztlichen Verschreibungen zusätzlich"},{"@Size":"normal","#text":"sowie anstelle der Angaben nach Nummer 3 der Name des Tierhalters und Zahl und Art der Tiere, bei denen das Arzneimittel angewendet werden soll, sowie bei Verschreibungen für Tiere, die der Gewinnung von Lebensmitteln dienen, die Identität der Tiere,"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"die eigenhändige Unterschrift der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, deren qualifizierte elektronische Signatur."}}]},"#text":"(1) Die Verschreibung muss enthalten:"},"(1a) Den aus Deutschland stammenden ärztlichen oder zahnärztlichen Verschreibungen sind entsprechende Verschreibungen aus den Mitgliedstaaten der Europäischen Union, aus den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und aus der Schweiz gleichgestellt, sofern diese die Angaben nach Absatz 1 aufweisen und dadurch ihre Authentizität und ihre Ausstellung durch eine dazu berechtigte ärztliche oder zahnärztliche Person nachweisen. Die Regelungen des § 3a sowie der Betäubungsmittel-Verschreibungsverordnung bleiben unberührt.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Vorname und Geburtsdatum der Person, für die das Arzneimittel bestimmt ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausfertigung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Vorname sowie eine die berufliche Qualifikation erkennen lassende Berufsbezeichnung der verschreibenden ärztlichen oder zahnärztlichen Person (verschreibende Person),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anschrift der verschreibenden Person einschließlich der Bezeichnung des Mitgliedstaates, ihrer Telefon- oder Telefaxnummer unter Angabe der Ländervorwahl und ihrer E-Mail-Adresse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"handschriftliche oder digitale Unterschrift der verschreibenden Person je nach Medium der Verschreibung,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das verschriebene Arzneimittel ein biologisches Arzneimittel nach Nummer 3.2.1.1. Buchstabe b des Anhangs I Teil 1 der Richtlinie 2001/83/EG ist oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die verschreibende Person es für medizinisch erforderlich hält; in diesem Fall hat die Verschreibung eine kurze Begründung für die Verwendung der Fertigarzneimittelbezeichnung zu enthalten,"}}]},"#text":"die nach Artikel 1 Nummer 21 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2012/26/EU (ABl. L 299 vom 27.10.2012, S. 1) geändert worden ist, gebräuchliche Bezeichnung des Arzneimittels (internationaler Freiname); die Bezeichnung eines Fertigarzneimittels darf verwendet werden, wenn"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"abzugebende Menge des verschriebenen Arzneimittels, seine Wirkstärke im Sinne der Richtlinie 2001/83/EG und die Darreichungsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dosierung."}}]},"#text":"(1b) Eine ärztliche oder zahnärztliche Verschreibung, die zu dem Zweck ausgestellt wird, in einem anderen Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz eingelöst zu werden, hat folgende Angaben zu enthalten:"},"(2) Ist die Verschreibung für den Praxisbedarf einer verschreibenden Person, für ein Krankenhaus, für Einrichtungen oder Teileinheiten von Einrichtungen des Rettungsdienstes, für Bordapotheken von Luftfahrzeugen gemäß § 1 Abs. 2 Nr. 1 und 2 der Betriebsordnung für Luftfahrtgerät vom 4. März 1970 (BGBl. I S. 262), die zuletzt durch Artikel 3 der Verordnung vom 29. Oktober 2015 (BGBl. I S. 1894) geändert worden ist, in der jeweils geltenden Fassung, für eine Tierklinik oder einen Zoo bestimmt, so genügt an Stelle der Angaben nach Absatz 1 Nr. 3, 7 und 9 ein entsprechender Vermerk.","(3) In die Verschreibung eines Arzneimittels, das zur Vornahme eines Schwangerschaftsabbruchs zugelassen ist und das nur in einer Einrichtung im Sinne des § 13 des Schwangerschaftskonfliktgesetzes angewendet werden darf, ist an Stelle der Angaben nach Absatz 1 Nr. 3 ein entsprechender Vermerk zu setzen.","(3a) Bei Arzneimitteln, die den Wirkstoff Esketamin enthalten und die zur intranasalen Anwendung bestimmt sind, ist auf der Verschreibung durch die verschreibende Person zu vermerken, dass das Arzneimittel nicht an die Patientin oder den Patienten, sondern nur an die Arztpraxis oder die Klinik, der die verschreibende Person angehört, abgegeben werden darf. Fehlt auf der Verschreibung der Vermerk nach Satz 1, so kann der Apotheker oder die Apothekerin die Verschreibung um die Angaben nach Satz 1 ergänzen, wenn nach den für ihn oder sie erkennbaren Umständen ein dringender Fall vorliegt und eine Rücksprache mit der verschreibenden Person nicht mit zumutbarem Aufwand möglich ist.","(4) Fehlt bei Arzneimitteln in abgabefertigen Packungen die Angabe der Menge des verschriebenen Arzneimittels, so gilt die kleinste Packung als verschrieben.","(5) Fehlt die Angabe der Gültigkeitsdauer, so gilt die Verschreibung drei Monate.","(6) Fehlt das Geburtsdatum der Person, für die das Arzneimittel bestimmt ist, oder fehlen Angaben nach Absatz 1 Nummer 2, nach Nummer 5, zur Gebrauchsanweisung nach Nummer 4a oder zur Dosierung nach Nummer 7, so kann der Apotheker, wenn ein dringender Fall vorliegt und eine Rücksprache mit der verschreibenden Person nicht möglich ist, die Verschreibung insoweit ergänzen.","(6a) Fehlt der Vorname der verschreibenden Person oder deren Telefonnummer zur Kontaktaufnahme oder der Hinweis in der Verschreibung auf einen Medikationsplan, der das verschriebene Arzneimittel umfasst, oder eine schriftliche Dosierungsanweisung nach Absatz 1 Nummer 7, so kann der Apotheker auch ohne Rücksprache mit der verschreibenden Person die Verschreibung insoweit ergänzen, wenn ihm diese Angaben zweifelsfrei bekannt sind.","(7) Ist die Verschreibung eines Arzneimittels für ein Krankenhaus bestimmt, in dem zur Übermittlung derselben ein System zur Datenübertragung vorhanden ist, das die Verschreibung durch eine befugte verschreibende Person sicherstellt, so genügt an Stelle der eigenhändigen Unterschrift nach Absatz 1 Nr. 10 die Namenswiedergabe der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, ein geeignetes elektronisches Identifikationsverfahren.","(8) Ist die Verschreibung für ein Krankenhaus bestimmt, kann sie auch ausschließlich mit Hilfe eines Telefaxgerätes übermittelt werden."]}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000302310","metadaten":{"jurabk":"AMVV","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Verschreibung eines Arzneimittels im Sinne des § 2 Abs. 3 ist in zwei Ausfertigungen (Original und Durchschrift) zu erstellen. Das Original und die Durchschrift ist dem pharmazeutischen Unternehmer zu übermitteln. Dieser hat auf Original und Durchschrift die fortlaufenden Nummern der abgegebenen Packungen nach § 47a Abs. 2 Satz 1 des Arzneimittelgesetzes und das Datum der Abgabe einzutragen und die Durchschrift mit dem Arzneimittel der Einrichtung im Sinne des § 13 des Schwangerschaftskonfliktgesetzes zuzustellen. Die Originale verbleiben bei dem pharmazeutischen Unternehmer. Dieser hat die Originale zeitlich geordnet fünf Jahre aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. Die verschreibende Person hat auf der Durchschrift der Verschreibung das Datum des Erhalts und der Anwendung des Arzneimittels sowie die Zuordnung zu den konkreten Patientenakten in anonymisierter Form zu vermerken. Sie hat die Durchschriften zeitlich geordnet fünf Jahre aufzubewahren und der zuständigen Behörde auf Verlangen zur Einsichtnahme vorzulegen. Für Verschreibungen in elektronischer Form gelten die Sätze 1 bis 7 entsprechend."}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE001507130","metadaten":{"jurabk":"AMVV","enbez":"§ 3a"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Eine Verschreibung von Arzneimitteln, die die Wirkstoffe Lenalidomid, Pomalidomid oder Thalidomid enthalten, darf nur auf einem amtlichen Formblatt, das vom Bundesinstitut für Arzneimittel und Medizinprodukte ausgegeben wird, oder als Verschreibung in elektronischer Form über die Telematikinfrastruktur, die als Sonderverschreibung mit dem Zusatz „T-Rezept“ gekennzeichnet ist, erfolgen. Das in Satz 1 genannte Formblatt und die in Satz 1 genannte Verschreibung in elektronischer Form dürfen ausschließlich zur Verschreibung der in Satz 1 genannten Arzneimittel verwendet werden.","(2) Verschreibungen nach Absatz 1 Satz 1 müssen die Bestätigung der ärztlichen Person enthalten, dass die Sicherheitsmaßnahmen gemäß der aktuellen Fachinformation eines entsprechenden Fertigarzneimittels eingehalten werden, insbesondere, dass erforderlichenfalls ein Schwangerschafts-Präventionsprogramm durchgeführt wird und dass der Patientin oder dem Patienten vor Beginn der medikamentösen Behandlung geeignete medizinische Informationsmaterialien ausgehändigt wurden. Ferner muss auf einer Verschreibung auf dem in Absatz 1 Satz 1 genannten Formblatt ersetzt vermerkt sein, ob eine Behandlung innerhalb oder außerhalb der jeweils zugelassenen Anwendungsgebiete erfolgt. Bei einer Verschreibung in elektronischer Form muss vermerkt sein, ob eine Behandlung außerhalb der jeweils zugelassenen Anwendungsgebiete erfolgt.","(3) Die Höchstmenge der auf Verschreibungen nach Absatz 1 Satz 1 verordneten Arzneimittel darf je Verschreibung für gebärfähige Frauen den Bedarf für vier Wochen, ansonsten den für zwölf Wochen nicht übersteigen. Bei einer Verschreibung in elektronischer Form müssen die Reichdauer und die Angabe, ob es sich um eine Verschreibung für eine gebärfähige Frau handelt, vermerkt sein.","(4) Verschreibungen von in Absatz 1 Satz 1 genannten Arzneimitteln sind bis zu sechs Tage nach dem Datum ihrer Ausfertigung oder ihrer qualifizierten elektronischen Signatur gültig.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ihr die medizinischen Informationsmaterialien zu Lenalidomid, Pomalidomid oder Thalidomid gemäß der aktuellen Fachinformationen entsprechender Fertigarzneimittel vorliegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sie bei der Verschreibung von Arzneimitteln nach Absatz 1 Satz 1 alle Sicherheitsmaßnahmen gemäß der aktuellen Fachinformationen entsprechender Fertigarzneimittel einhalten wird und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sie über ausreichende Sachkenntnisse zur Verschreibung von Arzneimitteln nach Absatz 1 Satz 1 verfügt."}}]},"#text":"(5) Das Formblatt nach Absatz 1 Satz 1 wird vom Bundesinstitut für Arzneimittel und Medizinprodukte auf Anforderung einer ärztlichen Person gegen Nachweis der ärztlichen Approbation ausgegeben. Der Anforderung muss eine Erklärung der ärztlichen Person beigefügt sein, dass Bei einer Verschreibung in elektronischer Form ist die in Satz 2 Nummer 3 genannte Erklärung abzugeben."},"(6) Das Bundesinstitut für Arzneimittel und Medizinprodukte macht ein Muster des in Absatz 1 Satz 1 genannten Formblatts barrierefrei öffentlich bekannt.","(7) Apotheken übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte wöchentlich die Durchschriften der Verschreibungen nach Absatz 1 Satz 1. Bei Verschreibungen von Arzneimitteln nach Absatz 1 Satz 1 in elektronischer Form stellen die Dienste der Telematikinfrastruktur nach Abgabe der Arzneimittel in der Apotheke die unmittelbare elektronische Übermittlung der Informationen, die sich bei einer Verschreibung auf dem in Absatz 1 Satz 1 genannten Formblatt aus der in Satz 1 genannten Durchschrift ergeben, einschließlich der in Absatz 2 Satz 1 und 3 genannten Informationen, sowie die in Absatz 3 Satz 2 genannten Informationen, jeweils bereinigt um Patientendaten, und die in Absatz 5 Satz 3 genannte Erklärung sowie Informationen zur Kontaktaufnahme mit der abgebenden Apotheke an das Bundesinstitut für Arzneimittel und Medizinprodukte sicher."]}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE001801125","metadaten":{"jurabk":"AMVV","enbez":"§ 3b"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Höchstmenge der Verschreibungen von oral anzuwendenden Arzneimitteln, die die Wirkstoffe Acitretin, Alitretinoin oder Isotretinoin enthalten, darf für Frauen im gebärfähigen Alter je Verschreibung den Bedarf für 30 Tage nicht übersteigen.","(2) Verschreibungen von in Absatz 1 genannten Arzneimitteln sind für Frauen im gebärfähigen Alter bis zu sechs Tage nach dem Datum ihrer Ausfertigung gültig. Verschreibungen von in Absatz 1 genannten Arzneimitteln in elektronischer Form sind für Frauen im gebärfähigen Alter bis zu sechs Tage nach dem Datum ihrer qualifizierten elektronischen Signatur gültig."]}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000402116","metadaten":{"jurabk":"AMVV","enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Erlaubt die Anwendung eines verschreibungspflichtigen Arzneimittels keinen Aufschub, kann die verschreibende Person den Apotheker in geeigneter Weise, insbesondere fernmündlich, über die Verschreibung und deren Inhalt unterrichten. Der Apotheker hat sich über die Identität der verschreibenden Person Gewissheit zu verschaffen. Die verschreibende Person hat dem Apotheker die Verschreibung in schriftlicher oder elektronischer Form unverzüglich nachzureichen.","(2) Für den Eigenbedarf einer verschreibenden Person bedarf die Verschreibung nicht der schriftlichen oder elektronischen Form. Absatz 1 Satz 2 gilt entsprechend.","(3) Die wiederholte Abgabe eines zur Anwendung bei Menschen bestimmten verschreibungspflichtigen Arzneimittels auf dieselbe Verschreibung bedarf der Anordnung der verschreibenden Person. Die verschreibende Person kann eine Verschreibung ausstellen, nach der eine nach der Erstabgabe sich bis zu dreimal wiederholende Abgabe erlaubt ist. Die Verschreibungen sind als Verschreibungen zur wiederholten Abgabe zu kennzeichnen. Bei der wiederholten Abgabe auf dieselbe Verschreibung ist das verschriebene Arzneimittel jeweils in derselben Packungsgröße abzugeben, die die verschreibende Person für die erstmalige Abgabe auf der Verschreibung angegeben hat. Die wiederholte Abgabe eines zur Anwendung bei Tieren bestimmten verschreibungspflichtigen Arzneimittels auf dieselbe Verschreibung über die verschriebene Menge hinaus ist unzulässig."]}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000501310","metadaten":{"jurabk":"AMVV","enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Von der Verschreibungspflicht sind Arzneimittel ausgenommen, die aus den in der Anlage 1 zu dieser Verordnung genannten Stoffen und Zubereitungen aus Stoffen nach einer homöopathischen Verfahrenstechnik, insbesondere nach den Regeln des Homöopathischen Arzneibuches hergestellt sind oder die aus Mischungen solcher Stoffe oder Zubereitungen aus Stoffen bestehen, wenn die Endkonzentration dieser Arzneimittel im Fertigprodukt die vierte Dezimalpotenz nicht übersteigt. Diese Arzneimittel dürfen auch mit nicht verschreibungspflichtigen Stoffen und Zubereitungen aus Stoffen gemischt werden."}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000701125","metadaten":{"jurabk":"AMVV","enbez":"§ 6","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000803116","metadaten":{"jurabk":"AMVV","enbez":"§ 7","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE000901310","metadaten":{"jurabk":"AMVV","enbez":"§ 8","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE001701116","metadaten":{"jurabk":"AMVV","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}},"fussnoten":null}},{"@builddate":"20250221223013","@doknr":"BJNR363210005BJNE001628130","metadaten":{"jurabk":"AMVV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nr. 1 und § 5)Stoffe und Zubereitungen nach § 1 Nr. 1"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":[null,null],"#text":"Die Anlage enthält unter grundsätzlicher Verwendung der INN-Nomenklatur eine alphabetisch geordnete Auflistung der Stoffe und Zubereitungen.Verschreibungspflichtig sind, sofern im Einzelfall nicht anders geregelt, auch Arzneimittel, die die jeweiligen Salze oder Hydrate der nachfolgend aufgeführten Stoffe enthalten oder denen diese zugesetzt sind.Unter äußerem Gebrauch im Sinne dieser Übersicht ist die Anwendung auf Haut, Haaren oder Nägeln zu verstehen."},{"B":["Abacavir","Abaloparatid","Abamectin","Abarelix","Abatacept","Abemaciclib","Abirateron","Abrocitinib","Acalabrutinib","Acamprosat","Acarbose","Acebutolol","Acecarbromal","Aceclidin","Aceclofenac","Acemetacin","Acenocoumarol","Acetanilid","Acetazolamid","Acetylcholin","Acetylcystein","Acetylsalicylsäure","Aciclovir","Acipimox","Acitretin","Aclarubicin","Aclidinium-Salze","Aconitum : Arten der Gattung Aconitum, deren Pflanzenteile und Zubereitungen daraus sowie Aconitum-Alkaloide und deren Derivate","Adapalen","Adefovir","Ademetionin","Adenosin","Afamelanotid","Afatinib","Aflibercept","Afoxolaner","Agalsidase alfa und beta","Agaricinsäure","Aglepriston","Agomelatin","Ajmalin",{"small":{"SUP":"2"},"#text":"N-L-Alanyl-L-glutamin"},"Alatrofloxacin","Albendazol","Albiglutid","Alclofenac","Alclometason","Aldesleukin","Aldosteron","Alectinib","Alendronsäure","Alfacalcidol","Alfadolon","Alfatradiol","Alfaxalon","Alfuzosin","Alglucosidase alfa","Alipogen Tiparvovec","Aliskiren","Alitretinoin","Alizaprid","Alkuronium-Salze","N-Alkylatropinium-Salze","Allogene mesenchymale Stammzellen","Allopurinol","Allylestrenol","Almotriptan","Alogliptin","Alpelisib","Alprenolol","Alprostadil","Alteplase","Altrenogest","Altretamin","Amantadin","Ambenonium-Salze","Ambrisentan","Ambroxol","Ambutoniumbromid","Amcinonid","Ameziniummetilsulfat","Amifampridin","Amifostin","Amikacin","Amilomer","Amilorid","4-Aminobenzoesäure","Aminocapronsäure","Aminoglutethimid","4-Amino-2-hydroxybenzoesäure","4-(Aminomethyl)benzoesäure","5-Amino-4-oxopentansäure","Aminopterin","Amiodaron","Amiphenazol","Amisulprid","Amitraz","Amitriptylin","Amitriptylinoxid","Amlexanox","Amlodipin","Amodiaquin","Amoxicillin","Amperozid","Amphotericin B","Ampicillin","Amprenavir","Amprolium","Amrinon","Amsacrin","Amygdalarum amararum aethereum, Oleum (blausäurehaltiges)","Amylenhydrat","Isopentylnitrit","Anageston","Anagrelid","Anakinra","Anastrozol","Ancrod","Androstanolon","Androstenon","Anetholtrithion","Angiotensin II","Angiotensinamid","Anidulafungin","Anistreplase","Antimonverbindungen","Antithrombin-III","Aortenklappe vom Schwein,","Apalcillin","Apalutamid","Apiol","Apixaban","Apomorphin","Apraclonidin","Apramycin","Apremilast","Aprepitant","Aprindin","Aprocitentan","Apronalid","Aprotinin","Ardeparin","Arecolin","Argatroban","Argininoxoglurat","Aripiprazol","Arsen","Artenimol","Artemether","Artesunat","Articain","Ascaridol","Asciminib","Asenapin","Asfotase alfa","Asparaginase","Aspidinolfilizin","Astemizol","Ataluren","Atazanavir","Atenolol","Atipamezol","Atomoxetin","Atorvastatin","Atosiban","Atovaquon","Atracurium-Salze","Atropin","Auranofin","Aurothioglucose","Avacopan","Avalglucosidase alfa","Avanafil","Avapritinib","Avatrombopag","Avibactam","Aviptadil","Axitinib","Azacitidin","Azacosterol","Azamethonium-Salze","Azaperon","Azapropazon","Azatadin","Azathioprin","Azelainsäure","Azelastin","Azidamfenicol,","Azidocillin","Azilsartan","Azithromycin","Azlocillin","Azosemid","Aztreonam"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"und seine Ester – zur parenteralen Anwendung –- ausgenommen zur oralen Anwendung bei akuten Erkältungskrankheiten bei Menschen -  – zur parenteralen Anwendung – – ausgenommen in Zubereitungen als Creme zur Anwendung bei Herpes labialis in Packungsgrößen bis zu 2 g und einem Wirkstoffgehalt bis zu 100 mg Aciclovir je abgeteilter Arzneiform – – ausgenommen in Zubereitungen als Creme in Kombination mit Hydrocortison in einer Konzentration von 1 Prozent Hydrocortison zur Behandlung von Herpes labialis zur Verringerung des Risikos von ulzerativen Läsionen bei Erwachsenen und Kindern ab 12 Jahren, in Packungsgrößen bis zu 2 g und mit einem Wirkstoffgehalt bis zu 100 mg Aciclovir je abgeteilter Arzneiform – - ausgenommen zum äußeren Gebrauch in Salben - - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind -  – zur Anwendung bei Tieren –- zur Anwendung bei Tieren -  und seine Ester- zur parenteralen Anwendung -  und seine Ester und sein Halbacetal  und seine Ester – ausgenommen zur Anwendung auf der Kopfhaut bei leichter androgenetischer Alopezie (hormonell bedingter Haarausfall) bei Personen ab einem Alter von 18 Jahren – – zur Anwendung bei Tieren – – ausgenommen zur akuten Behandlung der Kopfschmerzphase bei Migräneanfällen mit und ohne Aura, nach der Erstdiagnose einer Migräne durch einen Arzt, in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 12,5 mg je abgeteilter Form und in einer Gesamtmenge von 25 mg je Packung –- zur Anwendung bei Tieren - - zur parenteralen Anwendung - - sofern nicht auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 1,5 g angegeben ist -  und ihre Derivate - zur oralen und parenteralen Anwendung - – zur Anwendung bei Bienen und Schweinen –- zur Anwendung bei Tieren -  – zur Anwendung bei Tieren, ausgenommen zur Anwendung bei Brieftauben – und seine Ester - zur Anwendung bei Tieren - - ausgenommen Antimon(III)-sulfid und Antimon(V)-sulfid -  denaturiert - zur Anwendung bei Tieren - – zur parenteralen Anwendung – und seine Verbindungen  und seine Ester und Ether und seine Ester und seine Ester- zur Anwendung bei Tieren -  und seine Ester- ausgenommen zur intranasalen Anwendung zur Behandlung der saisonalen allergischen Rhinitis bei Erwachsenen und Kindern ab dem vollendeten 6. Lebensjahr - - ausgenommen zur Anwendung am Auge -  seine Ester und Verbindungen  und seine Ester"},{"B":["Bacampicillin","Bacillus Calmette-Guérin","Bacitracin","Baclofen","Baloxavirmarboxil","Bambuterol","Bamifyllin","Baricitinib","Bazedoxifen","Becaplermin","Beclamid","Beclometason","Bedaquilin","Befunolol","Belatacept","Belladonnae folium","Bemegrid","Bemetizid","Bemiparin","Bempedoinsäure","Benactyzin","Benazepril","Bencyclan","Bendamustin","Bendroflumethiazid","Benfurodil","Benmoxin","Benperidol","Benserazid","Bentiromid","Benzaldehydcyanhydrin","Benzaldehydthiosemicarbazon","Benzatropin","Benzbromaron","Benzetimid","Benziloniumbromid","Benzocain","Benzoctamin","Benzthiazid","Benzydamin","Benzylhydrochlorothiazid","Benzylpenicillin","Berotralstat","Betäubungsmittel, soweit sie Zubereitungen nach § 2 Abs. 1 Nr. 3 des Betäubungsmittelgesetzes sind","Betahistin","Betain","Betamethason","Betanidin","Betaxolol","Betiatid","Bevonium-Salze","Bexaroten","Bezafibrat","Bicalutamid","Bicisat","Bictegravir","Bilastin","Bimatoprost","Binimetinib","Biperiden","Birkenrinden-Trockenextrakt","2,5-Bis(aziridin-1-yl)-3,6-b is(2-methoxyethoxy)-1,4-benzochinon","Bismut","Bisoprolol","Bithionoloxid","Bitoscanat","Bittermandelwasser","Bivalirudin","Bleiacetat","Blei(II)-Iodid","Bleomycin","Blutgerinnungsfaktoren und Gerinnungsinhibitoren, jeweils rekombinant","Blutzubereitungen","Boceprevir","Boldenon","Bopindolol","Bornaprin","Bortezomib","Bosentan","Bosutinib","Bretylium-Salze","Brexpiprazol","Brigatinib","Brimonidin","Brinzolamid","Brivaracetam","Brivudin","Bromelain-Proteasen-Konzentrat","Bromethan","Bromfenac","Bromisoval","Bromociclen","Bromocriptin","Bromofenofos","Bromoform","Bromoprid","Bromperidol","Brotianid","Brucin","Buclizin","Budesonid","Budipin","Bufeniod","Buflomedil","Bulevirtid","Bumadizon","Bumetanid","Bunamidin","Bunazosin","Bunitrolol","Bupivacain","Bupranolol","Bupropion","Buserelin","Buspiron","Busulfan","Butalamin","Butamirat","Butenafin","Butizid","Butorphanol","Butylchloralhydrat","Butylscopolamin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"als Lösung mit einer Benzydaminhydrochlorid-Konzentration von maximal 1,5 mg/ml oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"als Lutschtablette mit maximal 3 mg Benzydaminhydrochlorid pro abgeteilter Form –"}}]},"small":[{"SUP":"99m"},{"SUP":"99m"}],"#text":"- ausgenommen Zubereitungen zur örtlichen Anwendung bei Menschen auf Haut oder Schleimhaut, sofern sie je Stück abgeteilter Arzneiform oder bei sonstigen Zubereitungen je Gramm oder Milliliter nicht mehr als 500 I.E. (9,1 mg) Bacitracin enthalten -  und seine Ester und seine Ester– ausgenommen Beclometasondipropionat zur intranasalen Anwendung bei Erwachsenen zur symptomatischen Behandlung der saisonalen allergischen Rhinitis, nach der Erstdiagnose einer saisonalen allergischen Rhinitis durch einen Arzt, in einer Tagesdosis bis zu 400 Mikrogramm Beclometasondipropionat, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene beschränkt ist – und ihre Zubereitungen - ausgenommen zum äußeren Gebrauch - - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind - – zur parenteralen Anwendung – und ihre Ester und seine Ester und seine Derivate - zur Anwendung bei Tieren -  – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge –– ausgenommen zur Anwendung im Mund- und Rachenraum  und seine Ester – zur adjuvanten Therapie der Homocystinurie – und seine Ester - als Trägersubstanz für ( Tc) Technetium - - als Kit zur Herstellung eines Radiodiagnostikums mit ( Tc) Technetium -  und seine Ester– ausgenommen in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 10 mg je abgeteilter Form, sofern auf Behältnissen und äußeren Umhüllungen eine Beschränkung der Anwendung auf Kinder von sechs bis elf Jahren angegeben ist –– ausgenommen in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 20 mg je abgeteilter Form, sofern auf Behältnissen und äußeren Umhüllungen eine Beschränkung der Anwendung auf Erwachsene und Jugendliche ab zwölf Jahren angegeben ist – und seine Ester (gereinigter Trockenextrakt von geeigneten Betula-Arten mit weißer Rinde [100 mg aus 0,5 bis 1,0 g Birkenrinde], entsprechend 72 bis 88 Prozent Betulin) – zur Behandlung von oberflächlichen Hautwunden (Epidermis und obere Dermis) und Verbrennungswunden der Haut des Grades IIa bei Erwachsenen – und seine Verbindungen - zur oralen Anwendung - - zur intramammären Anwendung beim Rind - - ausgenommen in Tagesdosen bis zu 1,5 g Bismut und in Packungsgrößen bis zu 50 g Bismut; diese Ausnahme gilt nicht für Bismut (III)-citrat-hydroxid-Komplex - - ausgenommen Bleiessig -  humanen Ursprungs - zur arzneilichen Anwendung am oder im menschlichen oder tierischen Körper -  und seine Ester – zum äußeren Gebrauch bei Erwachsenen mit tiefen thermischen Verletzungen (Grad II b – III) – und seine Ester und seine Ester - zur Anwendung bei Tieren - - zur Anwendung bei Tieren -  und seine Ester  – zur parenteralen Anwendung –"},{"B":["C1-Inhibitor vom Menschen","Cabazitaxel","Cabergolin","Cabotegravir","Cabozantinib","Cactinomycin","Calabar semen","Calcifediol","Calcipotriol","Calcitonin","Calcitriol","Calciumdobesilat","Cambendazol","Canagliflozin","Candesartan","Cangrelor","Cannabidiol","Canrenoinsäure","Cantharides","Cantharidin","Capecitabin","Capivasertib","Capmatinib","Capreomycin","Capsaicin","Captodiam","Captopril","Caramiphen","Carazolol","Carbachol","Carbamazepin","N-(2-(Carbamoyloxy)propyl)-N,N,N - trimethylammoniumhydroxid","Carbenicillin","Carbenoxolon","Carbetocin","Carbidopa","Carbimazol","Carbocistein","Carboplatin",{"I":"N"},"-(Carboxymethyl)-",{"I":"N"},"-[2-oxo-(2,4,5-trimethylanilino)ethyl]glycin","Carbromal","Carbuterol","Carfecillin","Carfilzomib","Carglumsäure","Carindacillin","Cariprazin","Carisoprodol","Carmustin","L-Carnitin","Carprofen","Carteolol","Carvedilol","Carzinophilin","Caspofungin","Catalase","Cefacetril","Cefaclor","Cefadroxil","Cefalexin","Cefalonium","Cefaloridin","Cefalotin","Cefamandol","Cefapirin","Cefapirin-Benzathin (2:1)","Cefazedon","Cefazolin","Cefepim","Cefetamet","Cefiderocol","Cefixim","Cefmenoxim","Cefodizim","Cefoperazon","Cefotaxim","Cefotetan","Cefotiam","Cefovecin","Cefoxitin","Cefpodoxim","Cefquinom","Cefradin","Cefsulodin","Ceftarolinfosamil","Ceftazidim","Ceftibuten","Ceftiofur","Ceftizoxim","Ceftobiprol","Ceftolozan","Ceftriaxon","Cefuroxim","Celecoxib","Celiprolol","Cenegermin","Cenobamat","Ceritinib","Cerliponase alfa","Certoparin","Ceruletid","Cetrorelix","Chenodesoxycholsäure","Chenopodii anthelminthici, Oleum","Chinidin","Chinin","Chloralformamid","Chloralhydrat","Chloralose","Chlorambucil","Chloramphenicol","Chlorcyclizin","Chlorisondamin","Chlormadinon","Chlormethaqualon","Chlormethin","Chlormethin-N-oxid","Chlormezanon","Chlornaphazin","Chloroform","Chloroprocain","Chloroquin","Chlorothiazid","Chlorotrianisen","Chlorphenamin","Chlorpropamid","Chlorprothixen","Chlortalidon","Chlortetracyclin","Chlorzoxazon","Chondroitinpolysulfat","Choriogonadotropin alfa","Cholsäure","Choriongonadotropin","Chrysoidin","Chymopapain","Ciclacillin","Ciclesonid","Cicletanin","Ciclonium-Salze","Ciclopirox","Ciclosporin","Cidofovir","Cilazapril","Cilostazol","Cimetidin","Cimicoxib","Cinacalcet","Cinchocain","Cinchophen","Cinnarizin","Cinoxacin","Cipaglucosidase alfa","Ciprofloxacin","Cisaprid","Cisatracurium-Salze","Cisplatin","Citalopram","Cladribin","Clanobutin","Clarithromycin","Clavulansäure","Clenbuterol","Clevidipin","Clidiniumbromid","Clindamycin","Clioxanid","Clobetasol-17-propionat","Clobetasonbutyrat","Clocortolon","Clodronsäure","Clofarabin","Clofazimin","Clofenamid","Clofezon","Clofibrinsäure","Clomethiazol","Clomifen","Clomipramin","Clonidin","Clopamid","Clopenthixol","Clopidogrel","Clopidol","Cloprednol","Cloprostenol","Clorexolon","Clorindion","Closantel","Clostebol","Clostridium botulinum Neurotoxin Typ A","Clostridium botulinum Toxin Typ A und B","Clotrimazol","Cloxacillin","Clozapin","Cobicistat","Cobimetinib","Coffein","Colchici flos, semen et tuber","Colchicumalkaloide, auch hydrierte","Colecalciferol","Colesevelam","Colestilan","Colestipol","Colestyramin","Colistimethat-Natrium und andere Colistimethat-Salze","Colistin","Colocynthidis fructus","Conii herba","Coniin","Convallaria-Glykoside","Corifollitropin alfa","Corticorelin vom Menschen","Corticotropin,","Cortison","Coumafos","Crizotinib","Cropropamid","Crotonis oleum","Crotonis semen","Crufomat","Curare","Cyacetacid","Cyanwasserstoff","Cyclodrin","Cyclofenil","Cyclopenthiazid","Cyclopentolat","Cyclophosphamid","Cycloserin","Cyclothiazid","Cyproheptadin","Cyproteron","Cytarabin","Cytisiniclin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"SUP":"99m","DL":[{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"Paracetamol"}},{"@Font":"normal","LA":{"@Size":"normal","B":"Pyrazolonderivate"}},{"@Font":"normal","LA":{"@Size":"normal","B":"Salicylsäurederivate"}}]},{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Menschen, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 1 000 I.E. (entspricht 0,025 mg) Colecalciferol angegeben ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Tieren, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 10 000 I.E. (entspricht 0,25 mg) Colecalciferol angegeben ist -"}}]},{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Menschen, sofern sie je Stück abgeteilter Arzneiform nicht mehr als 25 mg oder als Injektionslösung nicht mehr als 75 mg je Milliliter enthalten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Tieren, sofern sie in Zubereitungen zur oralen oder nasalen Anwendung nicht mehr als 75 mg je Milliliter enthalten –"}}]}],"#text":"und seine Ester und seine Ester und seine Zubereitungen  sowie Calcitonin enthaltende Organzubereitungen - zur Anwendung bei Tieren -  und seine Derivate und seine Ester und seine Ester und ihre Ester  und ihre Zubereitungen - ausgenommen zum äußeren Gebrauch in Pflastern, Salben oder ähnlichen Zubereitungen -  und seine Ester und seine Ester- zur Behandlung von peripheren neuropathischen Schmerzen - – als Trägersubstanz für ( Tc) Technetium –- zur parenteralen Anwendung -  (Carzinophilin A)– zur Anwendung bei Tieren – und seine Ester- zur Anwendung beim Rind -  und seine Ester und seine Ester– zur Anwendung bei Tieren –  und seine Ester und seine Ester und seine Derivate und seine Ester und seine Ester– zur parenteralen Anwendung –- zur Anwendung beim Menschen -  und seine Ester sowie deren Verbindungen  und seine Ester- ausgenommen Zubereitungen zum äußeren Gebrauch in einer Konzentration bis zu 50 Gewichtsprozenten -  – zur Anwendung bei Tieren –- zur parenteralen Anwendung - - zur parenteralen Anwendung - - ausgenommen zum äußeren Gebrauch bei Erwachsenen und Schulkindern - – zur Anwendung bei Tieren – und seine Ester - zur Anwendung bei Tieren -  und seine Ester  und seine Ester  und ihre Ester  und seine Ester - zur Anwendung bei Tieren - - zur Anwendung bei Tieren -  und seine Ester  (frei von Komplexproteinen) - ausgenommen zum äußeren Gebrauch - - ausgenommen zur vaginalen Anwendung in Packungsgrößen mit einer Gesamtmenge von bis zu 600 mg Clotrimazol, verteilt auf bis zu 3 Einzeldosen, und für eine Anwendungsdauer bis zu 3 Tagen -  und seine Derivate– in Zubereitungen mit einem oder mehreren der folgenden analgetisch wirksamen Stoffe (ausgenommen in Einzeldosen bis zu 0,5 g und einer Gesamtmenge bis zu 10 g je Packung für die analgetischen Wirkstoffe)– in Zubereitungen zur Behandlung der primären Apnoe bei Frühgeborenen – und ihre Zubereitungen - ausgenommen in Zubereitungen  und ihre Zubereitungen  und seine Zubereitungen - ausgenommen zum äußeren Gebrauch in Pflastern, Salben und ähnlichen Zubereitungen und als Zusatz zu erweichenden Kräutern -  auch funktionelle Teilstücke  und seine Ester - ausgenommen zum äußeren Gebrauch - – ausgenommen Zubereitungen und seine Zubereitungen und seine Zubereitungen- ausgenommen als Stabilisator in Zubereitungen zur oralen und parenteralen Anwendung in Tagesdosen bis zu 100 µg, bezogen auf den Cyanid-Gehalt - und seine Ester"},{"B":["Dabigatran","Dabrafenib","Dacarbazin","Daclatasvir","Dacomitinib","Dactinomycin","Dalbavancin","Dalfopristin","Dalteparin","Danaparoid","Danazol","Danicopan","Danofloxacin","Dapagliflozin","Dapiprazol","Dapoxetin","Dapson","Daptomycin","Darbepoetin alfa","Daridorexant","Darifenacin","Darolutamid","Darunavir","Dasabuvir","Dasatinib","Dasiglucagon","Datura-Arten","Daunorubicin","Deanol","Decitabin","Deferasirox","Deferipron","Deferoxamin","Defibrotid","Deflazacort","Defosfamid","Degarelix","Delamanid","Delapril","Delmadinon","Dembrexin","Demecariumbromid","Demeclocyclin","Demecolcin","Demegeston","Demelverin","Denaverin","Depreotid","Desfesoterodin","Desfluran","Desipramin","Desirudin","Desloratadin","Deslorelin","Desmeninol","Desmopressin","Desogestrel","Desonid","Desoximetason","Desoxycholsäure","Desoxycorton","Destomycin A","Desvenlafaxin","Detajmiumbitartrat","Detomidin","Deucravacitinib","Dexamethason","Dexibuprofen","Dexketoprofen","Dexlansoprazol","Dexmedetomidin","Dexrazoxan","Dextrane","Dextrofemin","Dextrothyroxin","Diacetylnalorphin","Diacetylsplenopentin","4,4'-Diamino-2,3',5',6-tetraioddiphenylsulfon","Diazoxid","Dibekacin","Dibenzepin","N,N-Dibenzyl-N-(2-chlorethyl)-amin","Dibotermin alfa","1,2-Dibromethan","Dibromtyrosin","1,1-Dichlorethan","1,2-Dichlorethan","Dichlorvos","Diclazuril","Diclofenac","Diclofenamid","Dicloxacillin","Dicoumarol","Dicyclanil","Didanosin","Dienestrol","Dienogest","Diethylcarbamazin","1-(2-(2-(Diethylmethylazaniumyl)ethoxy)ethyl)-1-methylpyrrolidiniumdiiodid","Diethyl(4-nitrophenyl)phosphat","Diethylstilbestrol","Difelikefalin","Diflorason-17,21-diacetat","Difloxacin","Diflucortolon","Diflunisal","Digitalis folium, glykosidhaltiges","Digitalis-Wirkstoffe,","N-(2,3-Dihydro-1,4-benzodioxin-2-ylmethyl)-3-methoxypropan-1-amin","Dihydralazin","Dihydrocuprein","Dihydroergocornin","Dihydroergocristin","Dihydroergocryptin","Dihydroergotamin",{"small":{"SUP":"6"},"#text":"1,1-Dioxo-3-(2-phenylethyl)-6-trifluormethyl-3,4-dihydro-2H-1 lambda,2,4-benzothiadiazin-7-sulfonamid"},"Dihydrostreptomycin","Dihydrotachysterol","Diiodtyrosin","Dilazep","Diltiazem","Dimepranol(4-acetamidobenzoat)","Dimenhydrinat","2,3-Dimercapto-1-propansulfonsäure","Dimetacrin","Dimetamfetamin","Dimethisteron","(3-Dimethylamino-2-hydroxypropyl)-(4-propylaminobenzoat)","4-Dimethylaminophenol","O-(4-Dimethylsulfamoylphenyl)-O',O''-dimethylthiophosphat","0,0'-Dimethyl-0''-(4-sulfamoylphenyl)thiophosphat","Dimethylfumarat","Dimethylsulfoxid","Dimethyltubocurarin","Dimetinden","Dimetridazol","Dinoprost","Dinoproston","Dinotefuran","Diphenhydramin","Di(L-(+)-ornithin)-(2-oxoglutarat)-hydratdiphosphonsäure","3,3-Diphosphono-1,2-propandicarbonsäure","Dipiproverin","Dipivefrin","Dipyridamol","Dirlotapid","Diroximelfumarat","Disopyramid","Distickstoffmonoxid","Distigmin","Disulfiram","Dithranol","Dobutamin","Docetaxel","Dofetilid","Dolasetron","Dolutegravir","Domperidon","Donepezil","Dopamin","Dopexamin","Doramectin","Doravirin","Doripenem","Dornase alfa","Dorzolamid","Dosulepin","Doxapram","Doxazosin","Doxepin","Doxorubicin","Doxycyclin","Doxylamin","Droloxifen","Dronedaron","Dropempin","Droperidol","Drospirenon","Drostanolon","Dulaglutid","Duloxetin","Dutasterid","Duvelisib","Dydrogesteron"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"I":"Datura stramonium","small":[{"SUP":"99m"},{"SUP":"99m"}],"#text":"und seine Ester und seine Ester– zur parenteralen Anwendung – und seine Ester und seine Ester und ihre Zubereitungen– ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung aus oberirdischen Teilen von  zur Blütezeit, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind –- ausgenommen Zubereitungen, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 50 mg, berechnet als Deanol, angegeben ist - und seine Ester und seine Ester- zur parenteralen Anwendung bei Tieren - – ausgenommen Arzneimittel in der oralen Anwendung zur symptomatischen Behandlung bei allergischer Rhinitis und Urtikaria bei Erwachsenen, Jugendlichen und Kindern ab zwei Jahren, es sei denn, es handelt sich um von der Europäischen Kommission als verschreibungspflichtig zugelassene Arzneimittel – – zur Anwendung bei Tieren – und ihre Ester, seine Ester und Glukosidverbindungen- zur Anwendung bei Tieren - und seine Ester und seine Ester– ausgenommen Dexamethasondihydrogenphosphat zur einmaligen parenteralen Anwendung in wässriger Lösung in Ampullen/Fertigspritzen mit 40 mg Wirkstoff und bis zu maximal 3 Packungseinheiten (entsprechend 120 mg Wirkstoff) für die Notfallbehandlung schwerer anaphylaktischer Reaktionen beim Menschen nach Neuraltherapie bis zum Eintreffen des Rettungsdienstes –– ausgenommen zur oralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer maximalen Einzeldosis von 200 mg, einer maximalen Tagesdosis von 600 mg und einer Gesamtwirkstoffmenge von bis zu 4 g pro Packung bei leichten bis mäßig starken Schmerzen und einer Anwendungsdauer von bis zu 4 Tagen –- zur intravenösen Anwendung - – ausgenommen zur cutanen Anwendung, außer als Pflaster, in Konzentrationen bis zu 5 % mit Ausnahme der Anwendung bei Thrombophlebitis superficialis und aktinischer Keratose – – ausgenommen zum äußeren Gebrauch als Pflaster ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Wirkstoffmenge bis zu 140 mg (berechnet als Diclofenac-Natrium) je abgeteilter Arzneiform – – ausgenommen bei oraler Anwendung zur Behandlung leichter bis mäßig starker Schmerzen und Fieber in einer Dosierung bis 25 mg je abgeteilter Form und einer Tagesdosis von 25 bis maximal 75 mg für eine maximale Anwendungsdauer von drei (Antipyrese) oder vier (Analgesie) Tagen –- zur Anwendung beim Schaf - und seine Ester und seine Ester und seine Zubereitungen genuine und teilabgebaute Glykoside- ausgenommen Digitoxin zum äußeren Gebrauch, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 0,0015 g angegeben ist - und seine Derivate- zur parenteralen Anwendung -- zur oralen Anwendung -- ausgenommen zur cutanen Anwendung bei Menschen in einer Konzentration bis zu 15% - – zur parenteralen Anwendung –- zur Anwendung bei Tieren - – zur Anwendung bei Tieren –- zur parenteralen Anwendung -- als Trägersubstanz für ( Tc) Technetium - - als Trägersubstanz für ( Tc) Technetium -– zur Anwendung bei Tieren – – zur inhalativen Anwendung – – zur Behandlung von Schlafstörungen bei Kindern bis zum vollendeten 18. Lebensjahr – und seine Ester"},{"B":["Ebastin","Econazol","Ecothiopat","Edotreotid","Edoxaban","Edoxudin","Efavirenz","Efbemalenograstim alfa","Efgartigimod alfa","Eflornithin","Eisen(III)-citrat-Hydrat, basisches","Eisen(III)-hexacyanoferrat(II)","Eisen(III)-hydroxid-oxid-Sucrose-Stärke-Gemisch","Eisen(III)-Maltol","Eisen-Verbindungen","Elacestrant","Elbasvir","Eletriptan","Elexacaftor","Eliglustat","Elosulfase alfa","Eltrombopag","Eluxadolin","Elvitegravir","Emedastin","Emepronium-Salze","Emetin","Empagliflozin","Emtricitabin","Emylcamat","Enalapril","Enalaprilat","Encorafenib","Endomid","Enfluran","Enfuvirtid","Enmetazobactam","Enoxacin","Enoxaparin","Enoximon","Enrofloxacin","Entacapon","Entecavir","Entrectinib","Enzalutamid","Enzyme, proteolytisch,","Ephedra-Arten und Zubereitungen aus Ephedra-Arten","Ephedrin","Epicillin","Epimestrol","Epinastin","Epinephrin","Epirubicin","Eplerenon","Epoetin alfa, beta, delta, theta und zeta","Epoetin alfa, beta, delta, theta und zeta","Epoprostenol","Eprazinon","Eprinomectin","Eprosartan","Eptifibatid","Eptotermin alfa","Eravacyclin","Erdostein","Ergocalciferol,","Eribulin","Eritrityltetranitrat","Erlotinib","Ernährungslösungen unter Verwendung von Kohlenhydraten, kalorienhaltigen Zuckeraustauschstoffen, Fettemulsionen oder glucogenen oder ketogenen Aminosäuren","Ertapenem","Ertugliflozin","Erythromycin","Escherichia coli, lebend","Esketamin","Eslicarbazepin","Esmolol","Esomeprazol","Estetrol","Estradiol","Estramustin-17-dihydrogenphosphat","Estriol","Estrogene, konjugierte","Eszopiclon","Etacrynsäure","Etafenon","Etamsylat","Etanercept","Etaqualon","Etelcalcetid","Ethadion","Ethambutol","Ethiazid","Ethinylestradiol","Ethionamid","Ethisteron","Ethosuximid","6 - Ethoxy-2-benzothiazolsulfonamid","Ethylbenzhydramin","Coumessigsäure","Ethylestrenol","2-Ethylhex-2-enal","Ethylhydrogenfumarat","Ethylnitrat","Etidocain","Etidronsäure","Etiproston","Etiroxat","Etodolac","Etodroxizin","Etofenamat","Etofibrat","Etofyllinclofibrat","Etoloxamin","Etomidat","Etonogestrel","Etoposid","Etoricoxib","Etozolin","Etrasimod","Etravirin","Etretinat","Etynodiol","Everolimus","Exametazim","Exemestan","Exenatid","Ezetimib"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"SUP":"68","DL":[{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Zubereitungen, denen als wirksamer Bestandteil nur dieser Stoff oder dieser Stoff zusammen mit Coffein zugesetzt ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in anderen Zubereitungen, sofern auf Behältnissen und äußeren Umhüllungen eine Einzeldosis von mehr als 10 mg oder bei Retardzubereitungen eine Tagesdosis von mehr als 40 mg, berechnet als Ephedrinbase, angegeben ist oder diese Zubereitungen Coffein enthalten –"}}]},{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Menschen, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 1 000 I.E. Ergocalciferol angegeben ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung bei Tieren, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 10 000 I.E. Ergocalciferol angegeben ist -"}}]}],"#text":"- ausgenommen zum äußeren Gebrauch - – als Kit zur Herstellung eines Radiodiagnostikums mit (Ga)Gallium –- zur parenteralen Anwendung, ausgenommen zur Prophylaxe der Eisenmangelanämie bei Saugferkeln, sofern dies als alleiniger Anwendungsbereich auf Behältnissen und äußeren Umhüllungen angegeben ist - und seine Ester und seine Ester und seine Ester– zur parenteralen Anwendung –- zur Anwendung bei Tieren - tierischen oder pflanzlichen Ursprungs- zur parenteralen Anwendung -– zur oralen Anwendung, ausgenommen homöopathische Zubereitungen aus Ephedra in höheren Verdünnungen als D1 sowie ausgenommen in homöopathischen Zubereitungen, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind – – zur oralen Anwendung – zur parenteralen Anwendung –– ausgenommen Autoinjektoren in Packungsgrößen von einer Einheit zur einmaligen parenteralen Anwendung für die Notfallbehandlung schwerer anaphylaktischer Reaktionen beim Menschen nach Neuraltherapie bis zum Eintreffen des Rettungsdienstes – und seine Derivate und seine Ester- ausgenommen Zubereitungen  und seine Derivate und andere Nitrat-Derivate des Erythritols– zur parenteralen Anwendung –  und seine Ester und seine Ester - zur oralen Anwendung bei Tieren -  und seine Ester– ausgenommen zur Behandlung von Sodbrennen und saurem Aufstoßen in einer Einzeldosis von 20 mg und in einer Tageshöchstdosis von 20 mg für eine maximale Anwendungsdauer von 14 Tagen und in einer maximalen Packungsgröße von 280 mg Wirkstoff – und seine Ester und seine Esterbei Tieren -  und seine Ester und ihre Ester und seine Ester - zur Anwendung bei Tieren - - zur oralen Anwendung - - zur Anwendung bei Rindern - - ausgenommen zum äußeren Gebrauch -  und seine Ester und seine Ester"},{"B":["Famciclovir","Famotidin","Fampridin","Febantel","Febuprol","Febuxostat","Fedratinib","Felbamat","Felodipin","Fenbendazol","Fenbufen","Fenbutrazat","Fenclofos","Fendilin","Fenfluramin","Fenofibrat","Fenoprofen","Fenoterol","Fenprostalen","Fenthion","Fentoniumbromid","Fenyramidol","Fertirelin","Ferucarbotran","Ferumoxytol","Fesoterodin","Fexofenadin","Fezolinetant","Fibrinolysin (human)","Fidaxomicin","Filgrastrim","Filgotinib","Filicis rhizoma","Finasterid","Finerenon","Fingolimod","Firocoxib","Flecainid","Fleroxacin","Flomoxef","Flopropion","Florfenicol","Fluanison","Flubendazol","Flucloxacillin","Fluconazol","Flucytosin","Fludarabin-5'-dihydrogenphosphat",{"small":{"SUP":"18"},"#text":"Fludeoxyglucose ( F)"},"Fludrocortison","Fludroxycortid","Flufenaminsäure","Flumazenil","Flumetason","Flumethrin","Flunarizin","Flunisolid","Flunixin","Fluocinolonacetonid","Fluocinonid","Fluocortin-Butyl","Fluocortolon","Fluorescein","Fluoride, lösliche,","Fluorometholon","Fluorouracil","Fluorphenylalanin","Fluostigmin","Fluoxetin","Fluoxymesteron","Flupentixol","Flupirtin","Flupredniden","Fluprostenol","Fluralaner","Flurbiprofen","Fluspirilen","Flutamid","Fluticason","Fluvastatin","Fluvoxamin","Folinsäure","Follitropin und seine rekombinanten Glycoformen alfa, beta und delta","Fomepizol","Fominoben","Fomivirsen","Fomocain","Fondaparinux","Formestan","Formocortal","Formoterol","Fosamprenavir","Fosaprepitant","Foscarnet","Fosfestrol","Fosfomycin","Fosinopril","Fostamatinib","Fostemsavir","Framycetin","Frovatriptan","Fruquintinib","Fulvestrant","Furaltadon","Furazolidon","Furosemid","Fusidinsäure","Futibatinib"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"- ausgenommen in festen Zubereitungen zur oralen Anwendung in einer Konzentration von bis zu 10 mg je abgeteilter Form und in Packungsgrößen bis zu 140 mg, sofern die Anwendung für Erwachsene und Kinder ab dem vollendeten 16. Lebensjahr auf die Anwendungsgebiete \"zur Kurzzeitanwendung bei Sodbrennen und/oder saurem Aufstoßen\" und auf eine maximale Therapiedauer von 14 Tagen beschränkt ist - - zur Anwendung bei Tieren - - zur Anwendung bei Tieren - - ausgenommen zur Notfalltokolyse in Zubereitungen von 25 µg zur Auflösung in 4 ml Infusionslösung zur langsamen (über 2 - 3 Minuten) Bolusinjektion in einer Packungsgröße von bis zu 5 Ampullen zur Abgabe an Hebammen und Entbindungspfleger für den Praxisbedarf - - zur Anwendung bei Tieren - - zur Anwendung bei Tieren - - zur Darstellung herdförmiger Leberschäden in der Magnet-Resonanz-Tomographie (MRT) -  und seine Derivate und Analoga und seine Zubereitungen  und seine Derivate- zur Anwendung bei Tieren - - zur Anwendung bei Tieren -  und seine Ester - ausgenommen zur cutanen Anwendung -  und seine Ester - zur Anwendung beim Rind - - zur parenteralen Anwendung bei Tieren - - zur Anwendung bei Hunden -  und seine Ester  – zur parenteralen Anwendung – – zur Anwendung bei Tieren –- sofern nicht auf Behältnissen und äußeren Umhüllungen eine Tagesdosis angegeben ist, die einem Fluorgehalt bis zu 2 mg entspricht - - ausgenommen in Zubereitungen als Gel zur lokalen Anwendung an den Zähnen in Packungsgrößen bis zu 25 g, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene und Kinder ab dem vollendeten 6. Lebensjahr sowie auf eine einmalige Dosis pro Woche, die einem Fluorgehalt bis zu 7 mg entspricht, beschränkt ist -  und seine Ester  und seine Ester  und seine Ester - zur Anwendung bei Tieren -  – zur Anwendung bei Tieren – – ausgenommen zur Anwendung im Mund- und Rachenraum zur kurzzeitigen symptomatischen Behandlung bei schmerzhaften Entzündungen der Mund- und Rachenschleimhaut in einer Tageshöchstdosis von 50 mg – und seine Ester– ausgenommen Fluticasonpropionat zur intranasalen Anwendung bei Erwachsenen zur symptomatischen Behandlung der saisonalen allergischen Rhinitis, nach der Erstdiagnose einer saisonalen allergischen Rhinitis durch einen Arzt, in einer Tagesdosis bis zu 200 Mikrogramm Fluticasonpropionat, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene beschränkt ist –- zur parenteralen Anwendung in der Behandlung von Krebs- oder Rheumaerkrankungen -  – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge –- zur cutanen und parenteralen Anwendung -  und ihre Ester"},{"B":["Gabapentin","Galantamin","Gallamin","Gallopamil","Galsulfase","Gamithromycin","Ganciclovir","Ganirelix","Gatifloxacin","Gaxilose","Gefitinib","Gelsemii rhizoma","Gemcitabin","Gemeprost","Gemfibrozil","Gentamycin","Gentransfer-Arzneimittel","Gepefrin","Gestoden","Gestonoron","Gewebetransplantate, humane allogene und Produkte aus Gewebezüchtungen","Gilteritinib","Gitoformat","Givosiran","Glafenin","Glasdegib","Glatiramer","Glecaprevir","Glibenclamid","Glibornurid","Gliclazid","Glimepirid","Glipizid","Gliquidon","Glisoxepid","Glucagon","Glucametacin","Glucarpidase","Glucosamin","Glycerolphenylbutyrat","Glyceroltrinitrat","Glycopyrroniumbromid","Glymidin","Goldfliegenlarve, lebend","Gold-Keratin-Komplex","Gonadorelin","Gonadotropin (humanes und Pferdeserum)","Goserelin","Granisetron","Grapiprant","Grazoprevir","Grepafloxacin","Griseofulvin","Grünteeblätter-Trockenextrakt","Guanabenz","Guanaclin","Guanethidin","Guanfacin","Guanidin,","Guanoxan","Gutti"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"I":"Camellia sinensis","#text":"– zur Anwendung bei Tieren – und seine Zubereitungen - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind - - ausgenommen zur oralen Anwendung -  – zur Anwendung bei Tieren – (gereinigter Trockenextrakt aus  (L.) O. Kuntze (45 – 56:1), entsprechend 55 – 72 % (-)-Epigallocatechin-3-(3,4,5-trihydroxybenzoat) ) auch an Eiweiß gebunden  und seine Zubereitungen"},{"B":["Halcinonid","Halofantrin","Halofuginon","Halometason","Haloperidol","Halothan","Haloxon","(","C)Harnstoff","(","C)Harnstoff","Hemoglobinglutamer","Heparine","Hetacillin","Hexachlorethan","Hexachlorophen","Hexacyclonsäure","Hexamethonium-Salze","Hexcarbacholinbromid","Hexobendin","Hexoprenalin","Hexyl(5-amino-4-oxopentanoat)","Histamin","Histrelin","Homatropin","Human-Plasmaproteine","Human-Plasmaproteine","Hyaluronsäure","Hydantoin","Hydralazin","Hydrastinin","Hydrastiswurzelstock","Hydrochlorothiazid","Hydrocortison","Hydroflumethiazid","Hydroxocobalamin","Hydroxycarbamid","8-Hydroxychinaldine, halogenierte","8-Hydroxychinoline, halogenierte","Hydroxychloroquin","Hydroxydion","17ß-Hydroxy-17-methylestr-4-en-3-on","Hydroxyprogesteron","Hydroxystilbamidin","Hydroxyzin","Hygromycin A","Hyoscyami folium et herba","Hyoscyamin","Hypophysenhinterlappen","Hypromellose"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"SUP":["13","14"],"DL":[{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Zubereitungen zum oralen Gebrauch, sofern sie je Gramm oder Milliliter nicht mehr als 0,4 mg Histamin-Salz enthalten und tropfenweise eingenommen werden sollen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zubereitungen zum äußeren Gebrauch -"}}]},{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in einer Konzentration bis zu 0,25 % Hydrocortison oder Hydrocortisonacetat, berechnet als Hydrocortison und in Packungsgrößen bis zu 50 g,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in einer Konzentration von über 0,25 bis zu 0,5 % Hydrocortison oder Hydrocortisonacetat, berechnet als Hydrocortison und in Packungsgrößen bis zu 30 g zur kurzzeitigen (maximal zwei Wochen andauernden) äußerlichen Anwendung zur Behandlung von mäßig ausgeprägten entzündlichen, allergischen oder juckenden Hauterkrankungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in einer Konzentration von 0,2 % Hydrocortisonacetat in Kombination mit Natriumbituminosulfonat (hell) und in Packungsgrößen bis zu 20 g zur kurzzeitigen Anwendung zur Behandlung nicht infizierter, leicht ausgeprägter entzündlicher, allergischer oder juckender Hauterkrankungen,"}}]}],"#text":"- zur Anwendung bei Tieren -  und seine Ester - zur Anwendung bei Tieren - – zur parenteralen Anwendung –- zur Anwendung bei Tieren - - ausgenommen zum äußeren Gebrauch in einer Konzentration bis zu 1 Gewichtsprozent - - ausgenommen  mit Faktor VIII-Inhibitor Bypass-Aktivität  mit Faktor VIII korrigierender Aktivität - zur intraartikulären Anwendung - - zur intravenösen Anwendung bei Pferden -  und seine Derivate - ausgenommen Allantoin -  und seine Zubereitungen - ausgenommen Zubereitungen, die je Milliliter nicht mehr als 1,21 mg Hydrastisalkaloide, berechnet als Hydrastin, enthalten, zum Auftragen auf die Mundschleimhaut - - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind -  und seine Ester – ausgenommen in Zubereitungen für den äußeren Gebrauch und sofern auf Behältnissen und äußeren Umhüllungen eine Beschränkung der Anwendung auf Erwachsene und Kinder ab dem vollendeten sechsten Lebensjahr angegeben ist – – zur Behandlung einer bekannten oder vermuteten Zyanidvergiftung – und ihre Ester - ausgenommen zur Anwendung in der Mundhöhle, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis bis zu 20 mg angegeben ist, und zum äußeren Gebrauch -  und ihre Ester - ausgenommen zum äußeren Gebrauch -  und seine Ester (Methylestrenolon) und ihre Zubereitungen - ausgenommen zum äußeren Gebrauch -  und seine Zubereitungen - zur Anwendung am eröffneten Auge -"},{"B":["Ibafloxacin","Ibandronsäure","Ibrutinib","Ibuprofen","Icatibant","Icosapent-Ethyl","Idarubicin","Idebenon","Idelalisib","Idoxuridin","Idursulfase","Ifosfamid","Iloprost","Imatinib","Imepitoin","Imiclopazin","Imidapril","Imiglucerase","Imipenem","Imipramin","Imiquimod","Imlifidase","Imolamin","Impfstoffe","Inclisiran","Indacaterol","Indapamid","Indinavir","Indocyaningrün","Indometacin","Indoramin","Indoxacarb","Ingenolmebutat","myo-Inositolhexanitrat","Inotersen","Inproquon","Insulin, ferner Erzeugnisse, die aus der Bauchspeicheldrüse hergestellt und zu Einspritzungen bei Diabetes mellitus bestimmt sind","Insulin aspart","Insulin defalan (vom Rind)","Insulin degludec","Insulin detemir","Insulin glargin","Insulin glulisin","Insulin icodec","Insulin lispro","Insulin (vom Schwein)-Zink-Injektionssuspension, kristallin","Interferone","Intrauterinpessare","Iodethan","Iodlösungen","Iodschwefel","Iosarcol","Iotrolan","Ipecacuanhae radix","Ipratropiumbromid","Iprazochrom","Iproclozid","Ipronidazol","Iptacopan","Irbesartan","Irinotecan","Isavuconazonium-Salze","Isoaminil","Isocarboxazid","Isoconazol","Isoetarin","Isofluran","Isonicotinaldehyd","Isonicotinsäurehydrazid","Isoprenalin","Isopropamidiodid","Isosorbiddinitrat","Isosorbidmononitrat","Isotretinoin","Isradipin","Itraconazol","Ivabradin","Ivacaftor","Ivermectin","Ivosidenib","Ixazomib"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"– ausgenommen zum äußeren Gebrauch, außer als Pflaster, in Salben oder ähnlichen Zubereitungen in einer Konzentration bis zu 5 Gewichtsprozenten –– ausgenommen zum äußeren Gebrauch als Pflaster ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Wirkstoffmenge bis zu 200 mg Ibuprofen je abgeteilter Arzneiform –– ausgenommen zur oralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 400 mg je abgeteilter Form und in einer Tagesdosis bis zu 1 200 mg bei leichten bis mäßig starken Schmerzen und Fieber – – ausgenommen in festen Zubereitungen zur rektalen Anwendung als Monopräparate in Einzeldosen bis 10 mg/kg Körpergewicht (bis zu einer maximalen Einzeldosis von 600 mg je abgeteilter Form) und in einer Tagesdosis bis zu 30 mg/kg Körpergewicht (bis zu einer maximalen Tagesdosis von 1 800 mg) bei leichten bis mäßig starken Schmerzen und Fieber –– ausgenommen zur oralen Anwendung in flüssigen Zubereitungen ohne Zusatz weiterer arzneilich wirksamer Bestandteile für Erwachsene und Kinder ab 3 Monaten in Einzeldosen bis zu 10 mg/kg Körpergewicht (bis zu einer maximalen Tagesdosis von 1 200 mg) bei leichten bis mäßig starken Schmerzen und Fieber –– ausgenommen zur oralen Anwendung in Dosen bis maximal 400 mg je abgeteilter Form und in einer maximalen Tagesdosis von 1 200 mg, zur rektalen Anwendung in festen Zubereitungen als Monopräparate in Einzeldosen bis 10 mg/kg Körpergewicht bis zur maximalen Einzeldosis von 600 mg je abgeteilter Form und bis zur maximalen Tagesdosis von 30 mg/kg Körpergewicht bzw. 1 800 mg, zur Behandlung der akuten Kopfschmerzphase bei Migräne mit oder ohne Aura –– ausgenommen zur oralen Anwendung (in maximaler Einzeldosis von 400 mg und in einer maximalen Tagesdosis von 1 200 mg) in Kombination mit Pseudoephedrinhydrochlorid (in maximaler Einzeldosis von 60 mg und in einer maximalen Tagesdosis von 180 mg) mit einer Wirkstoffmenge von insgesamt bis zu 720 mg Pseudoephedrin und 4 800 mg Ibuprofen pro Packung, zur Behandlung der akuten Rhinosinusitis im Zusammenhang mit weiteren Erkältungssymptomen (wie z. B. Fieber und Schmerzen) –– ausgenommen zur oralen Anwendung (in maximaler Einzeldosis von 400 mg und in einer maximalen Tagesdosis von 1 200 mg) in Kombination mit Coffein (in maximaler Einzeldosis von 100 mg und in einer maximalen Tagesdosis von 300 mg), zur Behandlung von akuten mäßig starken Schmerzen bei Erwachsenen –– ausgenommen zur oralen Anwendung (in maximaler Einzeldosis von 200 mg und maximaler Tagesdosis von 1 200 mg) in Kombination mit Paracetamol (in maximaler Einzeldosis von 500 mg und maximaler Tagesdosis von 3 000 mg) und einer Gesamtwirkstoffmenge von bis zu 4 g Ibuprofen und bis zu 10 g Paracetamol je Packung für die kurzzeitige symptomatische Behandlung leichter bis mäßig starker Schmerzen – und seine Ester– zur Anwendung bei Tieren –- zur Anwendung am oder im menschlichen Körper; die Vorschriften der Tierimpfstoff-Verordnung zur Verschreibungspflicht bleiben unberührt - - ausgenommen zur cutanen Anwendung in 1%iger Lösung - – zur Anwendung bei Tieren, ausgenommen zur Anwendung beim Hund – und seine Ester- zur Anwendung bei Tieren - - zur Schwangerschaftsverhütung -  und Zubereitungen aus Iod zur Herstellung von Iodlösungen - ausgenommen zum äußeren Gebrauch - - ausgenommen in Zubereitungen zum inneren Gebrauch bei Tieren, wenn die gebrauchsfertige Lösung einen Gehalt von 5% Iod nicht übersteigt - - ausgenommen zum äußeren Gebrauch - - zur intravasalen Anwendung -  und ihre Zubereitungen  und seine Ester und seine Ester- zur Anwendung bei Tieren -  und ihre Ester- ausgenommen zum äußeren Gebrauch -  und seine Derivate  und seine Derivate - ausgenommen Zubereitungen zum äußeren Gebrauch in einer Konzentration bis zu 0,5 Gewichtsprozenten -  und seine Ester und seine Derivate"},{"B":["Jalapae resina et tuber","Johanniskraut","Josamycin"],"BR":[null,null,null],"#text":"und ihre Zubereitungen – zur Behandlung mittelschwerer Depressionen – und seine Ester"},{"B":["Kalium","Kaliumbromid","Kaliumdichromat","Kaliumperchlorat","Kanamycin","Kava-Kava-Wurzelstock","Kavain","Kebuzon","Ketamin","Ketanserin","Ketoconazol","Ketoprofen","Ketorolac","Ketotifen","Kitasamycin","Kollagen","Kontrastmittel","Kreosot"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"– zur parenteralen Anwendung in Konzentrationen von mehr als 6 mmol/l –- zur systemischen Anwendung -  und seine Zubereitungen - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach der Herstellungsvorschrift 26 des Homöopathischen Arzneibuches hergestellt sind - – zur Anwendung bei Tieren –- ausgenommen zum äußeren Gebrauch - - zur Anwendung am Auge - – ausgenommen zur Anwendung am Auge in einer Konzentration von bis zu 0,025 % –- zur Injektion - - zur Anwendung in der Röntgen-, Magnetresonanz- oder Ultraschalldiagnostik - - ausgenommen Zubereitungen zum äußeren Gebrauch in einer Konzentration bis zu 50 Gewichtsprozenten -"},{"B":["Labetalol","Lacidipin","Lacosamid","Lactobacillus salivarius","Lactucavirosa-Zubereitungen","Lactulose","Lamivudin","Lamotrigin","Landiolol","Lanreotid","Lansoprazol","Lapatinib","Laronidase","Larotrectinib","Lasmiditan","Lasofoxifen","Latamoxef","Latanoprost","Lecirelin","Ledipasvir","Leflunomid","Lenalidomid","Lenograstim","Lenvatinib","Lepirudin","Lercanidipin","Lesinurad","Lespedeza capitata","Letermovir","Letrozol","Leuprorelin","Levallorphan","Levamisol","Levetiracetam","Levobunolol","Levobupivacain","Levocetiricin","Levodopa","Levodropropizin","Levofloxacin","Levofolinsäure","Levonorgestrel","Levosimendan","Levothyroxin","Lidocain","Lidoflazin","Linaclotid","Linagliptin","Lincomycin","Lindan","Linezolid","Liothyronin","Lipegfilgrastim","Liraglutid","Lisinopril","Lisurid","Lithium","Lixisenatid","Lobeliae herba","Lobelin","Lofepramin","Lomefloxacin","Lomitapid","Lomustin","Lonafarnib","Lonazolac","Loperamid","Loperamidoxid","Loracarbef","Lorcainid","Lorlatinib","Lornoxicam","Losartan","Loteprednol","Lotilaner","Lovastatin","Loxapin","Lubiproston","Lufenuron","Lumacaftor","Lumasiran","Lumefantrin","Lumiracoxib","Luprostiol","Lurasidon","Luspatercept","(","Lu)Lutetiumvipivotidtetraxetan","Lutropin","Lutropin alfa","Lynestrenol"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung am Auge und am äußeren Gehörgang,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Linderung von neuropathischen Schmerzen nach einer Herpes-Zoster-Infektion (Post-Zoster-Neuralgie) –"}}]},"SUP":"177","#text":"– zur Anwendung bei Hunden und Katzen – und seine Ester und seine Ester- zur Anwendung bei Tieren -  und seine Ester und ihre Zubereitungen  und seine Ester– ausgenommen in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 5 mg je abgeteilter Form, sofern auf Behältnissen und äußeren Umhüllungen eine Beschränkung der Anwendung auf Erwachsene und Kinder ab dem vollendeten sechsten Lebensjahr angegeben ist – – ausgenommen zur oralen Anwendung bei Erwachsenen und Kindern ab dem vollendeten 2. Lebensjahr zur symptomatischen Therapie des Reizhustens und einer Anwendungsdauer von bis zu 7 Tagen –– ausgenommen in Zubereitungen zur oralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 1,5 mg Wirkstoff je abgeteilter Arzneiform und in Packungen mit einem maximalen Wirkstoffgehalt von 1,5 mg zur Notfallkontrazeption – – ausgenommen Arzneimittel zur parenteralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 2 % zur intrakutanen Anwendung an der gesunden Haut im Rahmen der Neuraltherapie –, – ausgenommen Arzneimittel zur subkutanen und intramuskulären Infiltrationsanästhesie zur Durchführung von Dammschnitten und zum Nähen von Dammschnitten und Dammrissen im Rahmen der Geburt in einer Konzentration von bis zu 1 %, einer Einzeldosis von bis zu 10 ml und einer Menge von bis zu 10 ml je Ampulle zur Abgabe an Hebammen und Entbindungspfleger im Rahmen ihrer Berufsausübung –, – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer  – zur Prophylaxe und Behandlung von psychiatrischen Erkrankungen (z. B. bipolaren Störungen, Depressionen) und Cluster-Kopfschmerzen – und seine Zubereitungen - ausgenommen zum Rauchen und Räuchern - - ausgenommen in festen Zubereitungen zur oralen Anwendung bei akuter Diarrhö in Tagesdosen bis zu 12 mg und in Packungsgrößen bis zu 24 mg, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene und Kinder ab dem vollendeten 12. Lebensjahr beschränkt ist - – zur Anwendung bei Tieren – und seine Ester- zur parenteralen Anwendung bei Hunden und Katzen -  und seine Ester- zur Anwendung bei Tieren -  und seine Ester"},{"B":["(RS)-3-Methyl-2-oxopentansäure","3-Methyl-2-oxobutansäure","4-Methyl-2-oxopentansäure","MACI","Macitentan","Macrogol","Macrogollaurylether (Polidocanol)","Mafenid","Magnesiumbis(hydrogenaspartat)-Dihydrat","Mandragora officinarum L. und Mandragora autumnalis Bertol, Wurzeln von","Mangafodipir","Manidipin","Mannitolhexanitrat","Mannomustin","Maprotilin","Maralixibat","Maraviroc","Marbofloxacin","Maribavir","Maropitant","Masitinib","Mavacamten","Mavacoxib","Mazipredon","Mebendazol","Mebeverin","Mebhydrolin","Mecamylamin","Mecasermin","Meclocyclin","Meclofenaminsäure","Meclozin","Medetomidin","Medrogeston","Medroxyprogesteron","Medryson","Mefenaminsäure","Mefloquin","Mefrusid","Megestrol","Melagatran","Melatonin","Melitracen","Meloxicam","Melperon","Melphalan","Melphalanflufenamid","Memantin","Mepacrin","Mephenesin","Mephentermin","Mepindolol","Mepivacain","Meproscillarin","Meptazinol","Mequinol","Mercaptamin","Mercaptopurin","Meropenem","Mertiatid","Mesalazin","Mesna","Mesterolon","Mestranol","Mesuximid","Metaclazepam","Metacyclin","Metamfepramon","Metamizol","Metandienon","Metaraminol","Metaxalon","Metenolon","Metergolin","Metformin","Methacetin","Methacholin","Methallenestril","Methandriol","Methantheliniumbromid","Methazolamid","Methocarbamol","Methohexital","Methotrexat","Methoxamin","Methoxsalen","Methoxyfluran","Methyclothiazid","Methyl(5-amino-4-oxopentanoat)-hydrochlorid","Methyldopa","Methylergometrin","Methylnaltrexoniumsalze","Methylpentynol","2-Methyl-1-phenylbut-3-in-1,2-diol","Methylprednisolon","N-Methylscopolaminium-Salze","Methylsulfonal","Methyltestosteron","Methylthioninium-Salze","Methysergid","Meticillin","Metildigoxin","Metipranolol","Metoclopramid","Metolazon","Metomidat","Metoprolol","Metreleptin","Metrifonat","Metronidazol","Metyrapon","Metyridin","Mexiletin","Mezlocillin","Mianserin","Micafungin","Miconazol","Midodrin","Midostaurin","Mifamurtid","Mifepriston","Migalastat","Miglitol","Miglustat","Mikrobielle Collagenase","Milnacipran","Milrinon","Miltefosin","Minocyclin","Minoxidil","Mirabegron","Mirtazapin","Misoprostol","Mitomycin","Mitotan","Mitoxantron","Mitratapid","Mivacurium-Salze","Mizolastin","Moclobemid","Modafinil","Moexipril","Mofebutazon","Molgramostim","Molsidomin","Momelotinib","Mometason","Monepantel","Monobenzon","Montelukast","Moperon","Morantel","Morazon","Moroxydin","Moxestrol","Moxidectin","Moxifloxacin","Moxonidin","Mupirocin","Mycophenolsäure","Myrtecain"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"small":{"SUP":"99"},"I":["N","O"],"#text":"(matrix-induced autologous chondrocyte implantation)- zur Behandlung der Koprostase bei Kindern und Erwachsenen - - zur Sklerosierung von Varizen und Besenreisern -  und seine Verbindungen - zur intrakoronaren Anwendung -  und ihre Zubereitungen – ausgenommen zum äußeren Gebrauch – – ausgenommen homöopathische Zubereitungen zur oralen Anwendung, die nach den Vorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind  und seine Derivate– zur Anwendung bei Tieren – – zur Anwendung bei Tieren –– zur Anwendung bei Tieren –- zur Anwendung bei Tieren - - ausgenommen zur Anwendung bei Pferden -  und seine Ester und seine Ester  – als Trägersubstanz für (Tc) Technetium – und andere Salze der 2-Sulfanylethansulfonsäure  und seine Ester und seine Ester  und seine Ester  und seine Ester - ausgenommen zur Anwendung bei Nachgeburtsblutungen in einer Konzentration bis zu 0,3 mg/ml und einer Einzeldosis bis zu 1 ml zur Abgabe an Hebammen und Entbindungspfleger für den Praxisbedarf -  und seine Ester  und seine Ester  und seine Ester – zur parenteralen Anwendung beim Menschen – und seine Ester  und seine Ester- ausgenommen zum äußeren Gebrauch und zur Anwendung in der Mundhöhle - - ausgenommen zur vaginalen Anwendung in Packungsgrößen mit einer Gesamtmenge von bis zu 1 043 mg Miconazol und für eine Anwendungsdauer bis zu 3 Tagen -  und seine Ester und seine - und -Acyl-Derivate- ausgenommen zur topischen Anwendung bei androgenetischer Alopezie in einer Konzentration von bis zu 5% -  und seine Derivate und seine Ester– ausgenommen Mometasonfuroat zur intranasalen Anwendung bei Erwachsenen zur symptomatischen Behandlung der saisonalen allergischen Rhinitis, nach der Erstdiagnose einer saisonalen allergischen Rhinitis durch einen Arzt, in einer Tagesdosis bis zu 200 Mikrogramm Mometasonfuroat, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene beschränkt ist – – zur Anwendung bei Tieren –- zur Anwendung bei Tieren -  – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge –"},{"B":["Nabumeton","Nadroparin","Nifurstyrensäure","Nadifloxacin","Nadolol","Nafarelin","Nafcillin","Naftalofos","Naftidrofuryl","Nalbuphin","Naldemedin","Nalidixinsäure","Nalmefen","Nalorphin","Naloxegol","Naloxon","Naltrexon","Naproxen","Naratriptan","Natamycin","Nateglinid","Natriumaurothiomalat","Natrium-Goldchlorid","Natriumnitrit","Natriumperchlorat","Natriumthiosulfat","Natriumzirconiumhydrogencyclohexasilicat-Hydrat (3:2:1:1:x)","Nebivolol","Nedocromil","Nefazodon","Nefopam","Nelarabin","Nelfinavir","Neodym-3-sulfoisonicotinat","Neomycin","Neostigmin-Salze","Nepafenac","Neratinib","Netarsudil","Netilmicin","Netupitant","Nevirapin","Nicarbazin","Nicardipin","Nicergolin","Niclofolan","Nicotin","Nifedipin","Nifenalol","Nifluminsäure","Nifuratel","Nifuroxazid","Nifurpirinol","Nifurprazin","Nilotinib","Nilutamid","Nilvadipin","Nimesulid","Nimodipin","Nimorazol","Nimustin","Nintedanib","Niraparib","Niridazol","Nirmatrelvir","Nisoldipin","Nitisinon","Nitrendipin","Nitrofural","Nitrofurantoin","Nitrofurathiazid","Nitroprussidnatrium","Nitroscanat","Nitroxinil","Nitroxolin","Nizatidin","Nomegestrol","Nomifensin","Norelgestromin","Norepinephrin","Norethisteron","Noretynodrel","Norfloxacin","Norgestimat","Norgestrel","Norgestrienon","Nortestosteron","Nortriptylin","Noscapin","Novobiocin","Noxiptilin","Nusinersen"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bis zu 150 mg Nicotin je abgeteilter Arzneiform, wobei die Einzeldosis 1 mg Nicotin beträgt, und in einer Tagesdosis bis zu 64 mg oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bis zu 15 mg Nicotin je abgeteilter Arzneiform und in einer Tagesdosis bis zu 64 mg –"}}]},"#text":"– zur parenteralen Anwendung – – zur Anwendung bei Tieren –- zur Anwendung bei Tieren -  und seine Ester und ihre Ester  und seine Ester- ausgenommen in festen Zubereitungen zur oralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 250 mg je abgeteilter Form und in einer Tagesdosis bis zu 750 mg und in einer Packungsgröße bis zu 7 500 mg zur Anwendung bei Erwachsenen und Kindern ab 12 Jahren bei leichten bis mäßig starken Schmerzen und Fieber -  – ausgenommen zur akuten Behandlung der Kopfschmerzphase bei Migräneanfällen mit und ohne Aura, nach der Erstdiagnose einer Migräne durch einen Arzt, in festen Zubereitungen zur oralen Anwendung in Konzentrationen bis 2,5 mg je abgeteilter Form und in einer Gesamtmenge von 5 mg je Packung –- ausgenommen zum äußeren Gebrauch -  – als Antidot – – zur Vorbeugung einer durch eine Cisplatin-Chemotherapie induzierten Ototoxizität –- ausgenommen zur Anwendung bei saisonaler allergischer Rhinitis - - ausgenommen zur Anwendung am Auge - - zur Anwendung bei Tieren - – ausgenommen zur oralen (einschließlich der oral-inhalativen) Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Menge – ausgenommen zur transdermalen Anwendung als Pflaster ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 52,5 mg Nicotin je abgeteilter Arzneiform bzw. auch in höheren Konzentrationen, sofern die Wirkstofffreigabe von durchschnittlich 35 mg Nicotin pro 24 Stunden nicht überschritten wird –– ausgenommen zur Kombination der transdermalen Anwendung mit der oralen (einschließlich der oral-inhalativen) Anwendung bis zu einer maximalen Tagesdosis von 64 mg –- zur Anwendung bei Tieren - - zur Anwendung bei Tieren - - zur intravenösen Anwendung - - zur Anwendung bei Tieren -  und seine Ester- ausgenommen in Salben zum äußeren Gebrauch -  und seine Ester"},{"B":["Obeticholsäure","Obidoxim","Oclacitinib","Ocriplasmin","Octreotid","Odevixibat","Öl von Hochseefischen (mit spezifizierter Zusammensetzung)","Ofloxacin","Olanzapin","Olaparib","Oleander-Glykoside","Oleandomycin","Olipudase alfa","Olmesartan","Olodaterol","Olopatadin","Olsalazin","Omaveloxolon","Ombitasvir","Omega-3-Säurenethylester","Omeprazol","Ondansetron","Opicapon","Opipramol","Opiumalkaloide","Orazamid","Orbifloxacin","Orciprenalin","Orphenadrin","Orgotein","Oritavancin","Orlistat","Ornidazol","Osateron","Oseltamivir","Osilodrostat","Osimertinib","Osmiumsäure","Ospemifen","Oxabolon","Oxaceprol","Oxacillin","Oxaliplatin","Oxaprozin","Oxatomid","Oxcarbazepin","Oxetacain","Oxfendazol","Oxiconazol","Oxidronsäure","Oxitriptan","Oxitropiumbromid","Oxolin","Oxolinsäure","2-Oxo-3-phenylpropansäure","Oxprenolol","Oxybuprocain","Oxybutynin","Oxyclozanid","Oxymesteron","Oxymetholon","Oxypertin","Oxyphenbutazon","Oxyphencyclimin","Oxyphenisatin","Oxytetracyclin","Oxytocin","Ozanimod","Ozenoxacin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"small":{"SUP":"99m"},"#text":"– zur Anwendung bei Tieren – und seine Ester- zur parenteralen Ernährung -  und seine Ester – ausgenommen zur Anwendung am Auge, sofern auf Behältnissen und äußeren Umhüllungen eine Beschränkung der Anwendung auf Erwachsene angegeben ist, es sei denn, es handelt sich um von der Europäischen Kommission als verschreibungspflichtig zugelassene Arzneimittel –- zur adjuvanten Behandlung zur Sekundärprophylaxe nach Herzinfarkt, zusätzlich zur Standard-Behandlung (z. B. Statine, Thrombozytenaggregationshemmer, Betablocker, ACE-Hemmer) - – ausgenommen zur Behandlung von Sodbrennen und saurem Aufstoßen in einer Einzeldosis von 20 mg und in einer Tageshöchstdosis von 20 mg für eine maximale Anwendungsdauer von 14 Tagen und in einer maximalen Packungsgröße von 280 mg Wirkstoff –- soweit die Verschreibung und Abgabe nicht durch die Anlagen des Betäubungsmittelgesetzes in der jeweils geltenden Fassung geregelt ist -  und seine Ester– ausgenommen von der Europäischen Kommission zugelassene, nicht verschreibungspflichtige Arzneimittel zur oralen Anwendung mit einer Höchstdosis von 60 mg je abgeteilter Form sowie Arzneimittel zur oralen Anwendung mit einer Höchstdosis von 60 mg je abgeteilter Form und einer maximalen Tagesdosis von 180 mg – und seine Ester  und seine Ester und seine Ester - zur Anwendung bei Tieren - - zur vaginalen Anwendung - - als Trägersubstanz für ( Tc) Technetium -  und seine Ester  und seine Ester und seine Verbindungen - ausgenommen zur Anwendung bei Nachgeburtsblutungen in einer Konzentration bis zu 10 I.E./ml und einer Einzeldosis bis zu 1 ml zur Abgabe an Hebammen und Entbindungspfleger für den Praxisbedarf - und seine Ester"},{"B":["4-Phenylbutansäure","Paclitaxel","Padeliporfin","Palbociclib","Palifermin","Palonosetron","Pamidronsäure","Pancuroniumbromid","Panobinostat","Pantoprazol","Papaverin","Paracetamol","Paliperidon","Paraflutizid","Paraldehyd","Paramethadion","Paramethason","Parathyroidhormon","Parbendazol","Parecoxib","Pargylin","Paricalcitol","Paritaprevir","Parnaparin","Paromomycin","Paroxetin","Pasireotid","Patiromer","Patisiran","Pazopanib","Pefloxacin","Peforelin","Pegaptanib","Pegbovigrastim","Pegaspargase","Pegcetacoplan","PEG-Epoetin beta","Pegfilgrastim","Peginterferon alfa-2a","Peginterferon alfa-2b","Peginterferon beta-1a","Pegloticase","Pegunigalsidase alfa","Pegvaliase","Pegvisomant","Pegzilarginase","Pemetrexed","Pemigatinib","Penbutolol","Penciclovir","Penfluridol","Penflutizid","Pengitoxin","Penicillamin","Penoctoniumbromid","Pentaerithrityltetranitrat","Pentagastrin","Pentamethonium-Salze","Pentamidin","Pentetreotid","Pentolonium - Salze","Pentorex","Pentosanpolysulfat","Pentostatin","Pentoxifyllin","Perampanel","Perchlorsäure","Pergolid","Perhexilin","Perindopril","Permethrin","Peruvosid","Phenacemid","Phenamacid","Phenelzin","Pheneticillin","Phenglutarimid","Phenindion","Pheniprazin","Phenothiazin","Phenothiazin, am Stickstoff substituiertes","Phenoxybenzamin","Phenoxymethylpenicillin","Phenprobamat","Phenprocoumon","Phensuximid","Phentolamin","Phenylbutazon","Phenylephrin","((Phenyl)(piperidin-2-yl)methyl)acetat","Phenylpropanolamin","Phospholipide","Phosphor","Phoxim","Physostigmin","Pibrentasvir","Picrotoxin","Pilocarpin","Pimecrolimus","Pimobendan","Pimozid","Pinaveriumbromid","Pindolol","Pioglitazon","Pipamperon","Pipecuroniumbromid","Pipemidsäure","Pipenzolatbromid","Piperacillin","Piperaquin","Piperazin","Piperidolat","Piperoxan","Piperylon","Pipofezin","Pipoxolan","Piracetam","Pirbuterol","Pirenzepin","Piretanid","Pirfenidon","Piribedil","Piridoxilat","Pirlimycin","Piromidsäure","Piroxicam","Pirprofen","Pitavastatin","Pitolisant","Pivampicillin","Pivmecillinam","Pixantron","Pizotifen","Plerixafor","Plicamycin","Podophyllum-emodi radix et rhizoma","Podophyllum peltatum, radix et rhizoma","Podophyllin","Podophyllinsäure","Podophyllotoxin","Podophyllum-emodi- und Podophyllum-peltatum-Glykoside","Polyestradiol","Polymyxin B und M","Poly(O-2-hydroxyethyl)stärke",{"I":["O","O","O"],"SUB":["x","y","z"],"#text":"Poly--{3-[(2-aminoethyl)sulfanyl]propyl}-poly--[3-({2-[2-(D-mannopyranosylsulfanyl)ethanimidamido]ethyl}sulfanyl)propyl]-poly--{3-[(2-pentetamidoethyl)sulfanyl]propyl}-dextran 10 („Tilmanocept“)"},"Poly(styrolco-divinylbenzol)sulfonsäure (x:y)","Polythiazid","Pomalidomid","Ponatinib","Ponesimod","Porfimer","Posaconazol","Practolol","Pradofloxacin","Prajmalium","Pralsetinib","Pramipexol","Pramiverin","Pranoprofen","Prasteron","Prasugrel","Pravastatin","Praziquantel","Prazosin","Prednicarbat","Prednimustin","Prednisolon","Prednison","Prednyliden","Pregabalin","Prenoxdiazin","Prenylamin","Pridinol","Prifiniumhydroxid","Prilocain","Primaquin","Primidon","Primycin","Pristinamycin","Probucol","Procain","Procainamid","Procarbazin","Procaterol","Procyclidin","Progesteron","Proglumetacin","Proglumid","Proguanil","Proligeston","Prolintan","Promegeston","Promestrien","Propafenon","Propamidin","Propanidid","Propantetraphosphonsäure","Propanthelinbromid","Propicillin","Propiverin","Propofol","Propoxyphen","Propranolol","Propyl(3β-(benzoyloxy)tropan-2α-carboxylat)","Propylhexedrin","Proquazon","Prostalen","Protamin",{"small":{"SUB":"1"},"#text":"(α)-Proteinaseninhibitor vom Menschen"},"Prothipendyl","Protionamid","Protirelin","Protokylol","Protriptylin","Proxymetacain","Prucaloprid","Pseudoephedrin","Pteropterin","Pulsatillae herba","Pyrantel","Pyrazinamid","Pyridostigminbromid","Pyrimethamin","Pyriprol","Pyrithion-Zink","Pyrithyldion"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":[{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"oralen Anwendung zur symptomatischen Behandlung leichter bis mäßig starker Schmerzen oder von Fieber oder zur Behandlung leichter bis mäßig starker Schmerzen und von Fieber in einer Gesamtwirkstoffmenge von bis zu 10 g je Packung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"rektalen Anwendung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"oralen Anwendung (in maximaler Einzeldosis von 500 mg und maximaler Tagesdosis von 3 000 mg) in Kombination mit Ibuprofen (in maximaler Einzeldosis von 200 mg und maximaler Tagesdosis von 1 200 mg) und einer Gesamtwirkstoffmenge von bis zu 10 g Paracetamol und bis zu 4 g Ibuprofen je Packung für die kurzzeitige symptomatische Behandlung leichter bis mäßig starker Schmerzen –"}}]},{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"als Ohrclip"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Anwendung beim Pferd und beim Hund -"}}]},{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in einer Konzentration bis zu 0,2%"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in einer Konzentration bis zu 1% in Zubereitungen, die wieder abgespült werden -"}}]}],"SUP":"99m","small":{"SUP":"99m"},"#text":"– ausgenommen Arzneimittel in Packungsgrößen von nicht mehr als 14 abgeteilten Einheiten in einer Einzeldosis von 20 mg und in einer Tageshöchstdosis von 20 mg für eine kurzzeitige, ohne ärztliche Beratung auf maximal 4 Wochen und bei täglicher Einnahme auf maximal 2 Wochen begrenzte Behandlung von Reflux-Symptomen (z. B. Sodbrennen und saures Aufstoßen) bei Erwachsenen – – ausgenommen Humanarzneimittel zur  und seine Ester – zur parenteralen Anwendung – – zur Anwendung bei Tieren – – zur Anwendung bei Tieren –- ausgenommen zur äußeren Anwendung bei Herpes labialis in Packungsgrößen bis zu 2 g und einem Wirkstoffgehalt bis zu 20 mg je abgeteilter Arzneiform - - ausgenommen in Lösungen, Salben und Pudern zum äußeren Gebrauch in einer Konzentration bis zu 0,1 Gewichtsprozent -  – zur oralen und parenteralen Anwendung –- zur Behandlung der Scabies beim Menschen - - zur Anwendung bei Tieren, ausgenommen  – zur Anwendung am Auge, ausgenommen in flüssigen Zubereitungen bis zu einer Konzentration von 2,5 Prozent – – zur parenteralen Anwendung –- zur Behandlung des ernährungsbedingten Übergewichts - - zur Anwendung bei Tieren -  – zur parenteralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile – – aus Rinderlunge – – aus Schweinelunge – - zur Anwendung bei Tieren - - zur Anwendung bei Tieren -  – als Wurmmittel – - zur Anwendung bei Tieren - - ausgenommen zum äußeren Gebrauch -  und seine Ester und deren Zubereitungen  und deren Zubereitungen– ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind – und ihre Derivate  und ihre Derivate - zur parenteralen Anwendung -  – als Trägersubstanz für ( Tc)Technetium –als Aluminium-, Calcium-, Kalium- und Natriumsalz - ausgenommen zur Verwendung als Hilfsstoff für galenische Zwecke in einer Tagesdosis bis zu 300 mg -  und seine Ester– zur Anwendung bei Tieren – und seine Ester  und seine Ester  und seine Ester  und seine Ester - zur Anwendung bei Tieren -  – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge – – ausgenommen Arzneimittel zur parenteralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in Konzentrationen bis zu 2 % zur intrakutanen Anwendung an der gesunden Haut im Rahmen der Neuraltherapie – – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge –- als Trägersubstanz für ( Tc) Technetium - - zur Anwendung am Auge - - zur Anwendung bei Tieren - - ausgenommen zum inneren Gebrauch, soweit der Gehalt in der Einzelgabe 1 mg nicht übersteigt - – ausgenommen Arzneimittel zur Anwendung beim Menschen mit einer Wirkstoffmenge von insgesamt bis zu 720 mg Pseudoephedrin pro Packung – und seine Zubereitungen - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind -  – zur Anwendung bei Tieren –- ausgenommen zum äußeren Gebrauch"},{"B":["Quecksilber","Quetiapin","Quinagolid","Quinapril","Quinaprilat","Quinestrol","Quinethazon","Quingestanol","Quinisocain","Quintiofos","Quinupristin","Quizartinib"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"2-(Ethylmercurithio)benzoesäure, Natrium-Salz","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Tabletten bis zu 30 mg zur Bekämpfung der Nosema-Seuche,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bis zu 0,004 Gewichtsprozenten in Aufbewahrungs- und Benetzungslösungen für Kontaktlinsen,"}}]},"#text":"(Thiomersal)"}},{"@Font":"normal","LA":[{"@Size":"normal","B":"2-(Ethylmercurithio)benzoesäure","#text":"und ihre Salze,"},{"@Size":"normal","B":"Phenylmercuriacetat, Phenylmercuriborat, Phenylmercurinitrat"},{"@Size":"normal","#text":"als Konservierungsmittel in einer Konzentration bis zu 0,002 Gewichtsprozenten in flüssigen Zubereitungen, Emulsionen und Salben,"}]},{"@Font":"normal","LA":{"@Size":"normal","B":"Chininmercuribisulfat","#text":"in einer Konzentration bis zu 2,75 Gewichtsprozenten in Zubereitungen in Kleinpackungen zur Anwendung beim Mann zur Verhütung von Geschlechtskrankheiten,"}},{"@Font":"normal","LA":{"@Size":"normal","B":"Phenylmercuriborat","#text":"in einer Konzentration bis zu 0,1 Gewichtsprozent zum äußeren Gebrauch in Zubereitungen bis zu 50 ml bzw. 50 g -"}}]},"#text":"und seine Verbindungen - ausgenommen  – ausgenommen Arzneimittel zum Aufbringen auf die Haut oder Schleimhaut, außer zur Anwendung am Auge –"},{"B":["Rabeprazol","Racecadotril","Racefemin","Radionuklide enthaltende Stoffe und Zubereitungen zu diagnostischen oder therapeutischen Zwecken","Raloxifen","Raltegravir","Ramifenazon","Ramipril","Ranelinsäure","Ranitidin","Ranolazin","Rasagilin","Rasburicase","Rauwolfia-Arten, ihre Zubereitungen und Alkaloide","Reboxetin","Regadenoson","Regorafenib","Relebactam","Relugolix","Remdesivir","Repaglinid","Reproterol","Reserpin","Resocortol","Resorantel","Retapamulin","Reteplase","Retigabin","Retinol","Reviparin","Rezafungin","Ribavirin","Ribociclib","Ribostamycin","Rifabutin","Rifampicin","Rifamycin","Rifaximin","Rilonacept","Rilpivirin","Riluzol","Rimazolium","Rimexolon","Rimonabant","Riociguat","Ripretinib","Risdiplam","Risedronsäure","Risperidon","Ritlecitinib","Ritodrin","Ritonavir","Rivaroxaban","Rivastigmin","Rizatriptan","Robenacoxib","Rocuroniumbromid","Roflumilast","Rolapitant","Rolitetracyclin","Romifidin","Romiplostim","Ronidazol","Ropeginterferon alfa-2b","Ropinirol","Ropivacain","Rosiglitazon","Rosoxacin","Rosuvastatin","Rotigotin","Roxadustat","Roxatidin","Roxithromycin","Rucaparib","Rupatadin","Ruxolitinib"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":[{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erwachsenen über 18 Jahren in Konzentrationen von 100 mg je abgeteilter Form und in einer Gesamtmenge von bis zu 1 000 mg je Packung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kindern ab dem vollendeten 12. Lebensjahr gemeinsam mit oraler Rehydratation in Konzentrationen von 30 mg je abgeteilter Form zur Herstellung einer Suspension und in einer Gesamtmenge von bis zu 540 mg je Packung, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Kinder ab dem vollendeten 12. Lebensjahr beschränkt ist,"}}]},{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"unter den Kontraindikationen angegeben wird, dass Racecadotril nicht angewendet werden darf bei Durchfällen, die mit Fieber, blutigem oder schleimigem Stuhl einhergehen, da diese auf das Vorliegen invasiver Bakterien oder anderer schwerer Erkrankungen hinweisen, oder die während oder nach der Einnahme von Antibiotika auftreten (pseudomembranöse Colitis), und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter den Warnhinweisen angegeben wird, dass Racecadotril nur nach ärztlicher Verordnung angewendet werden sollte, wenn es sich bei dem Durchfall um einen akuten Schub einer Colitis ulcerosa handelt oder die Patienten unter einer Nieren- oder Leberinsuffizienz leiden –"}}]}],"#text":"– ausgenommen in festen Zubereitungen zur symptomatischen Behandlung von akutem Durchfall für eine maximale Anwendungsdauer von drei Tagen bei sofern in der Fachinformation und in der Packungsbeilage - zur parenteralen Anwendung - - ausgenommen zur Anwendung bei Tieren -  und ihre Ester- ausgenommen in Zubereitungen zur oralen Anwendung in einer Konzentration von bis zu 75 mg je abgeteilter Form und in Packungsgrößen bis zu 1 050 mg, sofern die Anwendung für Erwachsene und Kinder ab dem vollendeten 16. Lebensjahr auf die Anwendungsgebiete \"Bei Sodbrennen und/oder saurem Aufstoßen\" und auf eine maximale Therapiedauer von 14 Tagen beschränkt ist -  – ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind – und seine Ester und seine Ester - zur Anwendung bei Tieren -  und seine Ester - zur Anwendung bei Menschen - - ausgenommen zum inneren Gebrauch in Zubereitungen mit einer Tagesdosis bis zu 10 000 I.E. - - ausgenommen zum äußeren Gebrauch in Zubereitungen mit einer Tagesdosis bis zu 50 000 I.E. - – zur parenteralen Anwendung – und seine Ester – ausgenommen zur akuten Behandlung der Kopfschmerzphase bei Migräneanfällen mit und ohne Aura, nach ärztlicher Erstdiagnose einer Migräne, in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 5 mg je abgeteilter Form und in einer Gesamtmenge von 10 mg je Packung –– zur Anwendung bei Tieren –- zur Anwendung bei Tieren -  und seine Ester und seine Ester"},{"B":["Sabinae oleum","Sabinae summitates","Sacubitril","Rufinamid","Safinamid","Salbutamol","Salmeterol","Salpetersäure","Salverin",{"small":{"SUP":"153"},"#text":"Samarium(Sm)lexidronam"},"Santonin","Sapropterin","Saquinavir","Sarafloxacin","Saralasin","Sarolaner","Saxagliptin","Scammoniae resina","Schwefelhexafluorid","Scilla-Glykoside","Scopolamin","Scopoliawurzelstock","Sebelipase alfa","Secale-Alkaloide","Secale cornutum","Secnidazol","Secretin","Selamectin","Selegilin","Selenverbindungen","Selexipag","Selinexor","Semaglutid","Selpercatinib","Selumetinib","Sera und monoklonale Antikörper","Sermorelin","Serrapeptase","Sertindol","Sertralin","Setmelanotid","Sevelamer","Sevofluran","Sibutramin","Silbernitrat","Silberverbindungen","Sildenafil","Silibinin-C-2',3-bis(hydrogensuccinat)","Silodosin","Simeprevir","Simvastatin","Sincalid","Siponimod","Sipuleucel-T","Sirolimus","Sisomicin","Sitagliptin","Sitaxentan","Sofosbuvir","Solifenacin","Solriamfetol","Somapacitan","Somatorelin","Somatostatin","Somatrogon","Somatropin","Sonidegib","Sorafenib","Sotagliflozin","Sotalol","Sotorasib","Spagluminsäure","Sparfloxacin","Sparsentan","Spartein","Spectinomycin","Spinosad","Spiramycin","Spirapril","Spironolacton","Stanozolol","Stavudin","Steinkohlenteer","Stickstoffmonoxid","Stilbamidin","(E)-Stiripentol","Strandkiefernrinde","Streptokinase","Streptomycin","Streptozocin","Strophanthi semen","Strophanthine","Strychni semen","Strychnin","Strychnin-N-oxid","Strychninsäure","Succimer","Sucralfat","Sugammadex","Sulbactam","Sulfacarbamid","Sulfaguanidin","Sulfanilamid","Sulfasalazin","Sulfinpyrazon","Sulfonal","Sulindac","Suloctidil","Sulodexid","Sulpirid","Sulproston","Sultamicillin","Sultiam","Sumatriptan","Sunitinib","Suramin-Natrium","Suxamethonium-Salze","Suxibuzon","Syrosingopin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"und ihre Zubereitungen - ausgenommen zum äußeren Gebrauch in Salben -  und seine Ester- in Zubereitungen, die Essigsäure und Oxalsäure enthalten -  (einschließlich seiner Stereoisomerengemische)- zur Anwendung bei Tieren - – zur Anwendung bei Tieren – und seine Ester und seine Zubereitungen  und seine Zubereitungen  und seine Zubereitungen - zur Anwendung als Diagnostikum - - ausgenommen Selendisulfid zum äußeren Gebrauch in einer Konzentration bis zu 2,5 Gewichtsprozenten - - ausgenommen in Zubereitungen zum inneren Gebrauch mit einer Tagesdosis bis zu 70 µg Selen -  und seine Ester und seine Ester- zur Anwendung am oder im menschlichen oder tierischen Körper - - ausgenommen zum äußeren Gebrauch und in Augentropfen zur Blenorrhoeprophylaxe - - zur Anwendung bei Erkrankungen des Magen-Darm-Kanals - - zur parenteralen Anwendung -  und seine Ester und seine Ester und seine Ester- zur Behandlung der saisonalen Rhinitis - - ausgenommen zum äußeren Gebrauch - – zur Anwendung bei Tieren – und seine Ester  und seine Ester  und seine Ester  und seine Zubereitungen  und ihre Zubereitungen - mit einem Gehalt von mindestens 50% Gesamtprocyanidine, berechnet als Cyanidinchlorid - - ausgenommen zur buccalen oder oralen Anwendung -  und seine Derivate und seine Zubereitungen  und seine Zubereitungen - ausgenommen in homöopathischen Zubereitungen zur oralen Anwendung, die nach den Herstellungsvorschriften 25 und 26 des Homöopathischen Arzneibuches hergestellt sind -  – ausgenommen in Kits zur Herstellung eines radioaktiven Arzneimittels – und seine Derivate  und seine Derivate  und seine Derivate – zur parenteralen Anwendung – – ausgenommen zur akuten Behandlung der Kopfschmerzphase bei Migräneanfällen mit und ohne Aura, nach der Erstdiagnose einer Migräne durch einen Arzt, in festen Zubereitungen zur oralen Anwendung in Konzentrationen von 50 mg je abgeteilter Form und in einer Gesamtmenge von 100 mg je Packung –"},{"B":["Tabelecleucel","Tacalcitol","Tacrin","Tacrolimus","Tadalafil","Tafamidis","Tafluprost","Tagraxofusp","Talastin","Talazoparib","Talimogen laherparepvec","Talinolol","Tamoxifen","Tamsulosin","Tasimelteon","Tasonermin","Taurolidin","Tazaroten","Tazobactam","Tebentafusp","Tedizolid","Teduglutid","Tegafur","Teicoplanin","Telaprevir","Telavancin","Telbivudin","Telithromycin","Telmisartan","Telotristat","Temocapril","Temocillin","Temoporfin","Temozolomid","Temsirolimus","Tenecteplase","Teniposid","Tenofovir","Tenonitrozol","Tenoxicam","Tepotinib","Tepoxalin","Terazosin","Terbinafin","Terbutalin","Terfenadin","Teriflunomid","Teriparatid","Terizidon","Tertatolol","Testolacton","Testosteron","Tetrabenazin","Tetracain","Tetrachlorethylen","Tetrachlorkohlenstoff","Tetracyclin","4-epi-Tetracyclin","Tetraisopropylpyrophosphat","Tetrakis(2-methoxy-2-methylpropylisocyanid)kupfer(1+)-tetrafluoroborat","Tetramisol","Tetrofosmin","Tetroxoprim","Tetrylammonium-Salze","Tezacaftor","Thalidomid","Thallium","Thenalidin","Theodrenalin","Theophyllin","Theophyllin-Ethylendiamin","Theophyllin-Magnesiumacetat","Theophyllin - (2-Amino-2-methylpropan-1-ol) (1:1)","Therapieallergene","Thevetin","Thiamazol","Thiambutosin","Thiamphenicol","Thibenzazolin","Thiobarbitursäure-Derivate","Thiostrepton","Thiotepa","Thiouracil","Thyroideae glandulae siccatae","Thyrotropin alfa","Tiabendazol","Tiagabin","Tiamulin","Tianeptin","Tiaprid","Tiaprofensäure","Tiaprost","Tibolon","Ticagrelor","Ticarcillin","Ticlopidin","Tigecyclin","Tildipirosin","Tiletamin","Tilmicosin","Tiludronsäure","Timolol","Tinidazol","Tinzaparin","Tiocarlid","Tioconazol","Tioguanin","Tiomesteron","Tiopronin","Tiotixen","Tiotropiumbromid","Tipiracil","Tipranavir","Tiracizin","Tiratricol","Tirbanibulin","Tirofiban","Tiropramid","Tirzepatid","Tivozanib","Tixocortol","Tizanidin","Tobramycin","Tocainid","Toceranib","Tocofersolan","Tofacitinib","Tofersen","Tolazamid","Tolbutamid","Tolcapon","Tolciclat","Tolfenaminsäure","Toliprolol","Tolmetin","Toloniumchlorid (Toluidinblau)","Tolperison","Tolterodin","Toltrazuril","Tolvaptan","Topiramat","Topotecan","Torasemid","Toremifen","Trabectedin","Tramadol","Trametinib","Trandolapril","Tranexamsäure","Transcalcifediol","Tranylcypromin","Trapidil","Travoprost","Trazodon","Treosulfan","Treprostinil","Tretamin","Tretinoin","Triacetyldiphenolisatin","Triamcinolon","Triamcinolonacetonid","Triamteren","Triaziquon","Tribenosid","2,2,2-Tribromethanol","Trichlormethiazid","Trichlormethin","Trichloroethylen","Triclabendazol","Trientin","Trifaroten","Trifluperidol","Trifluridin","Trihexyphenidyl","Trilostan","Trimegeston","Trimetaphan-Salze","Trimetazidin","Trimethadion","Trimethidiniummethosulfat","Trimethoprim","Trimethylolmelamin","Trimetozin","Trimipramin","Triparanol","Triperiden","Triptorelin","Trofosfamid","Troleandomycin","Trolnitrat","Tromantadin","Trometamol","Tropalpin","Tropenzilin","Tropicamid","Tropinbenzilat","Tropisetron","Trospium-Salze","Trovafloxacin","Tryptophan","Tuberkuline,","Tubocurarin","Tucatinib","Tulathromycin","Tulobuterol","Tylosin","Tylvalosin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"small":{"SUP":"99m"},"#text":"und seine Ester und seine Ester und seine Ester und seine Derivate- zur Anwendung bei Tieren - - ausgenommen zum äußeren Gebrauch -  und seine Ester - zur Behandlung von dyskinetischen Bewegungsstörungen - - ausgenommen zum äußeren Gebrauch -  und seine Verbindungen - als Trägersubstanz für ( Tc) Technetium -  und seine Ester– zur parenteralen Anwendung – und seine Ester  und seine Derivate  und ihre Zubereitungen - zur Anwendung bei Tieren -  und seine Ester- zur Anwendung bei Tieren -  und seine Ester– zur Anwendung bei Tieren –- zur Anwendung bei Tieren - – zur parenteralen Anwendung –- ausgenommen zum äußeren Gebrauch -  und seine Ester– zur Anwendung bei Tieren – und seine Ester– bei Vitamin-E-Mangel auf Grund digestiver Malabsorption bei pädiatrischen Patienten –- zur Anwendung bei Tieren - - zur parenteralen Anwendung - sowie seine Ester und Ether (einschließlich der Acetale) und seine Ester– ausgenommen zur Anwendung als Hafttabletten bei rezidivierenden Aphthen –- ausgenommen zum äußeren Gebrauch -  und seine Ester – zur parenteralen Anwendung bei Störungen des Säure-Basen-Haushaltes oder zur Harnalkalisierung bei Intoxikationen oder bei einem Gehalt von über 1 g Trometamol je abgeteilter Arzneiform –- ausgenommen Zubereitungen zum inneren Gebrauch, soweit der Gehalt in der Einzelgabe 1 mg nicht übersteigt - - zur Anwendung bei Chemotherapie-induziertem und postoperativem Erbrechen - - zur Behandlung von depressiven Erkrankungen -  flüssige oder trockene, sowie alle sonstigen aus oder unter Verwendung von Tuberkelbazillen hergestellten Zubereitungen - zur Anwendung bei Tieren -  (Acetylisovaleryltylosin) und seine Ester"},{"B":["Ulipristal","Umeclidinium","Unoproston-Isopropyl","Upadacitinib","Urapidil","Urethan","Urofollitropin","Urokinase","Ursodesoxycholsäure"],"BR":[null,null,null,null,null,null,null,null,null,null],"#text":"und seine Ester– ausgenommen Ulipristalacetat in Zubereitungen zur oralen Anwendung ohne Zusatz weiterer arzneilich wirksamer Bestandteile in einer Konzentration bis zu 30 mg Wirkstoff je abgeteilter Arzneiform und in Packungen mit einem maximalen Wirkstoffgehalt von 30 mg zur Notfallkontrazeption –"},{"B":["Vadadustat","Valaciclovir","Valdecoxib","Valdetamid","Valganciclovir","Valnemulin","Valproinsäure","Valsartan","Vamorolon","Vancomycin","Vandetanib","Vardenafil","Vareniclin","Vasopressin","Vecuroniumbromid","Vedaprofen","Velaglucerase alfa","Velmanase alfa","Velpatasvir","Vemurafenib","Venetoclax","Venlafaxin","Verapamil","Veratri rhizoma","Veratrum-Alkaloide","Vericiguat","Vernakalant","Verteporfin","Vestronidase alfa","Vibegron","Vidarabin","Vigabatrin","Vilanterol","Vildagliptin","Viloxazin","Vinblastin","Vincamin","Vincristin","Vindesin","Vinflunin","Vinorelbin","Vinpocetin","Viomycin","Viquidil","Virginiamycin","Vismodegib","Voclosporin","Volanesorsen","Vorapaxar","Voriconazol","Vortioxetin","Vosoritid","Voxelotor","Voxilaprevir","Vutrisiran","Warfarin"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"und seine Ester und seine Ester und seine Analoga - zur Anwendung bei Tieren -  und seine Zubereitungen - ausgenommen zum äußeren Gebrauch bei Tieren und als Schneeberger Schnupftabak mit einem Gehalt von höchstens 3 Gewichtsprozenten Nieswurzel -  und seine Ester und seine Ester und seine Ester"},{"B":["Xantocillin","Xenon","Ximelagatran","Xipamid","Xylazin"],"BR":[null,null,null,null]},{"B":"Yohimbinsäure","#text":"und ihre Ester"},{"B":["Zalcitabin","Zaleplon","Zanamivir","Zanubrutinib","Zellen menschlicher oder tierischer Herkunft in frischem, gefrorenem oder getrocknetem Zustand, soweit sie zur Injektion oder Infusion bei Menschen bestimmt sind","Zeranol","Ziconotid","Zidovudin","Zilucoplan","Zinkoxid zur oralen Anwendung","Zink","Ziprasidon","Zofenopril","Zolazepam","Zoledronsäure","Zolmitriptan","Zonisamid","Zopiclon","Zorubicin","Zotepin","Amitraz","Fipronil","Methopren","Azelastin","Fluticasonpropionat","Colfosceril,","1-Hexadecanol","Tyloxapol","Emodepsid","Praziquantel","Emodepsid","Toltrazuril","Florfenicol","Flunixin","Fluralaner","Moxidectin","Gimeracil","Oteracil","Tegafur","Indoxacarb","Permethrin","Ivermectin","Praziquantel","Lidocain","Prilocain","Lufenuron","Milbemycinoxim","Marbofloxacin,","Clotrimazol","Dexamethasonacetat","Metaflumizon","Amitraz","Milbemycinoxim,","Lufenuron","Praziquantel","Milbemycinoxim","Praziquantel","Nicotinsäure","Laropiprant","Oxantel,","Praziquantel","Pyrantel","Permethrin","Pyriproxifen","Sarolaner","Selamectin","Xylometazolin","Ipratropiumbromid","Zubereitungen aus Stoffen in pasten-, salben-, gelartiger oder ähnlicher Beschaffenheit sowie Emulsionen und Lösungen zur Einführung in die Gebärmutter und im Rahmen der Veterinärmedizin zusätzlich in Scheide und Euter der Tiere","Zuclopenthixol"],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zum äußeren Gebrauch"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in Augentropfen"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Menschen, sofern auf Behältnissen und äußeren Umhüllungen eine Tagesdosis angegeben ist, die einem Zinkgehalt bis zu 25 mg entspricht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Tieren -"}}]},"#text":"zur oralen Anwendung"}}]},"#text":"– ausgenommen in Tagesdosen bis zu 25 mg Zink – - ausgenommen - zur Anwendung bei Tieren - Zubereitung aus ,und – zur Anwendung beim Hund –Zubereitung aus und– ausgenommen Zubereitungen aus Azelastin und Fluticasonpropionat zur intranasalen Anwendung bei Erwachsenen zur symptomatischen Behandlung der mittelschweren bis schweren saisonalen allergischen Rhinitis, nach deren Erstdiagnose durch einen Arzt und wenn eine Monotherapie entweder mit einem intranasalen Antihistaminikum oder einem Glukokortikoid nicht als ausreichend erachtet wird, in einer Tagesdosis bis zu 200 Mikrogramm Fluticasonpropionat, sofern auf Behältnissen und äußeren Umhüllungen angegeben ist, dass die Anwendung auf Erwachsene beschränkt ist –Zubereitung aus und Zubereitung aus und - zur Anwendung bei Tieren - Zubereitung aus und - zur Anwendung bei Tieren -Zubereitung ausund — zur Anwendung bei Tieren —Zubereitung aus und – zur Anwendung bei Tieren –Zubereitung aus, und seinen EsternundZubereitung aus und – zur Anwendung bei Tieren, ausgenommen zur Anwendung beim Hund –Zubereitung aus und - zur Anwendung beim Pferd - Zubereitung ausund– zur Behandlung von primärer vorzeitiger Ejakulation bei erwachsenen Männern –Zubereitung aus und - zur Anwendung beim Hund - Zubereitung aus und - zur Anwendung beim Hund - Zubereitung aus und Zubereitung aus und - zur Anwendung bei Tieren - Zubereitung aus und - zur Anwendung bei Hunden und Katzen - Zubereitung ausundZubereitung aus und – zur Anwendung bei Tieren –Zubereitung aus und - zur Anwendung beim Hund - Zubereitung ausund– zur Anwendung bei Tieren –Zubereitung ausund und seinen Estern und seine Ester"}],"BR":[null,null,null]}},"fussnoten":null}}]}}