{"dokumente":{"@builddate":"20230315214025","@doknr":"BJNR221010015","norm":[{"@builddate":"20230315214025","@doknr":"BJNR221010015","metadaten":{"jurabk":"AntiDopG","amtabk":"AntiDopG","ausfertigung-datum":{"@manuell":"ja","#text":"2015-12-10"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2015, 2210"},"kurzue":"Anti-Doping-Gesetz","langue":"Gesetz gegen Doping im Sport","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 10.3.2023 I Nr. 67"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"#text":"(+++ Textnachweis ab: 18.12.2015 +++)  Das G wurde als Artikel 1 des G v. 10.12.2015 I 2210 vom Bundestag beschlossen. Es ist gem. Art. 9 Abs. 1 dieses G am 18.12.2015 in Kraft getreten."}}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000100000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 1","titel":{"@format":"XML","#text":"Zweck des Gesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieses Gesetz dient der Bekämpfung des Einsatzes von Dopingmitteln und Dopingmethoden im Sport, um die Gesundheit der Sportlerinnen und Sportler zu schützen, die Fairness und Chancengleichheit bei Sportwettbewerben zu sichern und damit zur Erhaltung der Integrität des Sports beizutragen."}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000201116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 2","titel":{"@format":"XML","#text":"Unerlaubter Umgang mit Dopingmitteln, unerlaubte Anwendung von Dopingmethoden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"herzustellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit ihm Handel zu treiben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"es, ohne mit ihm Handel zu treiben, zu veräußern, abzugeben oder sonst in den Verkehr zu bringen oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu verschreiben."}}]},"#text":"(1) Es ist verboten, ein Dopingmittel, das ein in der Anlage I des Internationalen Übereinkommens vom 19. Oktober 2005 gegen Doping im Sport (BGBl. 2007 II S. 354, 355) in der vom Bundesministerium des Innern, für Bau und Heimat jeweils im Bundesgesetzblatt Teil II bekannt gemachten Fassung (Internationales Übereinkommen gegen Doping) aufgeführter Stoff ist oder einen solchen enthält, zum Zwecke des Dopings beim Menschen im Sport"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Dopingmittel, das ein in der Anlage I des Internationalen Übereinkommens gegen Doping aufgeführter Stoff ist oder einen solchen enthält, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Dopingmethode, die in der Anlage I des Internationalen Übereinkommens gegen Doping aufgeführt ist,"}}]},"#text":"(2) Es ist verboten, zum Zwecke des Dopings im Sport bei einer anderen Person anzuwenden."},"(3) Es ist verboten, ein Dopingmittel, das ein in der Anlage zu diesem Gesetz aufgeführter Stoff ist oder einen solchen enthält, in nicht geringer Menge zum Zwecke des Dopings beim Menschen im Sport zu erwerben, zu besitzen oder in oder durch den Geltungsbereich dieses Gesetzes zu verbringen."]}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000300000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 3","titel":{"@format":"XML","#text":"Selbstdoping"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Dopingmittel, das ein in der Anlage I des Internationalen Übereinkommens gegen Doping aufgeführter Stoff ist oder einen solchen enthält, sofern dieser Stoff nach der Anlage I des Internationalen Übereinkommens gegen Doping nicht nur in bestimmten Sportarten verboten ist, oder"},{"@Font":"normal","LA":"eine Dopingmethode, die in der Anlage I des Internationalen Übereinkommens gegen Doping aufgeführt ist,"}]},"#text":"(1) Es ist verboten, ohne medizinische Indikation bei sich in der Absicht, sich in einem Wettbewerb des organisierten Sports einen Vorteil zu verschaffen, anzuwenden oder anwenden zu lassen. Das Verbot nach Satz 1 gilt nicht, wenn das Dopingmittel außerhalb eines Wettbewerbs des organisierten Sports angewendet wird und das Dopingmittel ein Stoff ist oder einen solchen enthält, der nach der Anlage I des Internationalen Übereinkommens gegen Doping nur im Wettbewerb verboten ist."},"(2) Ebenso ist es verboten, an einem Wettbewerb des organisierten Sports unter Anwendung eines Dopingmittels nach Absatz 1 Satz 1 Nummer 1 oder einer Dopingmethode nach Absatz 1 Satz 1 Nummer 2 teilzunehmen, wenn diese Anwendung ohne medizinische Indikation und in der Absicht erfolgt, sich in dem Wettbewerb einen Vorteil zu verschaffen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"von einer nationalen oder internationalen Sportorganisation oder in deren Auftrag oder mit deren Anerkennung organisiert wird und"},{"@Font":"normal","LA":"bei der Regeln einzuhalten sind, die von einer nationalen oder internationalen Sportorganisation mit verpflichtender Wirkung für ihre Mitgliedsorganisationen verabschiedet wurden."}]},"#text":"(3) Ein Wettbewerb des organisierten Sports im Sinne dieser Vorschrift ist jede Sportveranstaltung, die"},"(4) Es ist verboten, ein Dopingmittel nach Absatz 1 Satz 1 Nummer 1 zu erwerben oder zu besitzen, um es ohne medizinische Indikation bei sich anzuwenden oder anwenden zu lassen und um sich dadurch in einem Wettbewerb des organisierten Sports einen Vorteil zu verschaffen. Absatz 1 Satz 2 gilt entsprechend."]}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000400000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 4","titel":{"@format":"XML","#text":"Strafvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"entgegen § 2 Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 2, ein Dopingmittel herstellt, mit ihm Handel treibt, es, ohne mit ihm Handel zu treiben, veräußert, abgibt, sonst in den Verkehr bringt oder verschreibt,"},{"@Font":"normal","LA":"entgegen § 2 Absatz 2, auch in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 2, ein Dopingmittel oder eine Dopingmethode bei einer anderen Person anwendet,"},{"@Font":"normal","LA":"entgegen § 2 Absatz 3 in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 2 oder Satz 2, ein Dopingmittel erwirbt, besitzt oder verbringt,"},{"@Font":"normal","LA":"entgegen § 3 Absatz 1 Satz 1 ein Dopingmittel oder eine Dopingmethode bei sich anwendet oder anwenden lässt oder"},{"@Font":"normal","LA":"entgegen § 3 Absatz 2 an einem Wettbewerb des organisierten Sports teilnimmt."}]},"#text":"(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer"},"(2) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen § 3 Absatz 4 ein Dopingmittel erwirbt oder besitzt.","(3) Der Versuch ist in den Fällen des Absatzes 1 strafbar.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"die Gesundheit einer großen Zahl von Menschen gefährdet,"},{"@Font":"normal","LA":"einen anderen der Gefahr des Todes oder einer schweren Schädigung an Körper oder Gesundheit aussetzt oder"},{"@Font":"normal","LA":"aus grobem Eigennutz für sich oder einen anderen Vermögensvorteile großen Ausmaßes erlangt oder"}]},"#text":"durch eine der in Absatz 1 Nummer 1, 2 oder Nummer 3 bezeichneten Handlungen"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"ein Dopingmittel an eine Person unter 18 Jahren veräußert oder abgibt, einer solchen Person verschreibt oder ein Dopingmittel oder eine Dopingmethode bei einer solchen Person anwendet oder"},{"@Font":"normal","LA":"gewerbsmäßig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat."}]},"#text":"in den Fällen des Absatzes 1 Nummer 1 oder Nummer 2"}}]},"#text":"(4) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer"},"(5) In minder schweren Fällen des Absatzes 4 ist die Strafe Freiheitsstrafe von drei Monaten bis zu fünf Jahren.","(6) Handelt der Täter in den Fällen des Absatzes 1 Nummer 1, 2 oder Nummer 3 fahrlässig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Spitzensportlerin oder Spitzensportler des organisierten Sports ist; als Spitzensportlerin oder Spitzensportler des organisierten Sports im Sinne dieses Gesetzes gilt, wer als Mitglied eines Testpools im Rahmen des Dopingkontrollsystems Trainingskontrollen unterliegt, oder"},{"@Font":"normal","LA":"aus der sportlichen Betätigung unmittelbar oder mittelbar Einnahmen von erheblichem Umfang erzielt."}]},"#text":"(7) Nach Absatz 1 Nummer 4, 5 und Absatz 2 wird nur bestraft, wer"},"(8) Nach Absatz 2 wird nicht bestraft, wer freiwillig die tatsächliche Verfügungsgewalt über das Dopingmittel aufgibt, bevor er es anwendet oder anwenden lässt."]}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE001400116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 4a","titel":{"@format":"XML","#text":"Strafmilderung oder Absehen von Strafe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"durch freiwilliges Offenbaren seines Wissens wesentlich dazu beigetragen hat, dass eine Straftat nach § 4, die mit seiner Tat in Zusammenhang steht, aufgedeckt werden konnte, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"freiwillig sein Wissen so rechtzeitig einer Dienststelle offenbart, dass eine Straftat nach § 4 Absatz 4, die mit seiner Tat in Zusammenhang steht und von deren Planung er weiß, noch verhindert werden kann."}}]},"#text":"Das Gericht kann die Strafe nach § 49 Absatz 1 des Strafgesetzbuches mildern oder, wenn der Täter keine Freiheitsstrafe von mehr als drei Jahren verwirkt hat, von Strafe absehen, wenn der Täter War der Täter an der Tat beteiligt, muss sich sein Beitrag zur Aufklärung nach Satz 1 Nummer 1 über den eigenen Tatbeitrag hinaus erstrecken. § 46b Absatz 2 und 3 des Strafgesetzbuches gilt entsprechend."}}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000501116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 5","titel":{"@format":"XML","#text":"Einziehung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Gegenstände, auf die sich eine Straftat nach § 4 bezieht, können eingezogen werden. § 74a des Strafgesetzbuchs ist anzuwenden."}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000601116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 6","titel":{"@format":"XML","#text":"Verordnungsermächtigungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die nicht geringe Menge der in der Anlage zu diesem Gesetz genannten Stoffe zu bestimmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"weitere Stoffe in die Anlage zu diesem Gesetz aufzunehmen, die zu Dopingzwecken im Sport geeignet sind und deren Anwendung bei nicht therapeutischer Bestimmung gefährlich ist."}}]},"#text":"(1) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat nach Anhörung von Sachverständigen durch Rechtsverordnung mit Zustimmung des Bundesrates Durch Rechtsverordnung nach Satz 1 können Stoffe aus der Anlage zu diesem Gesetz gestrichen werden, wenn die Voraussetzungen von Satz 1 Nummer 2 nicht mehr vorliegen."},"(2) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Stoffe oder Dopingmethoden zu bestimmen, auf die § 2 Absatz 1 und 2 Anwendung findet, soweit dies geboten ist, um eine unmittelbare oder mittelbare Gefährdung der Gesundheit des Menschen durch Doping im Sport zu verhüten."]}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000700000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 7","titel":{"@format":"XML","#text":"Hinweispflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Packungsbeilage und in der Fachinformation von Arzneimitteln, die in Anlage I des Internationalen Übereinkommens gegen Doping aufgeführte Stoffe sind oder solche enthalten, ist folgender Warnhinweis anzugeben: „Die Anwendung des Arzneimittels [Bezeichnung des Arzneimittels einsetzen] kann bei Dopingkontrollen zu positiven Ergebnissen führen.“ Kann aus dem Fehlgebrauch des Arzneimittels zu Zwecken des Dopings im Sport eine Gesundheitsgefährdung folgen, ist dies zusätzlich anzugeben. Die Sätze 1 und 2 finden keine Anwendung auf Arzneimittel, die nach einem homöopathischen Zubereitungsverfahren hergestellt worden sind.","(2) Wird ein Stoff oder eine Gruppe von Stoffen in die Anlage I des Internationalen Übereinkommens gegen Doping aufgenommen, dürfen Arzneimittel, die zum Zeitpunkt der Bekanntmachung der geänderten Anlage I im Bundesgesetzblatt Teil II zugelassen sind und die einen dieser Stoffe enthalten, auch ohne die in Absatz 1 vorgeschriebenen Hinweise in der Packungsbeilage und in der Fachinformation von pharmazeutischen Unternehmern bis zur nächsten Verlängerung der Zulassung, jedoch nicht länger als bis zum Ablauf eines Jahres nach der Bekanntmachung der geänderten Anlage I im Bundesgesetzblatt Teil II, in den Verkehr gebracht werden."]}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000801116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 8","titel":{"@format":"XML","#text":"Informationsaustausch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Gerichte und Staatsanwaltschaften dürfen der Stiftung Nationale Anti Doping Agentur Deutschland personenbezogene Daten aus Strafverfahren von Amts wegen übermitteln, soweit dies aus Sicht der übermittelnden Stelle für disziplinarrechtliche Maßnahmen im Rahmen des Dopingkontrollsystems der Stiftung Nationale Anti Doping Agentur Deutschland erforderlich ist und ein schutzwürdiges Interesse der von der Übermittlung betroffenen Person nicht entgegensteht.","(2) Die §§ 478, 479 Absatz 2 und 6 sowie § 480 Absatz 1 und 2 der Strafprozessordnung gelten entsprechend. Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle."]}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE000901116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 9","titel":{"@format":"XML","#text":"Umgang mit personenbezogenen Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":"Vor- und Familienname der Sportlerin oder des Sportlers,"},{"@Font":"normal","LA":"Geschlecht der Sportlerin oder des Sportlers,"},{"@Font":"normal","LA":"Geburtsdatum der Sportlerin oder des Sportlers,"},{"@Font":"normal","LA":"Nationalität der Sportlerin oder des Sportlers,"},{"@Font":"normal","LA":"Sportart und Sportverband der Sportlerin oder des Sportlers einschließlich der Einstufung in einen Leistungskader,"},{"@Font":"normal","LA":"Zugehörigkeit der Sportlerin oder des Sportlers zu einem Trainingsstützpunkt und einer Trainingsgruppe,"},{"@Font":"normal","LA":"Vor- und Familienname der Athletenbetreuerinnen und Athletenbetreuer,"},{"@Font":"normal","LA":"Regelverstöße nach dem Dopingkontrollsystem und"},{"@Font":"normal","LA":"Angaben zur Erreichbarkeit und zum Aufenthaltsort, sofern die Sportlerin oder der Sportler zu dem von der Stiftung Nationale Anti Doping Agentur Deutschland vorab festgelegten Kreis gehört, der Trainingskontrollen unterzogen wird."}]},"#text":"Die Stiftung Nationale Anti Doping Agentur Deutschland ist berechtigt, folgende personenbezogene Daten zu verarbeiten, soweit dies zur Durchführung ihres Dopingkontrollsystems erforderlich ist:"}}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE001001116","metadaten":{"jurabk":"AntiDopG","enbez":"§ 10","titel":{"@format":"XML","#text":"Umgang mit Gesundheitsdaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Blut- und Urinwerte sowie aus anderen Körperflüssigkeiten und Gewebe gewonnene Werte, die erforderlich sind, um die Anwendung verbotener Dopingmittel oder Dopingmethoden nachzuweisen,"},{"@Font":"normal","LA":"die für die Erteilung einer medizinischen Ausnahmegenehmigung für die erlaubte Anwendung verbotener Dopingmittel oder Dopingmethoden erforderlichen Angaben."}]},"#text":"(1) Die Stiftung Nationale Anti Doping Agentur Deutschland ist berechtigt, im Rahmen des Dopingkontrollsystems folgende Gesundheitsdaten zu verarbeiten, soweit dies zur Durchführung ihres Dopingkontrollsystems erforderlich ist: Die Analyse der Dopingproben ist durch von der Welt Anti-Doping Agentur akkreditierte oder anerkannte Labore durchzuführen."},"(2) Die Stiftung Nationale Anti Doping Agentur Deutschland ist berechtigt, Ergebnisse von Dopingproben und Disziplinarverfahren im Rahmen des Dopingkontrollsystems sowie eine erteilte medizinische Ausnahmegenehmigung gemäß Absatz 1 Satz 1 Nummer 2 an eine andere nationale Anti-Doping-Organisation, einen internationalen Sportfachverband, einen internationalen Veranstalter von Sportwettkämpfen oder die Welt Anti-Doping Agentur zu übermitteln, soweit dieser oder diese für die Dopingbekämpfung nach dem Dopingkontrollsystem der Stiftung Nationale Anti Doping Agentur Deutschland und der Welt Anti-Doping Agentur zuständig ist und die Übermittlung zur Durchführung dieses Dopingkontrollsystems erforderlich ist. Die Gesundheitsdaten, die die Stiftung Nationale Anti Doping Agentur Deutschland bei der Beantragung von medizinischen Ausnahmegenehmigungen für eine erlaubte Anwendung verbotener Dopingmittel oder Dopingmethoden erhält, dürfen ausschließlich auf gesonderten Antrag der Welt Anti-Doping Agentur an diese übermittelt werden."]}},"fussnoten":null}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE001100000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 11","titel":{"@format":"XML","#text":"Schiedsgerichtsbarkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Sportverbände und Sportlerinnen und Sportler können als Voraussetzung der Teilnahme von Sportlerinnen und Sportlern an der organisierten Sportausübung Schiedsvereinbarungen über die Beilegung von Rechtsstreitigkeiten mit Bezug auf diese Teilnahme schließen, wenn die Schiedsvereinbarungen die Sportverbände und Sportlerinnen und Sportler in die nationalen oder internationalen Sportorganisationen einbinden und die organisierte Sportausübung insgesamt ermöglichen, fördern oder sichern. Das ist insbesondere der Fall, wenn mit den Schiedsvereinbarungen die Vorgaben des Welt Anti-Doping Codes der Welt Anti-Doping Agentur umgesetzt werden sollen."}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE001200000","metadaten":{"jurabk":"AntiDopG","enbez":"§ 12","titel":{"@format":"XML","#text":"Konzentration der Rechtsprechung in Dopingsachen; Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die strafrechtlichen Verfahren nach § 4 ganz oder teilweise für die Bezirke mehrerer Amts- oder Landgerichte einem dieser Amts- oder Landgerichte zuzuweisen, sofern dies der sachlichen Förderung oder der schnelleren Erledigung der Verfahren dient. Die Landesregierungen können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen."}}}},{"@builddate":"20230315214025","@doknr":"BJNR221010015BJNE001303130","metadaten":{"jurabk":"AntiDopG","enbez":"Anlage","titel":{"@format":"XML","#text":"(zu § 2 Absatz 3)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I, Nr. 67, 1 - 5)"}}},{"DL":{"@Font":"normal","@Indent":"5","@Type":"Roman","DT":["I.","II.","III."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":{"SP":"Anabole Stoffe"}},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":"Anabol-androgene Steroide"},{"@Size":"normal","#text":"Androst-4-en-3,11,17-trion"},{"@Size":"normal","#text":"Androstanolon, synonym Dihydrotestosteron"},{"@Size":"normal","#text":"1-Androstendiol"},{"@Size":"normal","#text":"Androstendiol"},{"@Size":"normal","#text":"1-Androstendion"},{"@Size":"normal","#text":"Androstendion"},{"@Size":"normal","#text":"1-Androsteron"},{"@Size":"normal","#text":"Bolasteron"},{"@Size":"normal","#text":"Boldenon"},{"@Size":"normal","#text":"Boldion"},{"@Size":"normal","#text":"Calusteron"},{"@Size":"normal","#text":"Clostebol"},{"@Size":"normal","#text":"Danazol"},{"@Size":"normal","#text":"Dehydrochlormethyltestosteron"},{"@Size":"normal","#text":"Desoxymethyltestosteron"},{"@Size":"normal","#text":"Drostanolon"},{"@Size":"normal","#text":"Epistan"},{"@Size":"normal","#text":"Ethylestrenol"},{"@Size":"normal","#text":"Fluoxymesteron"},{"@Size":"normal","#text":"Formebolon"},{"@Size":"normal","#text":"Furazabol"},{"@Size":"normal","#text":"Gestrinon"},{"@Size":"normal","#text":"4-Hydroxytestosteron"},{"@Size":"normal","#text":"Mestanolon"},{"@Size":"normal","#text":"Mesterolon"},{"@Size":"normal","#text":"Metandienon"},{"@Size":"normal","#text":"Metenolon"},{"@Size":"normal","#text":"Methandriol"},{"@Size":"normal","#text":"Methasteron"},{"@Size":"normal","#text":"Methyldienolon"},{"@Size":"normal","#text":"Methyl-1-testosteron"},{"@Size":"normal","#text":"Methylnortestosteron"},{"@Size":"normal","#text":"Methylstenbolon"},{"@Size":"normal","#text":"Methyltestosteron"},{"@Size":"normal","#text":"Metribolon, synonym Methyltrienolon"},{"@Size":"normal","#text":"Miboleron"},{"@Size":"normal","#text":"Nandrolon"},{"@Size":"normal","#text":"19-Norandrostendion"},{"@Size":"normal","#text":"Norboleton"},{"@Size":"normal","#text":"Norclostebol"},{"@Size":"normal","#text":"Norethandrolon"},{"@Size":"normal","#text":"Oxabolon"},{"@Size":"normal","#text":"Oxandrolon"},{"@Size":"normal","#text":"Oxymesteron"},{"@Size":"normal","#text":"Oxymetholon"},{"@Size":"normal","#text":"Prasteron, synonym Dehydroepiandrosteron (DHEA)"},{"@Size":"normal","#text":"Prostanozol"},{"@Size":"normal","#text":"Quinbolon"},{"@Size":"normal","#text":"Stanozolol"},{"@Size":"normal","#text":"Stenbolon"},{"@Size":"normal","#text":"1-Testosteron"},{"@Size":"normal","#text":"Testosteron"},{"@Size":"normal","#text":"Tetrahydrogestrinon"},{"@Size":"normal","#text":"Tibolon"},{"@Size":"normal","#text":"Trenbolon"},{"@Size":"normal","#text":"Andere mit anabol-androgenen Steroiden verwandte Stoffe"},{"@Size":"normal","#text":"– mit 17alpha-Methyl-Struktur"},{"@Size":"normal","#text":"– mit anderen Strukturen"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Andere anabole Stoffe"},{"@Size":"normal","#text":"Clenbuterol"},{"@Size":"normal","#text":"Osilodrostat"},{"@Size":"normal","#text":"Selektive Androgen-Rezeptor-Modulatoren (SARMs)"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"Andarin (S-4)"},{"@Size":"normal","#text":"Ligandrol (LGD-4033, VK 5211)"},{"@Size":"normal","#text":"Ostarin, synonym Enobosarm (S-22, MK-2866)"},{"@Size":"normal","#text":"RAD-140, synonym Testolon"},{"@Size":"normal","#text":"S-23"},{"@Size":"normal","#text":"YK-11"},{"@Size":"normal","#text":"Zeranol"},{"@Size":"normal","#text":"Zilpaterol"}]}]}}]},{"@Font":"normal","LA":{"@Size":"normal","B":{"SP":"Peptidhormone, Wachstumsfaktoren, verwandte Stoffe und Mimetika"},"DL":{"@Font":"normal","@Indent":"7.5","@Type":"arabic","DT":["1.","2.","2.1.","2.2.","2.3.","2.4.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":"Erythropoese stimulierende Stoffe"},{"@Size":"normal","#text":"Erythropoetin human (EPO)"},{"@Size":"normal","#text":"Epoetin alfa, beta, delta, omega, theta, zeta und analoge rekombinante humane Erythropoetine"},{"@Size":"normal","#text":"Darbepoetin alfa (dEPO)"},{"@Size":"normal","#text":"Methoxy-Polyethylenglycol-Epoetin beta, synonym PEG-Epoetin beta, Continuous Erythropoiesis Receptor Activator (CERA)"},{"@Size":"normal","#text":"Peginesatid, synonym Hematid"},{"@Size":"normal","#text":"Hypoxie-induzierbarer-Faktor (HIF)-Aktivatoren"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"Daprodustat (GSK1278863)"},{"@Size":"normal","#text":"Molidustat"},{"@Size":"normal","#text":"Roxadustat (FG-4592)"},{"@Size":"normal","#text":"Vadadustat (AKB-6548)"}]},{"@Font":"bold","LA":{"@Size":"normal","B":"Peptidhormone und ihre Releasingfaktoren"}},{"@Font":"normal","LA":[{"@Size":"normal","B":"Choriongonadotropin (CG) und Luteinisierendes Hormon (LH) sowie ihre Releasingfaktoren"},{"@Size":"normal","#text":"Buserelin"},{"@Size":"normal","#text":"Choriongonadotropin (HCG)"},{"@Size":"normal","#text":"Choriongonadotropin alfa"},{"@Size":"normal","#text":"Deslorelin"},{"@Size":"normal","#text":"Gonadorelin"},{"@Size":"normal","#text":"Goserelin"},{"@Size":"normal","#text":"Leuprorelin"},{"@Size":"normal","#text":"Lutropin alfa"},{"@Size":"normal","#text":"Nafarelin"},{"@Size":"normal","#text":"Triptorelin"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Corticotropine"},{"@Size":"normal","#text":"Corticotropin"},{"@Size":"normal","#text":"Tetracosactid"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Wachstumshormon (-Analoga und -Fragmente), Releasingfaktoren und Releasingpeptide"},{"@Size":"normal","#text":"Lonapegsomatropin"},{"@Size":"normal","#text":"Somapacitan"},{"@Size":"normal","#text":"Somatrogon"},{"@Size":"normal","#text":"Somatropin, synonym Wachstumshormon human, Growth Hormone (GH)"},{"@Size":"normal","#text":"Somatrem, synonym Somatotropin (methionyl), human"},{"@Size":"normal","#text":"Wachstumshormon-Fragmente"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"AOD-9604"},{"@Size":"normal","#text":"hGH-Fragment 176-191"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Wachstumshormon Releasingfaktoren"},{"@Size":"normal","#text":"Wachstumshormon-Releasing-Hormon, synonym Growth Hormone Releasing Hormones (GHRH)"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"Sermorelin"},{"@Size":"normal","#text":"Somatorelin"},{"@Size":"normal","#text":"Tesamorelin"},{"@Size":"normal","#text":"mod-GRF"},{"@Size":"normal","#text":"CJC-1295"},{"@Size":"normal","#text":"Wachstumshormon-Sekretagoge (GHS) und ihre Mimetika"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"Anamorelin"},{"@Size":"normal","#text":"Ipamorelin"},{"@Size":"normal","#text":"Lenomorelin, synonym Ghrelin"},{"@Size":"normal","#text":"Macimorelin"},{"@Size":"normal","#text":"Ibutamoren, synonym MK-677, Nutrabol"},{"@Size":"normal","#text":"Tabimorelin"},{"@Size":"normal","#text":"Peptide mit gleicher Wirkung wie Wachstumshormon Releasingfaktoren, synonym Growth Hormone Releasing Peptides (GHRP)"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"GHRP-2, synonym Pralmorelin"},{"@Size":"normal","#text":"GHRP-2-Gly"},{"@Size":"normal","#text":"GHRP-6"},{"@Size":"normal","#text":"GHRP-6-Gly"},{"@Size":"normal","#text":"Hexarelin"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Wachstumsfaktoren und Wachstumsfaktor-Modulatoren"},{"@Size":"normal","#text":"Mecasermin, synonym Insulin-ähnlicher Wachstumsfaktor 1, Insulin-like Growth Factor -1 (IGF-1)"},{"@Size":"normal","#text":"IGF-1 Analoga"},{"@Size":"normal","#text":"Mechano Growth Factor (MGF) und MGF-Varianten"},{"@Size":"normal","#text":"Thymosin-beta-4 und seine Derivate"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"TB-500"}]}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":{"SP":"Hormon- und Stoffwechsel-Modulatoren"},"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":"Aromatasehemmer"},{"@Size":"normal","#text":"Aminoglutethimid"},{"@Size":"normal","#text":"Anastrozol"},{"@Size":"normal","#text":"Androsta-3,5-dien-7,17-dion, synonym Arimistan"},{"@Size":"normal","#text":"Androsta-1,4,6-trien-3,17-dion, synonym Androstatriendion"},{"@Size":"normal","#text":"4-Androsten-3,6,17-trion, synonym 6-oxo"},{"@Size":"normal","#text":"Exemestan"},{"@Size":"normal","#text":"Formestan"},{"@Size":"normal","#text":"Letrozol"},{"@Size":"normal","#text":"Testolacton"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Antiestrogene Stoffe"},{"@Size":"normal","#text":"Clomifen"},{"@Size":"normal","#text":"Cyclofenil"},{"@Size":"normal","#text":"Fulvestrant"},{"@Size":"normal","#text":"Raloxifen"},{"@Size":"normal","#text":"Tamoxifen"},{"@Size":"normal","#text":"Toremifen"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Myostatinfunktionen verändernde Stoffe"},{"@Size":"normal","#text":"Follistatin und seine Derivate"},{"@Size":"normal","#text":"Stamulumab"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Stoffwechsel-Modulatoren"},{"@Size":"normal","#text":"Insuline"},{"@Size":"normal","#text":"PPARδ (Peroxisome Proliferator Activated Receptor Delta)-Agonisten, synonym PPAR-delta-Agonisten"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"GW501516, synonym GW1516, Cardarin, Endurobol"},{"@Size":"normal","#text":"AMPK (PPARδ-AMP-activated protein kinase)-Axis-Agonisten"},{"@Size":"normal","#text":"Zum Beispiel:"},{"@Size":"normal","#text":"AICAR"},{"@Size":"normal","#text":"Meldonium"},{"@Size":"normal","#text":"SR9009, synonym Stenabolic."}]}]}}}]},"#text":"Stoffe gemäß § 2 Absatz 3 sind: Die Aufzählung schließt die verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate mit ein."}],"BR":[null,null]}},"fussnoten":null}}]}}