{"dokumente":{"@builddate":"20201119213018","@doknr":"BJNR017490971","norm":[{"@builddate":"20201119213018","@doknr":"BJNR017490971","metadaten":{"jurabk":"ArchLG","ausfertigung-datum":{"@manuell":"ja","#text":"1971-11-04"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1971, 1745, 1749"},"langue":"Gesetz zur Regelung von Ingenieur- und Architektenleistungen","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 G v. 12.11.2020 I 2392"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null],"#text":"(+++ Textnachweis ab: 10.11.1971 +++)(+++ Maßgaben aufgrund des EinigVtr vgl. ArchLG Anhang EV; nicht mehr               anzuwenden gem. Art. 1 Nr. 4 Buchst. a DBuchst. bb G v. 21.1.2013 I 91         mWv 29.1.2013 +++)"},"#text":"Das G wurde als Artikel 10 G v. 4.11.1971 I 1745 (MietRVerbG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 § 2 Abs. 1 dieses G am 10.11.1971 in Kraft getreten."}}}}},{"@builddate":"20201119213018","@doknr":"BJNR017490971BJNE000102360","metadaten":{"jurabk":"ArchLG","enbez":"§ 1","titel":{"@format":"XML","#text":"Ermächtigung zum Erlass einer Honorarordnung für Ingenieur- und Architektenleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die Grundlagen und Maßstäbe zur Berechnung von Honoraren,"},{"@Font":"normal","LA":"Honorartafeln zur Honorarorientierung für Grundleistungen, auch in Abgrenzung zu besonderen Leistungen,"},{"@Font":"normal","LA":"eine Regelung, wonach bestimmte in den Honorartafeln angegebene Honorarsätze für Grundleistungen für den Fall als vereinbart gelten, dass keine wirksame Honorarvereinbarung getroffen wurde,"},{"@Font":"normal","LA":"die bei der Honorarvereinbarung einzuhaltende Form und die zu beachtenden Hinweispflichten."}]},"#text":"(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine Honorarordnung für Ingenieur- und Architektenleistungen zu erlassen und Folgendes zu regeln: Bei der Bestimmung der Honorartafeln zur Honorarorientierung nach Satz 1 Nummer 2 ist zur Ermittlung angemessener Honorare den berechtigten Interessen der Ingenieure und Architekten und der zur Zahlung Verpflichteten Rechnung zu tragen. Diese sind an der Art und dem Umfang der Aufgabe sowie an der Leistung des Ingenieurs oder Architekten auszurichten."},"(2) Grundleistungen im Sinne des Absatzes 1 Nummer 2 und 3 sind Leistungen, die regelmäßig im Rahmen von Flächen-, Objekt- oder Fachplanungen auszuführen sind. Sie umfassen insbesondere auch Leistungen der Beratung, Planung, Maßnahmendurchführung sowie Leistungen im Zusammenhang mit Vergabeverfahren."]}},"fussnoten":null}},{"@builddate":"20201119213018","@doknr":"BJNR017490971BJNE000301360","metadaten":{"jurabk":"ArchLG","enbez":"§ 2","titel":{"@format":"XML","#text":"Unverbindlichkeit der Kopplung von Grundstückskaufverträgen mit Ingenieur- und Architektenverträgen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Eine Vereinbarung, durch die der Erwerber eines Grundstücks sich im Zusammenhang mit dem Erwerb verpflichtet, bei der Planung oder Ausführung eines Bauwerks auf dem Grundstück die Leistungen eines bestimmten Ingenieurs oder Architekten in Anspruch zu nehmen, ist unwirksam. Die Wirksamkeit des auf den Erwerb des Grundstücks gerichteten Vertrages bleibt unberührt."}},"fussnoten":null}}]}}