{"dokumente":{"@builddate":"20250210223507","@doknr":"BJNR152500999","norm":[{"@builddate":"20250210223507","@doknr":"BJNR152500999","metadaten":{"jurabk":"AtZüV","amtabk":"AtZüV","ausfertigung-datum":{"@manuell":"ja","#text":"1999-07-01"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1999, 1525"},"kurzue":"Atomrechtliche Zuverlässigkeitsüberprüfungs-Verordnung","langue":"Verordnung für die Überprüfung der Zuverlässigkeit zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe nach dem Atomgesetz","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 17 V v. 11.12.2024 I Nr. 411"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.8.1999 +++)"},"#text":"Überschrift: IdF d. Art. 1 Nr. 1 V v. 22.6.2010 I 825 mWv 1.7.2010"}}}}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004800000","metadaten":{"jurabk":"AtZüV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 12 Abs. 1 Satz 1 Nr. 10 und 11 und des § 12b Abs. 2 in Verbindung mit Abs. 1, jeweils in Verbindung mit § 54 Abs. 1 Satz 1 und Abs. 2 Satz 1 des Atomgesetzes in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), von denen § 12 Abs. 1 Satz 1 Nr. 10 durch Artikel 2 Nr. 3 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830) neugefaßt und durch Artikel 1 Nr. 11 des Gesetzes vom 6. April 1998 (BGBl. I S. 694) geändert, § 12b Abs. 2 durch Artikel 2 Nr. 4 des Gesetzes vom 9. Oktober 1989 (BGBl. I S. 1830) eingefügt und § 54 Abs. 1 Satz 1 zuletzt durch Artikel 1 Nr. 21 des Gesetzes vom 6. April 1998 (BGBl. I S. 694) geändert worden ist, verordnet die Bundesregierung:"}}}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE003703118","metadaten":{"jurabk":"AtZüV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich; Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Überprüfung der Zuverlässigkeit einer Person erfolgt nach Maßgabe des § 12b des Atomgesetzes in Verbindung mit dieser Verordnung.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(2) Einer Überprüfung der Zuverlässigkeit einer Person, die bei der Errichtung oder dem Betrieb von Anlagen zur Erzeugung ionisierender Strahlung, beim Umgang mit radioaktiven Stoffen oder bei der Beförderung von radioaktiven Stoffen im Sinne von § 12 Absatz 1 Nummer 1 bis 3 oder § 27 des Strahlenschutzgesetzes tätig werden soll, bedarf es nur, wenn die zuständige Behörde die Überprüfung verlangt, weil der Schutz gegen unbefugte Handlungen, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe führen können, die Überprüfung erfordert. Satz 1 gilt nicht für die Beförderung von Großquellen im Sinne des § 186 Absatz 1 Satz 2 des Strahlenschutzgesetzes und den Umgang mit umschlossenen radioaktiven Stoffen im Sinne des § 5 Absatz 35 und 36 des Strahlenschutzgesetzes im nichtmedizinischen Bereich, deren Aktivität den Aktivitätswert von 1 000 Terabecquerel übersteigt."},"(3) Einer Zuverlässigkeitsüberprüfung bedarf es nicht, wenn für eine Person nach dieser Verordnung bereits eine Überprüfung in der gleichen oder einer höheren Kategorie im Sinne des § 2 durchgeführt worden ist und diese Überprüfung nach § 8 Absatz 1 weiterhin gilt.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(4) Eine Zuverlässigkeitsüberprüfung kann unterbleiben, wenn eine Person unaufschiebbare Arbeiten durchführen soll, für die keine überprüften Personen zur Verfügung stehen. Eine Zuverlässigkeitsüberprüfung unterbleibt, wenn eine Person nur kurzzeitig, in der Regel höchstens einen Tag, Zutritt zu einer Anlage oder Einrichtung erhalten soll."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"}],"#text":"(5) Die zuständige Behörde kann bei einzelnen Anlagen von einer Zuverlässigkeitsüberprüfung absehen, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe führen können. Satz 1 gilt für den Umgang mit radioaktiven Stoffen und die Beförderung von radioaktiven Stoffen entsprechend. Die zuständige Behörde teilt dem Antragsberechtigten schriftlich mit, dass keine Zuverlässigkeitsüberprüfung durchgeführt wird."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(6) Die zuständige Behörde soll von einer Zuverlässigkeitsüberprüfung absehen, wenn ihr nachgewiesen wird, dass für eine Person eine gleich- oder höherwertige Überprüfung nach anderen Rechtsvorschriften innerhalb der letzten fünf Jahre durchgeführt worden ist, die Überprüfung im Zeitpunkt der Antragstellung weiterhin gilt und keine Zweifel an der Zuverlässigkeit bestanden. Absatz 5 Satz 3 gilt entsprechend."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"innerer Sicherungsbereich:"},{"@Size":"normal","#text":"Bereich mit sicherheitstechnisch bedeutsamen Systemen oder Komponenten oder mit erheblichen Mengen radioaktiver Stoffe, der aus Gründen der kerntechnischen Sicherheit oder des Strahlenschutzes gegen Störmaßnahmen oder sonstige Einwirkungen Dritter zu überwachen sowie durch organisatorische, personelle, bauliche und andere technische Maßnahmen zu schützen ist;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"äußerer Sicherungsbereich:"},{"@Size":"normal","#text":"Bereich, der den inneren Sicherungsbereich umschließt und der nach außen durch Zutrittshindernisse und technische Detektionseinrichtungen begrenzt wird."}]}]},"#text":"(7) Im Sinne dieser Verordnung ist"}]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE003800000","metadaten":{"jurabk":"AtZüV","enbez":"§ 2","titel":{"@format":"parat","#text":"Kategorien der Zuverlässigkeitsüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine umfassende Zuverlässigkeitsüberprüfung (Kategorie 1),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine erweiterte Zuverlässigkeitsüberprüfung (Kategorie 2) oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine einfache Zuverlässigkeitsüberprüfung (Kategorie 3)"}}]},"#text":"Dem Umfang der Zugangsberechtigung oder der Verantwortung entsprechend wird nach Maßgabe des § 5 durchgeführt."}}}}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE003903311","metadaten":{"jurabk":"AtZüV","enbez":"§ 3","titel":{"@format":"XML","#text":"Zuverlässigkeitsüberprüfungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Antragsteller oder Genehmigungsinhaber in einem Genehmigungs- oder Planfeststellungsverfahren, deren gesetzliche Vertreter, bei juristischen Personen oder sonstigen Personenvereinigungen die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Geschäftsführung Berechtigten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verantwortliche für die Errichtung, Leitung oder Beaufsichtigung des Betriebs oder dessen Stillegung auf Grund ihrer Funktion oder Tätigkeit und deren Vertreter,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach oder zur Erfüllung von Vorschriften des Atomgesetzes oder einer auf Grund des Atomgesetzes erlassenen Rechtsverordnung Beauftragte und deren Vertreter,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Angehörige des Objektsicherungsdienstes und"}},{"@Font":"normal","LA":"Einsatzpersonal, das im inneren Sicherungsbereich unbeaufsichtigt Arbeiten an zu schützenden Anlagenteilen oder an Sicherungssystemen ausführt; für Anlagen in Stilllegung nach § 7 Absatz 3 des Atomgesetzes nur, solange in der Anlage neben aktivierten oder kontaminierten Anlagenteilen Kernbrennstoffe vorhanden sind."}]},"#text":"(1) Eine umfassende Zuverlässigkeitsüberprüfung ist bei folgenden Personen durchzuführen: Ist der Antragsteller oder Genehmigungsinhaber im Falle des Satzes 1 Nr. 1 eine Kapitalgesellschaft, deren vertretungsberechtigtes Organ aus mehreren Mitgliedern besteht, oder eine rechtsfähige Personengesellschaft, bei der mehrere vertretungsberechtigte Gesellschafter vorhanden sind, kann die zuständige Behörde die Verpflichtung zur Überprüfung der Zuverlässigkeit auf die Person, die die Aufgaben des Strahlenschutzverantwortlichen wahrnimmt, und andere für die Anlage oder Einrichtung zuständige Personen beschränken."},"(2) Eine erweiterte Zuverlässigkeitsüberprüfung ist bei Personen durchzuführen, die zum inneren und äußeren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis gehören.","(3) Eine einfache Zuverlässigkeitsüberprüfung ist bei Personen durchzuführen, die ausschließlich zum äußeren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis gehören.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(4) Unbeschadet des § 1 Absatz 5 Satz 1 kann die zuständige Behörde bei einzelnen Anlagen abweichend von den Absätzen 1 bis 3 eine Zuverlässigkeitsüberprüfung nach einer niedrigeren Kategorie durchführen, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe führen können. Satz 1 gilt für den Umgang mit radioaktiven Stoffen und die Beförderung von radioaktiven Stoffen entsprechend."},"(5) Bei Personen, die den in den Absätzen 1 bis 3 genannten Personenkreisen nicht eindeutig zugeordnet werden können, sowie bei Personen, die zu Anlagen oder Einrichtungen Zutritt erhalten sollen, die nicht in einen inneren und äußeren Sicherungsbereich unterteilt sind, ist über die Zuordnung zu entscheiden unter Berücksichtigung der Art der Anlage, insbesondere der Art und Menge der darin vorhandenen radioaktiven Stoffe, sowie der Art der Tätigkeit, des Umfangs der Zutrittsberechtigung und der Verantwortung einer Person; bei der Beförderung radioaktiver Stoffe sind zusätzlich Verpackung und Transportmittel zu berücksichtigen."]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004002310","metadaten":{"jurabk":"AtZüV","enbez":"§ 4","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004105116","metadaten":{"jurabk":"AtZüV","enbez":"§ 5","titel":{"@format":"XML","#text":"Maßnahmen bei den einzelnen Überprüfungsarten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Prüfung der Identität des Betroffenen; hierzu genügt auch ein Vergleich der Angaben auf einer Kopie des Personalausweises, Passes oder Passersatzes mit den Angaben nach § 6 Absatz 3 Satz 3 Nummer 1 und 3,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten zehn Jahre beim Bundeskriminalamt und bei den Landeskriminalämtern, in deren Zuständigkeitsbereich der Betroffene während dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gewöhnlichen Aufenthaltsort hatte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfragen zur Auskunft aus der Personenfahndungsdatei im polizeilichen Informationssystem auf Bundesebene und aus den polizeilichen Staatsschutzdateien bei den zuständigen Polizeivollzugsbehörden des Bundes und der Länder,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfrage zur Auskunft aus dem nachrichtendienstlichen Informationssystem bei der zuständigen Verfassungsschutzbehörde; zuständige Verfassungsschutzbehörde ist die Landesbehörde für Verfassungsschutz, in deren Zuständigkeitsbereich die für die Zuverlässigkeitsüberprüfung zuständige Behörde ihren Sitz hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"soweit im Einzelfall erforderlich, Anfragen zur Auskunft aus den Dateien des Militärischen Abschirmdienstes, des Bundesnachrichtendienstes und des Zollkriminalamtes über vorhandene, für die Beurteilung der Zuverlässigkeit bedeutsame Erkenntnisse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfrage bei dem Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik zur Feststellung einer hauptamtlichen oder inoffiziellen Tätigkeit des Betroffenen für den Staatssicherheitsdienst der Deutschen Demokratischen Republik, wenn der Betroffene vor dem 1. Januar 1970 geboren wurde und Anhaltspunkte, insbesondere auf Grund der nach den Nummern 1 bis 5, 7 und 8 gewonnenen Erkenntnisse, für eine solche Tätigkeit vorliegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einholung einer unbeschränkten Auskunft aus dem Bundeszentralregister und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei einem ausländischen Betroffenen, soweit im Einzelfall erforderlich, Ersuchen zur Übermittlung von Daten aus dem Ausländerzentralregister und Ersuchen an die zuständige Ausländerbehörde nach vorhandenen, für die Beurteilung der Zuverlässigkeit bedeutsamen Erkenntnissen."}}]},"#text":"(1) Bei der umfassenden Zuverlässigkeitsüberprüfung nach § 3 Absatz 1 trifft die zuständige Behörde folgende Maßnahmen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten fünf Jahre beim Bundeskriminalamt und bei den Landeskriminalämtern, in deren Zuständigkeitsbereich der Betroffene während dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gewöhnlichen Aufenthaltsort hatte, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen nach Absatz 1 Nummer 1, 3 bis 5, 7 und 8."}}]},"#text":"(2) Bei der erweiterten Zuverlässigkeitsüberprüfung nach § 3 Absatz 2 trifft die zuständige Behörde folgende Maßnahmen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfragen zur Auskunft aus den Kriminalaktennachweisen der letzten fünf Jahre beim Bundeskriminalamt und bei den Landeskriminalämtern, in deren Zuständigkeitsbereich der Betroffene während dieses Zeitraums seinen Hauptwohnsitz, hilfsweise seinen gewöhnlichen Aufenthaltsort hatte, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen nach Absatz 1 Nummer 1, 3 und 4."}}]},"#text":"(3) Bei der einfachen Zuverlässigkeitsüberprüfung nach § 3 Absatz 3 trifft die zuständige Behörde folgende Maßnahmen:"},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"einer einladenden deutschen Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einer Behörde des Aufenthaltsstaates,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einer deutschen Außenhandelskammer im Aufenthaltsstaat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eines ausländischen Unternehmens oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"des Arbeitgebers oder Dienstherrn im Beurteilungszeitraum."}}]},"#text":"(4) Hat sich ein Betroffener nicht während des gesamten Beurteilungszeitraumes im Inland aufgehalten und kann seine Zuverlässigkeit deshalb nicht ausreichend überprüft werden, kann die zuständige Behörde ersatzweise eine Mitteilung zur Zuverlässigkeit anerkennen, und zwar Der Antragsteller soll zur Bestätigung der Mitteilung ergänzende Unterlagen vorlegen."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(5) Zur Überprüfung der Zuverlässigkeit in den Fällen des § 1 Absatz 2 Satz 1 lässt sich die zuständige Behörde nur ein Führungszeugnis für Behörden nach § 30 Absatz 5 des Bundeszentralregisters vorlegen. In Einzelfällen, in denen es der Schutz gegen Störmaßnahmen und Einwirkungen Dritter erfordert, kann die zuständige Behörde abweichend von Satz 1 Zuverlässigkeitsüberprüfungen nach § 2 durchführen."},"(6) Bei tatsächlichen Anhaltspunkten für Zweifel an der Zuverlässigkeit des Betroffenen kann die zuständige Behörde zusätzlich Maßnahmen nach § 12b Absatz 4 des Atomgesetzes durchführen."]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004206128","metadaten":{"jurabk":"AtZüV","enbez":"§ 6","titel":{"@format":"XML","#text":"Verfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"},{"@class":"Rec","#text":"4"}],"#text":"(1) Die Zuverlässigkeit des Betroffenen ist vor der Aufnahme der vorgesehenen Tätigkeit oder vor dem Zutritt zu der Anlage oder Einrichtung auf Antrag durch die zuständige Behörde zu überprüfen. Antragsberechtigt sind Antragsteller in Genehmigungs- oder Planfeststellungsverfahren oder Genehmigungsinhaber in Aufsichtsverfahren, die sich auf Anlagen oder Tätigkeiten nach den §§ 4, 6, 7, 9 oder § 9a Absatz 3 des Atomgesetzes oder nach § 12 Absatz 1 Nummer 1 bis 3 oder § 27 des Strahlenschutzgesetzes beziehen. Überträgt der Inhaber einer Genehmigung nach § 4 des Atomgesetzes oder einer Genehmigung zur Beförderung von Großquellen im Sinne des § 23d Satz 3 des Atomgesetzes einem Dritten Aufgaben, die in der Genehmigung zur Erfüllung durch einen Dritten zugelassen sind, ist auch der Dritte antragsberechtigt. Für Sachverständige nach § 12b Absatz 1 Satz 1 Nummer 4 des Atomgesetzes wird die Überprüfung der Zuverlässigkeit des Betroffenen durch die zuziehende Behörde veranlaßt."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(2) Der Antragsberechtigte hat der zuständigen Behörde einen vom Betroffenen ausgefüllten Erklärungsbogen zuzuleiten. Der Antragsberechtigte hat vor der Aushändigung des Erklärungsbogens an den Betroffenen darauf die betriebliche Stellung oder die vorgesehene Verwendung des Betroffenen sowie die vorgesehene Überprüfungskategorie anzugeben."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"},{"@class":"Rec","#text":"4"},{"@class":"Rec","#text":"5"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalien im Sinne des § 12b Absatz 7 Satz 2 des Atomgesetzes; die Angabe der Namen umfasst auch abweichende Schreibweisen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wohnsitze und Aufenthalte von längerer Dauer als drei Monate in den letzten zehn Jahren vor der Zuverlässigkeitsüberprüfung nach § 3 Absatz 1 oder in den letzten fünf Jahren vor der Zuverlässigkeitsüberprüfung nach § 3 Absatz 2 oder Absatz 3 unter Angabe jeweils der genauen Dauer (Monat und Jahr), der Anschrift und des Bundeslandes oder Staates,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nummer des Personalausweises oder Passes; bei einem Pass oder Passersatz eines ausländischen Betroffenen auch die Bezeichnung des Papiers und der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Anschrift des gegenwärtigen Arbeitgebers oder Dienstherrn,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den letzten fünf Jahren nach dieser Verordnung durchgeführte oder laufende Zuverlässigkeitsüberprüfungen und die Bezeichnung der Anlage oder Einrichtung oder den Namen des Beförderers."}}]},"#text":"(3) Die Überprüfung der Zuverlässigkeit bedarf der vorherigen Zustimmung des Betroffenen auf dem Erklärungsbogen. Die zur Überprüfung erforderlichen Personaldaten des Betroffenen müssen auf dem Erklärungsbogen vollständig und wahrheitsgemäß angegeben werden. Die erforderlichen Personaldaten umfassen: Der Betroffene kann auf dem Erklärungsbogen seine Zustimmung erklären, dass das Ergebnis seiner Zuverlässigkeitsüberprüfung nach § 7 Absatz 4 an andere Antragsberechtigte weitergeleitet werden darf, bei denen sein Arbeitseinsatz ebenfalls beabsichtigt ist. Werden dem Antragsberechtigten Änderungen des Namens oder der Staatsangehörigkeit des Betroffenen bekannt, teilt er die Änderungen der zuständigen Behörde mit; diese unterrichtet die nach § 12b Absatz 7 Satz 1 des Atomgesetzes zum Nachbericht verpflichteten Behörden."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(4) Vor Beantragung einer Zuverlässigkeitsüberprüfung ist der Betroffene vom Antragsberechtigten über Ziel und Art der beabsichtigten Zuverlässigkeitsüberprüfung, über den Umfang der Datenerhebung und -verarbeitung sowie über das Recht, die Durchführung eines Zuverlässigkeitsüberprüfungsverfahrens zu verweigern, nebst Folgen für die Aufnahme der jeweiligen Tätigkeit oder für die Gestattung des Zutritts zur jeweiligen Anlage oder Einrichtung schriftlich zu belehren. Der Betroffene hat seine Kenntnisnahme von der schriftlichen Belehrung auf dem Erklärungsbogen durch Unterschrift zu bestätigen."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(5) Die zuständige Behörde gibt für die Belehrung des Betroffenen, insbesondere über Anfragen nach dem Bundeszentralregistergesetz, sowie für den Erklärungsbogen ein amtliches Formular bekannt. Sie stellt den Erklärungsbogen und das Formular für die Belehrung des Betroffenen als elektronische Formulare zur Verfügung."}]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004309118","metadaten":{"jurabk":"AtZüV","enbez":"§ 7","titel":{"@format":"XML","#text":"Abschluß der Zuverlässigkeitsüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei einer Zuverlässigkeitsüberprüfung nach § 3 Absatz 1 innerhalb der letzten zehn Jahre und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei einer Zuverlässigkeitsüberprüfung nach § 3 Absatz 2 oder Absatz 3 innerhalb der letzten fünf Jahre."}}]},"#text":"(1) Die zuständige Behörde bewertet die übermittelten Erkenntnisse auf Grund einer am Zweck des § 12b Abs. 1 Satz 1 des Atomgesetzes orientierten Gesamtwürdigung des Einzelfalles, insbesondere im Hinblick auf die vorgesehene Tätigkeit. Für die Bewertung werden die Erkenntnisse über Sachverhalte herangezogen, die sich zugetragen haben Erkenntnisse über länger zurückliegende Sachverhalte sind nur zu berücksichtigen, wenn sie wegen ihrer Besonderheit und ihres Umfanges geeignet sind, Zweifel an der Zuverlässigkeit des Betroffenen erheblich zu verstärken und der Schutz der Allgemeinheit ihre Berücksichtigung zwingend gebietet."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitgliedschaft in Organisationen, Aktionsbündnissen oder Gruppierungen im Sinne von § 3 Absatz 1 Nummer 1, 3 oder 4 des Bundesverfassungsschutzgesetzes oder deren Unterstützung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umständen, die die Annahme rechtfertigen, daß der Betroffene zu politisch motivierter Gewaltanwendung neigt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Geisteskrankheit oder Geistesschwäche,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verdacht auf Alkohol- oder auf Betäubungsmittelabhängigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umständen, die auf eine derartige Überschuldung des Betroffenen hindeuten, daß er seinen laufenden finanziellen Verpflichtungen nicht mehr nachkommen kann oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verhängung einer Geldbuße wegen Verletzung der Vorschriften des Atomgesetzes, des Strahlenschutzgesetzes, des Gesetzes über die Kontrolle von Kriegswaffen, des Gesetzes über die Beförderung gefährlicher Güter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung."}}]},"#text":"(2) Zweifel an der Zuverlässigkeit können sich insbesondere daraus ergeben, daß der Betroffene wegen einer innerhalb des Beurteilungszeitraums begangenen Straftat rechtskräftig verurteilt worden ist, die anhand der konkreten Erkenntnisse oder vorliegender Erfahrungen ein Verhalten besorgen lässt, das zu einer Gefährdung der kerntechnischen Sicherheit der jeweiligen Anlage oder beim Umgang mit radioaktiven Stoffen oder bei der Beförderung von radioaktiven Stoffen führen könnte. Zweifel an der Zuverlässigkeit können daneben insbesondere in Betracht kommen bei"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Verurteilung wegen einer einzelnen Straftat, für die eine Geldstrafe von weniger als neunzig Tagessätzen oder eine Freiheitsstrafe von weniger als drei Monaten verhängt worden ist, es sei denn, daß es sich um eine rechtskräftige Verurteilung wegen Verletzung von Vorschriften des Atomgesetzes, des Gesetzes über die Kontrolle von Kriegswaffen, des Gesetzes über die Beförderung gefährlicher Güter, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung handelt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"laufende oder eingestellte Ermittlungsverfahren oder Strafverfahren ohne gerichtliche Verurteilung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erkenntnisse aus der Anfrage nach § 5 Absatz 1 Nummer 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontakte zu fremden Nachrichtendiensten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sachverhalte, die zu einer Erpressung durch Dritte verwendet werden können, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"wiederholte Verstöße gegen Betriebsvorschriften."}}]},"#text":"(3) Folgende Erkenntnisse sind nur zu berücksichtigen, wenn sie im Rahmen einer Gesamtwürdigung aller Erkenntnisse der zuständigen Behörde von maßgebender Bedeutung sind, um die Zuverlässigkeit des Betroffenen beurteilen zu können:"},"(4) Kommt die zuständige Behörde zu dem Ergebnis, daß keine Zweifel an der Zuverlässigkeit des Betroffenen bestehen, so teilt sie dies dem Antragsberechtigten schriftlich mit.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"}],"#text":"(5) Kommt die zuständige Behörde zu dem Ergebnis, daß auf Grund der eingeholten Auskünfte Zweifel an der Zuverlässigkeit bestehen, so teilt sie dies dem Betroffenen mit und gibt ihm vor der abschließenden Entscheidung Gelegenheit, sich zum Ergebnis der Prüfung zu äußern. Werden die Zweifel der zuständigen Behörde an der Zuverlässigkeit nicht aufrechterhalten, findet Absatz 4 Anwendung. Bestehen nach der Entscheidung der zuständigen Behörde die Bedenken gegen die Zuverlässigkeit des Betroffenen fort, so teilt sie dies dem Antragsberechtigten schriftlich ohne Angabe von Gründen und dem Betroffenen schriftlich unter Angabe von Gründen mit."},{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"},{"@class":"Rec","#text":"4"}],"#text":"(6) Werden der zuständigen Behörde nach Abschluß der Überprüfung Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverlässigkeit einer Person ergeben können, kann sie von Amts wegen vor Ablauf der Geltungsdauer eine erneute Überprüfung oder andere Ermittlungen zur Zuverlässigkeit veranlassen. Werden dem Antragsberechtigten Tatsachen bekannt, aus denen sich Zweifel an der nach Absatz 4 festgestellten Zuverlässigkeit einer Person ergeben, ist er zur unverzüglichen Unterrichtung der zuständigen Behörde verpflichtet. Führen die erneute Überprüfung oder die anderen Ermittlungen zu Zweifeln an der Zuverlässigkeit des Betroffenen, hat die zuständige Behörde dies dem Antragsberechtigten mitzuteilen. Absatz 5 gilt entsprechend."},"(7) Werden dem Antragsberechtigten Änderungen des Namens oder der Staatsangehörigkeit einer Person bekannt, deren Zuverlässigkeit nach Absatz 4 festgestellt wurde, teilt er die Änderungen der zuständigen Behörde mit; diese unterrichtet die nach § 12b Absatz 7 Satz 1 des Atomgesetzes zum Nachbericht verpflichteten Behörden."]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004401310","metadaten":{"jurabk":"AtZüV","enbez":"§ 8","titel":{"@format":"XML","#text":"Geltungsdauer; Wiederholungsüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(1) Entscheidet die zuständige Behörde gemäß § 7 Abs. 4, so gilt die Zuverlässigkeitsüberprüfung fünf Jahre; im Einzelfall kann die zuständige Behörde eine kürzere Geltungsdauer festlegen. Die Geltungsdauer beginnt mit dem Tag der Entscheidung der zuständigen Behörde."},"(2) Ist eine Wiederholungsüberprüfung spätestens drei Monate vor Ablauf der Geltungsdauer der vorangegangenen Überprüfung beantragt worden, gilt die Zuverlässigkeit bis zur Entscheidung der zuständigen Behörde über das Ergebnis der Wiederholungsüberprüfung als nachgewiesen.","(3) Bestehen die Bedenken gegen die Zuverlässigkeit des Betroffenen nach § 7 Absatz 5 Satz 3 fort, kann ein erneuter Antrag auf Durchführung einer Zuverlässigkeitsüberprüfung der gleichen oder einer höheren Kategorie erst gestellt werden, wenn die von der zuständigen Behörde im Einzelfall unter Berücksichtigung der vorliegenden Erkenntnisse festgelegte Frist von höchstens fünf Jahren abgelaufen ist."]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004501310","metadaten":{"jurabk":"AtZüV","enbez":"§ 9","titel":{"@format":"XML","#text":"Zutrittsregelung; Tätigkeitsaufnahme"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sofern sich aus den Absätzen 2 bis 5 nichts anderes ergibt, darf der Antragsberechtigte dem Betroffenen die Aufnahme der vorgesehenen Tätigkeit oder den Zutritt zu der Anlage oder Einrichtung erst auf der Grundlage einer Mitteilung nach § 1 Absatz 5 Satz 3, § 1 Absatz 6 Satz 2 oder § 7 Absatz 4 gewähren.","(2) In den Fällen des § 7 Absatz 6 Satz 1 kann die zuständige Behörde dem Antragsberechtigten bis zum Abschluss der erneuten Zuverlässigkeitsüberprüfung oder der anderen Ermittlungen untersagen, dem Betroffenen die Aufnahme der vorgesehenen Tätigkeit, die weitere Ausübung der Tätigkeit oder den Zutritt zu der Anlage oder Einrichtung zu gewähren.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"},{"@class":"Rec","#text":"3"},{"@class":"Rec","#text":"4"}],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Begründung dafür, dass die Tätigkeit sofort aufgenommen oder der Zutritt sofort gewährt werden muss,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bezeichnung der betretenen Bereiche,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Liste der durchgeführten Tätigkeiten und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angaben im Sinne des § 12b Absatz 7 Satz 2 des Atomgesetzes zu der nicht überprüften Person."}}]},"#text":"(3) In den Fällen des § 1 Absatz 4 Satz 1 stellt der Antragsberechtigte sicher, dass die nicht überprüfte Person durch eine überprüfte und von ihm besonders bestimmte Person ständig begleitet wird. Der Antragsberechtigte legt Folgendes schriftlich nieder: Die Unterlagen sind sechs Monate aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen. In den Fällen des § 1 Absatz 4 Satz 2 gelten die Sätze 1 bis 3 entsprechend mit der Maßgabe, dass nur der Zweck des Zutritts und die Angaben zu der nicht überprüften Person schriftlich niederzulegen sind."},"(4) Wird für eine Person, die auf Grund einer erweiterten Zuverlässigkeitsüberprüfung nach § 3 Absatz 2 tätig werden darf, eine umfassende Zuverlässigkeitsüberprüfung nach § 3 Absatz 1 beantragt, kann die zuständige Behörde diese Person vor Abschluss der umfassenden Zuverlässigkeitsüberprüfung für die beantragte Tätigkeit vorläufig zulassen.","(5) Regelungen im Genehmigungsbescheid oder Anordnungen der zuständigen Behörde bleiben unberührt, soweit sie die Zutrittsberechtigung weiter einschränken.",{"SUP":[{"@class":"Rec","#text":"1"},{"@class":"Rec","#text":"2"}],"#text":"(6) Über den Zutritt von Sachverständigen nach § 12b Absatz 1 Satz 1 Nummer 4 des Atomgesetzes, die nicht überprüft sind, entscheidet die zuständige Behörde. Absatz 3 Satz 1 bis 3 gilt entsprechend."}]}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004602118","metadaten":{"jurabk":"AtZüV","enbez":"§ 10","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004701310","metadaten":{"jurabk":"AtZüV","enbez":"§ 11","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250210223507","@doknr":"BJNR152500999BJNE004900000","metadaten":{"jurabk":"AtZüV","enbez":"Schlußformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}