{"dokumente":{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023","norm":[{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023","metadaten":{"jurabk":"AuslZustV 2024","amtabk":"AuslZustV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-11-06"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 303"},"kurzue":"Auslandszuständigkeitsverordnung","langue":"Verordnung über die Zuständigkeit für Leistungen der Sozialen Entschädigung für Berechtigte im Ausland"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2024 +++)"}}}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000100000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 113 Absatz 6 des Sozialgesetzbuchs Vierzehntes Buch – Soziale Entschädigung – vom 12. Dezember 2019 (BGBl. I S. 2652) verordnet das Bundesministerium für Arbeit und Soziales:"}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000200000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Regelungsgegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt die örtliche Zuständigkeit für die Durchführung des Sozialen Entschädigungsrechts nach dem Vierzehnten Buch Sozialgesetzbuch für Berechtigte, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben."}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000300000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Örtliche Zuständigkeit bei Antragstellung durch Geschädigte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16."],"DD":[{"@Font":"normal","LA":"Baden-Württemberg bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Armenien, Aserbaidschan, Georgien, Kasachstan, Kirgisien, Liechtenstein, Schweiz, Spanien, Mexiko, Guatemala, Honduras, Tadschikistan, Turkmenistan oder Usbekistan;"},{"@Font":"normal","LA":"Bayern bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Polen, wenn der Nachname mit einem der Buchstaben von A bis M beginnt, Griechenland, Italien, Österreich, San Marino, Vatikan, Zypern Türkei, Kuba, Nicaragua oder Panama;"},{"@Font":"normal","LA":"Berlin bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in einem Staat in Asien, sofern einzelne Staaten nicht ausdrücklich einem anderen Bundesland zugeordnet sind;"},{"@Font":"normal","LA":"Brandenburg bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Estland, Lettland, Litauen, Costa Rica, Dominica, Dominikanische Republik oder El Salvador;"},{"@Font":"normal","LA":"Bremen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in einem Staat in Nordamerika, sofern einzelne Staaten nicht ausdrücklich einem anderen Bundesland zugeordnet sind;"},{"@Font":"normal","LA":"Hessen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Albanien, Slowenien, Kroatien, Bosnien-Herzegowina, Serbien, Montenegro, Nordmazedonien, Kosovo, Slowakische Republik, Tschechische Republik, Russland, Ukraine oder Weißrussland;"},{"@Font":"normal","LA":"Mecklenburg-Vorpommern bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Pakistan, Indien, Bangladesch, Sri Lanka, Nordkorea oder Südkorea;"},{"@Font":"normal","LA":"Niedersachsen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Südafrika, Thailand, Laos, Philippinen, Japan oder in einem Staat in Australien-Ozeanien;"},{"@Font":"normal","LA":"Nordrhein-Westfalen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Polen, wenn der Nachname mit einem der Buchstaben von N bis Z beginnt, Belgien, Niederlande oder Ungarn;"},{"@Font":"normal","LA":"Rheinland-Pfalz bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Luxemburg, Rumänien, Moldawien oder Bulgarien;"},{"@Font":"normal","LA":"Saarland bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Andorra, Frankreich, Monaco, Haiti, Demokratische Republik Kongo, Republik Kongo, Elfenbeinküste, Kamerun, Burkina Faso, Niger, Mali, Senegal oder Benin;"},{"@Font":"normal","LA":"Sachsen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in einem Staat in Afrika, sofern einzelne Staaten nicht ausdrücklich einem anderen Bundesland zugeordnet sind;"},{"@Font":"normal","LA":"Sachsen-Anhalt bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Portugal, Brasilien, Angola, São Tomé und Príncipe, Mosambik, Kap Verde, Guinea-Bissau oder Macau;"},{"@Font":"normal","LA":"Schleswig-Holstein bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Dänemark, Finnland, Island, Norwegen oder Schweden;"},{"@Font":"normal","LA":"Thüringen bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in einem Staat in Südamerika, sofern einzelne Staaten nicht ausdrücklich einem anderen Bundesland zugeordnet sind sowie"},{"@Font":"normal","LA":"Hamburg bei Wohnsitz oder gewöhnlichem Aufenthalt der Geschädigten in den Staaten Irland, Vereinigtes Königreich, Malta oder im übrigen Ausland."}]},"#text":"(1) Beantragt die geschädigte Person, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland hat, Leistungen der sozialen Entschädigung, ist für die Durchführung des Sozialen Entschädigungsrechts zuständig Die Zugehörigkeit eines Staates zu Afrika, Asien, Australien-Ozeanien, Nordamerika oder Südamerika ergibt sich aus der Anlage zu dieser Verordnung."},"(2) Verlegt die geschädigte Person ihren Wohnsitz oder gewöhnlichen Aufenthalt in einen anderen ausländischen Staat, so ist die Zuständigkeit nach Absatz 1 neu zu bestimmen."]}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000400000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Örtliche Zuständigkeit bei Antragstellung durch Angehörige, Hinterbliebene, Nahestehende und weitere Berechtigte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Beantragen Angehörige, Hinterbliebene oder Nahestehende der geschädigten Person sowie weitere Berechtigte nach Kapitel 2 Abschnitt 2 des Vierzehnten Buches Sozialgesetzbuch Leistungen der sozialen Entschädigung, ist unabhängig vom Wohnsitz oder des gewöhnlichen Aufenthalts der antragstellenden Person das Bundesland zuständig, in dem die geschädigte Person Leistungen der sozialen Entschädigung beantragt hat oder hatte. Ist die geschädigte Person durch das schädigende Ereignis verstorben oder hat die geschädigte Person selbst keine Leistungen der Sozialen Entschädigung beantragt, bestimmt sich die Zuständigkeit in entsprechender Anwendung des § 2.","(2) Verlegen Angehörige, Hinterbliebene oder Nahestehende sowie weitere Berechtigte nach Kapitel 2 Abschnitt 2 des Vierzehnten Buches Sozialgesetzbuch ihren Wohnsitz oder gewöhnlichen Aufenthalt aus dem Inland ins Ausland oder von einem ausländischen Staat in einen anderen ausländischen Staat, so ist die Zuständigkeit nach § 2 neu zu bestimmen."]}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000500000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Haben Geschädigte oder Berechtigte im Sinne des § 3 vor dem 1. Januar 2024 Leistungen der Sozialen Entschädigung beantragt, ist das im Zeitpunkt der Antragstellung zuständige Bundesland auch für die Durchführung des weiteren Verfahrens zuständig.","(2) Verlegen Geschädigte oder Berechtigte im Sinne des § 3 nach dem 1. Januar 2024 ihren Wohnsitz oder gewöhnlichen Aufenthalt aus dem Inland ins Ausland oder von einem ausländischen Staat in einen anderen, ist die Zuständigkeit des für die Durchführung des Verfahrens berufenen Bundeslandes nach Maßgabe des § 2 neu zu bestimmen."]}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000600000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Evaluation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bestimmung der Zuständigkeit nach § 2 ist spätestens fünf Jahre nach Inkrafttreten der Verordnung zu evaluieren. Ergibt die Evaluierung, dass eine erhebliche Diskrepanz zwischen den von den Bundesländern im Verhältnis zu ihrer Bevölkerungszahl zu bearbeitenden Fällen besteht, so werden die Zuständigkeiten neu bestimmt."}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000700000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2024 in Kraft."}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000800000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}},{"@builddate":"20231231214433","@doknr":"BJNR12F0A0023BJNE000900000","metadaten":{"jurabk":["AuslZustV 2024","AuslZustV"],"enbez":"Anlage I","titel":{"@format":"XML","#text":"(zu § 2 Absatz 1 Satz 2)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 303, S. 4 - 7)"}}},{"B":"Afrika umfasst folgende Staaten:"},"Ägypten","Algerien","Angola","Äquatorialguinea","Äthiopien","Benin","Botsuana","Burkina Faso","Burundi","Côte d'Ivoire","Dschibuti","Eritrea","Eswatini","Gabun","Gambia","Ghana","Guinea","Guinea-Bissau","Kamerun","Kap Verde","Kenia","Komoren","Demokratische Republik Kongo","Republik Kongo","Lesotho","Liberia","Libyen","Madagaskar","Malawi","Mali","Marokko","Mauretanien","Mauritius","Mosambik","Namibia","Niger","Nigeria","Ruanda","Sambia","São Tomé und Príncipe","Senegal","Seychellen","Sierra Leone","Simbabwe","Somalia","Südafrika","Sudan","Südsudan","Tansania","Togo","Tschad","Tunesien","Uganda","Zentralafrikanische Republik",{"B":"Asien umfasst folgende Staaten:"},"Afghanistan","Armenien","Aserbaidschan","Bahrain","Bangladesch","Bhutan","Brunei Darussalam","China","Georgien","Indien","Indonesien","Irak","Iran","Israel","Japan","Jemen","Jordanien","Kambodscha","Kasachstan","Katar","Kirgisistan","Korea – Demokratische Volksrepublik Korea (Nordkorea)","Korea – Republik Korea (Südkorea)","Kuwait","Laos","Libanon","Malaysia","Malediven","Mongolei","Myanmar","Nepal","Oman","Osttimor (Timor-Leste)","Pakistan","Philippinen","Saudi-Arabien","Singapur","Sri Lanka","Syrien","Tadschikistan","Thailand","Türkei","Turkmenistan","Usbekistan","Vereinigte Arabische Emirate","Vietnam","Zypern",{"B":"Australien-Ozeanien umfasst folgende Staaten:"},"Australien","Fidschi","Föderierte Staaten Mikronesien","Kiribati","Marshallinseln","Nauru","Neuseeland","Palau","Papua-Neuguinea","Salomonen","Samoa","Tonga","Tuvalu","Vanuatu",{"B":"Nordamerika umfasst folgende Staaten:"},"Antigua und Barbuda","Bahamas","Barbados","Belize","Costa Rica","Dominica","Dominikanische Republik","El Salvador","Grenada","Guatemala","Haiti","Honduras","Jamaika","Kanada","Kuba","Mexiko","Nicaragua","Panama","Saint Kitts und Nevis","Saint Lucia","St. Vincent und die Grenadinen","Vereinigte Staaten von Amerika",{"B":"Südamerika umfasst folgende Staaten:"},"Argentinien","Bolivien","Brasilien","Chile","Ecuador","Guyana","Kolumbien","Paraguay","Peru","Suriname","Trinidad und Tobago","Uruguay","Venezuela"]}}}}]}}