{"dokumente":{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025","norm":[{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025","metadaten":{"jurabk":"BöttchMstrV","amtabk":"BöttchMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2025-02-18"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2025, Nr. 45"},"kurzue":"Böttchermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Böttcher-Handwerk"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.3.2025 +++)"}}}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000100000","metadaten":{"jurabk":"BöttchMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 2 Nummer 1 des Gesetzes vom 9. November 2022 (BGBl. I S. 2009) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000200000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die besonderen Anforderungen an das Verfahren im Böttcher-Handwerk."}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000300000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Ausbildung, Fortbildung und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit sowie der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen Nachhaltigkeit, der ökonomischen Nachhaltigkeit sowie der sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer Entwicklungen sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Böttcher-Handwerk führen und organisieren und dabei technische Entscheidungen, kaufmännische Entscheidungen und personalwirtschaftliche Entscheidungen treffen sowie begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsausstattung und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen, Ziele festlegen, Leistungen kalkulieren, Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Indent":"5.5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)"],"DD":[{"@Font":"normal","LA":"Kundinnen und Kunden in Bezug auf Gebinde aus Holz, insbesondere Gebindeformen, Gebindetypen, Gebindegrößen sowie Zubehörteile, beraten,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu Möglichkeiten der Umnutzung gebrauchter Gebinde aus Holz beraten,"},{"@Font":"normal","LA":"Verfahren zur Herstellung von Gebinden aus Holz sowie deren Bauteile auswählen,"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"der Einsatzmöglichkeiten von Informations- und Kommunikationstechnologien,"},{"@Font":"normal","LA":"der Materialbedarfsplanungen sowie"},{"@Font":"normal","LA":"der Verfahrensauswahl,"}]},"#text":"Pläne, Skizzen, technische Zeichnungen und Fertigungspläne, jeweils für Gebinde aus Holz sowie deren Bauteile, anfertigen unter Berücksichtigung"}},{"@Font":"normal","LA":"zu verarbeitende Rohstoffe unter fachlichen Gesichtspunkten, technischen Gesichtspunkten, wirtschaftlichen Gesichtspunkten, ökologischen Gesichtspunkten sowie sozialen Gesichtspunkten beurteilen und beschaffen,"},{"@Font":"normal","LA":"Modelle sowie Schablonen für Gebinde aus Holz, auch für deren einzelnen Bauteile, anfertigen, beurteilen sowie auswählen,"},{"@Font":"normal","LA":"Bauteile aus Metall für Gebinde aus Holz herstellen,"},{"@Font":"normal","LA":"Bauteile aus Holz für Gebinde aus Holz herstellen,"},{"@Font":"normal","LA":"Bauteile zu Gebinden aus Holz verbinden sowie diese auskleiden,"},{"@Font":"normal","LA":"Zubehörteile von Gebinden aus Holz anfertigen, montieren, einbauen sowie anbringen,"},{"@Font":"normal","LA":"Gebinde aus Holz, deren Bauteile sowie deren Zubehörteile beurteilen sowie instand setzen,"},{"@Font":"normal","LA":"gebrauchte Gebinde aus Holz umbauen sowie"},{"@Font":"normal","LA":"Werkzeuge instand halten,"}]},"#text":"Leistungen im Böttcher-Handwerk erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Indent":"5.5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Geräten,"},{"@Font":"normal","LA":"Maschinen sowie"},{"@Font":"normal","LA":"Werkzeugen,"}]},"#text":"die Arten und Arbeitsweisen von"}},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"lebensmittelrechtliche Vorschriften, insbesondere deren Umsetzung, deren Überwachung und deren Dokumentation,"},{"@Font":"normal","LA":"Vorschriften und Vorgaben zum Arbeitsschutz, Vorschriften und Vorgaben zum Gesundheitsschutz sowie Vorschriften und Vorgaben zur Unfallverhütung, insbesondere deren Umsetzung, deren Überwachung sowie deren Dokumentation,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, die Geräte, die Maschinen sowie die Werkzeuge sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische Gesichtspunkte, organisatorische Gesichtspunkte sowie rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien bei Verfahren zur Umformung, zur Oberflächenbehandlung sowie zur Stoffeigenschaftsänderung, berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung von Rechtsvorschriften sowie der Qualität der Leistungen, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen im Betriebsablauf analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben, Nachkalkulationen durchführen sowie Auftragsabwicklungen auswerten,"},{"@Font":"normal","LA":"auftragsbezogene Arbeitsberichte und Dokumente für die Übergabe der Produkte erstellen sowie"},{"@Font":"normal","LA":"traditionelle Verfahren bei der Herstellung und dem Instandsetzen von Gebinden aus Holz berücksichtigen, vermitteln sowie weiterentwickeln."}]},"#text":"In den Teilen I und II der Meisterprüfung im Böttcher-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000400000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Böttcher-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000500000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungsarbeiten, Durchführungsarbeiten sowie Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"einer technischen Zeichnung gemäß Kundenanforderungen,"},{"@Font":"normal","LA":"einer Materialbedarfsplanung,"},{"@Font":"normal","LA":"einer Nutzungsplanung der einzusetzenden Maschinen,"},{"@Font":"normal","LA":"einer Kostenkalkulation sowie"},{"@Font":"normal","LA":"einer Zeitplanung,"}]},"#text":"im Rahmen der Planungsarbeiten das Anfertigen"}},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Nummer 1 die zugehörigen Modelle, Schablonen sowie das Gebinde herstellen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontroll- und Dokumentationsarbeiten die durchgeführten Arbeiten in Form eines Arbeitsberichts dokumentieren, eine Nachkalkulation durchführen sowie die auftragsbezogenen Dokumente für die Übergabe der Produkte anfertigen."}]},"#text":"(2) Als Meisterprüfungsprojekt ist ein bauchiges Gebinde aus Holz mit erhöhten Anforderungen an Herstellung und Verwendung mit mindestens 100 Litern und höchstens 600 Litern Fassungsvermögen zu planen, herzustellen und zu dokumentieren, dabei"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.","(4) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling sechs Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus einer technischen Zeichnung, einer Materialbedarfsplanung, einer Nutzungsplanung, einer Kostenkalkulation sowie einer Zeitplanung, mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus einem Arbeitsbericht, der Nachkalkulation und den auftragsbezogenen Dokumenten für die Übergabe der Produkte, mit 10 Prozent."}]},"#text":"(5) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000600000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche Gesichtspunkte, rechtliche Gesichtspunkte sowie technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Böttcher-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000700000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Böttcher-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Aufzeichnen eines Ovalrisses mit gegebener Höhe und Weite,"},{"@Font":"normal","LA":"Herstellen von Dauben für ein Holzgefäß mit angegebener Spitzung,"},{"@Font":"normal","LA":"Herstellen einer Daube für ein Holzfass mit angegebenem Kopfdurchmesser und Bauchdurchmesser,"},{"@Font":"normal","LA":"Anreißen der Senkung an einem Lagerfass,"},{"@Font":"normal","LA":"Einsetzen von Dauben in ein gebrauchtes Holzgefäß,"},{"@Font":"normal","LA":"Anfertigen einer Daube ohne Modell mit gegebenem Gefäßdurchmesser,"},{"@Font":"normal","LA":"Herstellen oder Umarbeiten von Stahlreifen,"},{"@Font":"normal","LA":"Aussägen eines Türchens."}]},"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung in der jeweils geltenden Fassung festgelegt. Dabei sind aus den folgenden Arbeiten zwei Arbeiten durch den Meisterprüfungsausschuss auszuwählen:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling drei Stunden zur Verfügung.","(4) Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 bis 8 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgeführten Arbeiten nach Absatz 2."]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000800000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden jeweils gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE000900000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kundinnen und Kunden eines Betriebs im Böttcher-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Böttcher-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Böttcher-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Böttcher-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001000000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Böttcher-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Böttcher-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Böttcher-Handwerk Anforderungen erfolgsorientiert, kundenorientiert und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er lebensmittelspezifische Gesichtspunkte, materialtechnische Gesichtspunkte, technische Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte, soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"Ausschreibungen oder Angebotsanfragen öffentlicher Auftraggeber oder privater Auftraggeber jeweils analysieren und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise zur Feststellung der Rahmenbedingungen bei den Kundinnen und Kunden vor Ort erläutern und bewerten sowie fehlerhafte Vorleistungen erkennen sowie"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten sowie daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Geräten, von Maschinen, von Werkzeugen, von Materialien, von Rohstoffen, von Zubehör sowie von Personal, auch unter Berücksichtigung anzuwendender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken sowie Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"lebensmittelspezifische Anforderungen,"},{"@Font":"normal","LA":"materialtechnische Anforderungen sowie"},{"@Font":"normal","LA":"technische Anforderungen,"}]},"#text":"Verfahren zur Herstellung von Gebinden aus Holz sowie deren Bauteile auswählen, dabei folgende Anforderungen berücksichtigen:"}},{"@Font":"normal","LA":"Pläne, Skizzen, technische Zeichnungen, Fertigungspläne mit Materialbedarfsplanungen für Gebinde aus Holz sowie deren Bauteile, auch unter Einsatz von Informations- und Kommunikationstechnologien, jeweils anfertigen, bewerten und korrigieren,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen, insbesondere unter Berücksichtigung von Rechtsvorschriften sowie der Qualität der Leistungen, festlegen, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"erläutern,"},{"@Font":"normal","LA":"abwägen sowie daraus eine Lösung auswählen sowie"},{"@Font":"normal","LA":"die Auswahl nach Doppelbuchstabe bb begründen sowie"}]},"#text":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf lebensmittelspezifische Anforderungen, materialtechnische Anforderungen, technische Anforderungen sowie Kostengesichtspunkte"}}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personalkosten, Materialkosten sowie Gerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten sowie Angebote erstellen sowie"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kundinnen und Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Böttcher-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus den folgenden Qualifikationen:"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001100000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Böttcher-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Böttcher-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Böttcher-Handwerk erfolgsorientiert, kundenorientiert und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er lebensmittelspezifische Gesichtspunkte, materialtechnische Gesichtspunkte, technische Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte, soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und Arbeitsorganisation erläutern, auswählen und Auswahl begründen sowie unter Berücksichtigung anzuwendender Herstellungsverfahren sowie Instandsetzungsverfahren den Einsatz von Personal, Material, Geräten, Maschinen und Werkzeugen planen,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"Handhabungshinweise für Geräte, für Maschinen, für Werkzeuge, für Materialien, für Rohstoffe sowie für Bauteile leistungsbezogen auswerten sowie erläutern,"},{"@Font":"normal","LA":"technische Zeichnungen, Fertigungspläne mit Materialbedarfsplanungen für die Herstellung von Gebinden aus Holz sowie deren Bauteile, auch unter Einsatz von Informations- und Kommunikationstechnologien, jeweils bewerten, korrigieren sowie deren Umsetzung sicherstellen sowie"},{"@Font":"normal","LA":"Verfahren zur Herstellung von Gebinden aus Holz sowie deren Bauteile erläutern, begründen und bewerten sowie Umsetzung der Verfahren sicherstellen,"}]},"#text":"die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und Gefahrenbeseitigung erläutern sowie Konsequenzen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":"die Auswahl, Bedienung sowie Rüstung, jeweils von Maschinen zur Holzbearbeitung sowie von Maschinen zur Metallbearbeitung, erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Verfahren zur Herstellung von Gebinden aus Holz sowie Materialeigenschaften und deren Veränderungen im Zeitablauf erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Instandsetzung von Gebinden aus Holz erläutern und begründen sowie"},{"@Font":"normal","LA":"Möglichkeiten und Vorgehensweisen zur Umarbeitung gebrauchter Gebinde aus Holz erläutern und begründen sowie"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Arbeitsberichte und auftragsbezogene Dokumente für die Übergabe der Produkte erstellen und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kundinnen und Kunden über Handhabung, Pflege und Wartung der Gebinde aus Holz erläutern,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen anlässlich der Übergabe erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Böttcher-Handwerk erbringen, kontrollieren und übergeben“ besteht aus den folgenden Qualifikationen:"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001200000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Böttcher-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Böttcher-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Böttcher-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten sowie"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer Entwicklungen, wirtschaftlicher Entwicklungen, rechtlicher Entwicklungen, gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung sowie Kundenpflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte sowie über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützte, ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung sowie Kundenpflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen, erläutern, begründen und bewerten"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Geschäfts- und Arbeitsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Rohstoffe,"},{"@Font":"normal","LA":"Produkte sowie"},{"@Font":"normal","LA":"Materialien,"}]},"#text":"Erläutern von Maßnahmen zur Rückverfolgbarkeit der verarbeiteten sowie verwendeten"}}]},"#text":"betriebliches Qualitätsmanagement entwickeln, dabei insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln sowie"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Böttcher-Handwerk, planen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Konsequenzen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebes, des Lagers und der Werkstatt, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrgutlagerung, der Rohstofflagerung sowie ökologischen Gesichtspunkten, ökonomischen Gesichtspunkten, sozialen Gesichtspunkten und logistischen Gesichtspunkten, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung, zur Rohstofflagerung insbesondere unter Berücksichtigung ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte sowie sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Geräten, von Maschinen und von Werkzeugen planen und die Umsetzung der Instandhaltung erläutern sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)"],"DD":[{"@Font":"normal","LA":"der Nachfrage,"},{"@Font":"normal","LA":"der betrieblichen Auslastung,"},{"@Font":"normal","LA":"des Einsatzes von Personal sowie"},{"@Font":"normal","LA":"des nachhaltigen Einsatzes von Materialien, von Geräten, von Maschinen und von Werkzeugen."}]},"#text":"Betriebsabläufe planen und verbessern unter Berücksichtigung"}}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Böttcher-Handwerk führen und organisieren“ besteht aus den folgenden Qualifikationen:"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001300000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001400000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung in der jeweils geltenden Fassung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001500000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 28. Februar 2025 begonnenen Prüfungsverfahren werden nach den bisher für die Teile I und II der Meisterprüfung im Böttcher-Handwerk angewandten Vorschriften, die inhaltlich dieser Verordnung entsprechen, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. September 2025, so sind auf Verlangen des Prüflings die bis zum Ablauf des 28. Februar 2025 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 28. Februar 2025 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2027 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 28. Februar 2027 geltenden Vorschriften ablegen."]}}}},{"@builddate":"20250228223023","@doknr":"BJNR02D0A0025BJNE001600000","metadaten":{"jurabk":"BöttchMstrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. März 2025 in Kraft."}}}}]}}