{"dokumente":{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024","norm":[{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024","metadaten":{"jurabk":"BAProVFFPrV","amtabk":"BAProVFFPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-11-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 378"},"kurzue":"Bachelor-Professional-Versicherungen-und-Finanzanlagen-Fortbildungsprüfungsverordnung","langue":"Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Bachelor Professional in Versicherungen und Finanzanlagen"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2025 +++)"}}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000100000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"des § 53 Absatz 1 in Verbindung mit Absatz 2 und mit § 53a Absatz 1 Nummer 2 und mit § 53c des Berufsbildungsgesetzes, von denen § 53 Absatz 1 durch Artikel 1 Nummer 33 Buchstabe a des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) und § 53 c durch Artikel 1 Nummer 35 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) geändert worden ist, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz sowie"},{"@Font":"normal","LA":"des § 30 Absatz 5 des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920)"}]},"#text":"Auf Grund verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000200000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Mit der erfolgreich abgelegten Prüfung nach dieser Verordnung wird die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit auf der zweiten beruflichen Fortbildungsstufe der höherqualifizierenden Berufsbildung nachgewiesen.","(2) Die Prüfung wird von der nach dem Berufsbildungsgesetz zuständigen Stelle durchgeführt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Analysieren von Unternehmensprozessen hinsichtlich möglichen Veränderungspotenzials,"},{"@Font":"normal","LA":"nachhaltiges, kundenorientiertes und digitales Gestalten von Arbeitsprozessen in der Versicherungswirtschaft,"},{"@Font":"normal","LA":"Wahrnehmen von Führungsaufgaben und Begleiten von Mitarbeitenden in Veränderungsprozessen unter handlungsorientierter Anwendung von Führungsansätzen und Kommunikationstechniken,"},{"@Font":"normal","LA":"Übernehmen von Aufgaben in der betrieblichen Ausbildung und Personalentwicklung,"},{"@Font":"normal","LA":"Initiieren von innovativen, kundenzentrierten Produkt- und Vertriebsstrategien sowie Mitwirken bei deren Umsetzung,"},{"@Font":"normal","LA":"Initiieren, Konzipieren und Organisieren von Projekten unter systematischer und zielorientierter Anwendung von Projektmanagementmethoden und Kommunikationsmodellen,"},{"@Font":"normal","LA":"Übernehmen von komplexen Aufgaben in den betrieblichen Kernprozessen Produktmanagement, Kundenmanagement sowie Schaden- und Leistungsmanagement sowie"},{"@Font":"normal","LA":"Ermitteln von Kundenbedarfen und Entwickeln von kundenzentrierten Lösungen in einem Kundenbedarfsfeld."}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die zu prüfende Person in der Lage ist, nach § 53c Absatz 2 Satz 1 des Berufsbildungsgesetzes Fach- und Führungsfunktionen zu übernehmen, in denen zu verantwortende Leitungsprozesse von Organisationen eigenständig gesteuert und eigenständig ausgeführt werden und dafür Mitarbeitende geführt werden. Im Einzelnen umfasst dies insbesondere folgende Tätigkeiten:"},"(4) Für den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und Fähigkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 1 200 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in § 3 in Verbindung mit den in den §§ 6 bis 9 genannten Prüfungsbereichen.","(5) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss mit der Bezeichnung „Bachelor Professional in Versicherungen und Finanzanlagen“."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000300000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Kaufmann für Versicherungen und Finanzanlagen und Kauffrau für Versicherungen und Finanzanlagen,"},{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschluss- oder Gesellenprüfung in einem anderen anerkannten Ausbildungsberuf sowie eine auf die Berufsausbildung folgende, mindestens einjährige Berufspraxis,"},{"@Font":"normal","LA":"einen Diplom-, Master- oder Bachelorabschluss einer staatlichen oder staatlich anerkannten Hochschule oder einer nach Landesrecht den Hochschulen gleichgestellten Akademie sowie eine auf den Abschluss folgende, mindestens einjährige Berufspraxis,"},{"@Font":"normal","LA":"eine erfolgreich abgelegte Sachkundeprüfung zum Geprüften Fachmann für Versicherungsvermittlung IHK und zur Geprüften Fachfrau für Versicherungsvermittlung IHK des § 34d Absatz 5 Satz 1 Nummer 4 der Gewerbeordnung sowie eine auf die Sachkundeprüfung folgende, mindestens zweijährige Berufspraxis,"},{"@Font":"normal","LA":"den Erwerb von mindestens 90 Leistungspunkten nach dem Europäischen System zur Übertragung und Akkumulierung von Studienleistungen sowie eine darauffolgende, mindestens zweijährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens fünfjährige Berufspraxis."}]},"#text":"(1) Zur Prüfung ist zuzulassen, wer die Anforderungen des § 53c des Berufsbildungsgesetzes erfüllt und Folgendes nachweist:"},"(2) Die Berufspraxis nach Absatz 1 Nummer 2 bis 6 muss wesentliche inhaltliche Bezüge zu den in § 1 Absatz 3 genannten Tätigkeiten aufweisen. Die Dauer und der Inhalt der Berufspraxis sind in geeigneter Weise nachzuweisen.","(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, eine berufliche Handlungsfähigkeit erworben zu haben, die mit den Zulassungsvoraussetzungen nach Absatz 1 vergleichbar ist."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000400000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Inhalt und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Prüfungsteil „Kundenbedarfsfelder“ nach § 4,"},{"@Font":"normal","LA":"Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ nach § 5."}]},"#text":"Die Prüfung umfasst folgende Prüfungsteile:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000500000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Prüfungsteil „Kundenbedarfsfelder“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Prüfungsbereich „Lösungen im Kundenbedarfsfeld Vorsorge“ nach § 6,"},{"@Font":"normal","LA":"Prüfungsbereich „Lösungen für Gewerbekunden im Kundenbedarfsfeld Sach- und Vermögensschutz“ nach § 7."}]},"#text":"(1) Der Prüfungsteil „Kundenbedarfsfelder“ umfasst folgende Prüfungsbereiche:"},"(2) Die zu prüfende Person hat einen der in Absatz 1 genannten Prüfungsbereiche für die Prüfung auszuwählen."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000600000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Prüfungsbereich „Kernprozesse gestalten“ nach § 8,"},{"@Font":"normal","LA":"Prüfungsbereich „Steuerung, Zusammenarbeit und Leadership“ nach § 9."}]},"#text":"Der Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000700000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Prüfungsbereich „Lösungen im Kundenbedarfsfeld Vorsorge“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Analysieren von Risiken der Kunden, Ermitteln der Kundenbedarfe und Erstellen kundenzentrierter, privater und betrieblicher Versicherungslösungen im Kundenbedarfsfeld Vorsorge in den Bereichen Kranken-, Pflege-, Unfall- sowie Alters- und Arbeitskraftvorsorge unter Einbeziehung von Finanzanlagen unter Berücksichtigung von rechtlichen Rahmenbedingungen, ökonomischen Anforderungen, Nachhaltigkeit, digitalen und technologischen Entwicklungen,"},{"@Font":"normal","LA":"Beurteilen von komplexen Schaden- und Leistungsfällen und Unterstützen von Kunden bei der Abwicklung."}]},"#text":"Im Prüfungsbereich „Lösungen im Kundenbedarfsfeld Vorsorge“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Kundenbedarfe zu ermitteln und für diese kundenzentrierte Lösungen vor dem Hintergrund durchzuführender Risikoanalysen im Kundenbedarfsfeld zu entwickeln. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000800000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Prüfungsbereich „Lösungen für Gewerbekunden im Kundenbedarfsfeld Sach- und Vermögensschutz“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Analysieren von Risiken der Kunden, Ermitteln der Kundenbedarfe und Erstellen kundenzentrierter Versicherungslösungen für Gewerbekunden im Kundenbedarfsfeld Sach- und Vermögensschutz unter Berücksichtigung von Digitalisierungs- und Nachhaltigkeitsaspekten,"},{"@Font":"normal","LA":"Beurteilen von komplexen Schaden- und Leistungsfällen und Unterstützen von Gewerbekunden bei der Abwicklung."}]},"#text":"Im Prüfungsbereich „Lösungen für Gewerbekunden im Kundenbedarfsfeld Sach- und Vermögensschutz“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Kundenbedarfe zu ermitteln und für diese kundenzentrierte Lösungen vor dem Hintergrund durchzuführender Risikoanalysen im Kundenbedarfsfeld zu entwickeln. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE000900000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Prüfungsbereich „Kernprozesse gestalten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"kundenorientiertes Entwickeln, Planen und Steuern von Prozessen und Schnittstellen im Zusammenhang mit der Neukundenakquise und der Bestandskundenbetreuung,"},{"@Font":"normal","LA":"Berücksichtigen von rechtlichen Rahmenbedingungen, ökonomischen Anforderungen, Nachhaltigkeitsaspekten sowie digitalen und technologischen Entwicklungen im Kundenmanagement,"}]},"#text":"Kernprozess Kundenmanagement:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Entwickeln, Planen und Steuern von Prozessen der Produktentwicklung auf der Grundlage von Kundenbedürfnissen und Marktforschungsergebnissen sowie von versicherungstechnischen Grundlagen,"},{"@Font":"normal","LA":"Berücksichtigen von Marktgegebenheiten, gesellschaftlichen und rechtlichen Rahmenbedingungen sowie Digitalisierungs- und Nachhaltigkeitsaspekten bei der Gestaltung des Produktentwicklungsprozesses,"},{"@Font":"normal","LA":"Bewerten von Produktentwicklungen im Hinblick auf Auswirkungen auf die Kernprozesse und Mitgestalten der Annahmerichtlinien,"},{"@Font":"normal","LA":"Umsetzen der Markteinführung von Produkten zur Neukundenakquise und Kundenbindung unter Berücksichtigung der Vertriebswege,"}]},"#text":"Kernprozess Produktmanagement:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Entwickeln, Planen und Steuern von Prozessen im Schaden- und Leistungsmanagement unter Berücksichtigung von rechtlichen Rahmenbedingungen, ökonomischen Anforderungen, Nachhaltigkeitsaspekten sowie digitalen und technologischen Entwicklungen,"},{"@Font":"normal","LA":"Konzipieren von Service- und Unterstützungsleistungen in Schaden- und Leistungsfällen unter Berücksichtigung rechtlicher und vertraglicher Rahmenbedingungen,"},{"@Font":"normal","LA":"Evaluieren der Prozesse im Schaden- und Leistungsmanagement sowie Bewerten der Ergebnisse auch im Hinblick auf Auswirkungen auf das Unternehmen, Vertriebswege und Kernprozesse."}]},"#text":"Kernprozess Schaden- und Leistungsmanagement:"}}]},"#text":"Im Prüfungsbereich „Kernprozesse gestalten“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, komplexe Aufgaben in den betrieblichen Kernprozessen Produktmanagement, Kundenmanagement sowie Schaden- und Leistungsmanagement eigenständig zu übernehmen, die Zusammenhänge zwischen den Kernprozessen zu verstehen und diese bei Entscheidungen zu berücksichtigen. In diesem Rahmen wird aus den folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001000000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Prüfungsbereich „Steuerung, Zusammenarbeit und Leadership“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Bewerten der Elemente der Unternehmenssteuerung und Analysieren von Prozessen hinsichtlich möglichen Veränderungspotenzials,"},{"@Font":"normal","LA":"Planen von Vertriebsmanagementprozessen unter Einsatz von geeigneten Maßnahmen der Vertriebssteuerung, Marketingmaßnahmen und des Controllings,"},{"@Font":"normal","LA":"Auswählen und Mitgestalten von technischen Anwendungen unter Reflektion von ethischen Grundsätzen und Berücksichtigung von Haftungsfragen,"},{"@Font":"normal","LA":"Darstellen der Anwendungsfelder, Aktivitäten und Prozesse im Bereich der Nachhaltigkeit sowie deren Einfluss auf Steuerungsentscheidungen,"}]},"#text":"Steuerung:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Erkennen von Trends in der Arbeitswelt und Gestalten des strukturellen Wandels im Arbeitsumfeld der Versicherungswirtschaft, dabei situationsgerechtes Einsetzen von Führungsmodellen und -rollen sowie Unterstützen des Kompetenztransfers,"},{"@Font":"normal","LA":"Gestalten einer situations- und aufgabenbezogenen sowie projektförmigen Arbeitsorganisation,"},{"@Font":"normal","LA":"Erkennen von physischen und psychischen Auswirkungen von veränderten Arbeitsprozessen auf die Mitarbeitenden und Initiieren präventiver Maßnahmen,"},{"@Font":"normal","LA":"Erstellen der Personalbedarfsplanung,"},{"@Font":"normal","LA":"Einsetzen von Methoden für das Personalmarketing, für die Personalbeschaffung, zur Personalauswahl und für einen systematischen Eintritt in das Unternehmen sowie für einen Wechsel oder Austritt aus dem Unternehmen,"},{"@Font":"normal","LA":"Ermitteln unternehmensbezogener und individueller Personalentwicklungsbedarfe, Ableiten kompetenzbasierter interner und externer Weiterbildungsmaßnahmen sowie Durchführen von Evaluationen und Bildungscontrolling,"}]},"#text":"Zusammenarbeit, Leadership und Personalentwicklung:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Konzipieren und Initiieren von Projekten nach ermitteltem Bedarf, Darstellen von deren strategischer Bedeutung, Erkennen kritischer Entwicklungen im Projektumfeld sowie Planen eines zweckmäßigen Einsatzes von Projektmanagementmethoden, auch in der Personal- und Kostenplanung, unter Berücksichtigung von Kundenzentrierung, Digitalisierungsmöglichkeiten und Nachhaltigkeitsaspekten,"},{"@Font":"normal","LA":"Gestalten der Kommunikation während Projektdurchführungen und nach Projektabschlüssen,"}]},"#text":"Projektmanagement:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Planen und Organisieren der Berufsausbildung, wobei Strukturen, Zuständigkeiten und Aufgabenbereiche des dualen Systems der Berufsausbildung berücksichtigt werden, sowie Koordinieren und Abstimmen von Aufgaben und Verantwortungsbereichen für die Durchführung der Ausbildung,"},{"@Font":"normal","LA":"Erstellen eines betrieblichen Ausbildungsplans und Sicherstellen der Lernortkooperation zwischen Betrieb und Bildungseinrichtung und Umsetzen dazu notwendiger administrativer Maßnahmen,"},{"@Font":"normal","LA":"Ableiten von Lern- und Arbeitsaufgaben aus dem betrieblichen Ausbildungsplan und methodisches Gestalten von Ausbildungssituationen mit dem Ziel, die fachliche, persönliche und soziale Entwicklung von Auszubildenden zu fördern,"},{"@Font":"normal","LA":"Schaffen von lernförderlichen Bedingungen und Einholen und Berücksichtigen von Feedback,"},{"@Font":"normal","LA":"Unterstützen von Auszubildenden bei der Vorbereitung auf Prüfungen."}]},"#text":"Berufsausbildung:"}}]},"#text":"Im Prüfungsbereich „Steuerung, Zusammenarbeit und Leadership“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Prozesse in Versicherungsunternehmen und Vertriebseinheiten hinsichtlich möglichen Transformationspotenzials zu analysieren und die Arbeit in der Versicherungswirtschaft nachhaltig, kundenorientiert und digital zu gestalten. Dies umfasst die Fähigkeit, die Entwicklung von innovativen Produkt- und Vertriebsstrategien einzuschätzen, anzustoßen und umzusetzen. Dabei sind rechtliche Rahmenbedingungen, ökonomische Anforderungen, Nachhaltigkeitsaspekte sowie digitale und technologische Entwicklungen zu berücksichtigen. Des Weiteren soll die Fähigkeit nachgewiesen werden, Führungs- und Personalentwicklungsaufgaben eigenständig unter Anwendung von Führungsgrundsätzen zu planen und umzusetzen. Darüber hinaus sind Projekte zu konzipieren, zu initiieren, zu organisieren und zu präsentieren unter systematischer und zielorientierter Anwendung von Projektmanagementmethoden und Kommunikationsmodellen. In diesem Rahmen wird aus den folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001100000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Form und Ablauf der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung im Prüfungsteil „Kundenbedarfsfelder“ nach § 3 Nummer 1 besteht aus einer schriftlichen Prüfung nach § 11.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine schriftliche Prüfung nach § 12 und"},{"@Font":"normal","LA":"eine praxisbezogene Prüfung nach § 13."}]},"#text":"(2) Die Prüfung im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ nach § 3 Nummer 2 gliedert sich in:"},"(3) Das Prüfungsverfahren ist innerhalb von drei Jahren, beginnend mit dem Tag der Prüfung der zuerst abzulegenden Prüfungsleistung, abzuschließen. Bei Überschreiten der Frist gelten die erbrachten Prüfungsleistungen als mit null Punkten bewertet.","(4) Absatz 3 Satz 2 ist nicht anzuwenden, wenn die Nichteinhaltung der Frist durch die nach dem Berufsbildungsgesetz zuständige Stelle zu vertreten ist."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001200000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Schriftliche Prüfung im Prüfungsteil „Kundenbedarfsfelder“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die schriftliche Prüfung wird auf der Grundlage der Beschreibung einer oder mehrerer komplexer Kundensituationen, aus denen die Aufgabenstellungen abzuleiten sind, durchgeführt. Die Aufgabenstellungen sind so zu gestalten, dass alle Qualifikationsinhalte des nach § 4 Absatz 2 gewählten Prüfungsbereichs situationsbezogen thematisiert werden. Die Aufgabenstellungen sind aufeinander abzustimmen und müssen der zu prüfenden Person eigenständige Lösungen ohne Antwortvorgaben ermöglichen.","(2) Die Aufgabenstellungen müssen so formuliert sein, dass eine ganzheitliche Beantwortung unter Berücksichtigung sämtlicher Lösungen aus den Kundenbedarfsfeldern nach § 6 Satz 2 Nummer 1 oder § 7 Satz 2 Nummer 1 möglich ist.","(3) Die schriftliche Prüfung besteht aus einer Prüfungsleistung in Form von schriftlich unter Aufsicht zu bearbeitenden Aufgaben.","(4) Die Bearbeitungszeit beträgt 270 Minuten."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001300000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Schriftliche Prüfung im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die schriftliche Prüfung wird auf der Grundlage der Beschreibung von drei komplexen betrieblichen Situationen, aus denen die Aufgabenstellungen abzuleiten sind, durchgeführt. Die komplexen betrieblichen Situationen haben jeweils einen Qualifikationsinhalt des Prüfungsbereichs nach § 8 Satz 2 Nummer 1, 2 und 3 als Schwerpunkt, wobei alle Qualifikationsinhalte des Prüfungsbereichs nach § 8 situationsbezogen thematisiert werden können.","(2) Die Aufgabenstellungen sind so zu gestalten, dass Qualifikationsinhalte des Prüfungsbereichs nach § 9 situationsbezogen thematisiert werden, wobei die Qualifikationsinhalte nach § 9 Nummer 4 enthalten sein müssen. Die Aufgabenstellungen sind aufeinander abzustimmen und müssen der zu prüfenden Person eigenständig entwickelte Lösungen ohne Antwortvorgaben ermöglichen.","(3) Die schriftliche Prüfung besteht aus einer Prüfungsleistung in Form von schriftlich unter Aufsicht zu bearbeitenden Aufgaben.","(4) Die Bearbeitungszeit beträgt 300 Minuten."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001400000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Praxisbezogene Prüfung im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die praxisbezogene Prüfung besteht aus drei Prüfungsleistungen in Form einer schriftlichen Praxistransferarbeit, einer Präsentation und einem sich unmittelbar an die Präsentation anschließenden Fachgespräch.","(2) In der schriftlichen Praxistransferarbeit hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, eine komplexe Aufgabenstellung in der Versicherungswirtschaft zu erfassen, darzustellen und einen Lösungsvorschlag zu unterbreiten sowie dessen Umsetzbarkeit in der Praxis zu bewerten. Die zu prüfende Person wählt ein Thema mit betrieblicher Relevanz für die Praxistransferarbeit aus. Das Thema muss mindestens einen Qualifikationsinhalt nach § 9 Satz 6 Nummer 1, 2 oder 3 berücksichtigen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Beschreibung der Aufgabenstellung, der Zielsetzung und des methodischen Vorgehens,"},{"@Font":"normal","LA":"Analyse der Problemstellung,"},{"@Font":"normal","LA":"Ableitung und Begründung eines Lösungsvorschlags sowie"},{"@Font":"normal","LA":"Bewertung der Umsetzbarkeit in der betrieblichen Praxis."}]},"#text":"(3) Die schriftliche Praxistransferarbeit hat vier bis sechs Textseiten zu umfassen und muss mindestens Folgendes enthalten:"},"(4) Die zu prüfende Person reicht die schriftliche Praxistransferarbeit bei der nach dem Berufsbildungsgesetz zuständigen Stelle bis spätestens zum Tag der Prüfung der zuletzt abzulegenden schriftlichen Prüfungsleistung ein.","(5) In der Präsentation hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, die Ergebnisse der schriftlichen Praxistransferarbeit darzustellen. Zusätzlich muss die zu prüfende Person in der Präsentation den Nachweis erbringen, dass Ergebnisse aus der schriftlichen Praxistransferarbeit in eine Ausbildungssituation übertragen werden können. Die Form der Präsentation und der Medieneinsatz stehen der zu prüfenden Person frei.","(6) Die Präsentation soll höchstens 20 Minuten dauern.","(7) Im Fachgespräch hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Fragestellungen zur schriftlichen Praxistransferarbeit und deren Übertrag in eine Ausbildungssituation sowie damit im Zusammenhang stehende weiterführende Fragestellungen zu beantworten. Im Fachgespräch sind Qualifikationsinhalte des Prüfungsbereichs nach § 9 einzubeziehen.","(8) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001500000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Bewertung der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Kundenbedarfsfelder“ ist in der schriftlichen Prüfung die Prüfungsleistung nach § 11 Absatz 3 zu bewerten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"in der schriftlichen Prüfung die Prüfungsleistung nach § 12 Absatz 3,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"die schriftliche Praxistransferarbeit nach § 13 Absatz 2 bis 4,"},{"@Font":"normal","LA":"die Präsentation nach § 13 Absatz 5 und 6,"},{"@Font":"normal","LA":"das Fachgespräch nach § 13 Absatz 7 und 8."}]},"#text":"in der praxisbezogenen Prüfung jeweils"}}]},"#text":"(3) Im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ sind als Prüfungsleistungen jeweils einzeln zu bewerten:"}]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001600000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gewichtung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung ist bestanden, wenn in allen Prüfungsleistungen ohne Rundung jeweils mindestens 50 Punkte erreicht worden sind.","(2) Im Prüfungsteil „Kundenbedarfsfelder“ wird als Bewertung dieses Prüfungsteils die schriftliche Prüfung nach § 14 Absatz 2 bewertet.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die schriftliche Praxistransferarbeit mit 25 Prozent,"},{"@Font":"normal","LA":"die Präsentation mit 25 Prozent und"},{"@Font":"normal","LA":"das Fachgespräch mit 50 Prozent."}]},"#text":"(3) Im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ wird aus den Bewertungen der praxisbezogenen Prüfung nach § 13 als Bewertung das gewichtete arithmetische Mittel berechnet. Dabei sind die Prüfungsleistungen nach § 14 Absatz 3 Nummer 2 wie folgt zu gewichten: Aus der Bewertung der schriftlichen Prüfung nach § 14 Absatz 3 Nummer 1 und der Bewertung der praxisbezogenen Prüfung nach den Sätzen 1 und 2 wird als Bewertung dieses Prüfungsteils das gewichtete arithmetische Mittel berechnet. Dabei ist die schriftliche Prüfung mit 40 Prozent und die praxisbezogene Prüfung mit 60 Prozent zu gewichten. Das gewichtete arithmetische Mittel ist kaufmännisch auf eine ganze Zahl zu runden."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Kundenbedarfsfelder“ mit 30 Prozent und"},{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ mit 70 Prozent."}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel der Bewertungen nach den Absätzen 2 und 3 Satz 3 bis 5 zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten:"},"(5) Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001700000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 16","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 14 und 15 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 14 Absatz 2, Absatz 3 oder § 15 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander."}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001800000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 17","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 15 Absatz 1 bestanden hat, erhält von der nach dem Berufsbildungsgesetz zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle sowie die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 16 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE001900000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 18","titel":{"@format":"XML","#text":"Wiederholung von Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Prüfungsleistungen, die mit weniger als 50 Punkten bewertet worden sind, dürfen nach Maßgabe der Absätze 2 und 3 wiederholt werden.","(2) Im Prüfungsteil „Kundenbedarfsfelder“ darf die schriftliche Prüfungsleistung höchstens zweimal wiederholt werden.","(3) Im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ darf die schriftliche Prüfungsleistung höchstens zweimal wiederholt werden. Wurde mindestens eine Prüfungsleistung der praxisbezogenen Prüfung mit weniger als 50 Punkten bewertet, müssen alle Prüfungsleistungen der praxisbezogenen Prüfung wiederholt werden. Die Prüfungsleistungen der praxisbezogenen Prüfung dürfen jeweils höchstens zweimal wiederholt werden. Bei der schriftlichen Praxistransferarbeit ist ein neues Thema nach § 13 Absatz 2 auszuwählen.","(4) Die Frist zur Wiederholung von Prüfungsleistungen beträgt zwei Jahre. Sie beginnt mit dem Tag des Zugangs des Bescheids über einen nicht bestandenen Prüfungsteil oder des Bescheids über die nicht bestandene erste Wiederholungsprüfung. Die Frist nach § 10 Absatz 3 wird für die Dauer der Wiederholungsprüfung unterbrochen.","(5) Bei Nichtbestehen der zweiten Wiederholungsprüfung gilt die gesamte Prüfung als nicht bestanden."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE002000000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 19","titel":{"@format":"XML","#text":"Ausbildereignung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Mit der erfolgreich abgelegten Prüfung nach dieser Verordnung wurden auch die berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten nach der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung nachgewiesen. Der zu prüfenden Person ist das Zeugnis nach § 5 der Ausbilder-Eignungsverordnung auszustellen."}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE002100000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 20","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Prüfungsverfahren, die nach der Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fachwirt für Versicherungen und Finanzen/Geprüfte Fachwirtin für Versicherungen und Finanzen vom 26. August 2008 (BGBl. I S. 1758), die zuletzt durch Artikel 45 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) geändert worden ist, begonnen worden sind, sind nach den Vorschriften der vorstehend bezeichneten Verordnung bis zum 31. Dezember 2028 zu Ende zu führen.","(2) Bei der Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2026 hat die nach dem Berufsbildungsgesetz zuständige Stelle auf Antrag der zu prüfenden Person die Prüfung nach der Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fachwirt für Versicherungen und Finanzen/Geprüfte Fachwirtin für Versicherungen und Finanzen durchzuführen.","(3) Wird im Einzelfall ein Termin, zu dem eine Prüfung spätestens zu beenden ist, nicht eingehalten und hat dies die nach dem Berufsbildungsgesetz zuständige Stelle zu vertreten, ist die Prüfung ohne Beachtung des Termins zu Ende zu führen."]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE002200000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"§ 21","titel":{"@format":"XML","#text":"Inkrafttreten; Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2025 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fachwirt für Versicherungen und Finanzen/Geprüfte Fachwirtin für Versicherungen und Finanzen vom 26. August 2008 (BGBl. I S. 1758), die zuletzt durch Artikel 45 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) geändert worden ist, außer Kraft."}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE002300000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 14 und 15)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 378, S. 9 - 10)"}}},null,{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colwidth":"30*"},{"@align":"center","@colname":"col2","@colwidth":"30*"},{"@align":"center","@colname":"col3","@colwidth":"30*"},{"@align":"left","@colname":"col4","@colwidth":"55*"}],"thead":{"@valign":"bottom","row":{"@valign":"middle","entry":[{"@VJ":"1","@colname":"col1","#text":"Punkte"},{"@VJ":"1","@colname":"col2","#text":"Note als Dezimalzahl"},{"@VJ":"1","@colname":"col3","#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"100"},{"@VJ":"1","@colname":"col2","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"91"},{"@VJ":"1","@colname":"col2","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"90"},{"@VJ":"1","@colname":"col2","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"89"},{"@VJ":"1","@colname":"col2","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"88"},{"@VJ":"1","@colname":"col2","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"87"},{"@VJ":"1","@colname":"col2","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"84"},{"@VJ":"1","@colname":"col2","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"83"},{"@VJ":"1","@colname":"col2","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"82"},{"@VJ":"1","@colname":"col2","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"81"},{"@VJ":"1","@colname":"col2","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"78"},{"@VJ":"1","@colname":"col2","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"77"},{"@VJ":"1","@colname":"col2","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"74"},{"@VJ":"1","@colname":"col2","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"71"},{"@VJ":"1","@colname":"col2","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"70"},{"@VJ":"1","@colname":"col2","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"67"},{"@VJ":"1","@colname":"col2","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"62"},{"@VJ":"1","@colname":"col2","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"55"},{"@VJ":"1","@colname":"col2","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"50"},{"@VJ":"1","@colname":"col2","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","#text":"6,0"}]}]}}}}]}}}},{"@builddate":"20241231222433","@doknr":"BJNR17A0A0024BJNE002400000","metadaten":{"jurabk":"BAProVFFPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 17)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 378, S. 11)"}}},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Bezeichnung der ausstellenden Behörde,"},{"@Font":"normal","LA":"Name und Geburtsdatum der geprüften Person,"},{"@Font":"normal","LA":"Datum des Bestehens der Prüfung,"},{"@Font":"normal","LA":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 5,"},{"@Font":"normal","LA":"Bezeichnung und Fundstelle dieser Fortbildungsprüfungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"},{"@Font":"normal","LA":"Datum der Ausstellung des Zeugnisses samt Faksimile oder Unterschrift einer zeichnungsberechtigten Person der zuständigen Stelle."}]}},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":"Benennung der Prüfungsteile,"},{"@Font":"normal","LA":"Bewertung des Prüfungsteils „Kundenbedarfsfelder“,"},{"@Font":"normal","LA":"Bewertung des Prüfungsteils „Kernprozesse, Steuerung und Zusammenarbeit“,"},{"@Font":"normal","LA":"Bewertung der im Prüfungsteil „Kundenbedarfsfelder“ erbrachten Prüfungsleistungen nach § 11,"},{"@Font":"normal","LA":"Bewertung der im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ erbrachten Prüfungsleistungen nach § 12,"},{"@Font":"normal","LA":"Benennung des Themas der schriftlichen Praxistransferarbeit nach § 13 Absatz 2,"},{"@Font":"normal","LA":"Bewertungen der im Prüfungsteil „Kernprozesse, Steuerung und Zusammenarbeit“ erbrachten Prüfungsleistungen nach § 13,"},{"@Font":"normal","LA":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"},{"@Font":"normal","LA":"die Gesamtnote als Dezimalzahl,"},{"@Font":"normal","LA":"die Gesamtnote in Worten und"},{"@Font":"normal","LA":"Befreiungen nach § 16"}]},"#text":"Alle Angaben des Teils A sowie zusätzlich"}],"Title":[{"@Align":"left","@Class":"S1","#text":"Teil A – Zeugnis ohne Prüfungsergebnisse:"},{"@Align":"left","@Class":"S1","#text":"Teil B – Zeugnis mit Prüfungsergebnissen:"}]}}}}]}}