{"dokumente":{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024","norm":[{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024","metadaten":{"jurabk":"BBFVerfV","amtabk":"BBFVerfV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-11-06"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 346"},"kurzue":"Berufsbildungsfeststellungsverfahrensverordnung","langue":"Verordnung über das Verfahren zur Feststellung und Bescheinigung individueller beruflicher Handlungsfähigkeit am Maßstab eines anerkannten Ausbildungsberufs nach dem Berufsbildungsgesetz und der Handwerksordnung"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 8.11.2024 +++)"}}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000100000","metadaten":{"jurabk":"BBFVerfV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 50e des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920), der durch Artikel 2 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) eingefügt worden ist, und auf Grund des § 41e der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der durch Artikel 4 Nummer 16 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 246) eingefügt worden ist, verordnet das Bundesministerium für Bildung und Forschung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz:"}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000200000","metadaten":{"jurabk":"BBFVerfV","enbez":"Inhaltsübersicht"},"textdaten":{"text":{"@format":"XML","Content":{"TOC":{"table":[{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"10*"},{"@colname":"col2","@colnum":"2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 1"},{"@VJ":"1","@colname":"col2","#text":"Gegenstand"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 2"},{"@VJ":"1","@colname":"col2","#text":"Festlegung von Feststellungsinstrumenten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 3"},{"@VJ":"1","@colname":"col2","#text":"Feststellungsinstrumente"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 4"},{"@VJ":"1","@colname":"col2","#text":"Auswahl der Feststellungsinstrumente"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 5"},{"@VJ":"1","@colname":"col2","#text":"Verfahren zur Würdigung der Leistungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 6"},{"@VJ":"1","@colname":"col2","#text":"Verfahren zur Dokumentation der Leistungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 7"},{"@VJ":"1","@colname":"col2","#text":"Maßgaben zur Ausgestaltung des Zeugnisses bei Feststellung der vollständigen Vergleichbarkeit und des Bescheides bei Feststellung der überwiegenden oder teilweisen Vergleichbarkeit"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 8"},{"@VJ":"1","@colname":"col2","#text":"Ergänzungsverfahren"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 9"},{"@VJ":"1","@colname":"col2","#text":"Erneuter Antrag zum Zweck der Wiederholung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 10"},{"@VJ":"1","@colname":"col2","#text":"Inkrafttreten"}]}]}}},{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"20*"},{"@colname":"col2","@colnum":"2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 1"},{"@VJ":"1","@colname":"col2","#text":"Zeugnis über die Feststellung der vollständigen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 2"},{"@VJ":"1","@colname":"col2","#text":"Bescheid über die Feststellung der überwiegenden Vergleichbarkeit der beruflichen Handlungsfähigkeit"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 3"},{"@VJ":"1","@colname":"col2","#text":"Bescheid über die Feststellung der teilweisen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}]}]}}}]}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000300000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Festlegung und Auswahl der Feststellungsinstrumente,"},{"@Font":"normal","LA":"das Verfahren zur Würdigung der Leistungen,"},{"@Font":"normal","LA":"das Verfahren zur Dokumentation der Leistungen,"},{"@Font":"normal","LA":"die Maßgaben zur Ausgestaltung des Bescheides bei Feststellung der überwiegenden Vergleichbarkeit und der teilweisen Vergleichbarkeit sowie des Zeugnisses bei Feststellung der vollständigen Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit,"},{"@Font":"normal","LA":"die Möglichkeit einer Antragstellung für das Ergänzungsverfahren sowie einer erneuten Antragstellung zum Zweck der Wiederholung des Feststellungsverfahrens."}]},"#text":"Diese Verordnung regelt zur Feststellung und Bescheinigung der individuellen beruflichen Handlungsfähigkeit am Maßstab eines anerkannten Ausbildungsberufs nach § 1 Absatz 6 des Berufsbildungsgesetzes:"}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000400000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 2","titel":{"@format":"XML","#text":"Festlegung von Feststellungsinstrumenten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für Ausbildungsberufe, bei denen bundesweit mit mehr als 25 zulässigen Anträgen auf Feststellung der individuellen beruflichen Handlungsfähigkeit im Kalenderjahr zu rechnen ist, ist eine bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten durch die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen vorzunehmen. Für weitere Ausbildungsberufe kann eine bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten erfolgen. An der Festlegung sind Fachverbände, Gewerkschaften sowie selbständige Vereinigungen von Arbeitnehmerinnen und Arbeitnehmern mit sozialpolitischer Zwecksetzung, die die Vertretung der Belange der jeweils betroffenen Berufsgruppen wahrnehmen, zu beteiligen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Verfahren zur Bestimmung der Ausbildungsberufe, für die sie eine gemeinsame Festlegung und Veröffentlichung von Feststellungsinstrumenten vornehmen, und zur regelmäßigen Aktualisierung und Überprüfung der Liste dieser Ausbildungsberufe und"},{"@Font":"normal","LA":"das Verfahren für die gemeinsame Festlegung und Veröffentlichung von Feststellungsinstrumenten."}]},"#text":"(2) Sind für Ausbildungsberufe mehrere Handwerkskammern oder sonstige nach dem Berufsbildungsgesetz zuständige Stellen örtlich oder sachlich zuständig, so schließen sie Verwaltungsvereinbarungen zur Gewährleistung einer bundeseinheitlichen Festlegung und Veröffentlichung von Feststellungsinstrumenten mindestens über Satz 1 gilt nicht für die nur nach § 73 Absatz 1 Nummer 1 Berufsbildungsgesetz zuständigen Stellen."},"(3) Das Bundesinstitut für Berufsbildung hat ein Verzeichnis der Verwaltungsvereinbarungen zu führen, um für die obersten Bundes- und Landesbehörden bei deren Aufgabenerledigung Transparenz über die Umsetzung der Verpflichtungen nach Absatz 2 herzustellen. Es hat den obersten Bundes- oder Landesbehörden auf Antrag schriftlich oder elektronisch Auskünfte aus dem Verzeichnis zu erteilen. Die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen haben unverzüglich nach Abschluss einer Verwaltungsvereinbarung nach Absatz 2 die Eintragung in das Verzeichnis beim Bundesinstitut für Berufsbildung zu beantragen. Der Antrag auf Eintragung kann schriftlich oder elektronisch gestellt werden; eine Kopie der Verwaltungsvereinbarung ist beizufügen. Die Sätze 3 und 4 sind bei Änderungen der Verwaltungsvereinbarungen entsprechend anzuwenden.","(4) Die Verwaltungsvereinbarungen müssen bis zum Ablauf des 31. Dezember 2025 geschlossen sein. Die erstmalige bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten für Ausbildungsberufe, für die nach Absatz 1 Satz 1 eine Festlegung zu treffen ist, hat bis zum Ablauf des 31. Dezember 2026 zu erfolgen.","(5) Die Handwerkskammern und die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen veröffentlichen auf ihren Internetseiten jährlich eine Liste der Ausbildungsberufe, für die sie eine Festlegung von Feststellungsinstrumenten vorgenommen haben, sowie die jeweiligen Feststellungsinstrumente. Sind für Ausbildungsberufe mehrere Handwerkskammern oder sonstige nach dem Berufsbildungsgesetz zuständige Stellen örtlich oder sachlich zuständig, können sie in den Verwaltungsvereinbarungen nach Absatz 2 für die Veröffentlichung eine bundeseinheitliche Internetseite bestimmen. In den Fällen des Satzes 2 ist eine Veröffentlichung auf den eigenen Internetseiten nicht erforderlich.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"für den Bund die oberste Bundesbehörde für ihren Geschäftsbereich oder mehrere oberste Bundesbehörden gemeinsam für ihre Geschäftsbereiche sowie"},{"@Font":"normal","LA":"ein Land für seinen Bereich und für die Gemeinden und Gemeindeverbände oder mehrere Länder gemeinsam für ihre Bereiche und für die Gemeinden und Gemeindeverbände"}]},"#text":"(6) In den Fällen des § 73 des Berufsbildungsgesetzes kann eine oder mehrere zuständige Stellen bestimmen, die die Aufgaben nach den Absätzen 1 bis 5 für die jeweiligen zuständigen Stellen übernehmen."},"(7) Liegt für einen Ausbildungsberuf eine bundeseinheitliche Festlegung und Veröffentlichung nach Absatz 1 nicht oder noch nicht vor, legt die Feststellerin oder der Feststeller selbst Feststellungsinstrumente fest. Die Handwerkskammer oder die sonstige nach dem Berufsbildungsgesetz zuständige Stelle unterstützt die Feststellerin oder den Feststeller in geeigneter Weise."]}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000500000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 3","titel":{"@format":"XML","#text":"Feststellungsinstrumente"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"werden den berufsprofilgebenden Berufsbildpositionen der Ausbildungsordnungen unter Benennung der mit ihnen jeweils feststellbaren Fertigkeiten, Kenntnissen und Fähigkeiten des Ausbildungsrahmenplanes zugeordnet; die Zuordnung eines Feststellungsinstruments zu mehreren berufsprofilgebenden Berufsbildpositionen ist möglich,"},{"@Font":"normal","LA":"berücksichtigen in der Regel auch Fertigkeiten, Kenntnisse und Fähigkeiten der integrativen Berufsbildpositionen,"},{"@Font":"normal","LA":"bestehen in der Regel aus praktischen und mündlichen Aufgaben; sie können auch schriftliche Aufgaben umfassen, soweit dies für die Feststellung der beruflichen Handlungsfähigkeit erforderlich ist; auf schriftliche Aufgaben ist zu verzichten, wenn die Feststellung mittels anderer Instrumente mit vertretbarem Aufwand möglich ist,"},{"@Font":"normal","LA":"sollen die Einbeziehung von Arbeitsergebnissen aus dem Tätigkeitsbereich des Referenzberufs in den letzten beiden Jahren vor Antragstellung ermöglichen, soweit dies bei der entsprechenden Berufsbildposition grundsätzlich in Betracht kommt, und"},{"@Font":"normal","LA":"können in den Fällen des § 2 Absatz 1 Mindestanforderungen an die Art und den Umfang konkreter Aufgabenstellungen vorsehen."}]},"#text":"Feststellungsinstrumente Regelt eine Ausbildungsordnung keine berufsprofilgebenden Berufsbildpositionen, ist für die Zuordnung von Feststellungsinstrumenten und das Verfahren zur Würdigung der Leistungen eine methodisch mit der Definition berufsprofilgebender Berufsbildpositionen vergleichbare Differenzierung des Berufsbildes vorzunehmen."}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000600000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 4","titel":{"@format":"XML","#text":"Auswahl der Feststellungsinstrumente"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":[{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"bei mehreren möglichen Feststellungsinstrumenten die geeignetsten wählt,"},{"@Font":"normal","LA":"wenn sich der Antrag auf die Feststellung der überwiegenden oder in den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung auf die Feststellung der teilweisen Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit richtet, die Feststellungsinstrumente an die im Antrag vorgetragene und somit festzustellende individuelle berufliche Handlungsfähigkeit anpasst, und"},{"@Font":"normal","LA":"diese in konkrete Aufgabenstellungen umsetzt."}]},{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"dass die Nummer 1 ersatzlos entfällt,"},{"@Font":"normal","LA":"die Nummer 2 mit der Festlegung zusammen fällt und"},{"@Font":"normal","LA":"auf die Auswahl der Feststellungsinstrumente durch die Feststellerin oder den Feststeller § 2 Absatz 7 Satz 2 entsprechend anzuwenden ist."}]}],"#text":"Die Feststellerin oder der Feststeller wählt die Feststellungsinstrumente für ein konkretes Feststellungsverfahren aus, indem sie oder er aus den nach § 2 Absatz 1 bundeseinheitlich festgelegten und veröffentlichten Feststellungsinstrumenten In den Fällen des § 2 Absatz 7 ist Satz 1 mit folgenden Maßgaben anzuwenden,"}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000700000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 5","titel":{"@format":"XML","#text":"Verfahren zur Würdigung der Leistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Feststellerin oder der Feststeller stellt anhand der Bearbeitung der konkreten Aufgabenstellungen durch die Antragstellerin oder den Antragsteller jeweils für die berufsprofilgebenden Berufsbildpositionen handlungsorientiert fest, ob und in welchem Umfang die individuelle berufliche Handlungsfähigkeit der Antragstellerin oder des Antragstellers der für die Ausübung des Referenzberufs erforderlichen beruflichen Handlungsfähigkeit entspricht. Dabei hat die Feststellung für berufsprofilgebende Berufsbildpositionen in den Fällen des § 3 Satz 1 Nummer 1 zweiter Halbsatz einheitlich zu erfolgen. Soweit die individuelle berufliche Handlungsfähigkeit bei einer berufsprofilgebenden Berufsbildposition überwiegend oder in den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung teilweise, aber nicht vollständig vergleichbar ist, ist die Feststellung der individuellen beruflichen Handlungsfähigkeit der Antragstellerin oder des Antragstellers unter Berücksichtigung berufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes für den Referenzberuf vorzunehmen.","(2) Die Feststellerin oder der Feststeller stellt auf der Grundlage der Feststellungen für die berufsprofilgebenden Berufsbildpositionen nach Absatz 1 ein Gesamtergebnis fest. Dabei ist die Relevanz der einzelnen berufsprofilgebenden Berufsbildpositionen für das Berufsbild des Referenzberufes zu berücksichtigen. Für die Gesamtwürdigung sollen die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen bei der bundeseinheitlichen Festlegung von Feststellungsinstrumenten eine Gewichtung der einzelnen berufsprofilgebenden Berufsbildpositionen vorgeben.","(3) In den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung obliegt der Feststellerin oder dem Feststeller bei Vorliegen eines entsprechenden Antrages auch die Feststellung der überwiegenden oder der vollständigen Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit mit einer Referenzausbildungsregelung nach § 66 des Berufsbildungsgesetzes oder nach § 42r der Handwerksordnung, die die entsprechenden gesetzlichen Anforderungen erfüllt. Die Absätze 1 und 2 sind entsprechend anzuwenden."]}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000800000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 6","titel":{"@format":"XML","#text":"Verfahren zur Dokumentation der Leistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"die vom Feststellungsantrag umfassten berufsprofilgebenden Berufsbildpositionen des Referenzberufs,"},{"@Font":"normal","LA":"die von der Feststellerin oder dem Feststeller für die Berufsbildpositionen ausgewählten oder festgelegten Feststellungsinstrumente,"},{"@Font":"normal","LA":"die Benennung der jeweils berücksichtigten integrativen Berufsbildpositionen,"},{"@Font":"normal","LA":"die Benennung der konkreten Aufgabenstellungen,"},{"@Font":"normal","LA":"Angaben zu den jeweiligen Leistungen der Antragstellerin oder des Antragstellers,"},{"@Font":"normal","LA":"ein begründetes Feststellungsergebnis für die berufsprofilgebenden Berufsbildpositionen und"},{"@Font":"normal","LA":"eine Begründung des Gesamtergebnisses."}]},"#text":"Das Verfahren ist zu dokumentieren. Die Verfahrensdokumentation muss enthalten:"}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE000900000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 7","titel":{"@format":"XML","#text":"Maßgaben zur Ausgestaltung des Zeugnisses bei Feststellung der vollständigen Vergleichbarkeit und des Bescheides bei Feststellung der überwiegenden oder teilweisen Vergleichbarkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Zeugnis nach § 50c Absatz 3 Satz 2 des Berufsbildungsgesetzes oder nach § 41c Absatz 3 Satz 2 der Handwerksordnung wird nach Maßgabe der Anlage 1 ausgestaltet.","(2) Der Bescheid nach § 50c Absatz 3 Satz 1 des Berufsbildungsgesetzes oder nach § 41c Absatz 3 Satz 1 der Handwerksordnung wird nach Maßgabe der Anlage 2 ausgestaltet.","(3) In den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung wird der Bescheid nach Maßgabe der Anlage 3 ausgestaltet."]}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001000000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ergänzungsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Antrag auf Durchführung eines Ergänzungsverfahrens nach § 50b Absatz 5 des Berufsbildungsgesetzes oder nach § 41b Absatz 5 der Handwerksordnung kann nur innerhalb von fünf Jahren nach Bekanntgabe des Ergebnisses einer durchgeführten Feststellung mit dem Ergebnis der überwiegenden oder im Fall des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung teilweisen Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit gestellt werden. Er richtet sich auf die Feststellung der vollständigen Vergleichbarkeit.","(2) Das Ergänzungsverfahren kann im Rahmen eines Feststellungsverfahrens nur einmal durchlaufen werden. Wird die vollständige Vergleichbarkeit im Rahmen des Ergänzungsverfahrens nicht erreicht, so wird der Antrag auf Feststellung der vollständigen Vergleichbarkeit abgelehnt. Die Wirksamkeit des Bescheides über die überwiegende oder teilweise Vergleichbarkeit aus dem Verfahren, das Grundlage für die Zulassung zum Ergänzungsverfahren war, bleibt im Fall der Ablehnung unberührt.","(3) Die §§ 3 bis 6 und § 7 Absatz 1 sind für das Ergänzungsverfahren entsprechend anzuwenden."]}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001100000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 9","titel":{"@format":"XML","#text":"Erneuter Antrag zum Zweck der Wiederholung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wird ein Antrag auf Feststellung der vollständigen, der teilweisen oder der überwiegenden Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit abgelehnt, so kann ein erneuter Antrag auf Durchführung des Feststellungsverfahrens mit demselben Referenzberuf zum Zweck der Wiederholung frühestens nach Ablauf von zwölf Monaten nach Bekanntgabe der Ablehnung gestellt werden. Ein erneuter Antrag ist nur zulässig, wenn dieser auf weitere oder neue Tatsachen, insbesondere auf eine zusätzliche Tätigkeit im Referenzberuf, gestützt wird.","(2) Ein erneuter Antrag auf Durchführung des Feststellungsverfahrens für denselben Referenzberuf kann zum Zweck der Wiederholung auch gestellt werden, wenn die Bekanntgabe des Ergebnisses einer durchgeführten Feststellung mit dem Ergebnis der überwiegenden oder teilweisen Vergleichbarkeit mehr als fünf Jahre zurückliegt und ein Ergänzungsverfahren nach § 8 ausgeschlossen ist. Absatz 1 Satz 2 ist entsprechend anzuwenden."]}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001200000","metadaten":{"jurabk":"BBFVerfV","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 8. November 2024 in Kraft."}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001300000","metadaten":{"jurabk":"BBFVerfV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 7 Absatz 1)Zeugnis über die Feststellung der vollständigen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 346, S. 6)"}}},null],"table":{"@frame":"all","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@align":"center","@colname":"col1"},"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","I":"[Logo/Bezeichnung der zuständigen Stelle]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"Zeugnis"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"über die Feststellung der vollständigen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"nach § 50c Absatz 3 Satz 2 des Berufsbildungsgesetzes/nach § 41c Absatz 3 Satz 2 der Handwerksordnung","BR":null,"I":"[Unzutreffendes streichen]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"#text":"Hiermit wird die Feststellung der vollständigen Vergleichbarkeit der beruflichen Handlungsfähigkeit von"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[Vorname, Name, Geburtsdatum der Antragstellerin oder des Antragstellers]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"mit der für die Ausübung des Referenzberufs"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[konkrete Bezeichnung des Referenzberufs, ggf. Fachrichtung, Datum der Ausbildungsordnung]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"erforderlichen beruflichen Handlungsfähigkeit bescheinigt."}},{"entry":{"@VJ":"1","@colname":"col1","BR":[null,null],"I":"[Ort, Datum, Unterschrift(en)]"}}]}}}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001400000","metadaten":{"jurabk":"BBFVerfV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 7 Absatz 2)Bescheid über die Feststellung der überwiegenden Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 346, S. 7)"}}},null],"table":{"@frame":"all","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@align":"center","@colname":"col1"},"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","I":"[Logo/Bezeichnung der zuständigen Stelle]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"Bescheid"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"über die Feststellung der überwiegenden Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"nach § 50c Absatz 3 Satz 1 des Berufsbildungsgesetzes/nach § 41c Absatz 3 Satz 1 der Handwerksordnung","BR":null,"I":"[Unzutreffendes streichen]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"#text":"Hiermit wird die Feststellung der überwiegenden Vergleichbarkeit der beruflichen Handlungsfähigkeit von"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[Vorname, Name, Geburtsdatum der Antragstellerin oder des Antragstellers]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"mit der für die Ausübung des Referenzberufs"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[konkrete Bezeichnung des Referenzberufs, ggf. Fachrichtung, Datum der Ausbildungsordnung]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"erforderlichen beruflichen Handlungsfähigkeit bescheinigt."}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":"[nachstehend Unzutreffendes streichen]","#text":"Im Einzelnen:"}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"1.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine vollständige Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"2.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine überwiegende Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":{"BR":null,"#text":"[Einschließlich Erläuterung des jeweiligen Feststellungsergebnisses unter Berücksichtigungberufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes]"}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"3.","DD":{"@Font":"normal","LA":{"@Size":"normal","BR":null,"#text":"Eine Vergleichbarkeit ist hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen nicht festgestellt worden:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","BR":[null,null],"I":"[Ort, Datum, Unterschrift(en)]"}}]}}}}}}},{"@builddate":"20241111213002","@doknr":"BJNR15A0A0024BJNE001500000","metadaten":{"jurabk":"BBFVerfV","enbez":"Anlage 3","titel":{"@format":"XML","BR":null,"#text":"(zu § 7 Absatz 3)Bescheid über die Feststellung der teilweisen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 346, S. 8 - 9)"}}},null],"table":{"@frame":"all","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@align":"center","@colname":"col1"},"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","I":"[Logo/Bezeichnung der zuständigen Stelle]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"Bescheid"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"über die Feststellung der teilweisen Vergleichbarkeit der beruflichen Handlungsfähigkeit"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"[und der vollständigen/überwiegenden Vergleichbarkeit mit einer Referenzausbildungsregelung]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","B":"nach § 50d des Berufsbildungsgesetzes/nach § 41d der Handwerksordnung","I":"[bei entsprechendem Antrag]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"#text":"Hiermit wird die Feststellung der teilweisen Vergleichbarkeit der beruflichen Handlungsfähigkeit von"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[Vorname, Name, Geburtsdatum der Antragstellerin oder des Antragstellers]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"mit der für die Ausübung des Referenzberufs"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[konkrete Bezeichnung des Referenzberufs, ggf. Fachrichtung, Datum der Ausbildungsordnung]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"erforderlichen beruflichen Handlungsfähigkeit bescheinigt."}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":"[nachstehend Unzutreffendes streichen]","#text":"Im Einzelnen:"}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"1.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine vollständige Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"2.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine überwiegende Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":{"BR":null,"#text":"[Einschließlich Erläuterung des jeweiligen Feststellungsergebnisses unter Berücksichtigungberufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes]"}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"3.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine teilweise Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":{"BR":null,"#text":"[Einschließlich Erläuterung des jeweiligen Feststellungsergebnisses unter Berücksichtigungberufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes]"}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"4.","DD":{"@Font":"normal","LA":{"@Size":"normal","BR":[null,null],"#text":"Eine Vergleichbarkeit ist hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen nicht festgestellt worden:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[bei entsprechendem Antrag; dabei je nach Variante der Vergleichbarkeit Unzutreffendes streichen]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"Zusätzlich wird hiermit die festgestellte vollständige/überwiegende Vergleichbarkeit mit der Referenzausbildungsregelung"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[konkrete Bezeichnung der Referenzausbildungsregelung, Datum]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"bescheinigt."}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":"[Im Falle der überwiegenden Vergleichbarkeit mit der Referenzausbildungsregelung zusätzlich:]"}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","I":"[nachstehend Unzutreffendes streichen]","#text":"Im Einzelnen:"}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"1.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine vollständige Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"2.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine überwiegende Vergleichbarkeit besteht hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","@rowsep":"0","BR":null,"I":{"BR":null,"#text":"[Einschließlich Erläuterung des jeweiligen Feststellungsergebnisses unter Berücksichtigungberufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes]"}}},{"entry":{"@VJ":"1","@align":"left","@colname":"col1","@rowsep":"0","DL":{"@Font":"normal","@Type":"arabic","DT":"3.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Vergleichbarkeit ist hinsichtlich folgender berufsprofilgebender Berufsbildposition/folgender berufsprofilgebender Berufsbildpositionen nicht festgestellt worden:"}}}}},{"entry":{"@VJ":"1","@colname":"col1","BR":[null,null],"I":"[Ort, Datum, Unterschrift(en)]"}}]}}}}}}}]}}