{"dokumente":{"@builddate":"20240513215544","@doknr":"BJNR0930A0024","norm":[{"@builddate":"20240513215544","@doknr":"BJNR0930A0024","metadaten":{"jurabk":"BDGMinIAnO 2024","amtabk":"BDGMinIAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2024-04-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 147"},"langue":"Anordnung zur Durchführung des Bundesdisziplinargesetzes für den Geschäftsbereich des Bundesministeriums des Innern und für Heimat"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.4.2024 +++)"}}}}}},{"@builddate":"20240513215544","@doknr":"BJNR0930A0024BJNE000100000","metadaten":{"jurabk":["BDGMinIAnO 2024","BDGMinIAnO"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium des Innern und für Heimat erlässt nach § 34 Absatz 5 Satz 1, § 42 Absatz 1 Satz 2 und § 84 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510), das zuletzt durch Artikel 1 des Gesetzes vom 20. Dezember 2023 (BGBl. 2023 I Nr. 389) geändert worden ist, die folgende Anordnung:"}}}},{"@builddate":"20240513215544","@doknr":"BJNR0930A0024BJNE000200000","metadaten":{"jurabk":["BDGMinIAnO 2024","BDGMinIAnO"],"enbez":"I.","titel":{"@format":"XML","#text":"Geschäftsbereich des Bundesministeriums des Innern und für Heimat ohne Bundespolizei"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Festsetzung der Kürzung der Dienstbezüge gemäß § 34 Absatz 2 Nummer 1 des Bundesdisziplinargesetzes,"},{"@Font":"normal","LA":"Ausspruch der Zurückstufung oder der Entfernung aus dem Beamtenverhältnis bei Beamtinnen und Beamten des einfachen, mittleren, gehobenen und höheren Dienstes gemäß § 34 Absatz 4 des Bundesdisziplinargesetzes,"},{"@Font":"normal","LA":"Ausübung der Disziplinarbefugnisse bei Ruhestandsbeamtinnen und Ruhestandsbeamten gemäß § 84 Satz 2 des Bundesdisziplinargesetzes."}]},"#text":"Den Leiterinnen und Leitern der Behörden des Geschäftsbereichs werden für die ihnen nachgeordneten Beamtinnen und Beamten folgende Befugnisse übertragen:"}},{"@Font":"normal","LA":"Die Zuständigkeit zum Erlass von Widerspruchsbescheiden gemäß § 42 Absatz 1 Satz 1 des Bundesdisziplinargesetzes wird für die von ihnen erlassenen Verwaltungsakte auf die Behörden des Geschäftsbereichs übertragen."}]}}}}}},{"@builddate":"20240513215544","@doknr":"BJNR0930A0024BJNE000300000","metadaten":{"jurabk":["BDGMinIAnO 2024","BDGMinIAnO"],"enbez":"II.","titel":{"@format":"XML","#text":"Bundespolizei"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Die in § 1 Absatz 1 Nummer 2 und 3 der Verordnung zu § 82 des Bundesdisziplinargesetzes genannten Dienstvorgesetzten können im Rahmen ihrer Zuständigkeit gemäß der Anordnung über die Ernennung und Entlassung von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums des Innern vom 20. April 2020 eine Kürzung der Dienstbezüge bis zum Höchstmaß festsetzen."},{"@Font":"normal","LA":"Die Zuständigkeit zum Ausspruch einer Zurückstufung oder einer Entfernung aus dem Beamtenverhältnis gegen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte wird auf die in § 1 Absatz 1 Nummer 2 und 3 der Verordnung zu § 82 des Bundesdisziplinargesetzes genannten Vorgesetzen im Rahmen ihrer Zuständigkeit gemäß der Anordnung über die Ernennung und Entlassung von Beamtinnen und Beamten im Geschäftsbereich des Bundesministeriums des Innern vom 20. April 2020 übertragen."},{"@Font":"normal","LA":"Die Zuständigkeit zum Erlass von Widerspruchsbescheiden wird auf die in § 1 Absatz 1 Nummer 2 und 3 der Verordnung zu § 82 des Bundesdisziplinargesetzes genannten Vorgesetzten übertragen, soweit diese oder die in § 1 Absatz 1 Nummer 4 und 5 der Verordnung zu § 82 des Bundesdisziplinargesetzes genannten Vorgesetzten den mit dem Widerspruch angefochtenen Verwaltungsakt erlassen haben."},{"@Font":"normal","LA":"Die Disziplinarbefugnisse der obersten Dienstbehörde in Verfahren gegen Ruhestandsbeamtinnen und Ruhestandsbeamte werden den vor Beginn des Ruhestandes zuständigen Einleitungsbehörden übertragen."},{"@Font":"normal","LA":"Die vorstehenden Regelungen gelten für Verwaltungsbeamtinnen und Verwaltungsbeamte entsprechend."}]}}}}}},{"@builddate":"20240513215544","@doknr":"BJNR0930A0024BJNE000400000","metadaten":{"jurabk":["BDGMinIAnO 2024","BDGMinIAnO"],"enbez":"III.","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Anordnung tritt mit Wirkung vom 1. April 2024 in Kraft. Von diesem Zeitpunkt an ist die Anordnung zur Durchführung des Bundesdisziplinargesetzes für den Geschäftsbereich des Bundesministeriums des Innern vom 31. Januar 2002 (BGBl. I S. 580), die durch Artikel 1 der Anordnung vom 16. Oktober 2008 (BGBl. I S. 2015) geändert worden ist, nur noch auf vor dem 1. April 2024 eingeleitete Disziplinarverfahren anzuwenden."}}}}]}}