{"dokumente":{"@builddate":"20241018215005","@doknr":"BJNR1340A0024","norm":[{"@builddate":"20241018215005","@doknr":"BJNR1340A0024","metadaten":{"jurabk":"BDGRVBundAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2024-10-15"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 308"},"langue":"Anordnung des Vorstands der Deutschen Rentenversicherung Bund zur Durchführung des Bundesdisziplinargesetzes"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.4.2024 +++)"}}}}}},{"@builddate":"20241018215005","@doknr":"BJNR1340A0024BJNE000100000","metadaten":{"jurabk":"BDGRVBundAnO","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"nach § 34 Absatz 5, § 42 Absatz 1 Satz 2 und § 84 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510), das zuletzt durch Artikel 6 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 247) geändert worden ist, sowie"},{"@Font":"normal","LA":"nach § 127 Absatz 3 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 247) geändert worden ist,"}]},"#text":"Der Vorstand der Deutschen Rentenversicherung Bund erlässt auf der Grundlage der Verordnung zur Durchführung des Bundesdisziplinargesetzes bei den bundesunmittelbaren Körperschaften mit Dienstherrnfähigkeit im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales vom 13. Juli 2006 (BGBl. I S. 1584), die zuletzt durch Artikel 1 der Verordnung vom 25. November 2022 (BGBl. I S. 2111) geändert worden ist, die folgende Anordnung:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"nach § 34 Absatz 2 Nummer 1 des Bundesdisziplinargesetzes die Kürzung der Dienstbezüge bis zum Höchstmaß festzusetzen,"},{"@Font":"normal","LA":"nach § 42 Absatz 1 Satz 1 des Bundesdisziplinargesetzes den Widerspruchsbescheid für die von ihm erlassenen Verwaltungsakte zu erlassen,"},{"@Font":"normal","LA":"nach § 84 Satz 1 des Bundesdisziplinargesetzes gegenüber Ruhestandsbeamtinnen und Ruhestandsbeamten die Kürzung des Ruhegehalts festzusetzen sowie"},{"@Font":"normal","LA":"nach § 127 Absatz 1 Satz 1 des Bundesbeamtengesetzes den Dienstherren bei Klagen, die ihren Ursprung im Bundesdisziplinargesetz haben, zu vertreten, soweit sich diese gegen die von ihm erlassenen Verwaltungsakte richten."}]},"#text":"Dem Direktorium der Deutschen Rentenversicherung Bund werden für die ihm nachgeordneten Beamtinnen und Beamten folgende Befugnisse übertragen:"},"Diese Anordnung tritt mit Wirkung vom 1. April 2024 in Kraft. Von diesem Zeitpunkt an ist die Anordnung über die Übertragung von Befugnissen auf dem Gebiet des Disziplinarrechts im Bereich der Deutschen Rentenversicherung Bund vom 19. Oktober 2006 (BGBl. I S. 2500) nur noch auf vor dem 1. April 2024 eingeleitete Disziplinarverfahren anzuwenden."]}}}}]}}