{"dokumente":{"@builddate":"20131008093803","@doknr":"BJNR159700999","norm":[{"@builddate":"20131008093803","@doknr":"BJNR159700999","metadaten":{"jurabk":"BeschMechAusbV","ausfertigung-datum":{"@manuell":"ja","#text":"1999-07-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1999, 1597"},"langue":"Verordnung über die Berufsausbildung zum\nVerfahrensmechaniker für Beschichtungstechnik/zur\nVerfahrensmechanikerin für Beschichtungstechnik"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":["(+++ Textnachweis ab:  1. 8.1999 +++)",{"BR":null,"#text":"Diese Rechtsverordnung ist eine Ausbildungsordnung im Sinne des § 25 des Berufsbildungsgesetzes. Die Ausbildungsordnung und der damit abgestimmte, von der Ständigen Konferenz der Kultusminister der Länder in der Bundesrepublik Deutschland beschlossene Rahmenlehrplan für die Berufsschule werden demnächst als Beilage zum Bundesanzeiger veröffentlicht."}]}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000100311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 25 Abs. 1 in Verbindung mit Abs. 2 Satz 1 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 35 der Verordnung vom 21. September 1997 (BGBl. I S. 2390) geändert worden ist, in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000200311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 1","titel":{"@format":"parat","#text":"Staatliche Anerkennung des Ausbildungsberufes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Ausbildungsberuf Verfahrensmechaniker für Beschichtungstechnik/Verfahrensmechanikerin für Beschichtungstechnik wird staatlich anerkannt."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000300311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 2","titel":{"@format":"parat","#text":"Ausbildungsdauer"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Ausbildung dauert drei Jahre."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000400311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 3","titel":{"@format":"parat","#text":"Ausbildungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16.","17.","18.","19.","20.","21.","22."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berufsbildung, Arbeits- und Tarifrecht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufbau und Organisation des Ausbildungsbetriebes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherheit und Gesundheitsschutz bei der Arbeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umweltschutz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche und technische Kommunikation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Steuern von Arbeits- und Bewegungsabläufen; Kontrollieren und Beurteilen der Ergebnisse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prüfen, Anreißen und Kennzeichnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Grundlagen der mechanischen Fertigungs- und Fügeverfahren, Herstellen von Betriebsmitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen von Meßwerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Warten von Betriebsmitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vor- und Nachbehandeln von unbeschichteten und beschichteten Oberflächen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Regeln von Produktionsprozessen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umgang mit Betriebs- und Gefahrenstoffen, verfahrenstechnische Grundoperationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Trägerwerkstoffe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschichtungsstoffe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Applikationsverfahren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen und Dokumentieren von Meßwerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bedienen, Überwachen und Warten von Einrichtungen und Anlagen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nachbehandeln von Beschichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Optimieren des Gesamtprozesses,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verfahren der Umwelttechnik."}}]},"#text":"Gegenstand der Berufsausbildung sind mindestens die folgenden Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000500311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 4","titel":{"@format":"parat","#text":"Ausbildungsrahmenplan"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Fertigkeiten und Kenntnisse nach § 4 sollen nach der in der Anlage enthaltenen Anleitung zur sachlichen und zeitlichen Gliederung der Berufsausbildung (Ausbildungsrahmenplan) vermittelt werden. Eine von dem Ausbildungsrahmenplan abweichende sachliche und zeitliche Gliederung des Ausbildungsinhaltes ist insbesondere zulässig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.","(2) Die in dieser Verordnung genannten Fertigkeiten und Kenntnisse sollen so vermittelt werden, daß der Auszubildende zur Ausübung einer qualifizierten beruflichen Tätigkeit im Sinne des § 1 Abs. 2 des Berufsbildungsgesetzes befähigt wird, die insbesondere selbständiges Planen, Durchführen und Kontrollieren an seinem Arbeitsplatz einschließt. Diese Befähigung ist auch in den Prüfungen nach den §§ 7 und 8 nachzuweisen."]}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000600311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 5","titel":{"@format":"parat","#text":"Ausbildungsplan"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Ausbildende hat unter Zugrundelegung des Ausbildungsrahmenplanes für den Auszubildenden einen Ausbildungsplan zu erstellen."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000700311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 6","titel":{"@format":"parat","#text":"Berichtsheft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Auszubildende hat ein Berichtsheft in Form eines Ausbildungsnachweises zu führen. Ihm ist Gelegenheit zu geben, das Berichtsheft während der Ausbildungszeit zu führen. Der Ausbildende hat das Berichtsheft regelmäßig durchzusehen."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000800311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 7","titel":{"@format":"parat","#text":"Zwischenprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenprüfung durchzuführen. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.","(2) Die Zwischenprüfung erstreckt sich auf die in der Anlage für das erste Ausbildungsjahr und für das dritte Ausbildungshalbjahr aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.","(3) Der Prüfling soll in höchstens sieben Stunden eine Arbeitsaufgabe bearbeiten sowie in höchstens 15 Minuten hierüber ein Fachgespräch führen. Hierfür kommt insbesondere in Betracht: Komplettieren eines Werkstücks durch Verwendung vorgefertigter Teile unter Anwendung von Fertigungs- und Fügetechniken einschließlich Vor- und Nachbehandeln von Oberflächen unter Berücksichtigung der Regeln des Produktionsprozesses, der Sicherheit und des Gesundheitsschutzes bei der Arbeit. Dabei soll der Prüfling zeigen, daß er Oberflächen vorbereiten, beschichten und prüfen, Meßwerte erfassen und protokollieren sowie Arbeitsabläufe, insbesondere den Zusammenhang von Technik, Arbeitsorganisation, Umweltschutz und Wirtschaftlichkeit berücksichtigen kann. Durch das Fachgespräch soll der Prüfling zeigen, daß er fachbezogene Probleme und deren Lösungen darstellen, die für die Arbeitsaufgabe relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweise bei der Ausführung der Arbeitsaufgabe begründen kann."]}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE000900311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 8","titel":{"@format":"parat","#text":"Abschlußprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.","(2) Der Prüfling soll in Teil A der Prüfung in höchstens 22 Stunden eine betriebliche Aufgabe bearbeiten und dokumentieren sowie in insgesamt höchstens 30 Minuten darüber ein Fachgespräch führen. Hierfür kommt insbesondere in Betracht: Bedienen, Einstellen und Überwachen einer Beschichtungsanlage und Herstellen beschichteter Werkstücke unter Berücksichtigung unterschiedlicher Trägerwerkstoffe. Dabei soll der Prüfling insbesondere zeigen, daß er eine Arbeitsplanung durchführen, Produktionsprozesse regeln, Anlagen einrichten und optimieren kann, einschließlich Feststellen der Prozeßfähigkeit der Anlage, Materiallogistik, Ver- und Entsorgung von Arbeitsstoffen, Bedienen und Beschicken der Anlage, prozeßbegleitende Prüfungen, Qualitätsmanagement. Die Ausführung der Aufgabe wird mit praxisbezogenen Unterlagen dokumentiert. Durch die Ausführung der Aufgabe und deren Dokumentation soll der Prüfling belegen, daß er Arbeitsabläufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbständig planen und fertigungsgerecht umsetzen sowie Dokumentationen fachgerecht anfertigen, zusammenstellen und modifizieren kann. Durch das Fachgespräch soll der Prüfling zeigen, daß er fachbezogene Probleme und deren Lösungen darstellen, die für die Aufgabe relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweisen bei der Ausführung der Aufgabe begründen kann. Dem Prüfungsausschuß ist vor der Durchführung der betrieblichen Aufgabe die Aufgabenstellung einschließlich einer Zeitplanung zur Genehmigung vorzulegen. Das Ergebnis der Bearbeitung der betrieblichen Aufgabe in Form der Dokumentation einschließlich eines beschichteten Werkstücks sowie das Fachgespräch sollen jeweils mit 50 vom Hundert gewichtet werden.","(3) Teil B der Prüfung besteht aus den Prüfungsbereichen Verfahrenstechnik, Qualität und Umwelt sowie Wirtschafts- und Sozialkunde. In den Prüfungsbereichen Verfahrenstechnik sowie Qualität und Umwelt sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme schriftlich zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Systematisches Eingrenzen eines Fehlers in einem Beschichtungsprozeß sowie in der Ver- und Entsorgungstechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren und Dokumentieren von Arbeitsvorgängen und Qualitätsmanagementmaßnahmen. Dabei soll der Prüfling zeigen, daß er Sachverhalte darstellen, Meßdaten erfassen, statistisch bearbeiten und auswerten sowie diese zu Dokumentationen zusammenfassen kann."}}]},"#text":"(4) Für den Prüfungsbereich Verfahrenstechnik kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren und Dokumentieren von Arbeitsvorgängen und Qualitätsmanagementmaßnahmen. Dabei soll der Prüfling zeigen, daß er Sachverhalte darstellen, Berechnungen durchführen, Meßdaten erfassen, statistisch bearbeiten und auswerten sowie diese zu Dokumentationen zusammenführen kann,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen der Ver- und Entsorgung von Beschichtungsanlagen. Dabei soll der Prüfling zeigen, daß er unter Beachtung von logistischen sowie Haltbarkeits-, Sicherheits- und Umweltkriterien Maßnahmen zur Lagerung, Prüfung, Bereitstellung von Medien und Werkzeugen sowie der Entsorgung von Reststoffen treffen sowie die entsprechenden Vorschriften anwenden kann."}}]},"#text":"(5) Für den Prüfungsbereich Qualität und Umwelt kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:"},"(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: allgemeine, wirtschaftliche und gesellschaftliche Zusammenhänge aus der Berufs- und Arbeitswelt.",{"BR":null,"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"55*"},{"@colname":"col3","@colnum":"3","@colwidth":"20*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1."},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"im Prüfungsbereich Verfahrenstechnik"},{"@VJ":"1","@align":"right","@colsep":"0","@valign":"bottom","#text":"90 Minuten,"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"2."},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"im Prüfungsbereich Qualität und Umwelt"},{"@VJ":"1","@align":"right","@colsep":"0","@valign":"bottom","#text":"90 Minuten,"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"3."},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"im Prüfungsbereich Wirtschafts- und Sozialkunde"},{"@VJ":"1","@align":"right","@colsep":"0","@valign":"bottom","#text":"60 Minuten."}]}]}}},"#text":"(7) Für den Prüfungsteil B ist von folgenden zeitlichen Höchstwerten auszugehen:"},"(8) Innerhalb des Prüfungsteils B haben die Prüfungsbereiche Verfahrenstechnik sowie Qualität und Umwelt gegenüber den Prüfungsbereichen Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.","(9) Der Prüfungsteil B ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.","(10) Die Prüfung ist bestanden, wenn jeweils in den Prüfungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Prüfungsleistungen in der betrieblichen Aufgabe einschließlich Dokumentation insgesamt, in dem Fachgespräch oder in einem der drei Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."]}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE001000311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 9","titel":{"@format":"parat","#text":"Nichtanwenden von Vorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bisher festgelegten Berufsbilder, Berufsbildungspläne und Prüfungsanforderungen für den Ausbildungsberuf Lackierer - Holz und Metall/Lackiererin - Holz und Metall sind nicht mehr anzuwenden."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE001100311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 10","titel":{"@format":"parat","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Berufsausbildungsverhältnisse, die bei Inkrafttreten dieser Verordnung bestehen, sind die bisherigen Vorschriften weiter anzuwenden, es sei denn, die Vertragsparteien vereinbaren die Anwendung der Vorschriften dieser Verordnung. Für Berufsausbildungsverhältnisse, die bis zum 31. Dezember 1999 beginnen, können die Vertragsparteien die Anwendung der bisherigen Vorschriften vereinbaren."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE001200311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"§ 11","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. August 1999 in Kraft."}}}},{"@builddate":"20131008093803","@doknr":"BJNR159700999BJNE001300311","metadaten":{"jurabk":"BeschMechAusbV","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"(zu § 4)Ausbildungsrahmenplan für die Berufsausbildung zum Verfahrensmechaniker für Beschichtungstechnik/zur Verfahrensmechanikerin für Beschichtungstechnik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 1999, 1600 - 1606)"},"BR":null,"table":{"@frame":"all","tgroup":{"@cols":"7","@colsep":"1","@rowsep":"1","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"50"},{"@colname":"col2","@colnum":"2","@colwidth":"150"},{"@colname":"col3","@colnum":"3","@colwidth":"300"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"50"},{"@align":"center","@colname":"col5","@colnum":"5","@colwidth":"50"},{"@align":"center","@colname":"col6","@colnum":"6","@colwidth":"50"},{"@align":"center","@colname":"col7","@colnum":"7","@colwidth":"50"}],"tbody":{"@valign":"top","row":[{"entry":[{"@align":"left","@morerows":"1","@valign":"middle","#text":"Lfd. Nr."},{"@align":"center","@morerows":"1","@valign":"middle","#text":"Teil des Ausbildungsberufsbildes"},{"@morerows":"1","@valign":"middle","#text":"Fertigkeiten und Kenntnisse, die unter Einbeziehung selbständigen Planens, Durchführens und Kontrollierens zu vermitteln sind"},{"@nameend":"col7","@namest":"col4","#text":"Zeitliche Richtwerte in Wochen im Ausbildungsjahr"}]},{"entry":["1",{"@nameend":"col6","@namest":"col5","#text":"2"},"3"]},{"entry":["1",{"@align":"center","#text":"2"},{"@align":"center","#text":"3"},{"@nameend":"col7","@namest":"col4","#text":"4"}]},{"entry":["1",{"BR":null,"#text":"Berufsbildung, Arbeits- und Tarifrecht(§ 3 Nr. 1)"},{"DL":{"DT":["a)","b)","c)","d)","e)"],"DD":[{"LA":"Bedeutung des Ausbildungsvertrages, insbesondere Abschluß, Dauer und Beendigung, erklären"},{"LA":"gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen"},{"LA":"Möglichkeiten der beruflichen Fortbildung nennen"},{"LA":"wesentliche Teile des Arbeitsvertrages nennen"},{"LA":"wesentliche Bestimmungen der für den ausbildenden Betrieb geltenden Tarifverträge nennen"}]}},{"@align":"left","@morerows":"3","@nameend":"col7","@namest":"col4","@valign":"middle","#text":"während der gesamten Ausbildung zu vermitteln"}]},{"entry":["2",{"BR":null,"#text":"Aufbau und Organisation des Ausbildungsbetriebes(§ 3 Nr. 2)"},{"DL":{"DT":["a)","b)","c)","d)"],"DD":[{"LA":"Aufbau und Aufgaben des ausbildenden Betriebes erläutern"},{"LA":"Grundfunktionen des ausbildenden Betriebes, wie Beschaffung, Fertigung, Absatz und Verwaltung, erklären"},{"LA":"Beziehungen des ausbildenden Betriebes und seiner Beschäftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen"},{"LA":"Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben"}]}}]},{"entry":["3",{"BR":null,"#text":"Sicherheit und Gesundheitsschutz bei der Arbeit(§ 3 Nr. 3)"},{"DL":{"DT":["a)","b)","c)","d)"],"DD":[{"LA":"Gefährdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Maßnahmen zu ihrer Vermeidung ergreifen"},{"LA":"berufsbezogene Arbeitsschutz- und Unfallverhütungsvorschriften anwenden"},{"LA":"Verhaltensweisen bei Unfällen beschreiben sowie erste Maßnahmen einleiten"},{"LA":"Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Bränden beschreiben und Maßnahmen zur Brandbekämpfung ergreifen"}]}}]},{"entry":["4",{"BR":null,"#text":"Umweltschutz(§ 3 Nr. 4)"},{"DL":{"DT":["a)","b)","c)","d)"],"DD":[{"LA":"mögliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erklären"},{"LA":"für den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden"},{"LA":"Möglichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen"},{"LA":"Abfälle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuführen"}]},"#text":"Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere"}]},{"entry":["5",{"BR":null,"#text":"Betriebliche und technische Kommunikation(§ 3 Nr. 5)"},{"DL":{"DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","k)"],"DD":[{"LA":"Informationen beschaffen und bewerten"},{"LA":"Gespräche mit Vorgesetzten, Mitarbeitern und im Team situationsgerecht führen, Sachverhalte darstellen, deutsche und englische Fachausdrücke anwenden"},{"LA":"Teil-, Gruppen- und Explosionszeichnungen lesen und anwenden"},{"LA":"Normen, insbesondere Toleranznormen und Oberflächennormen, anwenden"},{"LA":"technische Unterlagen, insbesondere Reparatur- und Betriebsanleitungen, Kataloge, Stücklisten, Tabellen und Diagramme, lesen und anwenden"},{"LA":"Skizzen und Stücklisten anfertigen"},{"LA":"Versuche und Arbeitsabläufe protokollieren"},{"LA":"Meßwerte, insbesondere Umweltparameter, erfassen, registrieren und protokollieren"},{"LA":"Datenträger handhaben, digitale und analoge Daten lesen"},{"LA":"Kommunikation mit vorausgehenden und nachfolgenden Abteilungen sicherstellen"}]}},{"@valign":"middle","#text":"4*)"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":["6",{"BR":null,"#text":"Planen und Steuern von Arbeits- und Bewegungsabläufen; Kontrollieren und Beurteilen der Ergebnisse(§ 3 Nr. 6)"},{"DL":{"DT":["a)","b)","c)","d)","e)"],"DD":[{"LA":"Arbeitsschritte unter Berücksichtigung fertigungstechnischer und wirtschaftlicher Gesichtspunkte festlegen"},{"LA":"Arbeitsablauf unter Berücksichtigung organisatorischer Notwendigkeiten festlegen und sicherstellen"},{"LA":"Materialbedarf festlegen"},{"LA":"Arbeitsplatz unter Berücksichtigung des Arbeitsauftrages vorbereiten"},{"LA":"Arbeitsergebnisse kontrollieren, bewerten und protokollieren"}]}},{"@valign":"middle","#text":"4*)"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":["7",{"BR":null,"#text":"Prüfen, Anreißen und Kennzeichnen(§ 3 Nr. 7)"},{"DL":{"DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"LA":"Ebenheit und Rauhigkeit von Werkstücken prüfen"},{"LA":"Längen mit Strichmaßstäben, Meßschiebern und Meßschrauben unter Beachtung von systematischen und zufälligen Meßfehlermöglichkeiten messen"},{"LA":"Werkstücke mit Winkeln, Grenzlehren und Gewindelehren prüfen"},{"LA":"Oberflächenqualität durch Sichtprüfen beurteilen"},{"LA":"Bezugslinien, Bohrungsmitten und Umrisse an Werkstücken unter Berücksichtigung der Werkstoffeigenschaften und nachfolgender Bearbeitung anreißen und körnen"},{"LA":"Werkstücke kennzeichnen"}]}},{"@valign":"middle","#text":"3*)"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"@morerows":"1","#text":"8"},{"@morerows":"1","BR":null,"#text":"Grundlagen der mechanischen Fertigungs- und Fügeverfahren, Herstellen von Betriebsmitteln(§ 3 Nr. 8)"},{"DL":{"DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"LA":"Flächen und Formen an Werkstücken aus Stahl, Nichteisenmetallen, Kunststoffen oder Holz eben, winklig und parallel auf Maß feilen"},{"LA":"Bleche, Platten, Rohre und Profile aus Eisen-, Nichteisenmetallen, Kunststoffen oder Holz nach Anriß mit Handsäge trennen"},{"LA":"Bleche im Schraubstock durch freies Runden und Schwenkbiegen unter Beachtung der Werkstückoberfläche, der Biegeradien, der neutralen Faser und der Biegewinkel kalt umformen"},{"LA":"Werkstücke oder Bauteile mit handgeführten oder ortsfesten Bohrmaschinen unter Beachtung der Kühlschmiermittel bohren und senken"},{"LA":"Innen- und Außengewinde unter Beachtung der Werkstoffeigenschaften schneiden"},{"LA":"Werkstücke oder Bauteile aus Metall, Kunststoffen oder Holz unter Beachtung der Verarbeitungsrichtlinien für nicht abnahmepflichtige Verbindungen schweißen oder kleben"},{"LA":"Bleche und Profile aus unterschiedlichen Werkstoffen löten"}]}},{"@valign":"middle","#text":"4"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"DL":{"DT":["h)","i)","k)"],"DD":[{"LA":"Werkstücke in Bezug auf die Beschichtbarkeit prüfen"},{"LA":"Vorrichtungen und Gestelle nach Vorgaben entwerfen und anfertigen"},{"LA":"Vorrichtungen und Gestelle auf Funktion prüfen und ändern"}]}},{"@valign":"middle","#text":"4"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":["9",{"BR":null,"#text":"Erfassen von Meßwerten(§ 3 Nr. 9)"},{"DL":{"DT":["a)","b)","c)"],"DD":[{"LA":"Meßgeräte handhaben"},{"LA":"Länge, Masse, Volumen, Temperatur und Dichte berechnen und messen"},{"LA":"Spannung, Stromstärke und Widerstand berechnen und messen"}]}},{"@valign":"middle","#text":"4"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":["10",{"BR":null,"#text":"Warten von Betriebsmitteln(§ 3 Nr. 10)"},{"DL":{"DT":["a)","b)","c)"],"DD":[{"LA":"Betriebsmittel pflegen und vor Korrosion schützen"},{"LA":"Betriebsstoffe, insbesondere Öle, Kühl- und Schmierstoffe, nach Betriebsvorschriften wechseln und auffüllen"},{"LA":"Maschinen, Einrichtungen oder Systeme nach Anweisung warten"}]}},{"@valign":"middle","#text":"3*)"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"@morerows":"3","#text":"11"},{"@morerows":"3","BR":null,"#text":"Vor- und Nachbehandeln von unbeschichteten und beschichteten Oberflächen(§ 3 Nr. 11)"},{"DL":[{"DT":"a)","DD":{"LA":{"DL":{"DT":["aa)","bb)","cc)"],"DD":[{"LA":"Schleif- und Poliermittel, Schleifkörper und Betriebsstoffe sowie Werkzeuge nach Material und geforderter Oberflächenqualität auswählen"},{"LA":"Schadensbilder und deren Fehlerursachen sowie die Auswirkungen auf die nachfolgenden Bearbeitungsgänge sowie das System Grundwerkstoff und Überzug beurteilen"},{"LA":"Oberflächen manuell und maschinell entgraten, schleifen, bürsten, polieren und strahlen"}]},"#text":"mechanische Bearbeitung"}}},{"DT":"b)","DD":{"LA":{"DL":{"DT":["aa)","bb)","cc)"],"DD":[{"LA":"Werkstücke durch Reinigen vorbehandeln und das Ergebnis beurteilen"},{"LA":"metallische oder nichtmetallische Werkstoffe dekapieren, chromatieren, phosphatieren, passivieren, aktivieren oder beizen, Anlagen bedienen"},{"LA":"Schadensbilder und deren Fehlerursachen auf dem Grundmaterial feststellen sowie die Auswirkungen auf die nachfolgenden Bearbeitungsgänge berücksichtigen"}]},"#text":"chemische und elektrolytische Behandlung"}}}]},{"@valign":"middle","#text":"9"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"DL":{"DT":["a)","b)","c)"],"DD":[{"LA":"Holzoberflächen durch vorbereitende Verfahren, insbesondere durch Trocknen, Spachteln, Grundieren, Beizen, Laugen, Wässern, Porenfüllen und Bleichen, behandeln"},{"LA":"Holzoberflächen durch abtragende Verfahren, insbesondere manuelles und maschinelles Schleifen, behandeln"},{"LA":"Holzoberflächen durch Polieren, Wachsen, Ausbrennen, Ölen, Färben und Konservieren nachbehandeln"}]},"#text":"Alternative A: Holzoberflächen"},{"@morerows":"2"},{"@morerows":"2"},{"@morerows":"2","@valign":"middle","#text":"8"},{"@morerows":"2"}]},{"entry":{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Kunststoffoberflächen durch vorbereitende Verfahren behandeln"},{"LA":"Kunststoffoberflächen durch physikalische und chemische Verfahren behandeln"}]},"#text":"Alternative B: Kunststoffoberflächen"}},{"entry":{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Metalloberflächen durch vorbereitende Verfahren behandeln"},{"LA":"Metalloberflächen durch physikalische und chemische Verfahren behandeln"}]},"#text":"Alternative C: Metalloberflächen"}},{"entry":["12",{"BR":null,"#text":"Regeln von Produktionsprozessen(§ 3 Nr. 12)"},{"DL":{"DT":["a)","b)","c)","d)"],"DD":[{"LA":"Meßwerte erfassen und protokollieren"},{"LA":"Produktionsprozesse nach Temperatur-, Druck-, Stand- und Durchfluß-Sollwerten regeln"},{"LA":"Störungen feststellen und Maßnahmen zu ihrer Beseitigung einleiten"},{"LA":"Prozesse mit Prozeßleitsystemen durchführen"}]}},{"@valign":"middle","#text":"4"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":["13",{"BR":null,"#text":"Umgang mit Betriebs- und Gefahrstoffen, verfahrenstechnische Grundoperationen(§ 3 Nr. 13)"},{"DL":{"DT":["a)","b)","c)","d)","e)"],"DD":[{"LA":"Flüssigkeiten und Feststoffe lagern, fördern, dosieren, mischen, trennen und reinigen"},{"LA":"gebrauchsfertige Stoffkonzentrationen, Lösungen und Mischungen herstellen"},{"LA":"die Kennzeichnung von Stoffen und Zubereitungen entsprechend der gesetzlichen Vorschriften beachten"},{"LA":"wichtige Stoffparameter, insbesondere Temperatur, pH-Wert und Leitfähigkeit, messen und einstellen"},{"LA":"mit Betriebsstoffen bei Unfällen und Leckagen vorschriftsmäßig umgehen, ausgelaufene oder verschüttete Stoffe aufnehmen und einer umweltschonenden Entsorgung zuführen"}]}},{"@valign":"middle","#text":"6"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"@morerows":"3","#text":"14"},{"@morerows":"3","BR":null,"#text":"Qualitätsmanagement(§ 3 Nr. 14)"},{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Qualität vorbehandelter Produkte bei der Auftragserledigung unter Beachtung vor- und nachgelagerter Bereiche sichern"},{"LA":"Normen und Spezifikationen zur Qualitätssicherheit der vorbehandelten Produkte beachten"}]}},{"@valign":"middle","#text":"7"},{"@nameend":"col6","@namest":"col5"},null]},{"entry":[{"DL":{"DT":"c)","DD":{"LA":"Qualitätsmanagementsystem in Verbindung mit technischen Unterlagen, insbesondere Normen und Spezifikationen und dessen Wirksamkeit beurteilen, Verfahren anwenden"}}},null,{"@valign":"middle","#text":"4"},null,null]},{"entry":[{"DL":{"DT":["d)","e)"],"DD":[{"LA":"Prüfarten und Prüfmittel auswählen, Einsatzfähigkeit der Prüfmittel feststellen und dokumentieren, Prüfpläne und betriebliche Prüfvorschriften anwenden"},{"LA":"Ursachen von Fehlern und Qualitätsmängeln systematisch suchen, beseitigen und dokumentieren"}]}},null,null,{"@valign":"middle","#text":"4"},null]},{"entry":[{"DL":{"DT":["f)","g)"],"DD":[{"LA":"zur kontinuierlichen Verbesserung von Arbeitsvorgängen im eigenen Arbeitsbereich beitragen"},{"LA":"Applikationsparameter in ihrem Zusammenwirken in Bezug auf die Fehlerursachen beurteilen"}]}},null,null,null,{"@valign":"middle","#text":"4"}]},{"entry":["15",{"BR":null,"#text":"Trägerwerkstoffe(§ 3 Nr. 15)"},{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Herstellungsverfahren und Eigenschaften der Trägerwerkstoffe unterscheiden"},{"LA":"Trägerwerkstoffe prüfen und entsprechend ihres Zustandes Korrekturmaßnahmen ergreifen"}]}},null,{"@valign":"middle","#text":"3"},null,null]},{"entry":[{"@morerows":"2","#text":"16"},{"@morerows":"2","BR":null,"#text":"Beschichtungsstoffe(§ 3 Nr. 16)"},{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Eigenschaften von Beschichtungssystemen beurteilen"},{"LA":"Lackbestandteile und ihre Wirkungsweise unterscheiden"}]}},null,{"@valign":"middle","#text":"5"},null,null]},{"entry":[{"DL":{"DT":["c)","d)"],"DD":[{"LA":"Beschichtungsstoffe für den Verarbeitungszweck einstellen und verarbeiten"},{"LA":"Verarbeitungsbedingungen einhalten"}]}},null,null,{"@valign":"middle","#text":"3"},null]},{"entry":[{"DL":{"DT":["e)","f)"],"DD":[{"LA":"bei der Einlagerung von Beschichtungsstoffen Lagerbedingungen einhalten"},{"LA":"Einflußgrößen für das Zusammenwirken einzelner Schichten bei Beschichtungssystemen berücksichtigen"}]}},null,null,null,{"@valign":"middle","#text":"6"}]},{"entry":[{"@morerows":"1","#text":"17"},{"@morerows":"1","BR":null,"#text":"Anwenden von Applikationsverfahren(§ 3 Nr. 17)"},{"DL":{"DT":["a)","b)"],"DD":[{"LA":"Sprühverfahren für flüssige oder pulverförmige Beschichtungsstoffe durchführen"},{"LA":"Einflußgrößen des Verfahrens und das Beschichtungsergebnis optimieren"}]}},null,{"@valign":"middle","#text":"10"},null,null]},{"entry":[{"DL":{"DT":["c)","d)","e)"],"DD":[{"LA":"Auftragsverfahren durch Walzen, Gießen, Tauchen oder Elektrotauchen ausführen"},{"LA":"manuelle Auftragsverfahren ausführen"},{"LA":"Applikationsverfahren in Bezug auf Emissions- und Abfallbehandlung optimieren"}]}},null,null,null,{"@valign":"middle","#text":"9"}]},{"entry":[{"@morerows":"1","#text":"18"},{"@morerows":"1","BR":null,"#text":"Erfassen und Dokumentieren von Meßwerten(§ 3 Nr. 18)"},{"DL":{"DT":["a)","b)"],"DD":[{"LA":"optische und mechanische Schichtkenngrößen, insbesondere Schichtdicken, Härte, Haftfestigkeit, Abrieb, Farbton, Glanzgrad und Oberflächenstruktur, messen und dokumentieren"},{"LA":"Stoffkonstanten ermitteln, dokumentieren und einhalten"}]}},null,null,{"@valign":"middle","#text":"6"},null]},{"entry":[{"DL":{"DT":["c)","d)"],"DD":[{"LA":"verfahrenstechnische Kenngrößen messen, dokumentieren und einhalten"},{"LA":"elektrische Größen im Lackierprozeß überwachen, regeln und dokumentieren"}]}},null,null,null,{"@valign":"middle","#text":"6"}]},{"entry":[{"@morerows":"2","#text":"19"},{"@morerows":"2","BR":null,"#text":"Bedienen, Überwachen und Warten von Einrichtungen und Anlagen(§ 3 Nr. 19)"},{"DL":{"DT":"a)","DD":{"LA":"Aufbau und Funktionszusammenhänge von Produktionseinrichtungen unterscheiden und dem Produktionsprozeß zuordnen"}}},null,{"@valign":"middle","#text":"4"},null,null]},{"entry":[{"DL":{"DT":["b)","c)"],"DD":[{"LA":"Geräte und Anlagen für Vorbehandlung und Applikation einstellen, steuern, regeln und überwachen"},{"LA":"Funktionsmerkmale durch Eingabe von Parametern für den Prozeßablauf sowie durch Eingriffe in die Steuerprogramme des Prozeßleitsystems nach Unterlagen und Anweisung ändern"}]}},null,null,{"@valign":"middle","#text":"5"},null]},{"entry":[{"DL":{"DT":["d)","e)","f)","g)","h)","i)","k)","l)"],"DD":[{"LA":"Meldegeräte, insbesondere Warn- und Diagnoseeinrichtungen, überwachen"},{"LA":"Prozeßablauf unter Berücksichtigung der Qualitätsanforderungen anhand technischer Unterlagen überwachen und dokumentieren"},{"LA":"Verfahren der Stoffrückführung und Stoffrückgewinnung durchführen"},{"LA":"Sprühstand oder -kabine mit Peripherieeinrichtungen einstellen und überwachen"},{"LA":"Trocknungs- und Energieübertragungsanlagen zur Filmbildung einstellen und überwachen"},{"LA":"Abwasser- und Abluftanlagen bedienen und überwachen"},{"LA":"Walz-, Gieß-, Druck-, Präge-, Tauch- oder Elektrotauchanlagen einstellen und überwachen"},{"LA":"Einrichtungen und Anlagen bedienen sowie bei fehlerhaften Beschichtungen Funktionsmerkmale korrigieren"}]}},null,null,null,{"@valign":"middle","#text":"12"}]},{"entry":["20",{"BR":null,"#text":"Nachbehandeln von Beschichtungen(§ 3 Nr. 20)"},{"DL":{"DT":["a)","b)","c)"],"DD":[{"LA":"Entschichtungsverfahren beurteilen und auswählen"},{"LA":"Beschichtungen auf unterschiedlichen Grundwerkstoffen mittels mechanischer, chemischer, elektromechanischer oder physikalischer Verfahren entfernen"},{"LA":"Beschichtungen, insbesondere durch Polieren und Schwabbeln, nachbehandeln"}]}},null,null,null,{"@valign":"middle","#text":"5"}]},{"entry":["21",{"BR":null,"#text":"Optimieren des Gesamtprozesses(§ 3 Nr. 21)"},{"DL":{"DT":["a)","b)","c)"],"DD":[{"LA":"Vorgaben der Produktionsplanung beachten und bei der Umsetzung der Planungsvorgaben im Arbeitsbereich mitwirken"},{"LA":"Arbeitsvorgänge und Arbeitsabläufe unter Beachtung der jeweiligen Organisationsformen, der Entscheidungsstrukturen und der eigenen Handlungsspielräume optimieren"},{"LA":"beim Fertigungsablauf neuer und veränderter Produkte mitwirken und Ergebnisse zur Optimierung nutzen"}]}},null,null,null,{"@valign":"middle","#text":"6"}]},{"entry":["22",{"BR":null,"#text":"Verfahren der Umwelttechnik(§ 3 Nr. 22)"},{"DL":{"DT":["a)","b)","c)","d)"],"DD":[{"LA":"mögliche Umweltbelastungen erkennen und Maßnahmen zu deren Vermeidung und Verminderung in den Bereichen Wasser, Luft und Abfall einleiten"},{"LA":"berufsbezogene Vorschriften und Regelungen bezüglich Immission, Emission, Abwasser, Abfall und Reststoffe anwenden"},{"LA":"mit Betriebsstoffen und Energieträgern sowie den verwendeten Einrichtungen und Anlagen ökonomisch und ökologisch umgehen"},{"LA":"Abfälle und Reststoffe erfassen und zur weiteren Verwendung oder zur Entsorgung bereitstellen"}]}},null,null,null,{"@valign":"middle","#text":"4"}]},{"entry":{"@align":"left","@nameend":"col7","@namest":"col1","small":{"DL":{"DT":"*)","DD":{"LA":"Im Zusammenhang mit anderen im Ausbildungsrahmenplan aufgeführten Ausbildungsinhalten zu vermitteln."}}}}}]}}}}}}}}]}}