{"dokumente":{"@builddate":"20240620214503","@doknr":"BJNR0C80A0024","norm":[{"@builddate":"20240620214503","@doknr":"BJNR0C80A0024","metadaten":{"jurabk":"BfAAÜbertrAnO","amtabk":"BfAAÜbertrAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2024-06-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 200"},"langue":"Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Bescheiden und Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen von Bediensteten des Bundesamts für Auswärtige Angelegenheiten auf das Bundesverwaltungsamt"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2021 +++)"}}}}}},{"@builddate":"20240620214503","@doknr":"BJNR0C80A0024BJNE000100000","metadaten":{"jurabk":"BfAAÜbertrAnO","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) ordnet das Auswärtige Amt im Einvernehmen mit dem Bundesministerium des Innern und für Heimat an:"}}}},{"@builddate":"20240620214503","@doknr":"BJNR0C80A0024BJNE000200000","metadaten":{"jurabk":"BfAAÜbertrAnO","enbez":"§ 1","titel":{"@format":"XML","#text":"Übertragung der Zuständigkeit für die Festsetzung von Leistungen sowie für damit zusammenhängende Widerspruchs- und Klageverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Reisekosten,"},{"@Font":"normal","LA":"Umzugskosten,"},{"@Font":"normal","LA":"Betreuungskosten,"},{"@Font":"normal","LA":"Trennungsgeld Inland,"},{"@Font":"normal","LA":"Schadensersatzansprüche bei der Verletzung von Bediensteten des Bundesamts für Auswärtige Angelegenheiten durch Verschulden Dritter."}]},"#text":"(1) Dem Bundesverwaltungsamt werden die Zuständigkeiten für die Prüfung, Festsetzung und Auszahlung von Leistungen in folgenden Bereichen übertragen, soweit Bedienstete des Bundesamts für Auswärtige Angelegenheiten betroffen sind:"},"(2) Für die Angelegenheiten nach Absatz 1 wird dem Bundesverwaltungsamt die Zuständigkeit für Widerspruchsverfahren übertragen.","(3) Der Präsidentin oder dem Präsidenten des Bundesverwaltungsamts wird die Vertretung der Bundesrepublik Deutschland in verwaltungsgerichtlichen Verfahren der Beschäftigten des Auswärtigen Amts in Angelegenheiten nach Absatz 1 übertragen, soweit das Bundesverwaltungsamt für den Erlass des Widerspruchsbescheids zuständig war.","(4) Die Bundesministerin oder der Bundesminister des Auswärtigen behält sich vor, im Einzelfall die Entscheidung nach Absatz 2 an sich zu ziehen und die Vertretung nach Absatz 3 abweichend zu regeln oder selbst wahrzunehmen."]}}}},{"@builddate":"20240620214503","@doknr":"BJNR0C80A0024BJNE000300000","metadaten":{"jurabk":"BfAAÜbertrAnO","enbez":"§ 2","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Anordnung tritt für die Festsetzung von Reise- und Umzugskosten mit Wirkung vom 1. Januar 2021 in Kraft.","(2) Diese Anordnung tritt für die Festsetzung von Betreuungskosten sowie für das Widerspruchs- und Klageverfahren von Betreuungskostenangelegenheiten mit Wirkung vom 1. Mai 2022 in Kraft.","(3) Diese Anordnung tritt für die Festsetzung von Trennungsgeld Inland sowie für das Widerspruchs- und Klageverfahren von Trennungsgeldangelegenheiten mit Wirkung vom 1. September 2021 in Kraft.","(4) Diese Anordnung tritt für die Festsetzung von Schadensersatzansprüchen sowie für das Widerspruchs- und Klageverfahren von Schadensersatzangelegenheiten mit Wirkung vom 1. Januar 2022 in Kraft."]}}}}]}}