{"dokumente":{"@builddate":"20221021213533","@doknr":"BJNR347810002","norm":[{"@builddate":"20221021213533","@doknr":"BJNR347810002","metadaten":{"jurabk":"BImSchV 32","amtabk":"32. BImSchV","ausfertigung-datum":{"@manuell":"ja","#text":"2002-08-29"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2002, 3478"},"kurzue":"Geräte- und Maschinenlärmschutzverordnung","langue":"32. Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 14 G v. 27.7.2021 I 3146"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 6.9.2002 +++)"},"#text":"Die V wurde als Artikel 1 d. V v. 29.8.2002 I 3478 von der Bundesregierung nach Anhörung der beteiligten Kreise und des Ausschusses für technische Arbeitsmittel mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 dieser V am 6.9.2002 in Kraft getreten."}}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNG000200000","metadaten":{"jurabk":"BImSchV 32","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt 1","gliederungstitel":"Allgemeine Vorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000104310","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 1","titel":{"@format":"parat","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["Diese Verordnung gilt für Geräte und Maschinen, die nach Artikel 2 der Richtlinie 2000/14/EG des Europäischen Parlaments und des Rates vom 8. Mai 2000 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über umweltbelastende Geräuschemissionen von zur Verwendung im Freien vorgesehenen Geräten und Maschinen (ABl. EG Nr. L 162 S. 1, Nr. L 311 S. 50), die durch die Richtlinie 2005/88/EG des Europäischen Parlaments und des Rates vom 14. Dezember 2005 (ABl. EU Nr. L 344 S. 44) geändert worden ist, in den Anwendungsbereich der Richtlinie fallen; sie sind im Anhang dieser Verordnung aufgelistet.","(2) Die Lärm- und Vibrations-Arbeitsschutzverordnung und die Maschinenverordnung bleiben unberührt."]}},"fussnoten":null}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000200000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 2","titel":{"@format":"parat","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"in Verkehr bringen:"},{"@Size":"normal","#text":"die erstmalige entgeltliche oder unentgeltliche Bereitstellung eines Gerätes oder einer Maschine auf dem deutschen Markt für den Vertrieb oder die Benutzung in Deutschland oder, entsprechend dem Regelungszusammenhang dieser Verordnung, auf dem Gemeinschaftsmarkt für den Vertrieb oder die Benutzung im Gebiet der Europäischen Gemeinschaft;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"in Betrieb nehmen:"},{"@Size":"normal","#text":"die erstmalige Benutzung eines Gerätes oder einer Maschine in Deutschland oder, entsprechend dem Regelungszusammenhang dieser Verordnung, im Gebiet der Europäischen Gemeinschaft;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"zur Verwendung im Freien vorgesehene Geräte und Maschinen:"},{"@Size":"normal","#text":"Geräte und Maschinen im Sinne von Artikel 3 Buchstabe a der Richtlinie 2000/14/EG;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"CE-Kennzeichnung:"},{"@Size":"normal","#text":"Kennzeichnung im Sinne von Artikel 3 Buchstabe c der Richtlinie 2000/14/EG;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Konformitätsbewertungsverfahren:"},{"@Size":"normal","#text":"Verfahren im Sinne von Artikel 3 Buchstabe b der Richtlinie 2000/14/EG;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"garantierter Schallleistungspegel:"},{"@Size":"normal","#text":"Schallleistungspegel im Sinne von Artikel 3 Buchstabe f der Richtlinie 2000/14/EG;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"lärmarme Geräte und Maschinen:"},{"@Size":"normal","#text":"Geräte und Maschinen, an die das gemeinschaftliche Umweltzeichen nach den Artikeln 7 und 9 der Verordnung Nr. 1980/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. EG Nr. L 237 S. 1) vergeben worden ist und die mit dem Umweltzeichen nach Artikel 8 der Verordnung Nr. 1980/2000/EG gekennzeichnet sind. Liegt eine derartige Kennzeichnung nicht vor, gelten Geräte und Maschinen als lärmarm, die den Anforderungen an den zulässigen Schallleistungspegel der Stufe II in Artikel 12 der Richtlinie 2000/14/EG genügen."}]}]},"#text":"Im Sinne dieser Verordnung bedeuten die Begriffe"}}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNG000300000","metadaten":{"jurabk":"BImSchV 32","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt 2","gliederungstitel":"Marktverkehrsregelungen für Geräte und\nMaschinen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000300000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 3","titel":{"@format":"parat","#text":"Inverkehrbringen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"jedes Gerät oder jede Maschine mit der CE-Kennzeichnung und der Angabe des garantierten Schallleistungspegels nach Artikel 11 Abs. 1, 2 und 5 der Richtlinie 2000/14/EG und nach Satz 2 und 3 versehen ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"jedem Gerät oder jeder Maschine eine Kopie der EG-Konformitätserklärung nach Artikel 8 Abs. 1 der Richtlinie 2000/14/EG und nach Satz 5 beigefügt ist, die für jeden Typ eines Gerätes oder einer Maschine auszustellen ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für den Typ des Gerätes oder der Maschine eine Kopie der EG-Konformitätserklärung nach Artikel 8 Abs. 1 der Richtlinie 2000/14/EG der Europäischen Kommission übermittelt worden ist,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Artikel 14 Abs. 1 der Richtlinie 2000/14/EG, soweit es sich um ein Gerät oder eine Maschine nach dem Anhang Spalte 1 handelt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Artikel 14 Abs. 2 der Richtlinie 2000/14/EG, soweit es sich um ein Gerät oder eine Maschine nach dem Anhang Spalte 2 handelt, und"}}]},"#text":"der Typ des Gerätes oder der Maschine einem Konformitätsbewertungsverfahren unterzogen worden ist nach"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der garantierte Schallleistungspegel des Gerätes oder der Maschine den zulässigen Schallleistungspegel nach Artikel 12 der Richtlinie 2000/14/EG nicht überschreitet, soweit es sich um ein Gerät oder eine Maschine nach dem Anhang Spalte 1 handelt."}}]},"#text":"(1) Geräte und Maschinen nach dem Anhang dürfen in Deutschland nur in Verkehr gebracht oder in Betrieb genommen werden, wenn der Hersteller oder sein in der Europäischen Gemeinschaft ansässiger Bevollmächtigter sichergestellt hat, dass Die CE-Kennzeichnung und die Angabe des garantierten Schallleistungspegels müssen sichtbar, lesbar und dauerhaft haltbar an jedem Gerät und jeder Maschine angebracht sein. Die Sichtbarkeit und Lesbarkeit der CE-Kennzeichnung und der Angabe des garantierten Schallleistungspegels darf durch andere Kennzeichnungen auf den Geräten und Maschinen nicht beeinträchtigt sein. Zeichen oder Aufschriften, die hinsichtlich der Bedeutung oder Form der CE-Kennzeichnung oder der Angabe des garantierten Schallleistungspegels irreführend sein können, dürfen nicht angebracht werden. Ist die beigefügte EG-Konformitätserklärung nicht in deutscher Sprache ausgestellt, muss ferner die Kopie einer deutschen Übersetzung beigefügt sein."},"(2) Ist weder der Hersteller noch sein Bevollmächtigter in der Europäischen Gemeinschaft ansässig, gilt Absatz 1 mit der Maßgabe, dass die dort genannten Anforderungen jeder sonstigen Person obliegen, die die Geräte und Maschinen in der Europäischen Gemeinschaft in Verkehr bringt oder in Betrieb nimmt."]}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000400000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 4","titel":{"@format":"parat","#text":"Übermittlung der Konformitätserklärung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der in Deutschland ansässige Hersteller oder andernfalls sein in Deutschland ansässiger Bevollmächtigter hat der nach Landesrecht zuständigen Behörde des Landes, in dem er seinen Sitz hat, und der Europäischen Kommission eine Kopie der EG-Konformitätserklärung für jeden Typ eines Gerätes und einer Maschine nach dem Anhang zu übermitteln, wenn Geräte und Maschinen dieses Typs in der Europäischen Gemeinschaft in Verkehr gebracht oder in Betrieb genommen werden."}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000500000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 5","titel":{"@format":"parat","#text":"Aufbewahrung und Übermittlung von Informationen aus der\nKonformitätsbewertung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der in Deutschland ansässige Hersteller oder andernfalls sein in Deutschland ansässiger Bevollmächtigter hat nach Herstellung des letzten Gerätes oder der letzten Maschine eines Typs zehn Jahre lang alle Informationen, die im Laufe des Konformitätsbewertungsverfahrens für den Geräte- oder Maschinentyp verwendet wurden, insbesondere die in Artikel 14 Abs. 3 der Richtlinie 2000/14/EG angegebenen technischen Unterlagen, sowie ein Exemplar der EG-Konformitätserklärung aufzubewahren. Auf Verlangen hat er der nach Landesrecht zuständigen Behörde Einsicht in die Informationen zu geben und ihr Kopien der Informationen zur Verfügung zu stellen."}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000605116","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 6","titel":{"@format":"XML","#text":"Mitteilungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Landesbehörde teilt Marktüberwachungsmaßnahmen nach § 8 des Marktüberwachungsgesetzes dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Hinblick auf die nach Artikel 9 Abs. 2 der Richtlinie 2000/14/EG erforderliche Unterrichtung der anderen Mitgliedstaaten der Europäischen Gemeinschaft und der Europäischen Kommission unverzüglich mit.","(2) Die zuständige Landesbehörde nach § 9 Absatz 1 des Produktsicherheitsgesetzes teilt dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Hinblick auf die nach Artikel 15 Abs. 3 der Richtlinie 2000/14/EG erforderliche Meldung an die Mitgliedstaaten der Europäischen Gemeinschaft und an die Europäische Kommission mit, welche Stellen sie benannt hat. In der Mitteilung ist anzugeben, für welche Geräte und Maschinen sowie Konformitätsbewertungsverfahren die Benennung gilt. Satz 1 gilt entsprechend für einen Widerruf sowie eine Rücknahme, einen Ablauf oder ein Erlöschen der Benennung im Hinblick auf Artikel 15 Abs. 5 der Richtlinie 2000/14/EG."]}},"fussnoten":null}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNG000400000","metadaten":{"jurabk":"BImSchV 32","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt 3","gliederungstitel":"Betriebsregelungen für Geräte und\nMaschinen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000701310","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 7","titel":{"@format":"parat","#text":"Betrieb in Wohngebieten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Geräte und Maschinen nach dem Anhang an Sonn- und Feiertagen ganztägig sowie an Werktagen in der Zeit von 20.00 Uhr bis 07.00 Uhr nicht betrieben werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Geräte und Maschinen nach dem Anhang Nr. 02, 24, 34 und 35 an Werktagen auch in der Zeit von 07.00 Uhr bis 09.00 Uhr, von 13.00 Uhr bis 15.00 Uhr und von 17.00 Uhr bis 20.00 Uhr nicht betrieben werden, es sei denn, dass für die Geräte und Maschinen das gemeinschaftliche Umweltzeichen nach den Artikeln 7 und 9 der Verordnung Nr. 1980/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. EG Nr. L 237 S. 1) vergeben worden ist und sie mit dem Umweltzeichen nach Artikel 8 der Verordnung Nr. 1980/2000/EG gekennzeichnet sind."}}]},"#text":"(1) In reinen, allgemeinen und besonderen Wohngebieten, Kleinsiedlungsgebieten, Sondergebieten, die der Erholung dienen, Kur- und Klinikgebieten und Gebieten für die Fremdenbeherbergung nach den §§ 2, 3, 4, 4a, 10 und 11 Abs. 2 der Baunutzungsverordnung sowie auf dem Gelände von Krankenhäusern und Pflegeanstalten dürfen im Freien Satz 1 gilt nicht für Bundesfernstraßen und Schienenwege von Eisenbahnen des Bundes, die durch Gebiete nach Satz 1 führen. Die Länder können für Landesstraßen und nichtbundeseigene Schienenwege, die durch Gebiete nach Satz 1 führen, die Geltung des Satzes 1 einschränken."},"(2) Die nach Landesrecht zuständige Behörde kann im Einzelfall Ausnahmen von den Einschränkungen des Absatzes 1 zulassen. Der Zulassung bedarf es nicht, wenn der Betrieb der Geräte und Maschinen im Einzelfall zur Abwendung einer Gefahr bei Unwetter oder Schneefall oder zur Abwendung einer sonstigen Gefahr für Mensch, Umwelt oder Sachgüter erforderlich ist. Der Betreiber hat die zuständige Behörde auf Verlangen über den Betrieb nach Satz 2 zu unterrichten. Von Amts wegen können im Einzelfall Ausnahmen von den Einschränkungen des Absatzes 1 zugelassen werden, wenn der Betrieb der Geräte und Maschinen zur Abwendung einer Gefahr für die Allgemeinheit oder im sonstigen öffentlichen Interesse erforderlich ist.","(3) Weitergehende landesrechtliche Vorschriften zum Schutz von Wohn- und sonstiger lärmempfindlicher Nutzung und allgemeine Vorschriften des Lärmschutzes, insbesondere zur Sonn- und Feiertagsruhe und zur Nachtruhe, bleiben unberührt."]}},"fussnoten":null}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000800000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 8","titel":{"@format":"parat","#text":"Betrieb in empfindlichen Gebieten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"unter Beachtung des Artikels 17 der Richtlinie 2000/14/EG weitergehende Regelungen für Einschränkungen des Betriebs von Geräten und Maschinen nach dem Anhang in von ihnen als empfindlich eingestuften Gebieten treffen,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"lärmarme Geräte und Maschinen eingesetzt werden, deren Betrieb nicht erheblich stört oder unter Abwägung öffentlicher und privater Belange sowie unter Berücksichtigung anderweitiger Lösungsmöglichkeiten Vorrang hat, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Betrieb im öffentlichen Interesse erforderlich ist."}}]},"#text":"unter Beachtung der allgemeinen Vorschriften des Lärmschutzes Regelungen zu weitergehenden Ausnahmen von Einschränkungen des Betriebs von Geräten und Maschinen nach dem Anhang treffen, soweit"}}]},"#text":"Die Länder können"}}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNG000500000","metadaten":{"jurabk":"BImSchV 32","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt 4","gliederungstitel":"Schlussvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE000903116","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 9","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","1a.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Abs. 1 Satz 1, auch in Verbindung mit Abs. 2, ein Gerät oder eine Maschine in Verkehr bringt oder in Betrieb nimmt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Absatz 1 Satz 4 ein Zeichen oder eine Aufschrift anbringt oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 4 eine Kopie nicht oder nicht rechtzeitig übermittelt."}}]},"#text":"(1) Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 7 Buchstabe a des Produktsicherheitsgesetzes handelt, wer vorsätzlich oder fahrlässig"},"(1a) Ordnungswidrig im Sinne des § 28 Absatz 1 Nummer 7 Buchstabe b des Produktsicherheitsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 5 Satz 1 eine Information oder ein Exemplar nicht oder nicht mindestens zehn Jahre aufbewahrt.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 7 Abs. 1 Satz 1 ein Gerät oder eine Maschine betreibt oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 7 Abs. 2 Satz 3 die zuständige Behörde nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet."}}]},"#text":"(2) Ordnungswidrig im Sinne des § 62 Abs. 1 Nr. 7 des Bundes-Immissionsschutzgesetzes handelt, wer vorsätzlich oder fahrlässig"}]}},"fussnoten":null}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE001000000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 10","titel":{"@format":"parat","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für Geräte und Maschinen nach dem Anhang, die vor dem 6. September 2002 in Verkehr gebracht oder in Betrieb genommen worden sind, gelten nur § 7 Abs. 1 und 2 sowie § 9 Abs. 2.","(2) Soweit ab dem 3. Juli 2001 und vor dem 6. September 2002 der Hersteller oder sein in der Europäischen Gemeinschaft ansässiger Bevollmächtigter auf der Grundlage von Artikel 22 Abs. 2 Satz 2 der Richtlinie 2000/14/EG ein Gerät oder eine Maschine nach dem Anhang mit der CE-Kennzeichnung nach Artikel 11 der Richtlinie 2000/14/EG versehen hat, gelten für diese Geräte und Maschinen ab dem 6. September 2002 die Vorschriften dieser Verordnung.","(3) Baumusterprüfbescheinigungen und Messergebnisse zu Geräten und Maschinen, die im Rahmen der aufgehobenen Rasenmäherlärm-Verordnung oder der aufgehobenen Baumaschinenlärm-Verordnung ausgestellt beziehungsweise ermittelt wurden, können bei der Abfassung der technischen Unterlagen nach Anhang V Nr. 3, Anhang VI Nr. 3, Anhang VII Nr. 2 sowie Anhang VIII Nr. 3.1 und 3.3 der Richtlinie 2000/14/EG verwendet werden."]}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE001100000","metadaten":{"jurabk":"BImSchV 32","enbez":"§ 11","titel":{"@format":"parat","#text":"Anpassungsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird Anhang III der in § 3 in Bezug genommen Richtlinie 2000/14/EG im Verfahren nach Artikel 18 Abs. 2 dieser Richtlinie an den technischen Fortschritt angepasst, so gilt er in der geänderten, im Amtsblatt der Europäischen Gemeinschaften veröffentlichten Fassung. Die Änderungen gelten von dem Tage an, den die Richtlinie bestimmt. Fehlt eine solche Bestimmung, so gelten sie vom ersten Tage des dritten auf die Veröffentlichung folgenden Monats an."}}}},{"@builddate":"20221021213533","@doknr":"BJNR347810002BJNE001200000","metadaten":{"jurabk":"BImSchV 32","enbez":"Anhang"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle des Originaltextes: BGBl. I 2002, 3481 - 3482)"},"BR":null,"table":{"@frame":"all","tgroup":{"@cols":"4","@colsep":"1","@rowsep":"1","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"100"},{"@colname":"col2","@colnum":"2","@colwidth":"300"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"50"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"50"}],"tbody":{"row":[{"@rowsep":"0","entry":{"@align":"left","@colsep":"0","@nameend":"col4","@namest":"col1","#text":"Nachstehende Geräte und Maschinen fallen nach § 1 in den Anwendungsbereich der Verordnung."}},{"@rowsep":"0","entry":{"@align":"left","@colsep":"0","@nameend":"col4","@namest":"col1"}},{"@rowsep":"0","entry":{"@align":"left","@colsep":"0","@nameend":"col4","@namest":"col1","#text":"Legende:"}},{"@rowsep":"0","entry":[{"@align":"left","@colsep":"0","@valign":"top","#text":"Nr."},{"@nameend":"col4","@namest":"col2","#text":"= Ordnungsnummer des Gerätes oder der Maschine, entsprechend der Auflistung in Anhang I der Richtlinie 2000/14/EG"}]},{"@rowsep":"0","entry":[{"@align":"left","@colsep":"0","@valign":"top","#text":"Gerät/Maschine"},{"@nameend":"col4","@namest":"col2","#text":"= Art des Gerätes und der Maschine, ggf. mit Leistungswerten"}]},{"@rowsep":"0","entry":[{"@align":"left","@colsep":"0","@valign":"top","#text":"Sp. 1"},{"@nameend":"col4","@namest":"col2","#text":"= Spalte 1, entsprechend dem Anwendungsbereich von Artikel 12 der Richtlinie 2000/14/EG"}]},{"@rowsep":"0","entry":[{"@align":"left","@colsep":"0","@valign":"top","#text":"Sp. 2"},{"@nameend":"col4","@namest":"col2","#text":"= Spalte 2, entsprechend dem Anwendungsbereich von Artikel 13 der Richtlinie 2000/14/EG"}]},{"@rowsep":"0","entry":[{"@align":"left","@colsep":"0","#text":"X in der Spalte 1 bzw. 2"},{"@nameend":"col4","@namest":"col2","#text":"= Gerät oder Maschine fällt in den Anwendungsbereich der Spalte 1 bzw. der Spalte 2"}]},{"entry":{"@nameend":"col4","@namest":"col1"}},{"entry":["Nr.","Gerät/Maschine","Sp. 1","Sp. 2"]},{"entry":["01","Hubarbeitsbühne mit Verbrennungsmotor",null,"X"]},{"entry":["02","Freischneider",null,"X"]},{"entry":["03","Bauaufzug für den Materialtransport mit",{"@nameend":"col4","@namest":"col3"}]},{"entry":["03.1","Verbrennungsmotor","X",null]},{"entry":["03.2","Elektromotor",null,"X"]},{"entry":["04","Baustellenbandsägemaschine",null,"X"]},{"entry":["05","Baustellenkreissägemaschine",null,"X"]},{"entry":["06","Tragbare Motorkettensäge",null,"X"]},{"entry":["07","Kombiniertes Hochdruckspül- und Saugfahrzeug",null,{"@align":"right","#text":"X"}]},{"entry":["08","Verdichtungsmaschine in der Bauart von",{"@nameend":"col4","@namest":"col3"}]},{"entry":["08.1","Vibrationswalzen und nichtvibrierende Walzen, Rüttelplatten und Vibrationsstampfer","X",null]},{"entry":["08.2","Explosionsstampfer",null,"X"]},{"entry":["09","Kompressor (< 350 kW)","X",null]},{"entry":[{"@morerows":"1","@valign":"top","#text":"10"},{"@morerows":"1","@valign":"top","#text":"Handgeführter Betonbrecher und Abbau-, Aufbruch- und Spatenhammer"},"X",{"@morerows":"1"}]},{"entry":"X"},{"entry":["11","Beton- und Mörtelmischer",null,"X"]},{"entry":["12","Bauwinde mit",{"@nameend":"col4","@namest":"col3"}]},{"entry":["12.1","Verbrennungsmotor","X",null]},{"entry":["12.2","Elektromotor",null,"X"]},{"entry":["13","Förder- und Spritzmaschine für Beton und Mörtel",null,{"@align":"right","#text":"X"}]},{"entry":["14","Förderband",null,"X"]},{"entry":["15","Fahrzeugkühlaggregat",null,"X"]},{"entry":["16","Planiermaschine (< 500 kW)","X",null]},{"entry":["17","Bohrgerät",null,"X"]},{"entry":["18","Muldenfahrzeug (< 500 kW)","X",null]},{"entry":["19","Be- und Entladeaggregat von Silo- oder Tankfahrzeugen",null,"X"]},{"entry":["20","Hydraulik- und Seilbagger (< 500 kW)","X",null]},{"entry":["21","Baggerlader (< 500 kW)","X",null]},{"entry":["22","Altglassammelbehälter",null,"X"]},{"entry":["23","Grader (< 500 kW)","X",null]},{"entry":["24","Grastrimmer/Graskantenschneider",null,"X"]},{"entry":["25","Heckenschere",null,"X"]},{"entry":["26","Hochdruckspülfahrzeug",null,"X"]},{"entry":["27","Hochdruckwasserstrahlmaschine",null,"X"]},{"entry":["28","Hydraulikhammer",null,"X"]},{"entry":["29","Hydraulikaggregat","X",null]},{"entry":["30","Fugenschneider",null,"X"]},{"entry":["31","Müllverdichter, der Bauart nach ein Lader mit Schaufel (< 500 kw)",{"@valign":"top","#text":"X"},null]},{"entry":[{"@valign":"top","#text":"32"},{"DL":{"DT":["-","-"],"DD":[{"LA":"land- und forstwirtschaftlichen Geräten"},{"LA":"Mehrzweckgeräten, deren Hauptantrieb eine installierte Leistung von mehr als 20 kW aufweist)"}]},"#text":"Rasenmäher (mit Ausnahme von"},"X",null]},{"entry":["33","Rasentrimmer/Rasenkantenschneider","X",null]},{"entry":["34","Laubbläser",null,"X"]},{"entry":["35","Laubsammler",null,"X"]},{"entry":["36","Gegengewichtsstapler mit Verbrennungsmotor",{"@nameend":"col4","@namest":"col3"}]},{"entry":[{"@valign":"top","#text":"36.1"},"geländegängiger Gabelstapler (Gegengewichtsstapler auf Rädern, der in erster Linie für naturbelassenes gewachsenes und aufgewühltes Gelände, z. B. auf Baustellen, bestimmt ist)",{"@valign":"top","#text":"X"},null]},{"entry":[{"@valign":"top","#text":"36.2"},"sonstiger Gegengewichtsstapler mit einer Tragfähigkeit von höchstens 10 Tonnen, ausgenommen Gegengewichtsstapler, die speziell für die Containerbeförderung gebaut sind",null,{"@valign":"top","#text":"X"}]},{"entry":["37","Lader (< 500 kW)","X",null]},{"entry":["38","Mobilkran","X",null]},{"entry":["39","Rollbarer Müllbehälter",null,"X"]},{"entry":["40","Motorhacke (< 3 kW)","X",null]},{"entry":["41","Straßenfertiger",{"@nameend":"col4","@namest":"col3"}]},{"entry":[{"@valign":"top","#text":"41.1"},"ohne Hochverdichtungsbohle","X",null]},{"entry":[{"@valign":"top","#text":"41.2"},"mit Hochverdichtungsbohle",null,"X"]},{"entry":["42","Rammausrüstung",null,"X"]},{"entry":["43","Rohrleger",null,"X"]},{"entry":["44","Pistenraupe",null,"X"]},{"entry":["45","Kraftstromerzeuger",null,null]},{"entry":[{"@valign":"top","#text":"45.1"},"< 400 kW","X",null]},{"entry":[{"@valign":"top","#text":"45.2"},">= 400 kW",null,"X"]},{"entry":["46","Kehrmaschine",null,"X"]},{"entry":["47","Müllsammelfahrzeug",null,"X"]},{"entry":["48","Straßenfräse",null,"X"]},{"entry":["49","Vertikutierer",null,"X"]},{"entry":["50","Schredder/Zerkleinerer",null,"X"]},{"entry":["51","Schneefräse (selbstfahrend, ausgenommen Anbaugeräte)",null,"X"]},{"entry":["52","Saugfahrzeug",null,"X"]},{"entry":["53","Turmdrehkran","X",null]},{"entry":["54","Grabenfräse",null,"X"]},{"entry":["55","Transportbetonmischer",null,"X"]},{"entry":["56","Wasserpumpe (nicht für Unterwasserbetrieb)",null,"X"]},{"entry":["57","Schweißstromerzeuger","X",null]}]}}}}}}}}]}}