{"dokumente":{"@builddate":"20220706212517","@doknr":"BJNR618610022","norm":[{"@builddate":"20220706212517","@doknr":"BJNR618610022","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-06-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BAnz","zitstelle":"AT 05.07.2022 V2"},"langue":"Verordnung über die Durchführung von behördlichen Befähigungsprüfungen auf Betriebsebene nach der Binnenschiffspersonalverordnung"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 6.7.2022 +++)"}}}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000100000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 3 Absatz 1 Nummer 6a des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026) in Verbindung mit § 59 Absatz 2 der Binnenschiffspersonalverordnung vom 26. November 2021 (BGBl. I S. 4982, 5204), von denen § 3 Absatz 1 Nummer 6a des Binnenschifffahrtsaufgabengesetzes durch Artikel 3 Nummer 1 des Gesetzes vom 22. November 2011 (BGBl. I S. 2279) geändert worden ist, verordnet die Generaldirektion Wasserstraßen und Schifffahrt:"}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000200000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"Inhaltsübersicht"},"textdaten":{"text":{"@format":"XML","TOC":{"table":{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"10*"},{"@colname":"col2","@colnum":"2","@colwidth":"160*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  1"},{"@VJ":"1","@colname":"col2","#text":"Anwendungsbereich"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  2"},{"@VJ":"1","@colname":"col2","#text":"Prüfungsausschüsse"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  3"},{"@VJ":"1","@colname":"col2","#text":"Anmeldung und Zulassung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  4"},{"@VJ":"1","@colname":"col2","#text":"Vorbereitung der Prüfung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  5"},{"@VJ":"1","@colname":"col2","#text":"Grundsätze für die Prüfung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  6"},{"@VJ":"1","@colname":"col2","#text":"Rücktritt von der Prüfung und Stornogebühren"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  7"},{"@VJ":"1","@colname":"col2","#text":"Durchführung der Prüfung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  8"},{"@VJ":"1","@colname":"col2","#text":"Prüfungsgegenstand"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  9"},{"@VJ":"1","@colname":"col2","#text":"Bewertung der Prüfungsleistungen und Feststellung des Prüfungsergebnisses"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 10"},{"@VJ":"1","@colname":"col2","#text":"Ordnungsvorschriften"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 11"},{"@VJ":"1","@colname":"col2","#text":"Aufsicht und Dokumentation"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 12"},{"@VJ":"1","@colname":"col2","#text":"Ergebnismitteilung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 13"},{"@VJ":"1","@colname":"col2","#text":"Inkrafttreten"}]}]}}}}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000300000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Prüfungsverordnung regelt das Prüfungsverfahren für die behördliche Befähigungsprüfung für die Betriebsebene. Soweit nachstehend nichts Anderes bestimmt ist, sind die §§ 68 bis 75 der Binnenschiffspersonalverordnung entsprechend anzuwenden."}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000400000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Prüfungsausschüsse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die mit der Durchführung der behördlichen Befähigungsprüfung für die Betriebsebene nach § 59 Absatz 1 der Binnenschiffspersonalverordnung beauftragten Industrie- und Handelskammern, die Niederrheinische Industrie- und Handelskammer Duisburg-Wesel-Kleve und die Industrie- und Handelskammer Magdeburg, bilden die für eine ordnungsgemäße Durchführung der Prüfungsverfahren erforderlichen Prüfungsausschüsse.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"einem vorsitzenden Mitglied sowie"},{"@Font":"normal","LA":"zwei beisitzenden Mitgliedern,"}]},"#text":"(2) Jeder Prüfungsausschuss besteht jeweils aus die jeweils von der die Prüfung abnehmenden Industrie- und Handelskammer für die Dauer von längstens fünf Jahren berufen werden. In besonderen Fällen, insbesondere bei kurzfristigem Ausfall eines beisitzenden Mitglieds, kann die Prüfung mit nur einem beisitzenden Mitglied durchgeführt werden, wenn der Prüfling vor Beginn der Prüfung zustimmt."}]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000500000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Anmeldung und Zulassung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Industrie- und Handelskammern haben jeweils Prüfungsorte und Prüfungstermine für ein Kalenderjahr im Voraus festzusetzen und diese zusammen mit den Anmeldefristen rechtzeitig in geeigneter Form bekanntzugeben. Die Industrie- und Handelskammern können darüber hinaus weitere Prüfungstermine in einem Kalenderjahr festsetzen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Prüfungstermin, für den die Anmeldung erfolgt,"},{"@Font":"normal","LA":"Vor- und Familienname und Geburtsdatum der sich anmeldenden Person,"},{"@Font":"normal","LA":"Anschrift der Person nach Buchstabe b,"},{"@Font":"normal","LA":"E-Mail-Adresse und/oder Telefonnummer für Rückfragen,"},{"@Font":"normal","LA":"wenn zutreffend Angaben über Art und Umfang einer Behinderung, sowie den Antrag auf Nachteilsausgleich nach § 71 der Binnenschiffspersonalverordnung."}]},"#text":"(2) Die Anmeldung zur Prüfung ist unter Angabe der Daten zur Person und der Prüfungsart, in der von den Industrie- und Handelskammern vorgegebenen Form, vorzunehmen. Die Anmeldung kann sowohl schriftlich als auch elektronisch erfolgen. Der Prüfungsantrag muss folgende Angaben enthalten:"},"(3) Am Tag der Prüfung ist vor Prüfungsbeginn ein Identitätsnachweis durch Vorlage eines amtlichen Ausweisdokuments mit Lichtbild in lateinischer Schrift oder bei anderer Schrift durch eine amtliche Übersetzung in lateinischer Schrift und vorzulegen.","(4) Bei einem Antrag auf Nachteilsausgleich nach § 71 der Binnenschiffspersonalverordnung kann die die Prüfung abnehmende Industrie- und Handelskammer schriftliche Nachweise unter Angabe von Gründen verlangen.","(5) Bei Personen, die zum Zeitpunkt der Anmeldung das 18. Lebensjahr noch nicht vollendet haben, muss die Anmeldung durch den oder die Erziehungsberechtigte/n erfolgen.","(6) Es gibt keine Zulassungsvoraussetzungen für das Ablegen der Befähigungsprüfung. Nach Bestehen der behördlichen Befähigungsprüfung prüfen die Wasserstraßen- und Schifffahrtsämter jedoch, ob die betreffenden Personen die jeweiligen Voraussetzungen für die Erteilung eines Befähigungszeugnisses für Matrosen und Matrosinnen oder für Steuerleute nach den §§ 31 und 33 der Binnenschiffspersonalverordnung erfüllen. Auf dieses haben die Industrie- und Handelskammern im Zusammenhang mit der Prüfungsanmeldung hinzuweisen."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000600000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Vorbereitung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Industrie- und Handelskammern setzen Ort und Zeitpunkt der Prüfung fest.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Ort und Zeitpunkt der Prüfung,"},{"@Font":"normal","LA":"die Art der Prüfung,"},{"@Font":"normal","LA":"die Prüfungsdauer,"},{"@Font":"normal","LA":"die Art der zugelassenen Hilfsmittel,"},{"@Font":"normal","LA":"die Bedingungen für das Bestehen der Prüfung,"},{"@Font":"normal","LA":"die Regelungen über Rücktritt und Ausschluss von der Prüfung"}]},"#text":"(2) Die Industrie- und Handelskammern sollen die zu prüfende Person unter Berücksichtigung der Reihenfolge der eingegangenen Anmeldungen vor dem jeweiligen Prüfungstermin zur Prüfung einladen. Die Einladung gibt der zu prüfenden Person bekannt."}]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000700000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Grundsätze für die Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfungssprache ist deutsch.","(2) Die Prüfung ist nicht öffentlich.","(3) Für die Prüfung ist eine Prüfungsgebühr nach Maßgabe der für die Wasserstraßen- und Schifffahrtsverwaltung des Bundes geltenden Gebührenregelungen zu entrichten.","(4) Die in § 7 genannten Zeitansätze sind reine Prüfungszeiten. Vor- und nachbereitende Arbeiten, insbesondere Erläuterungen zum Prüfungsablauf und zur Prüfungsbewertung sind nicht Bestandteil der Prüfungszeit.","(5) Vor Beginn der Prüfung ist die Identität der zu prüfenden Person festzustellen. Kann die Identität der zu prüfenden Person nicht zweifelsfrei festgestellt werden, ist die Person von der Teilnahme an der Prüfung auszuschließen.","(6) Vor Beginn der Prüfung wird der zu prüfenden Person der Ablauf der Prüfung bekannt gegeben.","(7) Die Vervielfältigung, Verbreitung oder Veröffentlichung der Gemeinsamen Fragebögen der Industrie- und Handelskammern, herausgegeben von der DIHK-Gesellschaft für berufliche Bildung - Organisation zur Förderung der IHK-Weiterbildung gGmbH, für Prüfungen der behördlichen Befähigungsprüfungen auf Betriebsebene, oder von Teilen dieser Fragebogen außerhalb der unmittelbaren Prüfungsabwicklung ist untersagt."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000800000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Rücktritt von der Prüfung und Stornogebühren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Tritt die zu prüfende Person vor Beginn der theoretischen Prüfung zurück, gilt die jeweilige Prüfung als nicht abgelegt.","(2) Tritt die zu prüfende Person im Verlauf einer Prüfung zurück, so gilt diese vorbehaltlich des Absatzes 3 als nicht bestanden. Der Rücktritt ist unverzüglich, unter Mitteilung der Rücktrittsgründe, zu erklären. Das gleiche gilt, wenn die zu prüfende Person zu einer Prüfung nicht erscheint.","(3) Tritt die zu prüfende Person aus einem wichtigen Grund zurück, entscheidet die die Prüfung abnehmende Industrie- und Handelskammer über das Vorliegen eines solchen Grundes. Macht die zu prüfende Person einen wichtigen Grund geltend, dass er oder sie wegen Krankheit nach Beginn der Prüfung abbrechen musste, so hat er oder sie dies unverzüglich, spätestens drei Tage nach dem Prüfungstermin durch Vorlage eines ärztlichen Attests, das nicht später als am Prüfungstag ausgestellt wurde, nachzuweisen. Die Industrie- und Handelskammern können in begründeten Einzelfällen die Vorlage eines amtsärztlichen Zeugnisses eines Gesundheitsamtes mit Aussagen zur Prüfungsfähigkeit verlangen. Liegt ein wichtiger Grund vor, gilt die Prüfung als nicht abgelegt.","(4) Die Prüfungsgebühren werden auch dann bis zur vollen Höhe erhoben, wenn der Prüfling aus Gründen, die er zu vertreten hat, am festgesetzten Prüfungstermin nicht teilnimmt. Ein Rücktritt von einer Prüfungsleistung ohne den Anfall von Gebühren ist bis zwei Wochen vor dem festgesetzten Prüfungstermin möglich."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE000900000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Durchführung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung besteht aus einer theoretischen Prüfung in schriftlicher oder digitaler Form.","(2) Bei der Durchführung einer digitalen Prüfung ist die zu prüfenden Person vor Beginn der Prüfung mit dem Prüfungssystem und der Bedienung der Geräte vertraut zu machen. Das Aufsichtspersonal gibt nur Hilfe zur Handhabung des für die Prüfung angewendeten Systems. Fragen zum Prüfungsinhalt werden nicht beantwortet.","(3) Die Prüfung besteht aus einem Antwort-Wahl-Verfahren. Zur Beantwortung der Fragen muss der Bewerber aus jeweils fünf Antwortvorschlägen eine Antworte durch Ankreuzen als richtig auswählen. Alle Prüfungsaufgaben sind gleichwertig in der Gewichtung.","(4) Für die theoretische Prüfung sind die gemeinsamen Fragebögen der Industrie- und Handelskammern, herausgegeben von der DIHK-Gesellschaft für berufliche Bildung – Organisation zur Förderung der IHK-Weiterbildung gGmbH, zu verwenden.","(5) Die Dauer der Prüfung beträgt 180 Minuten.","(6) Die Prüfung darf ohne Beschränkung wiederholt werden.","(7) Nach Abschluss der Prüfung sind die Unterlagen zur Prüfung ein Jahr und das Ergebnis der Prüfung 50 Jahre aufzubewahren."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001000000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Prüfungsgegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Inhalt und Umfang der zu prüfenden Kenntnisse bestimmen sich nach § 35 in Verbindung mit Anlage 8 der Binnenschiffspersonalverordnung."}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001100000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Bewertung der Prüfungsleistungen und Feststellung des Prüfungsergebnisses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Grundlage der Bewertung der Prüfungsleistungen sind die in der Prüfung erzielten Ergebnisse, die in Punkten ausgedrückt werden. Die Prüfung ist bestanden, wenn mindestens 60 % der Gesamtpunktzahl erreicht wurden.","(2) Die Auswertung der Prüfungsleistung erfolgt vorbehaltlich des Satzes 2 automatisiert über einen von den Industrie- und Handelskammern beauftragten Dienstleister. Der berufene Prüfungsausschuss behält sich vor, diese Auswertung jederzeit zu überprüfen.","(3) Die im Antwort-Wahl-Verfahren sind die gegebenen Antworten entweder mit richtig oder falsch zu bewerten. Eine richtig beantwortete Frage ist mit einem Punkt, eine falsch, mehrfach oder nicht beantwortete Frage mit null Punkten zu bewerten. Die im Fragekatalog vorgegebenen Antworten sind verbindlich."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001200000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Ordnungsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zu prüfenden Personen dürfen während der Prüfung nicht miteinander reden, nicht gegenseitig ihre Arbeiten einsehen, nicht einander etwas geben oder leihen. Mobilfunkgeräte und vergleichbare elektronische Kommunikationsmittel müssen während der Prüfung ausgeschaltet sein. Während der Prüfung darf die zu prüfende Person den Prüfungsraum nicht ohne Zustimmung der Aufsicht verlassen.","(2) Wenn die Identität der zu prüfenden Person nicht eindeutig festgestellt werden kann, wird diese durch den Prüfungsausschussvorsitzenden oder die aufsichtführende Person von der Prüfung ausgeschlossen. Die Prüfungsinstitutionen können die zu prüfende Person, welche nicht rechtzeitig zum Prüfungsbeginn erscheint oder gegen diese Prüfungsordnung verstößt oder die Prüfung stört, von der Teilnahme oder von der weiteren Teilnahme an der Prüfung ausschließen. Die Prüfungsleistung wird dann als „nicht bestanden“ gewertet.","(3) Versucht die zu prüfende Person das Ergebnis einer Prüfungsleistung durch Täuschung, zum Beispiel das Mitführen nicht zugelassener Arbeits- und Hilfsmittel, zum eigenen Vorteil zu beeinflussen, gilt die betreffende Prüfungsleistung als „nicht bestanden“. Wenn sich die Täuschung erst nach Ablauf der Prüfung erweist, händigen die Prüfungsinstitutionen der zu prüfenden Person die Prüfungsbescheinigung nicht aus oder erklären sie für ungültig und fordern sie von ihm zurück."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001300000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Aufsicht und Dokumentation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Industrie- und Handelskammern regeln die Aufsichtsführung, die sicherstellen soll, dass die Prüfungsleistungen selbstständig und nur mit erlaubten Arbeits- und Hilfsmitteln durchgeführt werden.","(2) Störungen aufgrund äußerer Einflüsse müssen durch die zu prüfende Person ausdrücklich gegenüber der Prüfungsaufsicht gerügt werden. Entstehen durch die Störungen erhebliche Beeinträchtigungen, entscheidet die die Prüfung abnehmende Industrie- und Handelskammer über Art und Umfang geeigneter Ausgleichsmaßnahmen. Für die schriftliche Prüfung kann die Prüfungsinstitution über die Gewährung einer Zeitverlängerung entscheiden.","(3) Über den Ablauf der Prüfung ist eine Niederschrift zu fertigen.","(4) Die Industrie- und Handelskammern sind zur Dokumentation und Speicherung der gestellten Fragen und gegebenen Antworten verpflichtet."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001400000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Ergebnismitteilung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungsausschuss hat sich die Prüfungsergebnisse unter Berücksichtigung aller Umstände zu eigen zu machen.","(2) Nach der Bewertung der Prüfungsleistung haben die Industrie- und Handelskammern die Bewertung der zu prüfenden Person schriftlich mitgeteilt.","(3) Bei bestandener Prüfung erhält die zu prüfende Person eine Prüfungsbescheinigung der die Prüfung abnehmende Industrie- und Handelskammer. Mit der Prüfungsbescheinigung kann die zu prüfende Person einem Wasserstraßen- und Schifffahrtsamt gegenüber das Bestehen der behördlichen Befähigungsprüfung für die Betriebsebene nachweisen, um ein Befähigungszeugnis für Matrosen oder Matrosinnen, für Bootsleute oder für Steuerleute zu erwerben. Die Prüfbescheinigung gilt unbefristet.","(4) Bei nicht bestandener Prüfung erhält die zu prüfende Person schriftlichen Bescheid der die Prüfung abnehmende Industrie- und Handelskammer über das Nichtbestehen der Prüfung."]}}}},{"@builddate":"20220706212517","@doknr":"BJNR618610022BJNE001500000","metadaten":{"jurabk":"BinSchPersBetrEBefähPrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}