{"dokumente":{"@builddate":"20231108213502","@doknr":"BJNR184300011","norm":[{"@builddate":"20231108213502","@doknr":"BJNR184300011","metadaten":{"jurabk":"BITV 2.0","amtabk":"BITV 2.0","ausfertigung-datum":{"@manuell":"ja","#text":"2011-09-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2011, 1843"},"kurzue":"Barrierefreie-Informationstechnik-Verordnung","langue":"Verordnung zur Schaffung barrierefreier Informationstechnik nach dem Behindertengleichstellungsgesetz","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 24.10.2023 I Nr. 286"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 22.9.2011 +++) (+++ Zur Anwendung vgl. § 9 V v. 24.11.2015 I 2135 (SRV) +++)"}}}}}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000100000","metadaten":{"jurabk":"BITV 2.0","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 11 Absatz 1 Satz 2 des Behindertengleichstellungsgesetzes, das zuletzt durch Artikel 12 des Gesetzes vom 19. Dezember 2007 (BGBl. I S. 3024) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales:"}}}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000202126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziele"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Barrierefreie-Informationstechnik-Verordnung dient dem Ziel, eine umfassend und grundsätzlich uneingeschränkt barrierefreie Gestaltung moderner Informations- und Kommunikationstechnik zu ermöglichen und zu gewährleisten.","(2) Informationen und Dienstleistungen öffentlicher Stellen, die elektronisch zur Verfügung gestellt werden, sowie elektronisch unterstützte Verwaltungsabläufe mit und innerhalb der Verwaltung, einschließlich der Verfahren zur elektronischen Aktenführung und zur elektronischen Vorgangsbearbeitung, sind für Menschen mit Behinderungen zugänglich und nutzbar zu gestalten."]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000302126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 2","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Websites,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mobile Anwendungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"elektronisch unterstützte Verwaltungsabläufe, einschließlich der Verfahren zur elektronischen Vorgangsbearbeitung und elektronischen Aktenführung,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in die Angebote, Anwendungen und Dienste nach den Nummern 1 bis 3 integriert sind oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"von den öffentlichen Stellen zur Nutzung bereitgestellt werden."}}]},"#text":"grafische Programmoberflächen, die"}}]},"#text":"(1) Die Verordnung gilt unter Berücksichtigung der Umsetzungsfristen der §§ 12a bis 12c des Behindertengleichstellungsgesetzes für folgende Angebote, Anwendungen und Dienste:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Unvereinbarkeit der Barrierefreiheitsanforderungen mit der Erhaltung des betreffenden Gegenstandes oder der Authentizität der Reproduktion oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Nichtverfügbarkeit automatisierter und kosteneffizienter Lösungen, mit denen die betreffenden Stücke aus Kulturerbesammlungen in barrierefreie Inhalte umgewandelt werden können,"}}]},"#text":"Reproduktionen von Stücken aus Kulturerbesammlungen, die nicht vollständig barrierefrei zugänglich gemacht werden können aufgrund"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Archive, die weder Inhalte enthalten, die für aktive Verwaltungsverfahren benötigt werden, noch nach dem 23. September 2019 aktualisiert oder überarbeitet wurden, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Inhalte von Websites und mobilen Anwendungen von Rundfunkanstalten des Bundesrechts, die der Wahrnehmung eines öffentlichen Sendeauftrags dienen."}}]},"#text":"(2) Von der Anwendung dieser Verordnung ausgenommen sind folgende Inhalte von Websites und mobilen Anwendungen:"},"(3) Für den Erhalt der Einsatzfähigkeit der Streitkräfte kann die Bundesministerin oder der Bundesminister der Verteidigung Ausnahmen von dieser Verordnung festlegen."]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001000126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 2a","titel":{"@format":"XML","#text":"Begriffsdefinitionen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mit Webtechnologien, beispielsweise HTML, erstellt sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"über eine individuelle Webadresse erreichbar sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit einem Nutzeragenten, beispielsweise Browser, wiedergegeben werden können."}}]},"#text":"(1) Websites im Sinne dieser Verordnung sind Auftritte, die Zum Inhalt von Websites gehören textuelle und nicht textuelle Informationen sowie Interaktionen. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sowie integrierte Funktionalitäten, beispielsweise Formulare, Authentifizierungs-, Identifizierungs- und Zahlungsprozesse, sind Bestandteile von Websites. Von dieser Verordnung umfasst sind auch solche Websites, die sich ausschließlich an einen abgegrenzten Personenkreis richten, wie Intranets oder Extranets."},"(2) Mobile Anwendungen im Sinne dieser Verordnung sind Programme, die auf mobilen Geräten, beispielsweise Smartphones und Tablets, installiert werden. Nicht dazu gehören Betriebssysteme und Hardware, auf denen die mobile Anwendung betrieben wird. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sind Bestandteile der mobilen Anwendungen.","(3) Elektronisch unterstützte Verwaltungsabläufe im Sinne dieser Verordnung sind Verfahren, die im Rahmen des Verwaltungshandelns intern oder extern angewandt werden und sich der Informations- und Kommunikationstechnik bedienen. Hierzu zählen insbesondere Verfahren zur elektronischen Vorgangsbearbeitung und elektronischen Aktenführung. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sind Bestandteile der elektronisch unterstützten Verwaltungsabläufe.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zuweisung und der Transport von Dokumenten an bearbeitende Personen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bearbeitung dieser Dokumente,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Darstellung von Prozessen, Organigrammen und Verantwortlichkeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Terminplanung und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Protokollierung."}}]},"#text":"(4) Elektronische Vorgangsbearbeitung im Sinne dieser Verordnung ist die Unterstützung von Geschäftsprozessen und Verwaltungsabläufen durch Informations- und Kommunikationstechnik. Dazu zählen unter anderem"},"(5) Elektronische Aktenführung im Sinne dieser Verordnung ist die systematische und programmgestützte Vorhaltung und Nutzung von Dokumenten in elektronischer Form, beispielsweise mittels Dokumentenmanagementsystems.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"grafischen Nutzerschnittstellen auf zweidimensionalen Bildschirmen und Displays"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"grafischen Nutzerschnittstellen in dreidimensionalen virtuellen Repräsentationen oder in Echtzeit-Raum-Repräsentationen."}}]},"#text":"(6) Grafische Programmoberflächen im Sinne dieser Verordnung sind webbasierte und nicht webbasierte Anwendungen einschließlich der"}]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000403126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 3","titel":{"@format":"XML","#text":"Anzuwendende Standards"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die in § 2 genannten Angebote, Anwendungen und Dienste der Informationstechnik sind barrierefrei zu gestalten. Dies erfordert, dass sie wahrnehmbar, bedienbar, verständlich und robust sind.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"harmonisierten Normen oder Teilen dieser Normen entsprechen, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die harmonisierten Normen oder Teile dieser Normen im Amtsblatt der Europäischen Union genannt worden sind."}}]},"#text":"(2) Die Erfüllung der Anforderungen nach Absatz 1 wird vermutet, wenn diese Angebote, Anwendungen und Dienste"},"(3) Soweit Nutzeranforderungen oder Teile von Angeboten, Diensten oder Anwendungen nicht von harmonisierten Normen abgedeckt sind, sind sie nach dem Stand der Technik barrierefrei zu gestalten.","(4) Für zentrale Navigations- und Einstiegsangebote sowie Angebote, die eine Nutzerinteraktion ermöglichen, beispielsweise Formulare und die Durchführung von Authentifizierungs-, Identifizierungs- und Zahlungsprozessen, soll ein höchstmögliches Maß an Barrierefreiheit angestrebt werden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"aktuelle Informationen zu den zu beachtenden Standards, aus denen die Barrierefreiheitsanforderungen detailliert hervorgehen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Konformitätstabellen, die einen Überblick zu den wichtigsten Barrierefreiheitsanforderungen geben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Empfehlungen des Ausschusses für barrierefreie Informationstechnik nach § 5 sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"weiterführende Erläuterungen."}}]},"#text":"(5) Die Überwachungsstelle nach § 13 Absatz 3 des Behindertengleichstellungsgesetzes veröffentlicht auf ihrer Website regelmäßig alle zur Umsetzung dieser Verordnung erforderlichen Informationen in deutscher Sprache, insbesondere"}]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001100126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 4","titel":{"@format":"XML","#text":"Erläuterungen in Deutscher Gebärdensprache und Leichter Sprache"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationen zu den wesentlichen Inhalten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hinweise zur Navigation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Erläuterung der wesentlichen Inhalte der Erklärung zur Barrierefreiheit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hinweise auf weitere in diesem Auftritt vorhandene Informationen in Deutscher Gebärdensprache und in Leichter Sprache."}}]},"#text":"Auf der Startseite einer Website einer öffentlichen Stelle sind nach Anlage 2 folgende Erläuterungen in Deutscher Gebärdensprache und in Leichter Sprache bereitzustellen:"}}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001201126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 5","titel":{"@format":"XML","#text":"Ausschuss für barrierefreie Informationstechnik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der nach § 13 Absatz 3 des Behindertengleichstellungsgesetzes einzurichtenden Überwachungsstelle des Bundes für Barrierefreiheit von Informationstechnik wird ein Ausschuss für barrierefreie Informationstechnik eingerichtet. Der Ausschuss besteht aus fachkundigen Vertreterinnen und Vertretern aus der Überwachungsstelle, aus den Landes-Überwachungsstellen, aus Verbänden von Menschen mit Behinderungen und aus der Wirtschaft sowie weiteren fachkundigen Personen, insbesondere aus der Wissenschaft und aus öffentlichen Stellen im Sinne des § 12 des Behindertengleichstellungsgesetzes. An den Sitzungen des Ausschusses kann eine Vertreterin oder ein Vertreter des Bundesministeriums für Arbeit und Soziales teilnehmen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den jeweils aktuellen Stand der Technik nach § 3 Absatz 2 und 3 zu ermitteln und zu dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sonstige gesicherte Erkenntnisse zur barrierefreien Informationstechnik zu ermitteln und zu dokumentieren, insbesondere Erkenntnisse bezüglich eines höchstmöglichen Maßes an Barrierefreiheit im Sinne von § 3 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Empfehlungen zur praktischen Umsetzung der Anforderungen nach § 3 zu erarbeiten."}}]},"#text":"(2) Zu den Aufgaben des Ausschusses gehört es, Veröffentlichungen des Ausschusses in Zusammenhang mit seinen Aufgaben bedürfen der vorherigen Zustimmung des Bundesministeriums für Arbeit und Soziales."},"(3) Die Überwachungsstelle beruft die Mitglieder des Ausschusses in Abstimmung mit dem Bundesministerium für Arbeit und Soziales. Die Mitgliedschaft endet mit Ablauf des dritten Kalenderjahres nach der Berufung. Die Wiederberufung nach Beendigung der Mitgliedschaft ist zulässig. Die vorzeitige Abberufung aus wichtigem Grund ist zulässig.","(4) Der Ausschuss gibt sich zur Organisation seiner Arbeit eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Arbeit und Soziales bedarf.","(5) Der Ausschuss wird bei seiner Arbeit durch eine Geschäftsstelle unterstützt. Die Geschäftsstelle wird bei der Überwachungsstelle eingerichtet. Bei der Erfüllung seiner Aufgaben wird der Ausschuss darüber hinaus durch die Informationstechnik-Dienstleister des Bundes unterstützt."]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001300126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 6","titel":{"@format":"XML","#text":"Beratung und Unterstützung durch die Bundesfachstelle für Barrierefreiheit und die Informationstechnik-Dienstleister des Bundes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundesfachstelle für Barrierefreiheit als zentrale Anlaufstelle zu Fragen der Barrierefreiheit berät die öffentlichen Stellen des Bundes im Rahmen der Erstberatung nach § 13 Absatz 2 Satz 3 Nummer 1 des Behindertengleichstellungsgesetzes zur barrierefreien Gestaltung nach Maßgabe dieser Rechtsverordnung. Das Informationstechnikzentrum Bund und die BWI GmbH als zentrale Informationstechnik-Dienstleister der Bundesverwaltung beraten und unterstützen bei der technischen Umsetzung der IT-Barrierefreiheit."}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001400126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 7","titel":{"@format":"XML","#text":"Erklärung zur Barrierefreiheit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Erklärung zur Barrierefreiheit nach § 12b des Behindertengleichstellungsgesetzes ist in einem barrierefreien und maschinenlesbaren Format zu veröffentlichen und muss von der Startseite und von jeder Seite einer Website erreichbar sein. Für mobile Anwendungen ist die Erklärung an der Stelle, an der das Herunterladen der mobilen Anwendung ermöglicht wird, oder auf der Website der öffentlichen Stelle, zu veröffentlichen.","(2) Die nach § 12b Absatz 2 Nummer 2 des Behindertengleichstellungsgesetzes bereitzustellende Möglichkeit, elektronisch Kontakt aufzunehmen (Feedback-Mechanismus), soll von jeder Seite einer Website oder innerhalb der Navigation einer mobilen Anwendung unmittelbar zugänglich und einfach zu benutzen sein.","(3) Die Erklärung zur Barrierefreiheit muss umfassende, detaillierte und klar verständliche Angaben zur Vereinbarkeit der Website oder der mobilen Anwendung mit den Anforderungen zur Barrierefreiheit nach den §§ 3 und 4 enthalten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen, die über die Mindestanforderungen an die barrierefreie Gestaltung hinausgehen, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen, die zur Beseitigung von Barrieren ergriffen werden sollen."}}]},"#text":"(4) Die obligatorischen Inhalte, die im Abschnitt 1 des Anhangs zum Durchführungsbeschluss (EU) 2018/1523 der Kommission vom 11. Oktober 2018 zur Festlegung einer Mustererklärung zur Barrierefreiheit gemäß der Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates über den barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 103) festgelegt sind, sind in die Erklärung zur Barrierefreiheit aufzunehmen. Die öffentlichen Stellen sollen nach Möglichkeit auch Angaben zu den in Abschnitt 2 aufgeführten fakultativen Inhalten aufnehmen, insbesondere Angaben zu Die Überwachungsstelle nach § 13 Absatz 3 des Behindertengleichstellungsgesetzes veröffentlicht auf ihrer Website eine Mustererklärung."},"(5) Zur Erstellung der Erklärung zur Barrierefreiheit ist eine tatsächliche Bewertung der Vereinbarkeit der Website oder der mobilen Anwendung mit den in § 3 Absatz 1 bis 3 festgelegten Anforderungen vorzunehmen. In der Erklärung ist darzulegen, ob die Bewertung durch einen Dritten, beispielsweise in Form einer Zertifizierung, oder durch die öffentliche Stelle selbst vorgenommen wurde. Die Erklärung kann einen Link zu einem Bewertungsbericht enthalten.","(6) Die Erklärung zur Barrierefreiheit ist jährlich und bei jeder wesentlichen Änderung der Website oder der mobilen Anwendung zu aktualisieren."]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001500126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 8","titel":{"@format":"XML","#text":"Überwachungsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Überwachungsverfahren nach § 13 Absatz 3 Satz 2 Nummer 1 des Behindertengleichstellungsgesetzes ist durch die Überwachungsstelle nach § 13 Absatz 3 des Behindertengleichstellungsgesetzes durchzuführen unter Beachtung der Anforderungen der Artikel 1 bis 7 sowie des Anhangs I des Durchführungsbeschlusses (EU) 2018/1524 der Kommission vom 11. Oktober 2018 zur Festlegung einer Überwachungsmethodik und der Modalitäten für die Berichterstattung der Mitgliedstaaten gemäß der Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates über den barrierefreien Zugang zu Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 108).","(2) Die Überwachungsstelle erfasst im Rahmen ihrer Prüfungen die Erfüllung der Voraussetzungen nach Artikel 6 der Richtlinie (EU) 2016/2102 und die Erfüllung der sich ergänzend aus § 12a des Behindertengleichstellungsgesetzes und dieser Verordnung ergebenden Anforderungen getrennt. Sie kann ergänzend auch eine Prüfung der Benutzerfreundlichkeit vornehmen.","(3) Die Überwachungsstelle kann anlassbezogene Prüfungen und Wiederholungsprüfungen vornehmen.","(4) Die Verbände und Organisationen von Menschen mit Behinderungen sowie der Ausschuss nach § 5 werden in die Entwicklung und Evaluation der Überwachungsmethoden einbezogen. Die Überwachungsstelle konsultiert bei der Auswahl der zu überwachenden Websites und mobilen Anwendungen die Verbände und Organisationen von Menschen mit Behinderungen und berücksichtigt ihre Einschätzungen zu einzelnen Websites und mobilen Anwendungen."]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE001600126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 9","titel":{"@format":"XML","#text":"Berichterstattung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Bericht an die Europäische Kommission wird durch die Überwachungsstelle nach § 13 Absatz 3 des Behindertengleichstellungsgesetzes erstellt unter Beachtung der Anforderungen der Artikel 8 bis 11 sowie des Anhangs II des Durchführungsbeschlusses (EU) 2018/1524 der Kommission vom 11. Oktober 2018 zur Festlegung einer Überwachungsmethodik und der Modalitäten für die Berichterstattung der Mitgliedstaaten gemäß der Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates über den barrierefreien Zugang zu Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 108).",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Nutzung des Durchsetzungsverfahrens nach § 12b Absatz 2 Nummer 3 in Verbindung mit § 16 des Behindertengleichstellungsgesetzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Inanspruchnahme der Ausnahmeregelung nach § 12a Absatz 6 des Behindertengleichstellungsgesetzes, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ergebnisse der Konsultationen der Verbände und Organisationen von Menschen mit Behinderungen."}}]},"#text":"(2) Der Bericht enthält neben den obligatorischen Angaben insbesondere auch Angaben über:"}]}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000602126","metadaten":{"jurabk":"BITV 2.0","enbez":"§ 10","titel":{"@format":"XML","#text":"Folgenabschätzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Verordnung ist unter Berücksichtigung der technischen Entwicklung regelmäßig zu überprüfen."}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000802126","metadaten":{"jurabk":"BITV 2.0","enbez":"Anlage 1","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20231108213502","@doknr":"BJNR184300011BJNE000901119","metadaten":{"jurabk":"BITV 2.0","enbez":"Anlage 2","titel":{"@format":"XML","#text":"(zu § 3 Absatz 2)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","BR":[null,null,null],"#text":"(Fundstelle: BGBl. I 2011, 1859;bzgl. der einzelnen Änderungen vgl. Fußnote)"}}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Schatten auf dem Körper der Darstellerin oder des Darstellers sind zu vermeiden. Die Mimik und das Mundbild müssen gut sichtbar sein."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Hintergrund ist statisch zu gestalten. Ein schwarzer oder weißer Hintergrund ist zu vermeiden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Hintergrund sowie die Kleidung und die Hände der Darstellerin oder des Darstellers stehen im Kontrast zueinander. Dabei soll die Kleidung dunkel und einfarbig sein."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Das Video ist durch das Logo für die Deutsche Gebärdensprache gekennzeichnet. Die farbliche Gestaltung des Logos kann dem jeweiligen Design des Auftritts angepasst werden."},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":[{"@rowsep":"0","entry":{"@VJ":"1","IMG":{"@Align":"center","@Pos":"block","@SRC":"bgbl1_2011_j1843_0010.jpg","@alt":""}}},{"@rowsep":"0","@valign":"top","entry":{"@VJ":"1","B":"Symbol für Deutsche Gebärdensprache 1"}}]}}}},{"@Size":"normal","#text":"Quelle:"},{"@Size":"normal","#text":"http://www.dgs-filme.de/GWHomepage/dgslogo_ls.htm"},{"@Size":"normal","#text":"bzw."},{"@Size":"normal","#text":"http://www.dgs-filme.de/GWHomepage/images/dgs_symbol_57.png"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Auflösung beträgt mindestens 320 x 240 Pixel."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Bildfolge beträgt mindestens 25 Bilder je Sekunde."}},{"@Font":"normal","LA":{"@Size":"normal","BR":null,"#text":"Der Gebärdensprach-Film ist darüber hinaus als Datei zum Herunterladen verfügbar. Es sind Angaben zur Größe der Datei sowie zur Abspieldauer verfügbar."}}]},"#text":"Für die Bereitstellung von Informationen in Deutscher Gebärdensprache im Internet oder Intranet gelten die folgenden Vorgaben:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Abkürzungen, Silbentrennung am Zeilenende, Verneinungen sowie Konjunktiv-, Passiv- und Genitiv-Konstruktionen sind zu vermeiden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Leserinnen oder Leser sollten, soweit inhaltlich sinnvoll, persönlich angesprochen werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Begriffe sind durchgängig in gleicher Weise zu verwenden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Es sind kurze, gebräuchliche Begriffe und Redewendungen zu verwenden. Abstrakte Begriffe und Fremdwörter sind zu vermeiden oder mit Hilfe konkreter Beispiele zu erläutern. Zusammengesetzte Substantive sind durch Bindestrich zu trennen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Es sind kurze Sätze mit klarer Satzgliederung zu bilden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sonderzeichen und Einschübe in Klammern sind zu vermeiden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Inhalte sind durch Absätze und Überschriften logisch zu strukturieren. Aufzählungen mit mehr als drei Punkten sind durch Listen zu gliedern."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wichtige Inhalte sind voranzustellen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Es sind klare Schriftarten mit deutlichem Kontrast und mit einer Schriftgröße von mindestens 1.2 em (120 Prozent) zu verwenden. Wichtige Informationen und Überschriften sind hervorzuheben. Es sind maximal zwei verschiedene Schriftarten zu verwenden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Texte werden linksbündig ausgerichtet. Jeder Satz beginnt mit einer neuen Zeile. Der Hintergrund ist hell und einfarbig."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Es sind aussagekräftige Symbole und Bilder zu verwenden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anschriften sind nicht als Fließtext zu schreiben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Tabellen sind übersichtlich zu gestalten."}}]},"#text":"Für die Bereitstellung von Informationen in Leichter Sprache im Internet oder Intranet gelten die folgenden Vorgaben:"}],"Title":[{"@Align":"auto","@Class":"S1","#text":"Teil 1"},{"@Align":"auto","@Class":"S1","#text":"Teil 2"}]}},"fussnoten":null}}]}}