{"dokumente":{"@builddate":"20250331224031","@doknr":"BJNR0610A0025","norm":[{"@builddate":"20250331224031","@doknr":"BJNR0610A0025","metadaten":{"jurabk":"BMDVBeihÜbertrAnO","amtabk":"BMDVBeihÜbertrAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2025-03-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2025, Nr. 97"},"langue":"Anordnung des Bundesministeriums für Digitales und Verkehr zur Übertragung von Zuständigkeiten in Angelegenheiten der Beihilfe auf die Postbeamtenkrankenkasse"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.4.2025 +++)"}}}}}},{"@builddate":"20250331224031","@doknr":"BJNR0610A0025BJNE000100000","metadaten":{"jurabk":"BMDVBeihÜbertrAnO","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach § 80 Absatz 6, § 126 Absatz 3 Satz 2 und § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160), das zuletzt durch Artikel 1 des Gesetzes vom 27. Februar 2025 (BGBl. 2025 I Nr. 72) geändert worden ist, und § 56 Absatz 2 der Bundesbeihilfeverordnung vom 13. Februar 2009 (BGBl. I S. 326), die zuletzt durch Artikel 3 der Verordnung vom 6. März 2024 (BGBl. 2024 I Nr. 92) geändert worden ist, ordnet das Bundesministerium für Digitales und Verkehr an:"}}}},{"@builddate":"20250331224031","@doknr":"BJNR0610A0025BJNE000200000","metadaten":{"jurabk":"BMDVBeihÜbertrAnO","enbez":"§ 1","titel":{"@format":"XML","#text":"Übertragung von Zuständigkeiten für die Festsetzung von Leistungen sowie für damit zusammenhängende Widerspruchs- und Klageverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Postbeamtenkrankenkasse wird die Zuständigkeit für die Beihilfebearbeitung einschließlich der Beihilfefestsetzung für Beihilfeanträge der gemäß § 2 der Bundesbeihilfeverordnung beihilfeberechtigten Personen sowie der gemäß § 4 der Bundesbeihilfeverordnung berücksichtigungsfähigen Personen (Beihilfeempfangende) des Bundesministeriums für Digitales und Verkehr (Bundesministerium) und der nachgeordneten Behörden des Bundesministeriums übertragen. Die Postbeamtenkrankenkasse entscheidet als Festsetzungsstelle. Die Festsetzungsstelle ist nicht zu Entscheidungen befugt, die nach den Vorschriften der Bundesbeihilfeverordnung der obersten Dienstbehörde vorbehalten sind.","(2) Der Postbeamtenkrankenkasse wird gemäß § 126 Absatz 3 Satz 2 des Bundesbeamtengesetzes die Zuständigkeit für die Entscheidung über Widersprüche gegen von ihr getroffene beihilferechtliche Maßnahmen gemäß Absatz 1 übertragen.","(3) Der Postbeamtenkrankenkasse, vertreten durch den Vorstand, wird gemäß § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes die Vertretung der Bundesrepublik Deutschland in gerichtlichen Verfahren der Beihilfeempfangenden des Bundesministeriums und dessen nachgeordneten Behörden in Beihilfeangelegenheiten übertragen, soweit die Postbeamtenkrankenkasse nach dieser Anordnung für den Erlass des Widerspruchsbescheids zuständig war.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die bei der DFS Deutsche Flugsicherung GmbH tätigen Beamtinnen und Beamten des Luftfahrt-Bundesamtes und deren berücksichtigungsfähige Personen,"},{"@Font":"normal","LA":"die Beihilfeempfangenden der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt und"},{"@Font":"normal","LA":"die Beihilfeempfangenden des Bundeseisenbahnvermögens."}]},"#text":"(4) Die Absätze 1 bis 3 gelten nicht für"}]}}}},{"@builddate":"20250331224031","@doknr":"BJNR0610A0025BJNE000300000","metadaten":{"jurabk":"BMDVBeihÜbertrAnO","enbez":"§ 2","titel":{"@format":"XML","#text":"Vorbehaltsklausel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium für Digitales und Verkehr behält sich vor, Zuständigkeiten nach § 1 in besonderen Fällen selbst auszuüben."}}}},{"@builddate":"20250331224031","@doknr":"BJNR0610A0025BJNE000400000","metadaten":{"jurabk":"BMDVBeihÜbertrAnO","enbez":"§ 3","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Anordnung tritt am 1. April 2025 in Kraft."}}}}]}}