{"dokumente":{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024","norm":[{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024","metadaten":{"jurabk":"BMinWKBDGAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2024-08-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 269"},"langue":"Anordnung zur Durchführung des Bundesdisziplinargesetzes im Geschäftsbereich des Bundesministeriums für Wirtschaft und Klimaschutz","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt AnO 2031-4-30 v. 26.6.2009 I 2051 (BMinWiTBDGAnO 2009)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 27.8.2024 +++)"}}}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000100000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach § 34 Absatz 5, § 42 Absatz 1 Satz 2 und § 84 Satz 2 des Bundesdisziplinargesetzes, von denen § 34 Absatz 5 durch Artikel 1 Nummer 9 des Gesetzes vom 20. Dezember 2023 (BGBl. 2023 I Nr. 389) neugefasst worden ist, und nach § 127 Absatz 3 Satz 1 des Bundesbeamtengesetzes vom 5. Februar 2009 (BGBl. I S. 160) ordnet das Bundesministerium für Wirtschaft und Klimaschutz an:"}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000200000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"I."},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"die Präsidentin und Professorin oder der Präsident und Professor der Physikalisch-Technischen Bundesanstalt,"},{"@Font":"normal","LA":"die Präsidentin oder der Präsident des Bundesamtes für Wirtschaft und Ausfuhrkontrolle,"},{"@Font":"normal","LA":"die Präsidentin und Professorin oder der Präsident und Professor der Bundesanstalt für Materialforschung und -prüfung,"},{"@Font":"normal","LA":"die Präsidentin oder der Präsident des Bundeskartellamtes,"},{"@Font":"normal","LA":"die Präsidentin und Professorin oder der Präsident und Professor der Bundesanstalt für Geowissenschaften und Rohstoffe und"},{"@Font":"normal","LA":"die Präsidentin oder der Präsident der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen."}]},"#text":"Die unmittelbar nachgeordneten Dienstvorgesetzten im Sinne des Bundesdisziplinargesetzes sind:"}}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000300000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"II."},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Befugnis zur Festsetzung der Kürzung von Dienstbezügen bis zum Höchstmaß nach § 34 Absatz 2 Nummer 1 des Bundesdisziplinargesetzes sowie die Befugnis zur Zurückstufung oder zur Entfernung aus dem Beamtenverhältnis gemäß § 34 Absatz 4 des Bundesdisziplinargesetzes werden gemäß § 34 Absatz 5 des Bundesdisziplinargesetzes auf die unmittelbar nachgeordneten Dienstvorgesetzten übertragen. Ausgenommen davon sind Befugnisse gegenüber den mit der stellvertretenden Leitung der Behörde beauftragten Personen."}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000400000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"III."},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Zuständigkeit zum Erlass von Widerspruchsbescheiden im Sinne des § 42 Absatz 1 des Bundesdisziplinargesetzes und die Vertretung des Dienstherrn bei Klagen, die ihren Ursprung im Bundesdisziplinargesetz haben, richtet sich nach den Abschnitten I und II der Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Widerspruchsbescheiden und die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie vom 9. Juni 2009 (BGBl. I S. 1308)."}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000500000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"IV."},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Disziplinarbefugnis für Ruhestandsbeamtinnen oder Ruhestandsbeamte nach § 84 Satz 1 des Bundesdisziplinargesetzes wird auf die in Abschnitt I Nummer 1 bis 6 genannten Dienstvorgesetzten übertragen. Ausgenommen davon sind frühere Behördenleiterinnen oder Behördenleiter."}}}},{"@builddate":"20240920214009","@doknr":"BJNR10D0A0024BJNE000600000","metadaten":{"jurabk":"BMinWKBDGAnO","enbez":"V."},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Anordnung ist ab dem Tag nach der Verkündung anzuwenden. Von diesem Zeitpunkt an ist die Anordnung zur Durchführung des Bundesdisziplinargesetzes im Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie vom 26. Juni 2009 (BGBl. I S. 2051) nicht mehr anzuwenden."}}}}]}}