{"dokumente":{"@builddate":"20250306223015","@doknr":"BJNR034160976","norm":[{"@builddate":"20250306223015","@doknr":"BJNR034160976","metadaten":{"jurabk":"BMPZVersAnO 6","ausfertigung-datum":{"@manuell":"ja","#text":"1976-12-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1976, 3416"},"langue":"Sechste Anordnung über die Übertragung von Zuständigkeiten auf dem Gebiet\nder beamtenrechtlichen Versorgung usw. im Dienstbereich des Bundesministers für\ndas Post- und Fernmeldewesen - 5. Ergänzung der ZOVers -","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch AnO v. 13.9.1977 I 1870"}},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis Geltung ab:        4.6.1977 +++)"}}}},{"@builddate":"20250306223015","@doknr":"BJNR034160976BJNE000100326","metadaten":{"jurabk":"BMPZVersAnO 6","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Anordnung über die Übertragung von Zuständigkeiten auf dem Gebiet der beamtenrechtlichen Versorgung usw. im Dienstbereich des Bundesministers für das Post- und Fernmeldewesen - ZOVers - vom 21. November 1958 (Bundesanzeiger Nr. 231 vom 2. Dezember 1958; AmtsblVfg Nr. 39/1959, S. 45), zuletzt geändert durch die Fünfte Anordnung über die Übertragung von Zuständigkeiten auf dem Gebiet der beamtenrechtlichen Versorgung usw. im Dienstbereich des Bundesministers für das Post- und Fernmeldewesen - 4. Ergänzung der ZOVers - vom 21. September 1972 (Bundesanzeiger Nr. 191 vom 10. Oktober 1972, AmtsblVfg Nr. 741/1972, S. 1722), wird in Anwendung des § 155 Abs. 1 Satz 2 des Bundesbeamtengesetzes im Einvernehmen mit dem Bundesminister des Innern wie folgt geändert:"}}}},{"@builddate":"20250306223015","@doknr":"BJNR034160976BJNE000200326","metadaten":{"jurabk":"BMPZVersAnO 6","enbez":"(XXXX) 1. bis 8.","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20250306223015","@doknr":"BJNR034160976BJNE000300326","metadaten":{"jurabk":"BMPZVersAnO 6","enbez":"9."},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":null,"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Verbindung mit Nummer 3 am 1. Januar 1977,"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"in Verbindung mit Nummer 4 und 5"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektionen Freiburg im Breisgau, Karlsruhe und Stuttgart am 1. Oktober 1976,"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektionen Koblenz und Münster am 1. Januar 1977,"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektionen Hamburg und Nürnberg am 1. April 1977,"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektionen Bremen, Düsseldorf und München am 1. Mai 1977,"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektion Dortmund am 1. Juli 1977"},{"@Size":"normal","#text":"für den Bereich der Oberpostdirektion Saarbrücken am 1. September 1977,"},{"@Size":"normal","#text":"für den Bereich des Fernmeldetechnischen Zentralamtes, des Posttechnischen Zentralamtes, der Fachhochschule der Deutschen Bundespost Dieburg, der Oberpostdirektionen Frankfurt am Main und Kiel am 1. Oktober 1977,"},{"@Size":"normal","#text":"für den Bereich der Fachhochschule der Deutschen Bundespost Berlin am 1. Februar 1978,"}]}]},"#text":"Diese Anordnung tritt am Tage nach ihrer Verkündung im Bundesgesetzblatt in Kraft, soweit in Satz 2 nichts Abweichendes bestimmt ist. Abweichend von Satz 1 tritt Nummer 6 in Kraft, soweit der Unfall zu bzw. nach dem jeweils genannten Zeitpunkt eintritt. Für Unfälle, die zu den genannten Zeitpunkten bereits anhängig waren, geht die Zuständigkeit jeweils sechs Monate nach dem in Satz 2 genannten Zeitpunkt auf das Sozialamt der Deutschen Bundespost über. Für die Landespostdirektion Berlin und die in Satz 2 nicht genannten Oberpostdirektionen gilt die ZOVers in der am 30. September 1976 gültigen Fassung bis auf weiteres weiter."}}},"fussnoten":null}},{"@builddate":"20250306223015","@doknr":"BJNR034160976BJNE000400326","metadaten":{"jurabk":"BMPZVersAnO 6","enbez":"Schlußformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesminister für das Post- und Fernmeldewesen"}}}}]}}