{"dokumente":{"@builddate":"20231231214227","@doknr":"BJNR095800016","norm":[{"@builddate":"20231231214227","@doknr":"BJNR095800016","metadaten":{"jurabk":"BSI-KritisV","amtabk":"BSI-KritisV","ausfertigung-datum":{"@manuell":"ja","#text":"2016-04-22"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2016, 958"},"kurzue":"BSI-Kritisverordnung","langue":"Verordnung zur Bestimmung Kritischer Infrastrukturen nach dem BSI-Gesetz","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 29.11.2023 I Nr. 339"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 3.5.2016 +++)"}}}}}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000100000","metadaten":{"jurabk":"BSI-KritisV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 10 Absatz 1 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821), der zuletzt durch die Artikel 1 Nummer 8 des Gesetzes vom 17. Juli 2015 (BGBl. I S. 1324) geändert worden ist, verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium für Arbeit und Soziales, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Gesundheit, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Verteidigung und dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit nach Anhörung der beteiligten Kreise:"}}}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000202116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsstätten und sonstige ortsfeste Einrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maschinen, Geräte und sonstige ortsveränderliche Einrichtungen oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Software und IT-Dienste,"}}]},"#text":"Anlagen die für die Erbringung einer kritischen Dienstleistung notwendig sind,"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betreiber"},{"@Size":"normal","#text":"eine natürliche oder juristische Person, die unter Berücksichtigung der rechtlichen, wirtschaftlichen und tatsächlichen Umstände bestimmenden Einfluss auf die Beschaffenheit und den Betrieb einer Anlage oder Teilen davon ausübt,"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"kritische Dienstleistung"},{"@Size":"normal","#text":"eine Dienstleistung zur Versorgung der Allgemeinheit in den Sektoren nach den §§ 2 bis 8, deren Ausfall oder Beeinträchtigung zu erheblichen Versorgungsengpässen oder zu Gefährdungen der öffentlichen Sicherheit führen würde,"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Versorgungsgrad"},{"@Size":"normal","#text":"ein Wert, mittels dessen der Beitrag einer Anlage oder Teilen davon im jeweiligen Sektor zur Versorgung der Allgemeinheit mit einer kritischen Dienstleistung bestimmt wird,"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Schwellenwert"},{"@Size":"normal","#text":"ein Wert, bei dessen Erreichen oder dessen Überschreitung der Versorgungsgrad einer Anlage oder Teilen davon als bedeutend im Sinne von § 10 Absatz 1 Satz 1 des BSI-Gesetzes anzusehen ist."}]}]},"#text":"(1) Im Sinne dieser Verordnung ist oder sind"},"(2) Einer Anlage sind alle vorgesehenen Anlagenteile und Verfahrensschritte zuzurechnen, die zum Betrieb notwendig sind, sowie Nebeneinrichtungen, die mit den Anlagenteilen und Verfahrensschritten in einem betriebstechnischen Zusammenhang stehen und die für die Erbringung einer kritischen Dienstleistung notwendig sind. Mehrere Anlagen derselben Kategorie, die durch einen betriebstechnischen Zusammenhang verbunden sind, gelten als gemeinsame Anlage, wenn sie gemeinsam zur Erbringung derselben kritischen Dienstleistung notwendig sind. Betreiben zwei oder mehr Personen gemeinsam eine Anlage, so ist jeder für die Erfüllung der Pflichten als Betreiber verantwortlich."]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000301116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 2","titel":{"@format":"XML","#text":"Sektor Energie"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung der Allgemeinheit mit Elektrizität (Stromversorgung);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung der Allgemeinheit mit Gas (Gasversorgung);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung der Allgemeinheit mit Kraftstoff und Heizöl (Kraftstoff- und Heizölversorgung);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung der Allgemeinheit mit Fernwärme (Fernwärmeversorgung)."}}]},"#text":"(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens sind im Sektor Energie kritische Dienstleistungen im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes:"},"(2) Die Stromversorgung wird in den Bereichen Stromerzeugung, Stromhandel, Stromübertragung und Stromverteilung erbracht.","(3) Die Gasversorgung wird in den Bereichen Gasförderung, Gashandel, Gastransport und Gasverteilung erbracht.","(4) Die Kraftstoff- und Heizölversorgung wird in den Bereichen Erdölförderung, Produktenherstellung, Mineralölhandel, Öltransport und -lagerung sowie Kraftstoff- und Heizölverteilung erbracht.","(5) Die Fernwärmeversorgung wird in den Bereichen Erzeugung von Fernwärme, Steuerung und Überwachung von Fernwärme sowie Verteilung von Fernwärme erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 1 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 1 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(6) Im Sektor Energie sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000402116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 3","titel":{"@format":"XML","#text":"Sektor Wasser"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung der Allgemeinheit mit Trinkwasser (Trinkwasserversorgung);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Beseitigung von Abwasser der Allgemeinheit (Abwasserbeseitigung)."}}]},"#text":"(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens sind im Sektor Wasser kritische Dienstleistungen im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes:"},"(2) Die Trinkwasserversorgung wird in den Bereichen Gewinnung, Aufbereitung, Verteilung sowie Steuerung und Überwachung von Trinkwasser erbracht.","(3) Die Abwasserbeseitigung wird in den Bereichen Siedlungsentwässerung, Abwasserbehandlung und Gewässereinleitung sowie Steuerung und Überwachung erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 2 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 2 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(4) Im Sektor Wasser sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000501116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 4","titel":{"@format":"XML","#text":"Sektor Ernährung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens ist im Sektor Ernährung die Versorgung der Allgemeinheit mit Lebensmitteln (Lebensmittelversorgung) kritische Dienstleistung im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes.","(2) Die Lebensmittelversorgung wird in den Bereichen Lebensmittelherstellung und -behandlung sowie Lebensmittelhandel erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 3 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 3 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(3) Im Sektor Ernährung sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000601116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 5","titel":{"@format":"XML","#text":"Sektor Informationstechnik und Telekommunikation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Sprach- und Datenübertragung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Datenspeicherung und -verarbeitung."}}]},"#text":"(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens sind im Sektor Informationstechnik und Telekommunikation kritische Dienstleistungen im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes:"},"(2) Die Sprach- und Datenübertragung wird in den Bereichen Zugang, Übertragung, Vermittlung und Steuerung erbracht.","(3) Die Datenspeicherung und -verarbeitung wird in den Bereichen Housing, IT-Hosting und Vertrauensdienste erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 4 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 4 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(4) Im Sektor Informationstechnik und Telekommunikation sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001301116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 6","titel":{"@format":"XML","#text":"Sektor Gesundheit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die stationäre medizinische Versorgung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung mit unmittelbar lebenserhaltenden Medizinprodukten, die Verbrauchsgüter sind;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen Körper;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Laboratoriumsdiagnostik."}}]},"#text":"(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens sind im Sektor Gesundheit kritische Dienstleistungen im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes:"},"(2) Die Versorgung mit unmittelbar lebenserhaltenden Medizinprodukten, die Verbrauchsgüter sind, wird in den Bereichen Herstellung und Abgabe erbracht.","(3) Die Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen Körper wird in den Bereichen Herstellung, Vertrieb und Abgabe erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 5 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 5 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(4) Im Sektor Gesundheit sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001401116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 7","titel":{"@format":"XML","#text":"Sektor Finanz- und Versicherungswesen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bargeldversorgung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der kartengestützte Zahlungsverkehr;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der konventionelle Zahlungsverkehr;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Handel mit Wertpapieren und Derivaten sowie die Verrechnung und die Abwicklung von Wertpapier- und Derivatgeschäften;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Versicherungsdienstleistungen und Leistungen der Sozialversicherung sowie der Grundsicherung für Arbeitsuchende."}}]},"#text":"(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens sind im Sektor Finanz- und Versicherungswesen kritische Dienstleistungen im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes:"},"(2) Die Bargeldversorgung wird in den Bereichen Autorisierung einer Abhebung, Einbringen in den Zahlungsverkehr, Belastung Kundenkonto und Bargeldlogistik erbracht.","(3) Der kartengestützte Zahlungsverkehr wird bei kartengebundenen Zahlungsvorgängen im Sinne der Verordnung (EU) 2015/751 des Europäischen Parlaments und des Rates vom 29. April 2015 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (ABl. L 123 vom 19.5.2015, S. 1) in den Bereichen Autorisierung, Einbringen in den Zahlungsverkehr sowie Belastung auf dem Konto des Zahlers und Gutschrift auf dem Konto des Zahlungsempfängers erbracht.","(4) Der konventionelle Zahlungsverkehr wird bei Zahlungsvorgängen mittels Überweisung und Lastschrift im Sinne der Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro (ABl. L 94 vom 30.3.2012, S. 22) in den Bereichen Annahme einer Überweisung oder Lastschrift, Einbringen in den Zahlungsverkehr sowie Belastung und Gutschrift auf Kundenkonten erbracht.","(5) Der Handel mit Wertpapieren und Derivaten sowie die Verrechnung und die Abwicklung von Wertpapier- und Derivatgeschäften wird in den Bereichen Einbringen von Aufträgen in den Handel, Ausführung des Handels und Bestandsführung für den Kunden sowie Verrechnung von Wertpapier- und Derivatgeschäften, Verbuchung Wertpapiere und Verbuchung Geld erbracht.","(6) Versicherungsdienstleistungen werden im Bereich Inanspruchnahme von Versicherungsleistungen erbracht. Leistungen der Sozialversicherung werden im Bereich Inanspruchnahme von Sozialversicherungsleistungen erbracht. Leistungen der Grundsicherung für Arbeitsuchende werden im Bereich der Inanspruchnahme von Leistungen, die der Sicherung des Lebensunterhalts dienen, mithilfe von IT-Systemen der Bundesagentur für Arbeit erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 6 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 6 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(7) Im Sektor Finanz- und Versicherungswesen sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"},"(8) Abweichend von § 1 Nummer 2 hat im Sektor Finanz- und Versicherungswesen bestimmenden Einfluss auf eine Anlage, die den in Anhang 6 Teil 3 Spalte A Nummer 1 bis 4 genannten Anlagenkategorien zuzuordnen ist, wer die tatsächliche Sachherrschaft ausübt. Die rechtlichen und wirtschaftlichen Umstände bleiben insoweit unberücksichtigt."]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001501116","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 8","titel":{"@format":"XML","#text":"Sektor Transport und Verkehr"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens ist im Sektor Transport und Verkehr die Versorgung der Allgemeinheit mit Leistungen zum Transport von Personen und Gütern (Personen- und Güterverkehr) kritische Dienstleistung im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes.","(2) Der Personen- und Güterverkehr wird in den Bereichen Luftverkehr, Eisenbahnverkehr, See- und Binnenschifffahrt, Straßenverkehr, öffentlicher Personennahverkehr (ÖPNV) und Logistik sowie verkehrsträgerübergreifend erbracht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den in Anhang 7 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Schwellenwert nach Anhang 7 Teil 3 Spalte D erreichen oder überschreiten."}}]},"#text":"(3) Im Sektor Transport und Verkehr sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001900125","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 9","titel":{"@format":"XML","#text":"Sektor Siedlungsabfallentsorgung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wegen ihrer besonderen Bedeutung für das Funktionieren des Gemeinwesens ist im Sektor Siedlungsabfallentsorgung die Entsorgung von Siedlungsabfällen kritische Dienstleistung im Sinne des § 10 Absatz 1 Satz 1 des BSI-Gesetzes.","(2) Die Siedlungsabfallentsorgung wird in den Bereichen „Abfallsammlung und -beförderung“ und „Abfallverwertung und -beseitigung“ erbracht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"den in Anhang 8 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und"},{"@Font":"normal","LA":"den Schwellenwert nach Anhang 8 Teil 3 Spalte D erreichen oder überschreiten."}]},"#text":"(3) Im Sektor Siedlungsabfallentsorgung sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die"}]}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000703125","metadaten":{"jurabk":"BSI-KritisV","enbez":"§ 10","titel":{"@format":"XML","#text":"Evaluierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Festlegung der kritischen Dienstleistungen und Bereiche,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Festlegung der Anlagenkategorien, die für die Erbringung der kritischen Dienstleistungen erforderlich sind, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bestimmung der Schwellenwerte."}}]},"#text":"Zwei Jahre nach Inkrafttreten dieser Rechtsverordnung und danach alle zwei Jahre sind unter Beteiligung der in § 10 Absatz 1 Satz 1 des BSI-Gesetzes genannten Ressorts und unter Berücksichtigung von Erkenntnissen der Betreiber Kritischer Infrastrukturen, von deren Verbänden sowie von Vertretern der Wissenschaft zu evaluieren"}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE000904125","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 2 Absatz 5 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Energie"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Fundstelle: BGBl. I 2016, 960 - 962bzgl. der einzelnen Änderungen vgl. Fußnote)"}}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die in Teil 3 Spalte B genannten Anlagenkategorien gelten vorrangig die Begriffsbestimmungen nach § 3 des Energiewirtschaftsgesetzes und nach § 2 des Kraft-Wärme-Kopplungsgesetzes in der jeweils geltenden Fassung."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"15","@Type":"alpha","DT":["2.1","2.2","2.3","2.4","2.5","2.6","2.7","2.8","2.9","2.10","2.11","2.12","2.13","2.14","2.15","2.16","2.17","2.18","2.19","2.20","2.21","2.22","2.23"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Erzeugungsanlage"},{"@Size":"normal","#text":"eine Anlage im Sinne des § 3 Nummer 18d des Energiewirtschaftsgesetzes. Diese Kategorie umfasst auch Anlagen zur Speicherung von elektrischer Energie sowie dezentrale Energieerzeugungsanlagen im Sinne des § 3 Nummer 11 des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Bündelung und Steuerung elektrischer Leistung"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Bündelung elektrischer Leistung und Steuerung von Erzeugungsanlagen oder dezentraler Energieerzeugungsanlagen, insbesondere zur Anwendung bei Direktvermarktungsunternehmen im Sinne des § 3 Nummer 17 des Erneuerbare-Energien-Gesetzes. Unter den Begriff der Steuerung fallen auch die die Anlagen betreffenden Schalthandlungen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Übertragungsnetz"},{"@Size":"normal","#text":"ein Netz zur Übertragung im Sinne des § 3 Nummer 32 des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Zentrale Anlage oder System für den Stromhandel"},{"@Size":"normal","#text":"eine Anlage oder ein elektronisches Handelssystem, das den physischen, kurzfristigen Spothandel sowie den Terminhandel mit Energie für das deutsche Marktgebiet betrifft."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Stromverteilernetz"},{"@Size":"normal","#text":"ein Netz zur Verteilung von Elektrizität im Sinne des § 3 Nummer 37 des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gasförderanlage"},{"@Size":"normal","#text":"eine Anlage zur Förderung von Erdgas aus einer Bohrung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@Size":"normal","#text":"eine Anlage oder ein IT-System, durch das eine oder mehrere Anlagen standortübergreifend gesteuert oder überwacht werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Fernleitungsnetz"},{"@Size":"normal","#text":"ein Netz zur Fernleitung im Sinne des § 3 Nummer 19 des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gasgrenzübergabestelle"},{"@Size":"normal","#text":"eine Netzkoppelstelle, die in der Regel zwischen einem deutschen Fernleitungsnetz und dem eines anderen Staates besteht, soweit diese nicht von einem deutschen Fernleitungsnetzbetreiber als Bestandteil dessen Fernleitungsnetzes betrieben wird."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gasspeicher"},{"@Size":"normal","#text":"eine Speicheranlage im Sinne des § 3 Nummer 19c des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gasverteilernetz"},{"@Size":"normal","#text":"ein Netz zur Verteilung von Gas im Sinne des § 3 Nummer 37 des Energiewirtschaftsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gas- oder Kapazitätshandelssystem"},{"@Size":"normal","#text":"eine Anlage oder ein elektronisches Handelssystem für den Handel von Gasmengen oder -kapazitäten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"LNG-Anlage"},{"@Size":"normal","#text":"schwimmende oder landgebundene stationäre Anlagen oder Systeme zur Verflüssigung von Gas nach § 3 Nr. 19a EnWG oder zur Einfuhr, Entladung und Wiederverdampfung von verflüssigtem Gas, einschließlich der Anlagenteile für Hilfsdienste und für die vorübergehende Speicherung von verflüssigtem Erdgas, die für die Wiederverdampfung und die anschließende Einspeisung in das Fernleitungsnetz erforderlich sind."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Ölförderanlage"},{"@Size":"normal","#text":"eine Anlage zur Förderung von Erdöl aus einer Bohrung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Raffinerie"},{"@Size":"normal","#text":"eine Anlage zur Destillation oder Raffination oder sonstigen Weiterverarbeitung von Erdöl in Mineralölraffinerien im Sinne der Nummer 4.3 der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Mineralölfernleitung"},{"@Size":"normal","#text":"eine Rohrfernleitung im Sinne der Rohrfernleitungsverordnung zum Transport von Erdöl oder Erdölprodukten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Erdöl- und Erdölproduktenlager"},{"@Size":"normal","#text":"eine Anlage zur Lagerung von Erdöl oder Mineralölprodukten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System von Aggregatoren zum Vertrieb von Kraftstoff und Heizöl"},{"@Size":"normal","#text":"eine Anlage oder ein IT-System, das zur Disposition insbesondere von Tankkraftwagen, Kesselwagen oder Binnenschiffen verwendet wird, mit dem Ziel, den Vertrieb von Kraftstoff oder Heizöl abzuwickeln, zu koordinieren oder zu optimieren, unabhängig davon, ob durch die Anlage oder das IT-System Verbraucher beliefert werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Tankstellennetz"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Verbindung voneinander unabhängiger Tankstellen oder Flugfeldbetankungsanlagen mittels zentraler Komponenten (beispielsweise physischer oder datentechnischer Verbindungen). Eine zentrale Komponente dient der zentralen Erbringung wichtiger Aufgaben für den Betrieb der Tankstellen oder Flugfeldbetankungsanlagen eines Tankstellennetzes zur Versorgung mit Kraftstoff."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur zentralen kommerziellen Steuerung"},{"@Size":"normal","#text":"eine Anlage oder ein System zur zentralen Steuerung oder Koordinierung der Betriebsplanung einer oder mehrerer Anlagen oder zur kommerziellen Abwicklung für eine oder mehrere Anlagen, soweit diese zum Betrieb notwendig sind. Dazu zählen auch Clearing-Instanzen oder Kollaborationslösungen, die als Cloud-Lösung betrieben werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Heizwerk"},{"@Size":"normal","#text":"eine Anlage zur Erzeugung von Wärme zur Belieferung von Endkunden im Sinne der Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Heizkraftwerk"},{"@Size":"normal","#text":"eine KWK-Anlage im Sinne des § 2 Nummer 14 des Kraft-Wärme-Kopplungsgesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Fernwärmenetz"},{"@Size":"normal","#text":"ein Netz zur Versorgung der Allgemeinheit mit Wärme."}]}]},"#text":"Im Sinne von Anhang 1 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet. Anlagen nach Teil 3 Nummer 2.2.4 gelten ab dem ersten Tag des dritten Kalendermonats, der auf den Kalendermonat folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erreicht oder überschreitet als Kritische Infrastruktur. Diese Anlagen gelten nicht mehr als Kritische Infrastruktur ab dem 1. April des Kalenderjahres, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln. Betreiber von Anlagen nach Teil 3 Nummer 2.2.4 haben den aktuellen Versorgungsgrad ihrer Anlage jeweils zur Inbetriebnahme und zum 31. März eines jeden Kalenderjahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ist der Versorgungsgrad anhand der Anzahl angeschlossener Haushalte zu ermitteln, ist der Versorgungsgrad zum 30. Juni des zurückliegenden Kalenderjahres maßgeblich."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ist der Versorgungsgrad anhand der Kapazität (installierte Netto-Nennleistung) einer Anlage zu ermitteln, ist auf den rechtlich und tatsächlich möglichen Betriebsumfang der durch denselben Betreiber betriebenen Anlage abzustellen."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["8.","9.","10.","11.","12.","13.","14.","15."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@colname":"col1","F":"≈","#text":"900 GWh/Jahr  908 GWh/Jahr = 1 815 kWh / Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.1.1 und 1.1.2 genannte Schwellenwert von 104 MW ist unter Annahme eines Durchschnittsverbrauchs von 1 815 kWh pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@colname":"col1","#text":"104 MW ≈ (908 GWh/Jahr) / (8 760 h/Jahr)"}}}}},"#text":"Die durchschnittliche elektrische Arbeit zur Versorgung von 500 000 Personen im Jahr entspricht im Falle der Nummern 1.1.1 und 1.1.2 einer installierten Nettonennleistung von:"},{"@Size":"normal","#text":"Der Schwellenwert von 36 MW für zur Erbringung von Primärregelleistung präqualifizierter Anlagen ergibt sich aus Artikel 5 Absatz 3 der Verordnung (EU) 2016/631 der Kommission vom 14. April 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen für Stromerzeuger."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.4.1 genannte Schwellenwert ist unter Annahme eines Gesamthandelsvolumens rund 7 400 TWh und eines Durchschnittshandelsvolumens pro Person pro Jahr von 92,6 MWh und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","F":"≈","#text":"46,3 TWh  92,6 MWh/Jahr x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagenkategorien des Teils 3 Nummer 2 genannte Schwellenwert ist unter Annahme eines Durchschnittsverbrauchs von 10 380 kWh pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"5 190 GWh/Jahr = 10 380 kWh/Jahr x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagenkategorien des Teils 3 Nummer 3.1.2, 3.1.3, 3.2.2, 3.2.3, 3.3.1 und 3.3.3 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Produktionsmenge von 0,84 Tonnen Kraftstoff zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"420 000 t/Jahr = 0,84 t/Jahr x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für Erdöl in den Anlagenkategorien des Teils 3 Nummer 3.1.1, 3.1.3, 3.2.1, 3.2.2, 3.2.3 und 3.4.1 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Produktionsmenge von 1,24 Tonnen leichtem Heizöl zur Versorgung einer Person pro Jahr und damit einer durchschnittlichen Gesamtproduktionsmenge von 620 000 Tonnen leichtem Heizöl für 500 000 versorgte Personen sowie unter der Annahme, dass aus einer Tonne Rohöl etwa 0,14 Tonnen leichtes Heizöl hergestellt werden, wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1","@colwidth":"100*"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"4 400 000 t/Jahr = 620 000 t/Jahr / 0,14"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für Kraftstoff in den Anlagenkategorien des Teils 3 Nummer 3.1.2, 3.1.3, 3.2.1, 3.2.2, 3.2.3, 3.3.1, 3.3.2, 3.3.3 und 3.4.1 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Produktionsmenge von 0,84 Tonnen Kraftstoff zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"420 000 t/Jahr = 0,84 t/Jahr x 500 000"}}}}}}]},{"@Font":"normal","LA":{"@Size":"normal","BR":[null,null,null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"63 750 t/Jahr = 0,1275 t/Jahr x 500 000"}}}}},"#text":"Der für Flugkraftstoff in den Anlagenkategorien des Teils 3 Nummer 3.1.2, 3.1.3, 3.2.1., 3.2.2, 3.2.3, 3.3.1, 3.3.2, 3.3.3 und 3.4.1 genannte Schwellenwert ist unter Annahme eines Durchschnittsverbrauchs einer Person pro Jahr von 0,1275 Tonnen Flugkraftstoff und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für Heizöl in den Anlagenkategorien des Teils 3 Nummer 3.1.2, 3.1.3, 3.2.1, 3.2.2, 3.2.3, 3.3.1, 3.3.3 und 3.4.1 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Produktionsmenge von 1,24 Tonnen leichtem Heizöl zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"620 000 t/Jahr = 1,24 t/Jahr x 500 000"}}}}}}]}]}}],"BR":[null,null,null],"Title":[{"@Align":"center","@Class":"S1","#text":"Teil 1"},{"@Align":"auto","B":"Grundsätze und Fristen"},{"@Align":"center","@Class":"S1","#text":"Teil 2"},{"@Align":"auto","B":"Berechnungsformeln zur Ermittlung der Schwellenwerte"},{"@Align":"center","@Class":"S1","#text":"Teil 3"},{"@Align":"auto","B":"Anlagenkategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.55*"},{"@colname":"col2","@colwidth":"40.34*"},{"@colname":"col3","@colwidth":"16.37*"},{"@align":"center","@colname":"col4","@colwidth":"19.75*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Stromversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Stromerzeugung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Erzeugungsanlage"},{"@VJ":"1","@colname":"col3","#text":"Installierte Nettonennleistung (elektrisch oder direkt mit Wärmeauskopplung verbundene elektrische Wirkleistung bei Wärmenennleistung ohne Kondensationsanteil) in MW oder"},{"@VJ":"1","@colname":"col4","#text":"104"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"installierte Nettonennleistung in MW, wenn die Anlage als Schwarzstartanlage nach § 3 Absatz 2 des Beschlusses der Bundesnetzagentur vom 20. Mai 2020, Aktenzeichen BK6-18-249 kontrahiert ist, oder"},{"@VJ":"1","@colname":"col4","#text":"0"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"installierte Nettonennleistung in MW, wenn die Anlage zur Erbringung von Primärregelleistung nach § 2 Nummer 8 StromNZV präqualifiziert ist"},{"@VJ":"1","@colname":"col4","#text":"36"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"1.1.2"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Anlage oder System zur Steuerung/Bündelung elektrischer Leistung"},{"@VJ":"1","@colname":"col3","#text":"Installierte Nettonennleistung (elektrisch) in MW oder"},{"@VJ":"1","@colname":"col4","#text":"104"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"installierte Nettonennleistung in MW, wenn die Anlage als Schwarzstartanlage nach § 3 Absatz 2 des Beschlusses BK6-18-249 kontrahiert ist, oder"},{"@VJ":"1","@colname":"col4","#text":"0"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"installierte Nettonennleistung in MW, wenn die Anlage zur Erbringung von Primärregelleistung nach § 2 Nummer 8 StromNZV präqualifiziert ist"},{"@VJ":"1","@colname":"col4","#text":"36"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Stromübertragung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","#text":"Übertragungsnetz"},{"@VJ":"1","@colname":"col3","#text":"Durch Letztverbraucher und Weiterverteiler entnommene Jahresarbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"3 700"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Stromverteilung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.1"},{"@VJ":"1","@colname":"col2","#text":"Stromverteilernetz"},{"@VJ":"1","@colname":"col3","#text":"Durch Letztverbraucher und Weiterverteiler entnommene Jahresarbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"3 700"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Stromhandel"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.1"},{"@VJ":"1","@colname":"col2","#text":"Zentrale Anlage oder System für den Stromhandel"},{"@VJ":"1","@colname":"col3","NB":"TWh/Jahr","#text":"Abgewickeltes Handelsvolumen in"},{"@VJ":"1","@colname":"col4","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Gasversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Gasförderung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.1"},{"@VJ":"1","@colname":"col2","#text":"Gasförderanlage"},{"@VJ":"1","@colname":"col3","NB":"GWh/Jahr","#text":"Energie des geförderten Gases in"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.2"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@VJ":"1","@colname":"col3","NB":"GWh/Jahr","#text":"Energie des geförderten Gases in"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Gastransport und -speicherung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.1"},{"@VJ":"1","@colname":"col2","#text":"Fernleitungsnetz"},{"@VJ":"1","@colname":"col3","#text":"Durch Letztverbraucher und Weiterverteiler entnommene Jahresarbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.2"},{"@VJ":"1","@colname":"col2","#text":"Gasgrenzübergabestelle"},{"@VJ":"1","@colname":"col3","#text":"Durchgeleitete Arbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.3"},{"@VJ":"1","@colname":"col2","#text":"Gasspeicher"},{"@VJ":"1","@colname":"col3","#text":"Entnommene Arbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","#text":"2.2.4"},{"@VJ":"1","#text":"LNG-Anlage"},{"@VJ":"1","#text":"Technische Regasifizierungskapazität in GWh/Jahr"},{"@VJ":"1","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Gasverteilung"}]},{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2","#text":"Gasverteilernetz"},{"@VJ":"1","@colname":"col3","#text":"Entnommene Arbeit in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Gashandel"}]},{"entry":[{"@VJ":"1","@colname":"col1","@rowsep":"0","#text":"2.4.1"},{"@VJ":"1","@colname":"col2","@rowsep":"0","#text":"Gas- oder Kapazitätshandelssystem"},{"@VJ":"1","@colname":"col3","#text":"Energie der gehandelten Gasmengen in GWh/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"5 190"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1","#text":"Menge der gehandelten Gastransportkapazitäten in GWh/h/Jahr"},{"@VJ":"1","#text":"5 190"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Kraftstoff- und Heizölversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Erdölförderung und Produktenherstellung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1.1"},{"@VJ":"1","@colname":"col2","#text":"Ölförderanlage"},{"@VJ":"1","@colname":"col3","#text":"Gefördertes Erdöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"3.1.2"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Raffinerie"},{"@VJ":"1","@colname":"col3","#text":"Erzeugter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000 (≈ 420 Millionen Liter)"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"erzeugter Flugkraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"erzeugtes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"3","#text":"3.1.3"},{"@VJ":"1","@colname":"col2","@morerows":"3","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@VJ":"1","@colname":"col3","#text":"Gefördertes Rohöl in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"erzeugter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"erzeugter Flugkraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"erzeugtes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Erdöltransport und -lagerung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"3","#text":"3.2.1"},{"@VJ":"1","@colname":"col2","@morerows":"3","#text":"Mineralölfernleitung"},{"@VJ":"1","@colname":"col3","#text":"Transportierte entnommene Rohölmenge in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"transportierte Kraftstoffmenge in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"transportierte Flugkraftstoffmenge in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"transportierte Heizölmenge in"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"3","#text":"3.2.2"},{"@VJ":"1","@colname":"col2","@morerows":"3","#text":"Erdöl- und Erdölproduktenlager"},{"@VJ":"1","@colname":"col3","#text":"Umgeschlagenes Rohöl in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"umgeschlagener Kraftstoff in  oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"umgeschlagener Flugkraftstoff in  oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"umgeschlagenes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"4","#text":"3.2.3"},{"@VJ":"1","@colname":"col2","@morerows":"4","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@VJ":"1","@colname":"col3","#text":"Gesamtmenge des transportierten Rohöls und der transportierten Ölprodukte in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"umgeschlagenes Rohöl in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"umgeschlagener Kraftstoff in  oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"umgeschlagener Flugkraftstoff in  oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"umgeschlagenes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Kraftstoff- und Heizölverteilung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"3.3.1"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Anlage oder System von Aggregatoren zum Vertrieb von Kraftstoff und Heizöl"},{"@VJ":"1","@colname":"col3","#text":"Verteilter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"verteilter Flugkraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"verteiltes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"3.3.2"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Tankstellennetz"},{"@VJ":"1","@colname":"col3","#text":"Verteilter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"verteilter Flugkraftstoff in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"3.3.3"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@VJ":"1","@colname":"col3","#text":"Verteilter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"verteilter Flugkraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"verteiltes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Mineralölhandel"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"3","#text":"3.4.1"},{"@VJ":"1","@colname":"col2","@morerows":"3","#text":"Anlagen oder Systeme zur zentralen kommerziellen Steuerung"},{"@VJ":"1","@colname":"col3","#text":"Abgewickeltes Erdöl in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"4 400 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"abgewickelter Kraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"420 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"abgewickelter Flugkraftstoff in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"63 750"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"abgewickeltes Heizöl in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"620 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Fernwärmeversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Erzeugung von Fernwärme"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1.1"},{"@VJ":"1","@colname":"col2","#text":"Heizwerk"},{"@VJ":"1","@colname":"col3","#text":"Ausgeleitete Wärmeenergie in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"2 300"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1.2"},{"@VJ":"1","@colname":"col2","#text":"Heizkraftwerk"},{"@VJ":"1","@colname":"col3","#text":"Ausgeleitete Wärmeenergie in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"2 300"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verteilung von Fernwärme"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2.1"},{"@VJ":"1","@colname":"col2","#text":"Fernwärmenetz"},{"@VJ":"1","@colname":"col3","#text":"Angeschlossene Haushalte"},{"@VJ":"1","@colname":"col4","#text":"250 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Steuerung und Überwachung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"4.3.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage zur zentralen standortübergreifenden Steuerung"},{"@VJ":"1","@colname":"col3","#text":"Angeschlossene Haushalte oder"},{"@VJ":"1","@colname":"col4","#text":"250 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"ausgeleitete Wärmeenergie in GWh/Jahr"},{"@VJ":"1","@colname":"col4","#text":"2 300"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001002116","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 3 Absatz 4 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Wasser"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2016,963 - 964)"}}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"6.5","@Type":"arabic","DT":["1.1.","1.2.","1.3.","1.4.","1.5.","1.6."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gewinnungsanlage"},{"@Size":"normal","#text":"ein Brunnen oder eine Brunnenreihe, eine Sickerleitung, ein Sickerstollen, eine Zisterne, ein Entnahmebauwerk oder eine Stauanlage zur Gewinnung, Bevorratung oder Bewirtschaftung von Oberflächenwasser oder andere Wasserfassung zur Gewinnung von Rohwasser."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Aufbereitungsanlage (Wasserwerk)"},{"@Size":"normal","#text":"die Gesamtheit aller technischen Einrichtungen zur Trinkwasseraufbereitung einschließlich der zugehörigen Nebenanlagen sowie der Mess-, Steuerungs- und Regelungstechnik."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Wasserverteilungssystem"},{"@Size":"normal","#text":"ein Teil eines Wasserversorgungssystems mit Rohrleitungen, Trinkwasserbehältern, Förderanlagen und sonstigen Einrichtungen zum Zweck der Verteilung von Wasser an die Verbraucher. Dieses System beginnt nach der Wasseraufbereitungsanlage oder, wenn keine Aufbereitung erfolgt, nach der Wassergewinnung oder bei Weiterverteilern an der Übergabestelle des Vorlieferanten und endet an der Übergabestelle zum Verbraucher."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leitzentrale"},{"@Size":"normal","#text":"eine Anlage, insbesondere eine Leitwarte, Leitstelle oder Prozessleitwarte, in der ein oder mehrere Prozessschritte auch räumlich verteilter Anlagen zentral überwacht und/oder gesteuert werden können."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Kanalisation"},{"@Size":"normal","#text":"ein Netz von Rohrleitungen und Zusatzbauten (zum Beispiel Regenüberlaufbecken, Regenrückhaltebecken, Regenklärbecken und Pumpstationen), das Abwasser von Anschlusskanälen zu Kläranlagen oder zu anderen Entsorgungsstellen ableitet."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Kläranlage"},{"@Size":"normal","#text":"eine Anlage, in der Abwasser physikalisch, biologisch oder chemisch behandelt wird. Die Anlagen zur Gewässereinleitung (zum Beispiel Hochwasserpumpwerke und Ableitungskanäle) werden als Bestandteil der Kläranlage angesehen."}]}]},"#text":"Im Sinne von Anhang 2 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die Anlagenkategorien des Teils 3 Nummer 1.1.1 bis 1.3.1 ist der Versorgungsgrad zum 30. Juni des zurückliegenden Kalenderjahres maßgeblich."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Type":"arabic","DT":"6.","DD":{"@Font":"normal","LA":{"@Size":"normal","SUP":"3","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","SUP":["3","3"],"#text":"22 Millionen m/Jahr = 44 m/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.1.1 bis 1.4.1 genannte Schwellenwert ist unter Annahme eines Durchschnittsverbrauchs von 44 m pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}}}}],"BR":[null,null,null],"Title":[{"@Align":"center","@Class":"S1","#text":"Teil 1"},{"@Align":"auto","B":"Grundsätze und Fristen"},{"@Align":"center","@Class":"S1","#text":"Teil 2"},{"@Align":"auto","B":"Berechnungsformeln zur Ermittlung der Schwellenwerte"},{"@Align":"center","@Class":"S1","#text":"Teil 3"},{"@Align":"auto","B":"Anlagenkategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.40*"},{"@align":"center","@colname":"col4","@colwidth":"19.75*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Trinkwasserversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Gewinnung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","#text":"Gewinnungsanlage"},{"@VJ":"1","@colname":"col3","BR":null,"SUP":"3","#text":"Gewonnene Wassermenge inMillionen m/Jahr"},{"@VJ":"1","@colname":"col4","#text":"22"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Aufbereitung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Aufbereitungsanlage(Wasserwerk)"},{"@VJ":"1","@colname":"col3","SUP":"3","#text":"Aufbereitete Trinkwassermenge in Millionen m/Jahr"},{"@VJ":"1","@colname":"col4","#text":"22"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verteilung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.1"},{"@VJ":"1","@colname":"col2","#text":"Wasserverteilungssystem"},{"@VJ":"1","@colname":"col3","SUP":"3","#text":"Verteilte Wassermenge in Millionen m/Jahr"},{"@VJ":"1","@colname":"col4","#text":"22"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Steuerung und Überwachung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.1"},{"@VJ":"1","@colname":"col2","#text":"Leitzentrale"},{"@VJ":"1","@colname":"col3","SUP":"3","#text":"Von den gesteuerten/überwachten Anlagen gewonnene, transportierte oder aufbereitete Wassermenge in Millionen m/Jahr"},{"@VJ":"1","@colname":"col4","#text":"22"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Abwasserbeseitigung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Siedlungsentwässerung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.1"},{"@VJ":"1","@colname":"col2","#text":"Kanalisation"},{"@VJ":"1","@colname":"col3","#text":"Angeschlossene Einwohner"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Abwasserbehandlung und Gewässereinleitung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.1"},{"@VJ":"1","@colname":"col2","#text":"Kläranlage"},{"@VJ":"1","@colname":"col3","#text":"Ausbaugröße in Einwohnerwerten"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Steuerung und Überwachung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3.1"},{"@VJ":"1","@colname":"col2","#text":"Leitzentrale"},{"@VJ":"1","@colname":"col3","#text":"Ausbaugrößen der Anlagen in Einwohnerwerten oder angeschlossene Einwohner der gesteuerten oder überwachten Anlagen"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001102116","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 3","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 4 Absatz 3 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Ernährung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2016,965 - 966)"}}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die in Teil 3 Spalte B Nummer 1 genannten Anlagenkategorien gelten grundsätzlich die Begriffsbestimmungen des § 3 Nummer 1 bis 3 des Lebensmittel-, Bedarfsgegenstände- und Futtermittelgesetzbuches in der jeweils geltenden Fassung."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"10","@Type":"alpha","DT":["2.1","2.2","2.3","2.4","2.5","2.6"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Herstellung von Lebensmitteln"},{"@Size":"normal","#text":"eine Anlage zum Herstellen von Lebensmitteln im Sinne des § 3 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Behandlung von Lebensmitteln"},{"@Size":"normal","#text":"eine Anlage zum Behandeln von Lebensmitteln im Sinne des § 3 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Distribution von Lebensmitteln"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Planung, Steuerung, Bereitstellung und Verteilung von Produktionsmitteln oder Lebensmitteln, zum Beispiel Fuhrpark-, Hof- oder Flottenmanagementsysteme."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur zentralen Steuerung oder Überwachung"},{"@Size":"normal","#text":"eine Anlage oder ein System, durch die oder das eine oder mehrere andere Anlagen oder Systeme gesteuert oder überwacht werden, zum Beispiel ERP-, Warenwirtschafts- oder Lagerverwaltungssysteme."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Bestellung von Lebensmitteln"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Aufgabe oder Entgegennahme von Lebensmittelbestellungen, zum Beispiel EDI-Dispositionssysteme, Lieferanten- und Kundenstammdatensysteme."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zum Inverkehrbringen von Lebensmitteln"},{"@Size":"normal","#text":"eine Anlage oder ein System zum Inverkehrbringen von Lebensmitteln im Sinne des Artikels 3 Nummer 8 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) geändert worden ist, zum Beispiel eine Verkaufsstelle des Einzel- oder Großhandels."}]}]},"#text":"Im Sinne von Anhang 3 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmalig erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Ermittlung des Versorgungsgrads kann, bei einer Anlage, die den Anlagenkategorien des Teils 3 Spalte A Nummer 1.2 zuzuordnen ist, mittels einer pauschalierten Umrechnung der in Teil 3 Spalte D genannten Schwellenwerte auf den in einem Kalenderjahr erzielten Bruttoumsatz in einem Verhältnis von 3,90 Euro pro kg oder l erfolgen."}}]}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"434 500 t/Jahr = 0,869 t/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 genannte Schwellenwert (Lebensmittel außer Getränke) ist unter Annahme einer durchschnittlichen Produktionsmenge zur Versorgung einer Person mit Lebensmitteln aller Produktgruppen außer Getränken von 0,869 Tonnen/Jahr sowie eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"350 Millionen l/Jahr = 700 l/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 genannte Schwellenwert (Getränke) ist unter Annahme eines Durchschnittsverbrauchs von 700 l/Jahr von Getränken mit Ausnahme von Getränken mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent sowie eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}}]}}],"BR":[null,null,null],"Title":[{"@Align":"center","@Class":"S1","#text":"Teil 1"},{"@Align":"auto","B":"Grundsätze und Fristen"},{"@Align":"center","@Class":"S1","#text":"Teil 2"},{"@Align":"auto","B":"Berechnungsformeln zur Ermittlung der Schwellenwerte"},{"@Align":"center","@Class":"S1","#text":"Teil 3"},{"@Align":"auto","B":"Anlagenkategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.25*"},{"@align":"center","@colname":"col4","@colwidth":"19.90*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Lebensmittelversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Lebensmittelherstellung und -behandlung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage oder System zur Herstellung von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Hergestellte Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"hergestellte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.2"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage oder System zur Behandlung von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Behandelte Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"behandelte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.3"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage oder System zur Distribution von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Umgeschlagene Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"umgeschlagene Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.4"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Anlage oder System zurzentralen Steuerung oder Überwachung"},{"@VJ":"1","@colname":"col3","NB":"Tonnen/Jahr","#text":"Hergestellte, behandelte, umgeschlagene, bestellte oder in Verkehr gebrachte Lebensmittel außer Getränke aller durch die Anlage oder das System gesteuerten oder überwachten Anlagen in  oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2"},{"@VJ":"1","@colname":"col3","#text":"hergestellte, behandelte, umgeschlagene, bestellte oder in Verkehr gebrachte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent aller durch die Anlage oder das System gesteuerten oder überwachten Anlagen in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Lebensmittelhandel"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","BR":null,"#text":"Anlage oder System zurBehandlung von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Behandelte Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"behandelte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.2"},{"@VJ":"1","@colname":"col2","@morerows":"1","BR":null,"#text":"Anlage oder System zurDistribution von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Umgeschlagene Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"umgeschlagene Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.3"},{"@VJ":"1","@colname":"col2","@morerows":"1","BR":null,"#text":"Anlage oder System zurBestellung von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"Bestellte Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"bestellte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.4"},{"@VJ":"1","@colname":"col2","@morerows":"1","BR":null,"#text":"Anlage oder System zumInverkehrbringen von Lebensmitteln"},{"@VJ":"1","@colname":"col3","#text":"In Verkehr gebrachte Lebensmittel außer Getränke in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"Liter/Jahr","#text":"in Verkehr gebrachte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent in"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.5"},{"@VJ":"1","@colname":"col2","@morerows":"1","BR":[null,null],"#text":"Anlage oder System zurzentralen Steuerung oderÜberwachung"},{"@VJ":"1","@colname":"col3","#text":"Behandelte, umgeschlagene, bestellte oder in Verkehr gebrachte Lebensmittel außer Getränke aller durch die Anlage oder das System gesteuerten oder überwachten Anlagen in Tonnen/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"434 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"behandelte, umgeschlagene, bestellte oder in Verkehr gebrachte Getränke außer Getränke mit einem Alkoholgehalt von mehr als 1,2 Volumenprozent aller durch die Anlage oder das System gesteuerten oder überwachten Anlagen in Liter/Jahr"},{"@VJ":"1","@colname":"col4","#text":"350 000 000"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001204123","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 4","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 5 Absatz 4 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Informationstechnik und Telekommunikation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2016, 967 - 969)"}}},{"DL":{"@Font":"normal","@Indent":"7","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die in Teil 3 Spalte B genannten Anlagenkategorien gelten vorrangig die Begriffsbestimmungen nach § 3 des Telekommunikationsgesetzes in der jeweils geltenden Fassung."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"15","@Type":"alpha","DT":["2.1","2.2","2.3","2.4","2.5","2.6","2.7","2.8","2.9","2.10","2.11"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Zugangsnetz"},{"@Size":"normal","#text":"eine Anlage, über die der Zugang zu einem Sprachkommunikationsdienst, zu einem öffentlich zugänglichen Datenübertragungsdienst oder zu einem Internetzugangsdienst erfolgt, zum Beispiel Glasfaseranschlüsse und Mobilfunkzugangsnetze."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Übertragungsnetz"},{"@Size":"normal","#text":"eine Anlage zur Übertragung von Sprache und Daten für Sprachkommunikationsdienste und öffentlich zugängliche Datenübertragungsdienste oder für Internetzugangsdienste, zum Beispiel Backbone- und Core-Netze."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Seekabelanlandestation"},{"@Size":"normal","#text":"eine Anlandestation zur Anbindung primär der Sprach- und Datenübertragung dienender Seekabel an landgestützte Telekommunikationsnetze."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"IXP"},{"@Size":"normal","#text":"eine von den angeschlossenen autonomen Systemen unabhängige Netzeinrichtung, die die Zusammenschaltung von mehr als zwei unabhängigen autonomen Systemen für den Zweck des Austausches von Internetdatenverkehr ermöglicht. Eine Anlage ist auch dann ein IXP, wenn der Internetdatenverkehr zwischen zwei beliebigen teilnehmenden autonomen Systemen nicht über ein intermediäres autonomes System läuft."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"DNS-Resolver"},{"@Size":"normal","#text":"eine Anlage oder ein System im Zugangsnetz eines Anbieters von Internetzugangsdiensten zur Beantwortung von Anfragen zur Namensauflösung, die oder das bei Unkenntnis der Antwort die Anfragen an übergeordnete DNS-Instanzen weiterreicht, wenn die Anlage oder das System zur Nutzung von Sprachkommunikationsdiensten, öffentlich zugänglichen Datenübertragungsdiensten oder Internetzugangsdiensten angeboten wird."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Autoritativer DNS-Server"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Beantwortung von Anfragen zur Namensauflösung gemäß Kapitel 5 des RFC 7719, in der oder in dem durch lokal vorliegende Informationen über den Inhalt einer DNS-Zone Anfragen über diese DNS-Zone beantwortet werden oder die Anfragen an andere Server delegiert werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Top-Level-Domain-Name-Registry"},{"@Size":"normal","#text":"eine Anlage, welche die Registrierung von Internet-Domain-Namen innerhalb einer spezifischen Top-Level-Domain (TLD) verwaltet und betreibt."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Rechenzentrum (Housing)"},{"@Size":"normal","#text":"ein oder mehrere Gebäude, zumindest aber ein geschlossener Raum mit dem vorrangigen Zweck, eine geeignete Umgebung für die Unterbringung und den Betrieb von zentralen IT-Komponenten, zum Beispiel Server oder Netzwerktechnik, in mindestens zehn Racks bereitzustellen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Serverfarm (Hosting)"},{"@Size":"normal","#text":"zwei oder mehrere physische oder virtuelle Instanzen, die im IT-Netzwerk Dienste bereitstellen. Dabei gelten virtuelle Maschinen, die mit einem eigenen Betriebssystem auf einer physischen Instanz betrieben werden, als virtuelle Instanzen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Content Delivery Network"},{"@Size":"normal","#text":"ein Netz regional verteilter und über das Internet verbundener Server, mit dem Inhalte ausgeliefert und zwischengespeichert werden, um insbesondere die Verfügbarkeit und Performanz zu erhöhen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Erbringung von Vertrauensdiensten"},{"@Size":"normal","#text":"eine vertrauenswürdige dritte Instanz (Trusted Third Party), die in elektronischen Kommunikationsprozessen die jeweilige Identität des Kommunikationspartners bescheinigt."}]}]},"#text":"Im Sinne von Anhang 4 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die Anlagenkategorien des Teils 3 Nummer 1.1.1 bis 1.2.1 und 2.1.1 ist der Versorgungsgrad zum 30. Juni des zurückliegenden Kalenderjahres jeweils maßgeblich."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen oder untereinander verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung oder Steuerung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger betrieblicher Zusammenhang ist unabhängig von der räumlichen Distanz der Anlagen gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Indent":"7","@Type":"arabic","DT":["7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.1 und 1.2 genannte Schwellenwert ergibt sich aus § 185 Absatz 1 Satz 1 des Telekommunikationsgesetzes in der jeweils geltenden Fassung."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.3.1 genannte Schwellenwert von 100 autonomen Systemen basiert auf der wirtschaftlichen und regionalen Relevanz der betroffenen IXPs."}},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"250 000 ≈ (500 000 / 80 000 000) x 40 000 000"}}}}},"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.4.2 und 1.4.3 genannte Schwellenwert ist unter Annahme von 40 Millionen in der Bundesrepublik Deutschland verwalteten Domains und einer Bedarfsabdeckung von 500 000 versorgten Personen bei einer Gesamtbevölkerung von 80 Millionen Personen wie folgt berechnet:"}},{"@Font":"normal","LA":{"@Size":"normal","table":[{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"Physische Instanzen: 1 600 000 x 500 000 / 80 000 000 = 10 000"}}}}},{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"Virtuelle Instanzen: 2 400 000 x 500 000 / 80 000 000 = 15 000"}}}}}],"#text":"Die für die Anlagenkategorie des Teils 3 Nummer 2.2.1 genannten Schwellenwerte sind unter Annahme von 1,6 Millionen physischen und 2,4 Millionen virtuellen in der Bundesrepublik Deutschland verwalteten Serverinstanzen und einer Bedarfsabdeckung von 500 000 versorgten Personen bei einer Gesamtbevölkerung von 80 Millionen Personen wie folgt berechnet:"}},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1","@colwidth":"180*"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"75 000 TByte/Jahr ≈ (500 000 / 80 000 000) x 11 826 000 TByte/Jahr"}}}}},"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 2.2.2 genannte Schwellenwert ist unter Annahme eines Transportvolumens von 11 826 000 Terabyte/Jahr und einer Bedarfsabdeckung von 500 000 versorgten Personen bei 80 Millionen Personen Gesamtbevölkerung wie folgt berechnet:"}}]}}],"BR":[null,null,null],"Title":[{"@Align":"center","@Class":"S1","#text":"Teil 1"},{"@Align":"auto","B":"Grundsätze und Fristen"},{"@Align":"center","@Class":"S1","#text":"Teil 2"},{"@Align":"auto","B":"Berechnungsformeln zur Ermittlung der Schwellenwerte"},{"@Align":"center","@Class":"S1","#text":"Teil 3"},{"@Align":"auto","B":"Anlagenkategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.20*"},{"@align":"center","@colname":"col4","@colwidth":"19.94*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1."},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Sprach- und Datenübertragung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Zugang"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","#text":"Zugangsnetz"},{"@VJ":"1","@colname":"col3","#text":"Teilnehmeranschlüsse des Zugangsnetzes nach § 3 Nummer 58 TKG"},{"@VJ":"1","@colname":"col4","#text":"100 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Übertragung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","#text":"Übertragungsnetz"},{"@VJ":"1","@colname":"col3","#text":"Vertragspartner des jeweiligen Dienstes"},{"@VJ":"1","@colname":"col4","#text":"100 000"}]},{"entry":[{"@VJ":"1","#text":"1.2.2"},{"@VJ":"1","#text":"Seekabelanlandestation"},{"@VJ":"1","#text":"Anzahl der angebundenen Seekabel"},{"@VJ":"1","#text":"1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Vermittlung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.1"},{"@VJ":"1","@colname":"col2","#text":"IXP"},{"@VJ":"1","@colname":"col3","#text":"Anzahl angeschlossener autonomer Systeme (Jahresdurchschnitt)"},{"@VJ":"1","@colname":"col4","#text":"100"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Steuerung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.1"},{"@VJ":"1","@colname":"col2","#text":"DNS-Resolver"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Vertragspartner des Zugangsnetzes, in dem der DNS-Resolver betrieben wird"},{"@VJ":"1","@colname":"col4","#text":"100 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.2"},{"@VJ":"1","@colname":"col2","#text":"Autoritativer DNS-Server"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Domains, für die der Server autoritativ ist oder die aus der Zone delegiert werden"},{"@VJ":"1","@colname":"col4","#text":"250 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.3"},{"@VJ":"1","@colname":"col2","#text":"Top-Level-Domain-Name-Registry"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Domains, die verwaltet oder betrieben werden"},{"@VJ":"1","@colname":"col4","#text":"250 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2."},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Datenspeicherung- und Verarbeitung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Housing"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.1"},{"@VJ":"1","@colname":"col2","#text":"Rechenzentrum (Housing)"},{"@VJ":"1","@colname":"col3","#text":"Vertraglich vereinbarte Leistung in MW"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"3,5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"IT-Hosting"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"2.2.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Serverfarm (Hosting)"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der für Nutzer betriebenen physischen Instanzen (Jahresdurchschnitt)"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"10 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Anzahl der für Nutzer betriebenen virtuellen Instanzen (Jahresdurchschnitt)"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"15 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.2"},{"@VJ":"1","@colname":"col2","#text":"Content Delivery Network"},{"@VJ":"1","@colname":"col3","#text":"Ausgeliefertes Datenvolumen (in TByte/Jahr)"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"75 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Vertrauensdienste"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"2.3.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage zur Erbringung von Vertrauensdiensten"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der ausgegebenen qualifizierten Zertifikate oder"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","NB":"E-Mailserver,","#text":"Anzahl der Zertifikate zur Authentifizierung öffentlich zugänglicher Server (Serverzertifikate, z. B. für Webserver,  Cloudserver (z. B. TLS/SSL-Zertifikate))"},{"@VJ":"1","@colname":"col4","@colsep":"1","#text":"10 000"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001601116","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 5","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 6 Absatz 6 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Gesundheit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2017, 1910 — 1912)"}}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"15","@Type":"alpha","DT":["1.1","1.2","1.3","1.4","1.5","1.7","1.8","1.9","1.10","1.11"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Krankenhaus"},{"@Size":"normal","#text":"ein zugelassenes Krankenhaus im Sinne des § 108 des Fünften Buches Sozialgesetzbuch."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Produktionsstätte für unmittelbar lebenserhaltende Medizinprodukte, die Verbrauchsgüter sind"},{"@Size":"normal","#text":"eine Betriebsstätte, in der Medizinprodukte für Beatmung/Tracheostomie, parenterale Ernährung, enterale Ernährung, ableitende Inkontinenz, Dialyse und Diabetes – Typ 1 hergestellt werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Abgabestelle"},{"@Size":"normal","#text":"eine Einrichtung, in der Medizinprodukte für Beatmung/Tracheostomie, parenterale Ernährung, enterale Ernährung, ableitende Inkontinenz und Diabetes – Typ 1 abgegeben werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Produktionsstätte für verschreibungspflichtige Arzneimittel zur Anwendung im oder am menschlichen Körper"},{"@Size":"normal","#text":"eine Betriebsstätte, die auf der Grundlage einer Herstellungserlaubnis nach § 13 des Arzneimittelgesetzes Hilfsstoffe und Hilfsmaterialien sowie Wirkstoffe zu verschreibungspflichtigen Arzneimitteln zur Anwendung im oder am menschlichen Körper nach § 48 Absatz 1 des Arzneimittelgesetzes verarbeitet."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Blut- oder Plasmaspendensteuerungssystem"},{"@Size":"normal","#text":"ein zentrales IT-System in Blutspendeeinrichtungen oder Herstellungseinheiten zur Steuerung und Verwaltung von Entnahme und Weiterverarbeitung von Blut- oder Plasmaspenden zur Anwendung im oder am menschlichen Körper."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebs- und Lagerraum"},{"@Size":"normal","#text":"eine Einrichtung zur kurzzeitigen Lagerung von verschreibungspflichtigen Arzneimitteln, von Blutspenden und Blut- und Plasmaderivaten sowie zur Weiterverarbeitung oder Aufbereitung von Blutspenden und Blut- und Plasmaderivaten zur Anwendung im oder am menschlichen Körper; Teil der Einrichtung sind Anlagen und Systeme für den Wareneingang, die Lagerung und den Warenausgang."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zum Vertrieb von verschreibungspflichtigen Arzneimitteln"},{"@Size":"normal","#text":"ein zentrales Logistikmanagementsystem für den Vertrieb und die Disposition von verschreibungspflichtigen Arzneimitteln zur Anwendung im oder am menschlichen Körper."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Apotheke"},{"@Size":"normal","#text":"eine Einrichtung im Sinne des ersten Abschnitts des Apothekengesetzes zur Bereitstellung verschreibungspflichtiger Arzneimittel für Patienten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Labor"},{"@Size":"normal","#text":"eine Einrichtung, in der medizinische labordiagnostische Verfahren für Diagnose und Therapiekontrolle in der Humanmedizin durchgeführt und deren Ergebnisse fachärztlich befundet werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Laborinformationsverbund"},{"@Size":"normal","#text":"ein Verbund von Anlagen oder Systemen, die IT-Dienstleistungen für Diagnose und Therapiekontrolle in der Humanmedizin für mindestens ein Labor zur Verfügung stellen; zu den IT-Dienstleistungen zählen insbesondere die Steuerung des Probentransports, die Kommunikation zum Auftragseingang und zur Befundübermittlung sowie der Betrieb eines Laborinformationssystems."}]}]},"#text":"Im Sinne von Anhang 5 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nummer 4 findet keine Anwendung auf Anlagen, die der in Teil 3 Nummer 1.1 genannten Anlagenkategorie zuzuordnen sind."}}]}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 2.1.1 und 2.2.1 genannte Schwellenwert ist unter Annahme von durchschnittlichen Ausgaben für Medizinprodukte, die Verbrauchsgüter sind, von 181,36 Euro pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"90 680 000 Euro Umsatz/Jahr = 181,36 Euro Umsatz/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 3.1.1 sowie 3.2.1 bis 3.3.1 genannte Schwellenwert ist unter Annahme eines Durchschnittsverbrauchs von 9,3 Packungen verschreibungspflichtiger Arzneimittel pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"4 650 000 Packungen/Jahr = 9,3 Packungen/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 3.1.2 genannte Schwellenwert ist unter Annahme eines Durchschnittswerts von 0,068 Einheiten hergestellten Erythrozytenkonzentrats, Thrombozytenkonzentrats und Plasmas zur Transfusion pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"34 000 Einheiten/Jahr = 0,068 Einheiten/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 4 genannte Schwellenwert ist unter Annahme eines Durchschnittswerts von 3 Aufträgen für eine labormedizinische Untersuchung pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"1 500 000 Aufträge/Jahr = 3 Aufträge/Jahr x 500 000"}]}]}}],"BR":[null,null,null,null],"Title":[{"@Align":"auto","B":["Teil 1","Grundsätze und Fristen"],"BR":null},{"@Align":"auto","B":["Teil 2","Berechnungsformeln zur Ermittlung der Schwellenwerte"],"BR":null},{"@Align":"auto","B":["Teil 3","Anlagenkategorien und Schwellenwerte"],"BR":null}],"table":{"@colsep":"1","@frame":"all","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.20*"},{"@align":"center","@colname":"col4","@colwidth":"19.94*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Stationäre medizinische Versorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@colname":"col2","#text":"Krankenhaus"},{"@VJ":"1","@colname":"col3","#text":"Vollstationäre Fallzahl/Jahr"},{"@VJ":"1","@colname":"col4","#text":"30 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Versorgung mit unmittelbar lebenserhaltenden Medizinprodukten, die Verbrauchsgüter sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Herstellung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.1"},{"@VJ":"1","@colname":"col2","#text":"Produktionsstätte"},{"@VJ":"1","@colname":"col3","#text":"Umsatz in Euro/Jahr"},{"@VJ":"1","@colname":"col4","#text":"90 680 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Abgabe"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.1"},{"@VJ":"1","@colname":"col2","#text":"Abgabestelle"},{"@VJ":"1","@colname":"col3","#text":"Umsatz in Euro/Jahr"},{"@VJ":"1","@colname":"col4","#text":"90 680 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen Körper"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Herstellung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1.1"},{"@VJ":"1","@colname":"col2","#text":"Produktionsstätte"},{"@VJ":"1","@colname":"col3","#text":"In Verkehr gebrachte Packungen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"4 650 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1.2"},{"@VJ":"1","@align":"left","@colname":"col2","@colsep":"1","#text":"Blut- oder Plasmaspendensteuerungssystem"},{"@VJ":"1","@colname":"col3","#text":"Hergestellte oder in Verkehr gebrachte Produkte/Jahr"},{"@VJ":"1","@colname":"col4","#text":"34 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Vertrieb"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2.1"},{"@VJ":"1","@colname":"col2","#text":"Betriebs- und Lagerraum"},{"@VJ":"1","@colname":"col3","#text":"Umgeschlagene Packungen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"4 650 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2.2"},{"@VJ":"1","@colname":"col2","#text":"Anlage oder System zum Vertrieb verschreibungspflichtiger Arzneimittel"},{"@VJ":"1","@colname":"col3","#text":"Transportierte Packungen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"4 650 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Abgabe"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.3.1"},{"@VJ":"1","@colname":"col2","#text":"Apotheke"},{"@VJ":"1","@colname":"col3","#text":"Abgegebene Packungen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"4 650 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Laboratoriumsdiagnostik"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1"},{"@VJ":"1","@colname":"col2","#text":"Labor"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Aufträge/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"1 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2"},{"@VJ":"1","@colname":"col2","#text":"Laborinformationsverbund"},{"@VJ":"1","@colname":"col3","NB":"Verbund/Jahr","#text":"kumulierte Anzahl der Aufträge im"},{"@VJ":"1","@colname":"col4","#text":"1 500 000"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001702125","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 6","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 7 Absatz 7 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Finanz- und Versicherungswesen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Fundstelle: BGBl. I 2017, 1913 — 1918bzgl. der einzelnen Änderungen vgl. Fußnote)"}}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"15","@Type":"alpha","DT":["1.1","1.2","1.3","1.4","1.5","1.6","1.7","1.8","1.9","1.10","1.11","1.12","1.13","1.14","1.15","1.16","1.17","1.18","1.19","1.20","1.21","1.22","1.23","1.24","1.25","1.26","1.27"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Autorisierungssystem"},{"@Size":"normal","#text":"ein System, mit dem ein angefragter Transaktionsbetrag bei Transaktionen aus Geldautomatensystemen oder aus dem kartengestützten Zahlungsverkehr nach Prüfung der Kartendaten durch das kontoführende Institut oder den Zahlungsdienstleister genehmigt oder abgelehnt wird."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Anbindung an ein Autorisierungssystem aus Sicht des Geldautomatenbetreibers"},{"@Size":"normal","#text":"ein System, das der Anbindung des Geldautomatenbetreibers an ein Autorisierungssystem des kontoführenden Instituts dient."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Aufbereitung durch den Geldautomatenbetreiber"},{"@Size":"normal","#text":"ein System eines Geldautomatenbetreibers, welches Nachrichten oder Transaktionen aus Geldautomatensystemen verarbeitet, um die Transaktion in den Zahlungsverkehr einzubringen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Anbindung an ein Interbanken-Zahlungsverkehrssystem"},{"@Size":"normal","#text":"ein System, das den Zahlungsdienstleister an die Interbanken-Zahlungsverkehrssysteme anbindet."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Clearing-System"},{"@Size":"normal","#text":"ein System, das im Interbankenverkehr die Transaktionsdaten (Clearing-Daten) an das kontoführende Institut weiterleitet."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Settlement-System"},{"@Size":"normal","#text":"ein System zur Verrechnung von Beträgen zwischen den partizipierenden Instituten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Kontoführungssystem"},{"@Size":"normal","#text":"ein System des Zahlungsdienstleisters des Zahlers oder des Zahlungsdienstleisters des Zahlungsempfängers zur elektronischen Führung und Verwaltung der Konten."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Cash Center"},{"@Size":"normal","#text":"Einrichtungen von Wertdienstleistern, in denen Bargeld geprüft, gezählt, sortiert, gelagert oder wieder ausgegeben wird."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"IT-System für das Cash Management"},{"@Size":"normal","#text":"ein System des Wertdienstleisters zur Berichterstattung, zur Bestellung von Bargeld und zum Cash Management des Wertdienstleisters."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Anbindung an ein Autorisierungssystem aus Sicht des Terminalbetreibers"},{"@Size":"normal","#text":"ein System, das der Anbindung des Terminalbetreibers (zum Beispiel des Netzbetreibers) an ein Autorisierungssystem dient oder Transaktionen zum zuständigen Autorisierungssystem weiterleitet."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Aufbereitung durch den POS-Terminalbetreiber"},{"@Size":"normal","#text":"ein System eines Netzbetreibers oder POS-Terminalbetreibers, welches Nachrichten oder Transaktionen von POS-Terminals verarbeitet, um Transaktionen in den Zahlungsverkehr einzubringen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Annahme der POS-Transaktionsdaten beim Zahlungsdienstleister des Zahlungsempfängers"},{"@Size":"normal","#text":"ein System, das Transaktionen von einem Acquirer annimmt."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Annahme einer Überweisung oder Lastschrift"},{"@Size":"normal","#text":"ein System, mit dem Überweisungsaufträge oder Aufträge zum Einzug von Lastschriften durch den Zahlungsdienstleister des Zahlers oder des Zahlungsempfängers als kontoführendes Institut angenommen und verarbeitet werden. Hiervon umfasst sind auch Überweisungsaufträge, die über einen Zahlungsauslösedienstleister im Sinne von Artikel 4 Nummer 18 der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 eingereicht werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System einer Clearingstelle oder einer zentralen Gegenpartei zur Verrechnung von Wertpapier- und Derivatgeschäften"},{"@Size":"normal","#text":"ein System der Clearingstelle oder einer zentralen Gegenpartei gemäß § 1 Absatz 31 des Kreditwesengesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Anbindung für die Verrechnung und Verbuchung von Wertpapier- und Derivatgeschäften"},{"@Size":"normal","#text":"ein System, das der Anbindung eines Teilnehmers oder einer Handelsplattform zu einer Clearingstelle oder zentralen Gegenpartei sowie von einer Clearingstelle oder zentralen Gegenpartei zu einer Verbuchungsstelle dient."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Wertpapier-Settlement-System"},{"@Size":"normal","#text":"ein Wertpapierliefer- und -abrechnungssystem gemäß Artikel 2 Absatz 1 Nummer 10 der Verordnung (EU) Nr. 909/2014."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Depotführungssystem eines Finanzmarktinfrastrukturbetreibers"},{"@Size":"normal","#text":"ein System eines Finanzmarktinfrastrukturbetreibers, das zur Prüfung des Depotbestands und für Transaktionen von Depots genutzt wird."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System eines Zentralverwahrers"},{"@Size":"normal","#text":"ein System eines Zentralverwahrers gemäß Artikel 2 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 909/2014."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System zur Aufbereitung von Zahlungsanweisungen"},{"@Size":"normal","#text":"ein System eines Finanzmarktbetreibers, welches Wertpapier- oder Derivattransaktionen mittelbar oder unmittelbar verarbeitet, um die Transaktionen in den Zahlungsverkehr einzubringen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System für das Erzeugen und Weiterleiten von Aufträgen zum Handel von Wertpapieren und Derivaten an einen Handelsplatz"},{"@Size":"normal","#text":"ein System, in dem Kundenaufträge zum Handel von Wertpapieren und Derivaten entgegengenommen, aufbereitet und an Handelsplätze weitergeleitet werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"System eines Handelsplatzes"},{"@Size":"normal","#text":"System eines Handelsplatzes im Sinne des Artikels 4 Nummer 24 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Sonstiges Depotführungssystem"},{"@Size":"normal","#text":"ein System, das zur Prüfung des Depotbestands und für Transaktionen von Depots genutzt wird und nicht zur unmittelbaren Infrastruktur eines Zentralverwahrers in der Rolle eines Finanzmarktinfrastrukturbetreibers gehört."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Vertragsverwaltungssystem"},{"@Size":"normal","#text":"ein System zur Speicherung und Verarbeitung von Informationen zum Versicherungsvertragsverhältnis eines Lebensversicherers, einer privaten Krankenversicherung oder einer Kompositversicherung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leistungssystem"},{"@Size":"normal","#text":"ein System zur Bearbeitung von Leistungen im Bereich Lebensversicherung und privater Krankenversicherung oder ein integriertes Anwendungssystem zur Erfassung, Prüfung und Berechnung von sozialversicherungsrechtlichen Entgeltersatzleistungen der gesetzliche Unfall- und Arbeitslosenversicherung, der gesetzlichen Rentenversicherung oder ein IT-System der Bundesagentur für Arbeit zur Erfassung, Speicherung, Berechnung und Bewilligung von Leistungen der Grundsicherung für Arbeitsuchende zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Schadensystem (Komposit)"},{"@Size":"normal","#text":"ein System zur Bearbeitung von Schäden im Bereich der Schaden- und Unfallversicherungen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auszahlungssystem"},{"@Size":"normal","#text":"ein System zur Auszahlung der Entschädigung, Versicherungsleistung oder Leistungen der Sozialversicherung oder ein IT-System der Bundesagentur für Arbeit zur Auszahlung von Leistungen der Grundsicherung für Arbeitsuchende zur Sicherung des Lebensunterhaltes nach dem Zweiten Buch Sozialgesetzbuch an den Zahlungsempfänger."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verwaltungs- und Zahlungssystem der gesetzlichen Kranken- und Pflegeversicherung"},{"@Size":"normal","#text":"ein integriertes Anwendungssystem im Bereich der gesetzlichen Kranken- und Pflegeversicherung."}]}]},"#text":"Im Sinne von Anhang 6 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Abweichend von Nummer 1 gilt eine Anlage, die den Anlagenkategorien des Teils 3 Spalte A Nummer 5.1.3, 5.1.7 oder 5.1.11 zuzuordnen ist, ab dem 1. April des Kalenderjahres, das auf die drei Kalenderjahre folgt, deren durchschnittlicher Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei der Ermittlung des Versorgungsgrades einer Anlage, die den Anlagenkategorien des Teils 3 Spalte A Nummer 5.1.1, 5.1.4 oder 5.1.8 zuzuordnen ist, sind nur ablaufende Verträge mit Auszahlung der Versicherungsleistung zu berücksichtigen. Ungeachtet der Auszahlungsweise ist jeder Leistungsfall nur einmalig, bei wiederkehrenden Auszahlungen nur bei der erstmaligen Leistungsbearbeitung zu berücksichtigen."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem identischen technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.1.1 bis 1.2.1 und 1.3.1 genannte Schwellenwert ist unter Annahme von 30 Transaktionen mit im Inland ausgegebenen Karten an Terminals (Geldautomaten) in- und ausländischer Zahlungsdienstleister pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"15 000 000 Transaktionen/Jahr = 30 Transaktionen/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.4 genannte Schwellenwert ist unter der Annahme von 187 im Cash-Center bearbeiteten Banknoten zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"93 500 000 Banknoten/Jahr = 187 Banknoten/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","NB":"pro Jahr","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.2.2 bis 1.2.4 und 2.2.3 bis 2.2.5 genannte Schwellenwert ist unter Annahme von 36 Transaktionen als Mittelwert mit im Inland ausgegebenen Karten an POS-Terminals und Geldautomaten in- und ausländischer Zahlungsdienstleister pro versorgter Person  und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"18 000 000 Transaktionen/Jahr = 36 Transaktionen/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 2.1.1 bis 2.2.2 und 2.3.1 genannte Schwellenwert ist unter Annahme von 43 Transaktionen mit im Inland ausgegebenen Karten an Terminals (POS) in- und ausländischer Zahlungsdienstleister und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"21 500 000 Transaktionen/Jahr = 43 Transaktionen/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 3 genannte Schwellenwert ist unter Annahme von 200 Transaktionen bei Überweisungen und Lastschriften pro versorgter Person und pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"100 000 000 Transaktionen/Jahr = 200 Transaktionen/Jahr x 500 000"}]},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"850 000 Transaktionen/Jahr = 1,7 Transaktionen/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 4.1.1, 4.1.2, 4.2.1, 4.2.2, 4.2.3, 4.3.1 und 4.5.1 genannte Schwellenwert ist unter Annahme von 1,7 Abwicklungstransaktionen im In- und Ausland pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}},{"@Font":"normal","LA":[{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"6 750 000 Transaktionen/Jahr = 13,5 Transaktionen/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 4.4.1 und 4.6.1 genannte Schwellenwert ist unter Annahme von 13,5 Transaktionen pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 Personen wie folgt berechnet:"},{"@Size":"normal"}]},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"2 000 000 Leistungsfälle/Jahr = 4 Leistungsfälle/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 5.1.1, 5.1.2 und 5.1.4 genannte Schwellenwert für die private Krankenversicherung ist unter Annahme von vier Leistungsfällen pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"}}]}}],"BR":[null,null,null,null],"Title":[{"@Align":"auto","B":["Teil 1","Grundsätze und Fristen"],"BR":null},{"@Align":"auto","B":["Teil 2","Berechnungsformeln zur Ermittlung der Schwellenwerte"],"BR":null},{"@Align":"auto","B":["Teil 3","Anlagenkategorien und Schwellenwerte"],"BR":null}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.30*"},{"@align":"center","@colname":"col4","@colwidth":"19.84*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Bargeldversorgung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Autorisierung einer Abhebung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","#text":"Autorisierungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"15 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.2"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung an ein Autorisierungssystem aus Sicht des Geldautomatenbetreibers"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"15 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Einbringen in den Zahlungsverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","#text":"System zur Aufbereitung durch den Geldautomatenbetreiber"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"15 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.2"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung an ein Interbanken-Zahlungsverkehrssystem (Clearing und Settlement)"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.3"},{"@VJ":"1","@colname":"col2","#text":"Clearing-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.4"},{"@VJ":"1","@colname":"col2","#text":"Settlement-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen des zugehörigen Clearing-Systems/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Belastung Kundenkonto"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.1"},{"@VJ":"1","@colname":"col2","#text":"Kontoführungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der in diesem System bei der Erbringung einer kritischen Dienstleistung verbuchten Transaktionen"},{"@VJ":"1","@colname":"col4","#text":"15 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Bargeldlogistik"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.1"},{"@VJ":"1","@colname":"col2","#text":"Cash Center"},{"@VJ":"1","@colname":"col3","#text":"Anzahl bearbeiteter Banknoten/Jahr"},{"@VJ":"1","@colname":"col4","#text":"93 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.2"},{"@VJ":"1","@colname":"col2","#text":"IT-System für das Cash Management"},{"@VJ":"1","@colname":"col3","#text":"Anzahl bearbeiteter Banknoten/Jahr"},{"@VJ":"1","@colname":"col4","#text":"93 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Kartengestützter Zahlungsverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Autorisierung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.1"},{"@VJ":"1","@colname":"col2","#text":"Autorisierungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der in diesem System bei der Erbringung einer kritischen Dienstleistung autorisierten Transaktionen"},{"@VJ":"1","@colname":"col4","#text":"21 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1.2"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung an ein Autorisierungssystem aus Sicht des Terminalbetreibers"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der in diesem System bei der Erbringung einer kritischen Dienstleistung autorisierten Transaktionen"},{"@VJ":"1","@colname":"col4","#text":"21 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Einbringen in den Zahlungsverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.1"},{"@VJ":"1","@colname":"col2","#text":"System zur Aufbereitung durch den POS-Terminalbetreiber"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"21 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.2"},{"@VJ":"1","@colname":"col2","#text":"System zur Annahme der POS-Transaktionsdaten beim Zahlungsdienstleister des Zahlungsempfängers"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"21 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.3"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung an ein Interbanken-Zahlungsverkehrssystem (Clearing und Settlement)"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.4"},{"@VJ":"1","@colname":"col2","#text":"Clearing-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2.5"},{"@VJ":"1","@colname":"col2","#text":"Settlement-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen des zugehörigen Clearing-Systems/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Belastung auf dem Konto des Zahlers und Gutschrift auf dem Konto des Zahlungsempfängers"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3.1"},{"@VJ":"1","@colname":"col2","#text":"Kontoführungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der in diesem System bei der Erbringung der jeweiligen kritischen Dienstleistung verbuchten Transaktionen"},{"@VJ":"1","@colname":"col4","#text":"21 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Konventioneller Zahlungsverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Annahme einer Überweisung oder Lastschrift"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.1.1"},{"@VJ":"1","@colname":"col2","#text":"System zur Annahme einer Überweisung oder Lastschrift"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"100 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Einbringen in den Zahlungsverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2.1"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung an ein Interbanken-Zahlungsverkehrssystem (Clearing und Settlement)"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"100 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2.2"},{"@VJ":"1","@colname":"col2","#text":"Clearing-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"100 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.2.3"},{"@VJ":"1","@colname":"col2","#text":"Settlement-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen des zugehörigen Clearing-Systems/Jahr"},{"@VJ":"1","@colname":"col4","#text":"100 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Belastung und Gutschrift auf Kundenkonten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3.3.1"},{"@VJ":"1","@colname":"col2","#text":"Kontoführungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"100 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Handel, Verrechnung und Abwicklung von Wertpapier- und Derivatgeschäften"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verrechnung von Wertpapier- und Derivatgeschäften"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1.1"},{"@VJ":"1","@colname":"col2","#text":"System einer Clearingstelle oder zentralen Gegenpartei zur Verrechnung von Wertpapier- und Derivatgeschäften"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.1.2"},{"@VJ":"1","@colname":"col2","#text":"System zur Anbindung für die Verrechnung und Verbuchung von Wertpapier- und Derivatgeschäften"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verbuchung Wertpapiere"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2.1"},{"@VJ":"1","@colname":"col2","#text":"Wertpapier-Settlement-System"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2.2"},{"@VJ":"1","@colname":"col2","#text":"Depotführungssystem eines Finanzmarktinfrastrukturbetreibers"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.2.3"},{"@VJ":"1","@colname":"col2","#text":"System eines Zentralverwahrers"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verbuchung Geld"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.3.1"},{"@VJ":"1","@colname":"col2","#text":"System zur Aufbereitung der Zahlungsanweisung"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Einbringen von Aufträgen in den Handel"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.4.1"},{"@VJ":"1","@colname":"col2","#text":"System für das Erzeugen von Aufträgen zum Handel von Wertpapieren und Derivaten und Weiterleiten an einen Handelsplatz"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"6 750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.5"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Ausführung des Handels"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.5.1"},{"@VJ":"1","@colname":"col2","#text":"System eines Handelsplatzes"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"850 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.6"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Bestandsführung für den Kunden"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4.6.1"},{"@VJ":"1","@colname":"col2","#text":"Sonstiges Depotführungssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Transaktionen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"6 750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"5"},{"@VJ":"1","@align":"justify","@colsep":"1","@nameend":"col4","@namest":"col2","B":"Versicherungsdienstleistungen und Leistungen der Sozialversicherung sowie der Grundsicherung für Arbeitsuchende"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5.1"},{"@VJ":"1","@align":"justify","@colsep":"1","@nameend":"col4","@namest":"col2","#text":"Versicherungsdienstleistungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"5.1.1"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Vertragsverwaltungssystem"},{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle Lebensversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle private Krankenversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"2 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Schadensfälle Kompositversicherung/Jahr"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@rowsep":"1","#text":"5.1.2"},{"@VJ":"1","@colname":"col2","@morerows":"1","@rowsep":"1","#text":"Leistungssystem"},{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle Lebensversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle private Krankenversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"2 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5.1.3"},{"@VJ":"1","@colname":"col2","#text":"Schadensystem (Komposit)"},{"@VJ":"1","@colname":"col3","#text":"Schadensfälle Kompositversicherung/Jahr"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"5.1.4"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Auszahlungssystem"},{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle Lebensversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle private Krankenversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"2 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Schadensfälle Kompositversicherung/Jahr"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Leistungen der Sozialversicherung sowie der Grundsicherung für Arbeitsuchende"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5.2.1"},{"@VJ":"1","@colname":"col2","#text":"Verwaltungs- und Zahlungssystem der gesetzlichen Kranken- und Pflegeversicherung"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Versicherten"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"5.2.2"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Leistungssystem"},{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle Sozialversicherungsträger der gesetzlichen Unfall- und Arbeitslosenversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Anzahl der Versicherungskonten des Sozialversicherungsträgers der gesetzlichen Rentenversicherung oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle zur Sicherung des Lebensunterhalts in der Grundsicherung für Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"5.2.3"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Auszahlungssystem"},{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle Sozialversicherungsträger der gesetzlichen Unfall- und Arbeitslosenversicherung/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Anzahl der Versicherungskonten des Sozialversicherungsträgers der gesetzlichen Rentenversicherung oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Leistungsfälle zur Sicherung des Lebensunterhalts in der Grundsicherung für Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE001802116","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 7","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 8 Absatz 3 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Transport und Verkehr"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2017, 1918 - 1922)"}}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"15","@Type":"alpha","DT":["1.1","1.2","1.3","1.4","1.5","1.6","1.7","1.8","1.9","1.10","1.11","1.12","1.13","1.14","1.15","1.16","1.17","1.18","1.19","1.20","1.21","1.22","1.23","1.24","1.25","1.26","1.27","1.28"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Passagierabfertigung an Flugplätzen"},{"@Size":"normal","#text":"eine Anlage oder ein System für die Passagier- oder Gepäckabfertigung im Sinne von § 2 Nummer 4 in Verbindung mit Anlage 1 Nummer 2 oder 3 der Bodenabfertigungsdienst-Verordnung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Frachtabfertigung an Flugplätzen"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Abfertigung von Fracht im Luftverkehr im Sinne von § 2 Nummer 4 in Verbindung mit Anlage 1 Nummer 4 der Bodenabfertigungsdienst-Verordnung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Infrastrukturbetrieb eines Flugplatzes"},{"@Size":"normal","#text":"die Gesamtheit aller Anlagen oder Systeme zur Erbringung von sonstigen Bodenabfertigungsdiensten nach § 2 Nummer 4 in Verbindung mit Anlage 1 Nummer 5, 7, 9 oder 10 der Bodenabfertigungsdienst-Verordnung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Erbringung von Flugsicherungsdiensten"},{"@Size":"normal","#text":"eine Anlage oder ein System der Flugsicherungsdienste nach der Durchführungsverordnung (EU) 2017/373 der Kommission vom 1. März 2017 zur Festlegung gemeinsamer Anforderungen an Flugverkehrsmanagementanbieter und Anbieter von Flugsicherungsdiensten sowie sonstiger Funktionen des Flugverkehrsmanagementnetzes und die Aufsicht hierüber sowie zur Aufhebung der Verordnung (EG) Nr. 482/2008, der Durchführungsverordnungen (EU) Nr. 1034/2011, (EU) Nr. 1035/2011 und (EU) 2016/1377 und zur Änderung der Verordnung (EU) Nr. 677/2011 (ABl. L 62 vom 8.3.2017, S. 1; L 15 vom 20.1.2020, S. 9), die durch die Durchführungsverordnung (EU) 2020/469 (ABl. L 104 vom 3.4.2020, S. 1) geändert worden ist."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verkehrszentrale einer Fluggesellschaft"},{"@Size":"normal","#text":"eine Anlage oder ein System einer Fluggesellschaft zur Planung, Steuerung oder Überwachung des Flugbetriebs, zur Disposition von Personal oder zur Disposition des Wartungsbetriebs."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Flughafenleitungsorgan"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Verwaltung oder zum Betrieb der Einrichtungen eines Flughafens oder Flughafennetzes oder zur Koordinierung oder Überwachung der Tätigkeiten der verschiedenen Akteure auf einem Flughafen oder in einem Flughafennetz."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Personenbahnhof der Eisenbahn"},{"@Size":"normal","#text":"ein Bahnhof zur Abwicklung des Reiseverkehrs gemäß § 4 Absatz 1 und 2 der Eisenbahn-Bau- und Betriebsordnung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Güterbahnhof"},{"@Size":"normal","#text":"ein Bahnhof zur Abwicklung des Güterverkehrs gemäß § 4 Absatz 1 und 2 der Eisenbahn-Bau- und Betriebsordnung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Zugbildungsbahnhof"},{"@Size":"normal","#text":"ein Bahnhof zur Bildung von Zügen (Einzelwagen, Ganzzüge sowie kombinierter Verkehr)."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Schienennetz und Stellwerke der Eisenbahn"},{"@Size":"normal","#text":"ein Schienennetz gemäß § 4 Absatz 3 bis 7 und 10 bis 11 der Eisenbahn-Bau- und Betriebsordnung einschließlich der zugehörigen Stellwerke."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verkehrssteuerungs- und Leitsystem der Eisenbahn"},{"@Size":"normal","#text":"die zentrale Einrichtung des Eisenbahninfrastrukturbetreibers, die den Zugbetrieb vorausschauend und bei unerwartet eintretenden Ereignissen disponiert."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leitzentrale der Eisenbahn"},{"@Size":"normal","#text":"eine regionale oder überregionale zentrale Einrichtung des Eisenbahnverkehrsunternehmens zur Überwachung des betrieblichen Ist-Zustandes, zur Einleitung von Maßnahmen bei Verspätungen oder Störungsfällen oder zur Disposition der unternehmenseigenen Züge, des Personals oder der Instandhaltung der Fahrzeuge."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zum Betrieb von Bundeswasserstraßen"},{"@Size":"normal","#text":"eine Anlage oder ein System zum sicheren Betrieb einer Wasserstraße nach § 1 Absatz 4 Nummer 1 des Bundeswasserstraßengesetzes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verkehrssteuerungs- und Leitsystem der See- und Binnenschifffahrt"},{"@Size":"normal","#text":"Revier- und Verkehrszentralen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leitzentrale von Betreibern und Verkehrsunternehmen der Seeschifffahrt"},{"@Size":"normal","#text":"eine Anlage oder ein System zur operativen Steuerung oder zur Disposition des Schiffsraums von Seeschiffen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leitzentrale von Betreibern und Verkehrsunternehmen der Binnenschifffahrt (nur Güterverkehr)"},{"@Size":"normal","#text":"eine Anlage oder ein System zur operativen Steuerung oder zur Disposition des Schiffsraums der Binnenschifffahrtsflotte."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Umschlaganlage in See- und Binnenhäfen"},{"@Size":"normal","#text":"eine Umschlaganlage in einem See- oder Binnenhafen, in der Container oder lose, unverpackte Güter zwischen Verkehrsträgern (auch den gleichen) be- und entladen, umgeschlagen, sortiert oder zwischenabgestellt werden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Hafenleitungsorgan (nur Güterverkehr)"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Koordinierung des Hafenverkehrs, zur Verwaltung des Hafenverkehrs oder zur Koordinierung oder zur Überwachung der Tätigkeiten der Akteure in dem betreffenden Hafen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Hafeninformationssystem"},{"@Size":"normal","#text":"eine Anlage oder ein System einer übergreifenden IT-Plattform, welches als Port Community System (PCS), Cargo Community System (CCS) oder Single Submission Portal (SSP) oder der Erfüllung der gesetzlichen Anforderungen an die Hafenanmeldungen nach Artikel 4 der Richtlinie 2010/65/EU des Europäischen Parlaments und des Rates vom 20. Oktober 2010 über Meldeformalitäten für Schiffe beim Einlaufen in und/oder Auslaufen aus Häfen der Mitgliedstaaten und zur Aufhebung der Richtlinie 2002/6/EG (ABl. L 283 vom 29.10.2010, S. 1), die zuletzt durch die Richtlinie (EU) 2019/883 (ABl. L 151 vom 7.6.2019, S. 116) geändert worden ist, dient."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verkehrssteuerungs- und Leitsystem"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Verkehrsbeeinflussung im Straßenverkehr einschließlich der in § 1 Absatz 4 Nummer 1, 3 und 4 des Bundesfernstraßengesetzes genannten Einrichtungen, zum Beispiel Verkehrs-, Betriebs- und Tunnelleitzentralen, Entwässerungsanlagen, intelligente Verkehrssysteme und Fachstellen für Informationstechnik und -sicherheit im Straßenbau, sowie der Telekommunikationsnetze der Bundesautobahnen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verkehrssteuerungs- und Leitsystem im kommunalen Straßenverkehr"},{"@Size":"normal","#text":"ein System für die kommunale Steuerung und Überwachung von Lichtsignalanlagen, von Verkehrsbeeinflussungsanlagen sowie von Verkehrswarn- und Informationssystemen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Intelligentes Verkehrssystem"},{"@Size":"normal","#text":"ein intelligentes Verkehrssystem im Sinne des § 2 Nummer 1 des Intelligente Verkehrssysteme Gesetz."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Schienennetz und Stellwerke des öffentlichen Straßenpersonenverkehrs (ÖSPV)"},{"@Size":"normal","#text":"das schienengebundene Netz des ÖSPV im Sinne des § 4 Absatz 1 bis 3 des Personenbeförderungsgesetzes einschließlich der zu diesen Strecken und Haltestellen gehörenden Stellwerke und Beeinflussungsanlagen sowie der Fahrstromversorgung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Leitzentrale des ÖSPV"},{"@Size":"normal","#text":"eine Anlage oder ein System zur betreiberseitigen Überwachung und Steuerung des Verkehrs einschließlich Systeme für die Fahrgastsicherheit und Fahrgastinformation, zur Personaldisposition und Fahrzeugdisposition, auch zur Fahrzeugbereitstellung im Betriebshof, sowie der Flottentelematik. Systeme für die Fahrgastsicherheit und Fahrgastinformation sowie zur Personaldisposition und Fahrzeugdisposition sind nur insoweit erfasst, als deren Störung das Potenzial aufweist, die kritische Dienstleistung erheblich kapazitiv zu beeinträchtigen, oder sie zur Evakuierung im Notfall kritisch sind, insbesondere in unterirdischen Verkehrsanlagen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage oder System zur Erbringung operativer Logistikleistungen"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Bereitstellung, Verteilung, Lagerung, Bearbeitung oder zum Transport oder Umschlag von Gütern in den Segmenten Massengut, Ladungsverkehr, Stückgut, Kontraktlogistik sowie See- und Luftfracht."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"IT-System zur Logistiksteuerung oder -verwaltung"},{"@Size":"normal","#text":"ein betreiberseitiges, zentrales IT-System zur Gesamtkoordinierung und -steuerung von Logistikdienstleistungen in den Segmenten Massengut, Ladungsverkehr, Stückgut, Kontraktlogistik sowie See- und Luftfracht."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Wettervorhersage, zur Gezeitenvorhersage oder zur Wasserstandsmeldung"},{"@Size":"normal","#text":"eine Anlage oder ein System zur Erbringung von Wettervorhersagen, insbesondere im Kürzestfristbereich (bis zu 12 Stunden), sowie zur Messung von Gezeiten- und Wasserstand (Pegelstation)."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Bodenstation eines europäischen Satellitennavigationssystems"},{"@Size":"normal","#text":"eine Bodenstation im Sinne des Artikels 28 der Verordnung (EU) Nr. 1285/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 betreffend den Aufbau und den Betrieb der europäischen Satellitennavigationssysteme und zur Aufhebung der Verordnung (EG) Nr. 876/2002 des Rates und der Verordnung (EG) Nr. 683/2008 des Europäischen Parlaments und des Rates (ABl. L 347 vom 20.12.2013, S. 1)."}]}]},"#text":"Im Sinne von Anhang 7 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.1.4 genannte Schwellenwert ist unter Annahme von durchschnittlich 0,035 Flugbewegungen zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"17 500 Flugbewegungen/Jahr = 0,035 Flugbewegungen/Jahr x 500 000"}]},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1","@colwidth":"160*"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"23 000 Züge/Jahr ≈ (1 460 tkm/Jahr x 500 000) / (32 000 tkm/Zug)"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.2.2 und 1.2.3 genannte Schwellenwert ist unter Annahme einer durchschnittlichen disponierten Transportleistung im Schienengüterverkehr von 1 460 Tonnenkilometern zur Versorgung einer Person, eines Regelschwellenwertes von 500 000 versorgten Personen sowie einer durchschnittlichen Transportleistung von 32 000 Tonnenkilometern pro Güterzug pro Jahr wie folgt berechnet:"}},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.2.6 genannte Schwellenwert ist unter Annahme einer durchschnittlichen disponierten Transportleistung im Güterschienenverkehr von 1 460 Tonnenkilometern zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"730 000 000 tkm/Jahr = 1 460 tkm/Jahr x 500 000"}]},{"@Font":"normal","LA":{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"3 270 000 t/Jahr ≈ (223 000 000 t/Jahr + 300 000 000 t/Jahr) / (80 000 000/500 000)"}}}}},"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.3.5 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Gesamttransportmenge der Binnenschifffahrt von 223 000 000 Tonnen und einer durchschnittlichen Güterumschlagsmenge in deutschen Seehäfen von 300 000 000 Tonnen für einen Regelschwellenwert von 500 000 versorgten Personen bei einer Gesamtbevölkerung von 80 000 000 wie folgt berechnet:"}},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.3.6 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Frachtmenge der Seeschifffahrtsflotte von 3,75 Tonnen zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"1 875 000 t/Jahr = 3,75 t/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagenkategorie des Teils 3 Nummer 1.3.7 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Transportleistung der durch die Binnenschifffahrtsflotte transportierten Fracht von 691 Tonnenkilometern zur Versorgung einer Person pro Jahr und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","#text":"345 500 000 tkm/Jahr = 691 tkm/Jahr x 500 000"}]},{"@Font":"normal","LA":[{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"17 550 000 t/Jahr = 35,1 t/Jahr x 500 000"}}}}},"#text":"Der für die Anlagenkategorien des Teils 3 Nummer 1.6.1 und 1.6.2 genannte Schwellenwert ist unter Annahme einer durchschnittlichen Gütermenge im Straßenverkehr von 35,1 Tonnen pro Jahr zur Versorgung einer Person und eines Regelschwellenwertes von 500 000 versorgten Personen wie folgt berechnet:"},{"@Size":"normal","table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@align":"center","@colname":"col1","#text":"53 200 000 Sendungen/Jahr ≈ (17 550 000 t/Jahr) / (0,33t/Sendung)"}}}}},"#text":"Das ermittelte Gewicht von 17 550 000 Tonnen pro Jahr entspricht unter Annahme eines durchschnittlichen Gewichts einer Stückgutsendung von 330 Kilogramm der Anzahl von 53 200 000 Sendungen pro Jahr:"}]}]}}],"BR":[null,null,null,null],"Title":[{"@Align":"auto","B":["Teil 1","Grundsätze und Fristen"],"BR":null},{"@Align":"auto","B":["Teil 2","Berechnungsformeln zur Ermittlung der Schwellenwerte"],"BR":null},{"@Align":"auto","B":"Teil 3"},{"@Align":"auto","B":"Anlagenkategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"13.58*"},{"@colname":"col2","@colwidth":"45.27*"},{"@colname":"col3","@colwidth":"11.40*"},{"@align":"center","@colname":"col4","@colwidth":"19.75*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@colname":"col4","#text":"Spalte D"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1"},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Personen- und Güterverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1"},{"@VJ":"1","@colname":"col2","#text":"Luftverkehr"},{"@VJ":"1","@colname":"col3"},{"@VJ":"1","@colname":"col4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.1"},{"@VJ":"1","@colname":"col2","#text":"Anlage oder System zur Passagierabfertigung an Flugplätzen"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Passagiere/Jahr"},{"@VJ":"1","@colname":"col4","#text":"20 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.2"},{"@VJ":"1","@colname":"col2","#text":"Anlage oder System zur Frachtabfertigung an Flugplätzen"},{"@VJ":"1","@colname":"col3","#text":"Gütermenge in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.3"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Infrastrukturbetrieb eines Flugplatzes"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Passagiere/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"20 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Gütermenge in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.1.4"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur Erbringung von Flugsicherungsdiensten"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Flugbewegungen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"17 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.5"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Verkehrszentrale einer Fluggesellschaft"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Passagiere/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"20 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Gütermenge in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.1.6"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Flughafenleitungsorgan"},{"@VJ":"1","@colname":"col3","#text":"Anzahl der Passagiere/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"20 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Gütermenge in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"750 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Eisenbahnverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.1"},{"@VJ":"1","@colname":"col2","#text":"Personenbahnhof der Eisenbahn"},{"@VJ":"1","@colname":"col3","#text":"Bahnhofskategorie"},{"@VJ":"1","@colname":"col4","#text":"jeweils höchste Kategorie"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.2"},{"@VJ":"1","@colname":"col2","#text":"Güterbahnhof"},{"@VJ":"1","@colname":"col3","#text":"Anzahl ausgehender Züge/Jahr"},{"@VJ":"1","@colname":"col4","#text":"23 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.3"},{"@VJ":"1","@colname":"col2","#text":"Zugbildungsbahnhof"},{"@VJ":"1","@colname":"col3","#text":"Anzahl gebildete Züge/Jahr"},{"@VJ":"1","@colname":"col4","#text":"23 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.4"},{"@VJ":"1","@colname":"col2","#text":"Schienennetz und Stellwerke der Eisenbahn"},{"@VJ":"1","@colname":"col3","#text":"Einordnung des Schienennetzes nach der Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rats vom 11. Dezember 2013 über Leitlinien der Union für den Aufbau eines transeuropäischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2019/254 (ABl. L 43 vom 14.2.2019, S. 1) geändert worden ist"},{"@VJ":"1","@colname":"col4","#text":"Deutscher Teil des Kernnetzes"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.2.5"},{"@VJ":"1","@colname":"col2","#text":"Verkehrssteuerungs- und Leitsystem der Eisenbahn"},{"@VJ":"1","@colname":"col3","#text":"Einordnung des zu dem System gehörenden Schienennetzes nach der Verordnung (EU) Nr. 1315/2013"},{"@VJ":"1","@colname":"col4","#text":"Deutscher Teil des Kernnetzes"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.2.6"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Leitzentrale der Eisenbahn"},{"@VJ":"1","@colname":"col3","#text":"Disponierte Transportleistung (Personenverkehr) in Zugkilometer/Jahr pro Netz/Teilnetz oder"},{"@VJ":"1","@colname":"col4","#text":"8 200 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"disponierte Transportleistung (Güterverkehr) in Tonnenkilometer/Jahr"},{"@VJ":"1","@colname":"col4","#text":"730 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"See- und Binnenschifffahrt"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.1"},{"@VJ":"1","@colname":"col2","#text":"Anlage oder System zum Betrieb von Bundeswasserstraßen"},{"@VJ":"1","@colname":"col3","#text":"Güterverkehrsdichte in Tonnen"},{"@VJ":"1","@colname":"col4","#text":"17 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.2"},{"@VJ":"1","@colname":"col2","#text":"Verkehrssteuerungs- und Leitsystem der See- und Binnenschifffahrt"},{"@VJ":"1","@colname":"col3","#text":"Güterverkehrsdichte in Tonnen"},{"@VJ":"1","@colname":"col4","#text":"17 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.3"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Hafenleitungsorgan(nur Güterverkehr)"},{"@VJ":"1","@colname":"col3","#text":"Gesamtmenge der bereitgestellten, verteilten, gelagerten oder umgeschlagenen Güter im Zuständigkeitsbereich des Hafens in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"50 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.4"},{"@VJ":"1","@colname":"col2","#text":"Hafeninformationssystem"},{"@VJ":"1","@colname":"col3","#text":"Gesamtmenge der bereitgestellten, verteilten, gelagerten oder umgeschlagenen Güter im Zuständigkeitsbereich des Hafens, in dem die Anlage oder das System eingesetzt wird, in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"50 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.5"},{"@VJ":"1","@colname":"col2","#text":"Umschlaganlage in See- und Binnenhäfen"},{"@VJ":"1","@colname":"col3","#text":"Abgefertigte Fracht in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"3 270 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.6"},{"@VJ":"1","@colname":"col2","#text":"Leitzentrale von Betreibern und Verkehrsunternehmen der Seeschifffahrt"},{"@VJ":"1","@colname":"col3","#text":"Disponierte Frachtmenge der Seeschiffe des Betreibers einschließlich gecharterter Schiffe in Tonnen/Jahr"},{"@VJ":"1","@colname":"col4","#text":"1 875 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.3.7"},{"@VJ":"1","@colname":"col2","#text":"Leitzentrale von Betreibern und Verkehrsunternehmen der Binnenschifffahrt (nur Güterverkehr)"},{"@VJ":"1","@colname":"col3","#text":"Disponierte Transportleistung der Binnenschiffe des Betreibers einschließlich gecharterter Schiffe in Tonnenkilometer/Jahr"},{"@VJ":"1","@colname":"col4","#text":"345 500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Straßenverkehr"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.1"},{"@VJ":"1","@colname":"col2","#text":"Verkehrssteuerungs- und Leitsystem"},{"@VJ":"1","@colname":"col3","#text":"Art der zu dem Verkehrssteuerungs- und Leitsystem gehörenden Bundesfernstraßen"},{"@VJ":"1","@colname":"col4","#text":"Bundesautobahn"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.2"},{"@VJ":"1","@colname":"col2","#text":"Verkehrssteuerungs- und Leitsystem im kommunalen Straßenverkehr"},{"@VJ":"1","@colname":"col3","#text":"Anzahl Einwohner der versorgten Stadt"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.4.3"},{"@VJ":"1","@colname":"col2","#text":"Intelligentes Verkehrssystem"},{"@VJ":"1","@colname":"col3","#text":"Anzahl angeschlossener Nutzer oder durchschnittlich im Versorgungsgebiet versorgter Nutzer"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.5"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"ÖPNV"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.5.1"},{"@VJ":"1","@colname":"col2","#text":"Schienennetz und Stellwerke des öffentlichen Straßenpersonenverkehrs (ÖSPV)"},{"@VJ":"1","@colname":"col3","#text":"Anzahl unternehmensbezogene Fahrgastfahrten/Jahr"},{"@VJ":"1","@colname":"col4","#text":"125 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.5.2"},{"@VJ":"1","@colname":"col2","#text":"Leitzentrale des ÖSPV"},{"@VJ":"1","@colname":"col3","#text":"Anzahl unternehmensbezogene Fahrgastfahrten/Jahr"},{"@VJ":"1","@colname":"col4","#text":"125 000 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.6"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Logistik"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.6.1"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage oder System zum Betrieb eines Logistikzentrums in den Segmenten Massengut-, Ladungs-, Stückgut-, Kontrakt-, See- oder Luftfrachtlogistik"},{"@VJ":"1","@colname":"col3","BR":null,"#text":"Transportmengen im Im- und Export, sowie im Binnenverkehr in Tonnen/Jahr, soweit diese im Unternehmen erfasst werden,im Übrigen"},{"@VJ":"1","@colname":"col4","#text":"17 550 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Anzahl der Sendungen pro Jahr"},{"@VJ":"1","@colname":"col4","#text":"53 200 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"1.6.2"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage oder IT-System zur Logistiksteuerung oder -verwaltung in den Segmenten Massengut, Ladungsverkehr, Stückgut, Kontraktlogistik sowie See- und Luftfracht"},{"@VJ":"1","@colname":"col3","#text":"Gesamtmenge bereitgestellte, verteilte, gelagerte, bearbeitete oder umgeschlagene Transporte im Im- und Export, sowie im Binnenverkehr in Tonnen/Jahr, soweit diese im Unternehmen erfasst werden, im Übrigen"},{"@VJ":"1","@colname":"col4","#text":"17 550 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Anzahl der Sendungen pro Jahr"},{"@VJ":"1","@colname":"col4","#text":"53 200 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.7"},{"@VJ":"1","@nameend":"col4","@namest":"col2","#text":"Verkehrsträgerübergreifende Anlagen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.7.1"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur Wettervorhersage, zur Gezeitenvorhersage oder zur Wasserstandsvorhersage"},{"@VJ":"1","@colname":"col3","#text":"Einsatz der Anlage zur Erbringung von Wettervorhersagen insbesondere im Kürzestfristbereich (bis zu 12 Stunden) zur Erfüllung der gesetzlichen Aufgaben nach § 4 Absatz 1 des Gesetzes über den Deutschen Wetterdienst oder"},{"@VJ":"1","@colname":"col4","#text":"zur Aufgabenerfüllung eingesetzte Anlage"}]},{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2"},{"@VJ":"1","@colname":"col3","#text":"Einsatz der Anlage zur Erfüllung der gesetzlichen Aufgaben nach § 1 Nummer 9 des Seeaufgabengesetzes"},{"@VJ":"1","@colname":"col4","#text":"zur Aufgabenerfüllung eingesetzte Anlage"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1.7.2"},{"@VJ":"1","@colname":"col2","#text":"Bodenstation eines Satellitennavigationssystems"},{"@VJ":"1","@colname":"col3","#text":"Einordnung der Anlage nach der Verordnung (EU) Nr. 1285/2013"},{"@VJ":"1","@colname":"col4","#text":"Bodenstationen"}]}]}}}}},"fussnoten":null}},{"@builddate":"20231231214227","@doknr":"BJNR095800016BJNE002000125","metadaten":{"jurabk":"BSI-KritisV","enbez":"Anhang 8","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Nummer 4 und 5, § 9 Absatz 3 Nummer 1 und 2)Anlagenkategorien und Schwellenwerte im Sektor Siedlungsabfallentsorgung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 339, S. 2 – 4)"}}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Indent":"7.5","@Type":"arabic","DT":["1.1","1.2","1.3","1.4","1.5","1.6","1.7"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Disposition der Siedlungsabfallsammlung oder -beförderung"},{"@Size":"normal","#text":"eine Anlage zur Planung, Steuerung, Optimierung und Durchführung der Sammlung oder Beförderung von Siedlungsabfällen, zum Beispiel Dispositionssysteme, Flottenmanagement- oder Enterprise Resource Planning-Systeme (ERP-Systeme)."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Lagerung, Zwischenlagerung und Umladung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zur Planung, Steuerung, Optimierung und Durchführung der Lagerung, Zwischenlagerung und Umladung von Siedlungsabfällen zum Zweck des Weitertransports, zum Beispiel Zwischenlager oder Umladestationen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur thermischen Behandlung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zur Verbrennung von Siedlungsabfällen, zum Beispiel Müllverbrennungsanlagen (MVA) oder Ersatzbrennstoffkraftwerke (EBS-Kraftwerke)."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur mechanisch-biologischen oder mechanisch-physikalischen Behandlung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zur Trennung, Sortierung, Zerkleinerung, Pressung, aeroben oder anaeroben Behandlung von Siedlungsabfällen, zum Beispiel mechanisch-biologische Abfallbehandlungsanlagen (MBA), mechanisch-biologische Stabilisierungsanlagen (MBS) oder mechanisch-physikalische Abfallbehandlungsanlagen (MPS)."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur biologischen Behandlung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zum hygienisierenden oder biologisch-stabilisierenden Behandeln von getrennt erfassten Bioabfällen, zum Beispiel Kompostierungs- und Vergärungsanlagen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur mechanischen Behandlung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zur Zerkleinerung, Klassierung, Sortierung, Pressung und Palettierung von Siedlungsabfällen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Anlage zur Sortierung von Siedlungsabfällen"},{"@Size":"normal","#text":"eine Anlage zur Trennung und Sortierung von Siedlungsabfällen, zum Beispiel Sortieranlagen."}]}]},"#text":"Im Sinne von Anhang 8 ist oder sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder überschreitet, als Kritische Infrastruktur. Nicht mehr als Kritische Infrastruktur gilt eine solche Anlage ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den genannten Schwellenwert unterschreitet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Betreiber hat den Versorgungsgrad seiner Anlage für das zurückliegende Kalenderjahr jeweils bis zum 31. März des Folgejahres zu ermitteln."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf demselben Betriebsgelände liegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit gemeinsamen Betriebseinrichtungen verbunden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem vergleichbaren technischen Zweck dienen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter gemeinsamer Leitung stehen."}}]},"#text":"Stehen mehrere Anlagen derselben Art in einem engen räumlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder überschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger räumlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen"}}]}},{"DL":{"@Font":"normal","@Type":"arabic","DT":["5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Der für die Anlagekategorien des Teils 3 genannte Schwellenwert (Rest- oder gemischter Gewerbeabfall) ist unter Annahme eines durchschnittlichen Abfallaufkommens von 159 kg Rest- oder Hausmüll sowie hausmüllähnliche Gewerbeabfälle, in Bezug auf übliche Restmülltonnen, einer Person pro Jahr wie folgt berechnet:"},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","#text":"79 500 Mg = 159 kg x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagekategorien des Teils 3 genannte Schwellenwert (Bioabfall) ist unter Annahme eines durchschnittlichen Abfallaufkommens von 67 kg Abfälle aus der Biotonne einer Person pro Jahr wie folgt berechnet:"},{"@Size":"normal","BR":[null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","@valign":"middle","#text":"33 500 Mg = 67 kg x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagekategorien des Teils 3 genannte Schwellenwert (LVP- und Kunststoffabfall) ist unter Annahme eines durchschnittlichen Abfallaufkommens von 35 kg Leichtverpackungen und 2 kg Kunststoff (Gesamtmenge: 37 kg) einer Person pro Jahr wie folgt berechnet:"},{"@Size":"normal","BR":[null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","#text":"18 500 Mg = 37 kg x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagekategorien des Teils 3 genannte Schwellenwert (PPK-Abfall) ist unter Annahme eines durchschnittlichen Abfallaufkommens von 65 kg Papier, Pappe und Karton einer Person pro Jahr wie folgt berechnet:"},{"@Size":"normal","BR":[null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","#text":"32 500 Mg = 65 kg x 500 000"}}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Der für die Anlagekategorien des Teils 3 genannte Schwellenwert (Glasabfall) ist unter Annahme eines durchschnittlichen Abfallaufkommens von 24 kg Glas einer Person pro Jahr wie folgt berechnet:"},{"@Size":"normal","BR":[null,null],"table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":{"entry":{"@VJ":"1","#text":"12 000 Mg = 24 kg x 500 000"}}}}}}]}]}}],"BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"Title":[{"@Align":"auto","@Class":"S1","B":"Teil 1"},{"@Align":"auto","@Class":"S1","#text":"Grundsätze und Fristen"},{"@Align":"auto","@Class":"S1","B":"Teil 2"},{"@Align":"auto","@Class":"S1","#text":"Berechnungsformen zur Ermittlung der Schwellenwerte"},{"@Align":"auto","@Class":"S1","B":"Teil 3"},{"@Align":"auto","@Class":"S1","#text":"Anlagekategorien und Schwellenwerte"}],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"15*"},{"@colname":"col2","@colwidth":"55*"},{"@colname":"col3","@colwidth":"65*"},{"@align":"center","@colname":"col4","@colwidth":"25*"}],"thead":{"@valign":"bottom","row":[{"@valign":"middle","entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Spalte A"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Spalte B"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Spalte C"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Spalte D"}]},{"@valign":"middle","entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Anlagenkategorie"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Bemessungskriterium"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Schwellenwert"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","B":"1."},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Sammlung und Beförderung"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"5","#text":"1.1"},{"@VJ":"1","@colname":"col2","@morerows":"5","BR":null,"#text":"Anlage zur Disposition der Siedlungsabfallsammlung oder-beförderung"},{"@VJ":"1","@colname":"col3","#text":"Anzahl Einwohner, die an die Abfallsammlung angeschlossen sind, oder"},{"@VJ":"1","@colname":"col4","#text":"500 000"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"gesammelter oder beförderter Rest- oder gemischter Gewerbeabfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"gesammelter oder beförderter Bioabfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"33 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"gesammelter oder beförderter LVP- und Kunststoffabfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"18 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"gesammelter PPK-Abfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"32 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"gesammelter Glasabfall in Mg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"12 000"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"1.2"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Anlage zur Lagerung, Zwischenlagerung und Umladung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","#text":"Zugang an Rest- oder gemischtem Gewerbeabfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Zugang an Bioabfall in Mg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"33 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","BR":null,"#text":"Zugang an LVP- und Kunststoffabfall inMg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","B":"2."},{"@VJ":"1","@nameend":"col4","@namest":"col2","B":"Verwertung und Beseitigung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.1"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur thermischen Behandlung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","BR":null,"#text":"Genehmigte Behandlungskapazität von Rest- oder gemischtem Gewerbeabfall inMg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.2"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur mechanisch-biologischen oder mechanisch-physikalischen Behandlung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","BR":null,"#text":"Genehmigte Behandlungskapazität von Rest- oder gemischtem Gewerbeabfall inMg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.3"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur biologischen Behandlung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","#text":"Genehmigte Behandlungskapazität von Bioabfall in Mg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"33 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2.4"},{"@VJ":"1","@colname":"col2","#text":"Anlage zur mechanischen Behandlung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","BR":null,"#text":"Genehmigte Behandlungskapazität von Rest- oder gemischtem Gewerbeabfall inMg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"2.5"},{"@VJ":"1","@colname":"col2","@morerows":"1","#text":"Anlage zur Sortierung von Siedlungsabfällen"},{"@VJ":"1","@colname":"col3","BR":null,"#text":"Genehmigte Behandlungskapazität von Rest- oder gemischtem Gewerbeabfall inMg/Jahr oder"},{"@VJ":"1","@colname":"col4","#text":"79 500"}]},{"entry":[{"@VJ":"1","@colname":"col3","BR":null,"#text":"genehmigte Behandlungskapazität vonLVP- und Kunststoffabfall in Mg/Jahr"},{"@VJ":"1","@colname":"col4","#text":"18 500"}]}]}}}}},"fussnoten":null}}]}}