{"dokumente":{"@builddate":"20241025214031","@doknr":"BJNR1330A0024","norm":[{"@builddate":"20241025214031","@doknr":"BJNR1330A0024","metadaten":{"jurabk":"BT/EPÜbertrAnO","ausfertigung-datum":{"@manuell":"ja","#text":"2024-10-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 307"},"langue":"Anordnung zur Übertragung von Zuständigkeiten für den Erlass von Bescheiden und Widerspruchsbescheiden und die Vertretung der Bundesrepublik Deutschland bei Klagen, Klageerwiderungen oder Rechtsmitteln von beihilfeberechtigten Mitgliedern des Bundestages sowie beihilfeberechtigten ehemaligen Mitgliedern des Bundestages und des Europäischen Parlaments sowie ihren Hinterbliebenen auf das Bundesverwaltungsamt"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 26.10.2024 +++)"}}}}}},{"@builddate":"20241025214031","@doknr":"BJNR1330A0024BJNE000100000","metadaten":{"jurabk":"BT/EPÜbertrAnO","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach § 27 Absatz 1 des Abgeordnetengesetzes in der Fassung der Bekanntmachung vom 21. Februar 1996 (BGBl. I S. 326), das zuletzt durch Artikel 1 des Gesetzes vom 8. Oktober 2021 (BGBl. I S. 4650) geändert worden ist, in Verbindung mit § 56 der Bundesbeihilfeverordnung vom 13. Februar 2009 (BGBl. I S. 326), die zuletzt durch Artikel 3 der Verordnung vom 6. März 2024 (BGBl. 2024 I Nr. 92) geändert worden ist, ordnet die Präsidentin des Deutschen Bundestages auf der Grundlage des Ältestenratsbeschlusses in der 32. Sitzung am 25. Mai 2023 an:"}}}},{"@builddate":"20241025214031","@doknr":"BJNR1330A0024BJNE000200000","metadaten":{"jurabk":"BT/EPÜbertrAnO","enbez":"§ 1","titel":{"@format":"XML","#text":"Übertragung der Zuständigkeit für die Festsetzung von Leistungen nach der Bundesbeihilfeverordnung sowie für damit zusammenhängende Widerspruchs- und Klageverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dem Bundesverwaltungsamt werden die Zuständigkeiten für die Prüfung, Festsetzung und Auszahlungen von Zuschüssen zu den notwendigen Kosten in Krankheits-, Pflege- und Geburtsfällen in sinngemäßer Anwendung der für Bundesbeamte geltenden Vorschriften nach der Bundesbeihilfeverordnung übertragen, soweit Mitglieder des Bundestages, ehemalige Mitglieder des Bundestages und des Europäischen Parlaments sowie deren Hinterbliebene betroffen sind.","(2) Das Bundesverwaltungsamt entscheidet als Festsetzungsstelle.","(3) Für die Angelegenheiten nach Absatz 1 besitzt das Bundesverwaltungsamt auch die Zuständigkeit für Widerspruchsverfahren.","(4) Der Präsidentin oder dem Präsidenten des Bundesverwaltungsamtes wird die Vertretung der Bundesrepublik Deutschland in verwaltungsgerichtlichen Verfahren in Angelegenheiten nach Absatz 1 übertragen."]}}}},{"@builddate":"20241025214031","@doknr":"BJNR1330A0024BJNE000300000","metadaten":{"jurabk":"BT/EPÜbertrAnO","enbez":"§ 2","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Anordnung gilt auch für Widersprüche und Klagen, die vor ihrem Inkrafttreten erhoben worden sind."}}}},{"@builddate":"20241025214031","@doknr":"BJNR1330A0024BJNE000400000","metadaten":{"jurabk":"BT/EPÜbertrAnO","enbez":"§ 3","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Anordnung tritt am 26. Oktober 2024 in Kraft."}}}}]}}