{"dokumente":{"@builddate":"20221231214426","@doknr":"BJNR115400022","norm":[{"@builddate":"20221231214426","@doknr":"BJNR115400022","metadaten":{"jurabk":"BtRegV","amtabk":"BtRegV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-07-13"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 1154"},"kurzue":"Betreuerregistrierungsverordnung","langue":"Verordnung über die Registrierung von beruflichen Betreuern"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2023 +++)"}}}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000100000","metadaten":{"jurabk":"BtRegV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 23 Absatz 4 und des § 24 Absatz 4 des Betreuungsorganisationsgesetzes, von denen § 23 Absatz 4 durch Artikel 6 Nummer 1 Buchstabe b des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) neu gefasst und § 24 Absatz 4 durch Artikel 6 Nummer 2 des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) geändert worden ist, verordnet das Bundesministerium der Justiz:"}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000200000","metadaten":{"jurabk":"BtRegV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung dient der Sicherung der Qualität in der rechtlichen Betreuung und soll gewährleisten, dass berufliche Betreuer befähigt sind, ihre Aufgabe gegenüber den von ihnen betreuten Menschen verantwortungsvoll auszuüben.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"der nach § 23 Absatz 1 Nummer 1 des Betreuungsorganisationsgesetzes für die Registrierung als beruflicher Betreuer erforderlichen persönlichen Eignung,"},{"@Font":"normal","LA":"der nach § 23 Absatz 1 Nummer 2 des Betreuungsorganisationsgesetzes für die Registrierung als beruflicher Betreuer erforderlichen Sachkunde sowie ihren Nachweis,"},{"@Font":"normal","LA":"der Anforderungen an einen Sachkundelehrgang und dessen Anerkennung,"},{"@Font":"normal","LA":"der Anerkennung ausländischer Berufsqualifikationen und"},{"@Font":"normal","LA":"des Registrierungsverfahrens."}]},"#text":"(2) Diese Verordnung regelt die Einzelheiten"}]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000300000","metadaten":{"jurabk":"BtRegV","enbez":"§ 2","titel":{"@format":"XML","#text":"Persönliche Eignung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Antragsteller muss die Gewähr dafür bieten, seine Aufgaben als rechtlicher Betreuer, insbesondere diejenigen, die sich aus § 1821 des Bürgerlichen Gesetzbuchs ergeben, erfüllen zu können."}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000400000","metadaten":{"jurabk":"BtRegV","enbez":"§ 3","titel":{"@format":"XML","#text":"Sachkunde"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Kenntnisse über die gesetzlichen Voraussetzungen der Betreuerbestellung und der Anordnung eines Einwilligungsvorbehalts, die rechtlichen Grundlagen der Betreuungsführung, insbesondere die Pflichten des Betreuers gegenüber dem Betreuten und dem Betreuungsgericht, sowie über die gesetzlichen Voraussetzungen für Freiheitsentziehungen und ärztliche Zwangsmaßnahmen, jeweils einschließlich des dazugehörigen Verfahrensrechts,"},{"@Font":"normal","LA":"Kenntnisse auf dem Gebiet der Personensorge, insbesondere Grundkenntnisse über typische betreuungsrelevante Erkrankungen und Behinderungen, deren Auswirkungen, Gefahren und Behandlungsmöglichkeiten, Patientenrechte, Einwilligungsfähigkeit, Anforderungen an und Rechtsfolgen von Patientenverfügungen, Möglichkeiten der Vermeidung von Freiheitsentziehungen und ärztlichen Zwangsmaßnahmen und"},{"@Font":"normal","LA":"Kenntnisse auf dem Gebiet der Vermögenssorge, insbesondere über die Grundlagen der Rechtsgeschäftslehre, des Miet- und Kaufvertragsrechts, der Haftung, der Vermögensverwaltung und der Schuldenregulierung."}]},"#text":"(1) Die nach § 23 Absatz 3 Satz 2 Nummer 1 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse einschließlich der Fähigkeit zu ihrer praktischen Anwendung:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Grundlagen und Umfang der Leistungen zur Sicherung des Lebensunterhalts einschließlich der Kosten der Unterkunft, vor allem nach dem Zweiten und Zwölften Buch Sozialgesetzbuch,"},{"@Font":"normal","LA":"Sozialleistungsansprüchen nach dem Fünften, Sechsten und Elften Buch Sozialgesetzbuch,"},{"@Font":"normal","LA":"Ermittlung, Geltendmachung und Durchsetzung von sozialrechtlichen Ansprüchen unter Beachtung sozialrechtlicher Mitwirkungspflichten und"}]},"#text":"Kenntnisse des Sozialrechts, insbesondere zu"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Teilhabeleistungen vor allem nach dem Neunten Buch Sozialgesetzbuch,"},{"@Font":"normal","LA":"Pflegeleistungen in Kombination mit anderen Leistungen nach dem Sozialgesetzbuch und"},{"@Font":"normal","LA":"Methoden zur fallbezogenen Erschließung und Nutzung von Sozial- und Hilfestrukturen sowie von Netzwerken."}]},"#text":"Kenntnisse zu Sozial- und Hilfestrukturen in der Praxis, insbesondere zu"}}]},"#text":"(2) Die nach § 23 Absatz 3 Satz 2 Nummer 2 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Grundlagen der Kommunikation und Umsetzung in der Praxis und"},{"@Font":"normal","LA":"betreuungsspezifische Kommunikation und Methoden zur Unterstützung bei der Entscheidungsfindung."}]},"#text":"(3) Die nach § 23 Absatz 3 Satz 2 Nummer 3 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse:"},"(4) Die Einzelheiten der inhaltlichen Anforderungen an die Sachkunde nach den Absätzen 1 bis 3 ergeben sich aus den in der Anlage bestimmten Modulen."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000500000","metadaten":{"jurabk":"BtRegV","enbez":"§ 4","titel":{"@format":"XML","#text":"Nachweis der Sachkunde"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"durch ein Zeugnis über den erfolgreichen Abschluss eines anerkannten Studien-, Aus- oder Weiterbildungsgangs nach § 5,"},{"@Font":"normal","LA":"durch ein Zeugnis über den erfolgreichen Abschluss eines anerkannten Sachkundelehrgangs nach § 6 oder"},{"@Font":"normal","LA":"durch anderweitige Nachweise nach § 7."}]},"#text":"Die erforderliche Sachkunde ist wie folgt nachzuweisen:"}}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000600000","metadaten":{"jurabk":"BtRegV","enbez":"§ 5","titel":{"@format":"XML","#text":"Nachweis der Sachkunde durch betreuungsspezifische Studien-, Aus- oder Weiterbildungsgänge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die erforderliche Sachkunde kann durch ein Zeugnis über den erfolgreichen Abschluss eines nach Absatz 2 Satz 1 anerkannten Studiengangs nachgewiesen werden.","(2) Auf Antrag der Hochschule erteilt die nach Landesrecht zuständige Behörde für einen im jeweiligen Land von der Hochschule angebotenen Studiengang die Anerkennung, wenn dieser alle für den Nachweis der Sachkunde erforderlichen Kenntnisse nach § 3 Absatz 1 bis 3 vermittelt. Eine nach Satz 1 erteilte Anerkennung gilt bundesweit.","(3) Die Absätze 1 und 2 gelten entsprechend für Aus- und Weiterbildungsgänge, die von oder in Kooperation mit Hochschulen angeboten werden und die alle Kenntnisse nach § 3 einschließlich der in der Anlage konkretisierten Inhalte vermitteln."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000700000","metadaten":{"jurabk":"BtRegV","enbez":"§ 6","titel":{"@format":"XML","#text":"Nachweis der Sachkunde durch Sachkundelehrgang"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die erforderliche Sachkunde kann durch ein Zeugnis über den erfolgreichen Abschluss eines nach § 8 Absatz 1 anerkannten Sachkundelehrgangs nachgewiesen werden.","(2) Ein Sachkundelehrgang besteht aus den in der Anlage bestimmten Modulen. Die Vermittlung der in den Modulen vorgesehenen Inhalte hat auch praktische Übungen zu umfassen. Der Umfang eines gesamten Sachkundelehrgangs beträgt mindestens 270 Zeitstunden einschließlich Vor- und Nachbereitungszeit. Die einzelnen Module müssen mindestens die in Spalte 3 der Anlage aufgeführten Zeitstunden umfassen.","(3) Jedes Modul endet mit einer Prüfung, deren Bestehen den erfolgreichen Abschluss des Moduls nachweist."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000800000","metadaten":{"jurabk":"BtRegV","enbez":"§ 7","titel":{"@format":"XML","#text":"Anderweitiger Nachweis der Sachkunde"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die erforderliche Sachkunde kann auch durch Zeugnisse oder sonstige Leistungsnachweise über nicht nach § 5 Absatz 2 und 3 anerkannte Studien-, Aus- oder Weiterbildungsgänge nachgewiesen werden, wenn diese den Erwerb aller Kenntnisse nach § 3 belegen. Zeugnisse und sonstige Leistungsnachweise können, soweit erforderlich, durch weitere Unterlagen ergänzt werden.","(2) Kann der Antragsteller Teilbereiche der Kenntnisse nach § 3 anderweitig nachweisen, hat er im Übrigen seine Sachkunde durch den erfolgreichen Abschluss eines oder mehrerer Module eines nach § 8 Absatz 1 anerkannten Sachkundelehrgangs oder eines nach § 5 anerkannten Studien-, Aus- oder Weiterbildungsgangs nachzuweisen.","(3) Ein anderweitiger Nachweis ist nur geführt, soweit die nachgewiesenen Kenntnisse nach Inhalt und Umfang den Anforderungen gemäß § 6 Absatz 2 einschließlich der Anlage im Wesentlichen gleichwertig sind. Hierzu kann die Stammbehörde in Zweifelsfällen eine Stellungnahme der nach Landesrecht für die Anerkennung nach § 8 Absatz 1 zuständigen Behörde einholen.","(4) Auf Antrag entscheidet die Stammbehörde bereits vor Einleitung des Registrierungsverfahrens durch gesonderten Bescheid, ob und inwieweit der anderweitige Nachweis durch die vorgelegten Unterlagen erbracht werden kann.","(5) Kann der Antragsteller Teilbereiche der Kenntnisse nach § 3 anderweitig nachweisen und verfügt er über eine mehrjährige für die Führung der Betreuung nutzbare Berufserfahrung, die einem Nachweis nach Absatz 2 im Wesentlichen gleichwertig ist, oder eine entsprechende mehrjährige Erfahrung als ehrenamtlicher Betreuer, kann die Stammbehörde auf Antrag im Einzelfall entscheiden, dass seine Sachkunde im Übrigen vermutet wird. Diese Entscheidung ist bezogen auf den Einzelfall zu begründen.","(6) Die für die Registrierung erforderliche Sachkunde gilt bei Antragstellern mit der Befähigung zum Richteramt und denjenigen, die ein Studium der Sozialpädagogik oder der Sozialen Arbeit erfolgreich abgeschlossen haben, als nachgewiesen."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE000900000","metadaten":{"jurabk":"BtRegV","enbez":"§ 8","titel":{"@format":"XML","#text":"Anerkennung von Sachkundelehrgängen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"der Sachkundelehrgang die Voraussetzungen des § 6 Absatz 2 erfüllt,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"über einen Abschluss eines Hochschulstudiums oder einer Berufsausbildung verfügen und"},{"@Font":"normal","LA":"über die jeweils erforderlichen fachlichen Kenntnisse verfügen, um die in der Anlage aufgeführten Inhalte, für die sie jeweils eingesetzt werden, zu vermitteln,"}]},"#text":"der Anbieter für die Vermittlung der in der Anlage vorgesehenen Inhalte Lehrkräfte einsetzt, die"}},{"@Font":"normal","LA":"der Anbieter die Gewähr für eine ordnungsgemäße Durchführung des Lehrbetriebs und des Prüfungsverfahrens bietet,"},{"@Font":"normal","LA":"der Anbieter eine Prüfungsordnung zur Gewährleistung eines transparenten und nachprüfbaren Verfahrens für die Durchführung der Modulprüfungen nachweist,"},{"@Font":"normal","LA":"der Anbieter eine Finanzierungsplanung für den Sachkundelehrgang vorlegt, die den Bestand des Lehrgangs für die Dauer der Anerkennung finanziell gesichert erscheinen lässt, und"},{"@Font":"normal","LA":"der Anbieter die teilnehmerbezogenen Lehrgangskosten nachvollziehbar darlegt."}]},"#text":"(1) Ein Sachkundelehrgang ist auf Antrag des Anbieters von der nach Landesrecht zuständigen Behörde anzuerkennen, wenn Für die Anerkennung örtlich zuständig ist die nach Landesrecht bestimmte Behörde, in deren Zuständigkeitsbereich sich der Hauptsitz des Anbieters befindet."},"(2) Die Anerkennung gilt bundesweit. Sie ist auf fünf Jahre befristet. Die Anerkennung kann auch nachträglich mit Nebenbestimmungen verbunden werden.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"durch arglistige Täuschung, Drohung oder Bestechung oder"},{"@Font":"normal","LA":"vorsätzlich oder grob fahrlässig durch Angaben, die im Wesentlichen unrichtig oder unvollständig waren."}]},"#text":"(3) Die Anerkennung ist unbeschadet der landesrechtlichen Vorschriften, die § 48 des Verwaltungsverfahrensgesetzes entsprechen, zurückzunehmen, wenn der Anbieter die Anerkennung wie folgt erwirkt hat: Die Rücknahme hat keine Auswirkungen auf vor ihrer Bestandskraft erteilte Abschlusszeugnisse."},"(4) Die Anerkennung ist unbeschadet der landesrechtlichen Vorschriften, die § 49 des Verwaltungsverfahrensgesetzes entsprechen, zu widerrufen, wenn der Anbieter die Voraussetzungen nach Absatz 1 ganz oder teilweise nicht mehr erfüllt.","(5) Die Anerkennung wird auf Antrag um jeweils fünf Jahre verlängert, wenn die Voraussetzungen des Absatzes 1 weiter vorliegen.","(6) Die Absätze 1 bis 5 gelten entsprechend für die Anerkennung einzelner in der Anlage aufgeführter Module."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001000000","metadaten":{"jurabk":"BtRegV","enbez":"§ 9","titel":{"@format":"XML","#text":"Anerkennung im Ausland erworbener Berufsqualifikationen; Anzeige der grenzüberschreitenden Erbringung von Dienstleistungen als beruflicher Betreuer"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"der in einem anderen Mitgliedstaat erworbene Befähigungs- oder Ausbildungsnachweis die Befähigung zu einer vergleichbaren beruflichen Tätigkeit belegt wie das entsprechende inländische Abschlusszeugnis oder der entsprechende inländische sonstige Leistungsnachweis,"},{"@Font":"normal","LA":"der Befähigungs- oder Ausbildungsnachweis in dem anderen Mitgliedstaat erforderlich ist, um in dessen Hoheitsgebiet die Erlaubnis zur Aufnahme und Ausübung dieses Berufs zu erhalten,"},{"@Font":"normal","LA":"der Antragsteller zur Ausübung dieser beruflichen Tätigkeit in dem anderen Mitgliedstaat berechtigt ist und"},{"@Font":"normal","LA":"zwischen den nachgewiesenen ausländischen Berufsqualifikationen und der entsprechenden inländischen Berufsbildung keine wesentlichen Unterschiede bestehen."}]},"#text":"(1) Als Nachweis der erforderlichen Sachkunde durch einen Staatsangehörigen eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum werden in einem anderen Mitgliedstaat erworbene Befähigungs- oder Ausbildungsnachweise, falls notwendig auch in Verbindung mit weiteren Unterlagen, anerkannt, sofern"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die Tätigkeit des beruflichen Betreuers in dem anderen Mitgliedstaat nicht reglementiert ist,"},{"@Font":"normal","LA":"die Befähigungs- und Ausbildungsnachweise in dem anderen Mitgliedstaat von einer entsprechend dessen Rechts-und Verwaltungsvorschriften benannten zuständigen Behörde ausgestellt worden sind,"},{"@Font":"normal","LA":"diese bescheinigen, dass der Inhaber auf die Ausübung des betreffenden Berufs vorbereitet wurde und"},{"@Font":"normal","LA":"der Antragsteller den Beruf in diesem Mitgliedstaat in den vorangegangenen zehn Jahren mindestens ein Jahr lang in Vollzeit oder während einer entsprechenden Gesamtdauer in Teilzeit ausgeübt hat."}]},"#text":"(2) Als Nachweis der erforderlichen Sachkunde durch einen Staatsangehörigen eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum werden in einem anderen Mitgliedstaat erworbene Befähigungs- oder Ausbildungsnachweise, falls notwendig auch in Verbindung mit weiteren Unterlagen, auch dann anerkannt, sofern Die mindestens einjährige Berufserfahrung darf nicht verlangt werden, wenn durch den Ausbildungsnachweis, über den der Antragsteller verfügt, ein reglementierter Ausbildungsgang belegt wird."},"(3) Unterscheiden sich die von einem Antragsteller nach Absatz 1 oder 2 durch ausländische Berufsqualifikationen nachgewiesenen Kenntnisse hinsichtlich der zugrundeliegenden Sachgebiete nach Inhalt und Umfang wesentlich von den in § 6 Absatz 2 vorgesehenen Anforderungen an den Sachkundelehrgang, stellt die Stammbehörde auf Grundlage der in der Anlage bestimmten Module des Sachkundelehrgangs durch gesonderten Bescheid fest, in welchen der in den Modulen aufgeführten Sachgebieten keine ausreichenden Kenntnisse nachgewiesen wurden. Die Registrierung des Antragstellers als beruflicher Betreuer kann in diesen Fällen nur erfolgen, wenn der Antragsteller ein Zeugnis über die erfolgreiche Teilnahme an den durch gesonderten Bescheid benannten Modulen (Eignungsprüfung) vorlegt.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die nach § 2 Absatz 4 Satz 3 des Betreuungsorganisationsgesetzes örtlich zuständige Stammbehörde die für die Anerkennung der Berufsqualifikation zuständige öffentliche Stelle ist und"},{"@Font":"normal","LA":"der Dienstleistungserbringer den Nachweis nach § 13a Absatz 5 Satz 1 Nummer 3 der Gewerbeordnung zu übermitteln hat."}]},"#text":"(4) Will ein Staatsangehöriger eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum die Tätigkeit als beruflicher Betreuer, zu deren Ausübung er in einem dieser Staaten rechtmäßig niedergelassen ist, im Inland nur vorübergehend und gelegentlich ausüben, ist § 13a der Gewerbeordnung mit den Maßgaben entsprechend anzuwenden, dass"}]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001100000","metadaten":{"jurabk":"BtRegV","enbez":"§ 10","titel":{"@format":"XML","#text":"Berufshaftpflichtversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Von der Berufshaftpflichtversicherung nach § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes kann insbesondere die Haftung für Ersatzansprüche wegen wissentlicher Pflichtverletzung ausgeschlossen werden.","(2) Die Vereinbarung eines Selbstbehalts bis zu einem Prozent der Mindestversicherungssumme ist zulässig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegenüber einer mitversicherten Person nicht geltend gemacht werden.","(3) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der für die Registrierung des Betreuers zuständigen Stammbehörde die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich anzuzeigen. Die für die Registrierung des Betreuers zuständige Stammbehörde hat dem Versicherer das Datum des Eingangs der Anzeige mitzuteilen. Sie erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung des Betreuers sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzwürdige Interesse des Betreuers an der Nichterteilung dieser Auskunft überwiegt. Die für die Registrierung des Betreuers zuständige Stammbehörde ist zuständige Stelle im Sinne des § 117 Absatz 2 des Versicherungsvertragsgesetzes.","(4) Der Mitarbeiter eines nach § 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsvereins kann die nach § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes erforderliche Berufshaftpflichtversicherung durch Vorlage einer dem anerkannten Betreuungsverein ausgestellten Bescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes nachweisen, aus der sich das Bestehen eines den Anforderungen des § 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes in Verbindung mit den Absätzen 1 bis 3 entsprechenden Versicherungsschutzes für diesen Mitarbeiter ergibt."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001200000","metadaten":{"jurabk":"BtRegV","enbez":"§ 11","titel":{"@format":"XML","#text":"Mitteilung der Organisationsstruktur"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Vorhandensein, Anzahl und Beschäftigungsumfang von Mitarbeitern,"},{"@Font":"normal","LA":"Art und Umfang der Räumlichkeiten, in denen die Tätigkeit ausgeübt wird, und"},{"@Font":"normal","LA":"Art und Umfang der Erreichbarkeit."}]},"#text":"Die Mitteilung der beabsichtigten Organisationsstruktur der beruflichen Betreuertätigkeit nach § 24 Absatz 1 Satz 3 des Betreuungsorganisationsgesetzes hat mindestens folgende Angaben zu umfassen:"}}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001300000","metadaten":{"jurabk":"BtRegV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gespräch zur Feststellung der persönlichen Eignung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Stammbehörde soll das Gespräch mit dem Antragsteller zur Feststellung der persönlichen Eignung nach § 24 Absatz 2 des Betreuungsorganisationsgesetzes mit mindestens zwei Mitarbeitern der Stammbehörde führen, von denen mindestens einer über Berufserfahrung auf dem Gebiet der rechtlichen Betreuung verfügt. Die Stammbehörde kann anstelle eines eigenen Mitarbeiters auch einen Mitarbeiter einer anderen Behörde hinzuziehen.","(2) Das Gespräch ist zu protokollieren."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001400000","metadaten":{"jurabk":"BtRegV","enbez":"§ 13","titel":{"@format":"XML","#text":"Registrierungsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Anträge nach § 24 Absatz 1 Satz 1 des Betreuungsorganisationsgesetzes sind in Textform zu stellen.","(2) Ist der Antragsteller oder der registrierte berufliche Betreuer Mitarbeiter eines nach § 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsvereins, teilt die Stammbehörde Entscheidungen, die diesen betreffen, auch dem Betreuungsverein mit. Der Betreuungsverein teilt der Stammbehörde das Ausscheiden eines als beruflicher Betreuer tätigen Mitarbeiters aus dem Beschäftigungsverhältnis unverzüglich mit.","(3) Von Zeugnissen und Nachweisen, die nicht in deutscher Sprache ausgestellt sind, kann die Vorlage einer Übersetzung in die deutsche Sprache verlangt werden."]}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001500000","metadaten":{"jurabk":"BtRegV","enbez":"§ 14","titel":{"@format":"XML","#text":"Aufbewahrungsfrist"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Akten, in denen eine beantragte Registrierung bestandskräftig abgelehnt worden ist, und"},{"@Font":"normal","LA":"Akten, in denen eine Registrierung bestandskräftig widerrufen oder zurückgenommen worden ist."}]},"#text":"Folgende Akten und elektronische Akten sind für einen Zeitraum von zehn Jahren nach der Beendigung des Verfahrens aufzubewahren:"}}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001600000","metadaten":{"jurabk":"BtRegV","enbez":"§ 15","titel":{"@format":"XML","#text":"Übergangsvorschrift zu § 32 Absatz 2 Satz 2 des Betreuungsorganisationsgesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Abweichend von § 7 kann die Stammbehörde Antragsteller nach § 32 Absatz 2 Satz 2 des Betreuungsorganisationsgesetzes auch dann registrieren, wenn diese ihre Sachkunde durch die Vorlage von Unterlagen nachweisen können, die den Erwerb von Kenntnissen belegen, die nach Inhalt und Umfang den in § 6 Absatz 2 in Verbindung mit den in der Anlage vorgesehenen Modulen genannten Voraussetzungen des Sachkundelehrgangs im Wesentlichen entsprechen."}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001700000","metadaten":{"jurabk":"BtRegV","enbez":"§ 16","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2023 in Kraft."}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001800000","metadaten":{"jurabk":"BtRegV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}},{"@builddate":"20221231214426","@doknr":"BJNR115400022BJNE001900000","metadaten":{"jurabk":"BtRegV","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"zu § 3 Absatz 4Inhaltliche Anforderungen an die Sachkunde (Module)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 1159 - 1161)"}}},null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","colspec":[{"@colname":"c1","@colwidth":"40*"},{"@align":"justify","@colname":"c2","@colwidth":"100*"},{"@align":"right","@colname":"c3","@colwidth":"20*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"c1","@valign":"middle","#text":"Module zu § 3"},{"@VJ":"1","@align":"center","@colname":"c2","@valign":"middle","B":"Unterrichtsinhalte"},{"@VJ":"1","@align":"center","@colname":"c3","@valign":"middle","BR":[null,null],"#text":"Gesamter Zeitaufwand in Zeitstunden"}]}},"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@align":"justify","@nameend":"c3","@namest":"c1","#text":"Vorbemerkung: Die Inhalte der Module werden grundsätzlich in Lehrveranstaltungen vermittelt, die in Präsenz oder online durchgeführt werden und praktische Übungen umfassen. Prüfungszeiten sind in den vorgeschriebenen Zeitstunden enthalten. Antragsteller, die über einen Hochschulabschluss verfügen, können bis zu 50 Prozent der Zeitstunden des jeweiligen Moduls mit Ausnahme der Module 10 und 11 in Selbstlernphasen absolvieren. Alle übrigen Antragsteller können bis zu 15 Prozent der Zeitstunden des jeweiligen Moduls mit Ausnahme der Module 10 und 11 in Selbstlernphasen absolvieren."}},{"entry":[{"@VJ":"1","#text":"Modul 1"},{"@VJ":"1","B":"Betreuerbestellung und Zusammenarbeit mit dem Betreuungsgericht"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 1"},{"@VJ":"1","BR":[null,null,null,null,null],"#text":"Betreuerbestellung: Voraussetzungen, Verfahren, Sachverhaltsermittlung Anordnung eines Einwilligungsvorbehalts: Voraussetzungen, Grenzen, Verfahren Aufgabenbereiche Aufsicht durch das Betreuungsgericht Berichts-, Auskunfts- und Mitteilungspflichten Genehmigungsvorbehalte einschließlich Verfahren"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 2"},{"@VJ":"1","B":"Betreuungsführung"},{"@VJ":"1","#text":"30"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 1"},{"@VJ":"1","BR":[null,null,null,null,null,null],"#text":"UN-Behindertenrechtskonvention, insbesondere Artikel 12: Unterstützung bei der Ausübung der Rechts- und Handlungsfähigkeit, Bedeutung der Grundrechte Ermittlung der Wohn- und Lebenslage des Betreuten Erarbeitung der Betreuungsziele Vorrang der Unterstützung und Willensvorrang nach § 1821 BGB Wille, Wünsche, Präferenzen Erforderlichkeitsgrundsatz im Innenverhältnis Schutzpflichten"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 3"},{"@VJ":"1","B":"Recht der Unterbringung und der ärztlichen Zwangsmaßnahmen"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 1"},{"@VJ":"1","BR":[null,null,null],"#text":"Freiheitsentziehende Unterbringung und sonstige freiheitsentziehende Maßnahmen nach Betreuungsrecht und nach öffentlichem Recht: Voraussetzungen und Verfahren Einwilligung in ärztliche Zwangsmaßnahmen: Voraussetzungen und Verfahren Aufgaben des Betreuers während des Vollzugs einer freiheitsentziehenden Unterbringung, sonstiger freiheitsentziehender Maßnahmen und ärztlicher Zwangsmaßnahmen"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 4"},{"@VJ":"1","B":"Personensorge 1"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 2"},{"@VJ":"1","BR":null,"#text":"Grundkenntnisse über typische betreuungsrelevante Erkrankungen und Behinderungen, deren Auswirkungen, Gefahren und Behandlungsmöglichkeiten Möglichkeiten der Vermeidung einer freiheitsentziehenden Unterbringung, sonstiger freiheitsentziehender Maßnahmen und ärztlicher Zwangsmaßnahmen"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 5"},{"@VJ":"1","B":"Personensorge 2"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 2"},{"@VJ":"1","BR":[null,null,null,null],"#text":"Behandlungsvertragsrecht, Einwilligungsfähigkeit und Patientenrechte Behandlungswünsche, Patientenverfügung, Sterbewunsch Einwilligung des Betreuers bei gefährlichen ärztlichen Maßnahmen: Voraussetzungen und Verfahren Aufgabe von Wohnraum Umgangs- und Aufenthaltsbestimmung"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 6"},{"@VJ":"1","B":"Vermögenssorge 1"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 3"},{"@VJ":"1","BR":[null,null,null,null,null],"#text":"Grundkenntnisse über Geschäftsfähigkeit Recht der Stellvertretung allgemeines Schuldrecht einschließlich Haftungsfragen Kaufvertragsrecht Schuldenregulierung, Mahn- und Vollstreckungsbescheid, Zwangsvollstreckung, Insolvenzverfahren"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 7"},{"@VJ":"1","B":"Vermögenssorge 2"},{"@VJ":"1","#text":"15"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 1 Nummer 3"},{"@VJ":"1","BR":[null,null,null],"#text":"Vermögensverwaltung und Verfügungen über das Betreutenvermögen Vermögensverzeichnis, Rechnungslegung und Genehmigungsvorbehalte Betreuungsrelevante Aspekte des Miet- und Heimrechts Betreuungsrelevante Aspekte des Erb- und Familienrechts"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 8"},{"@VJ":"1","B":"Sozialrecht 1: Kenntnisse des Sozialrechts"},{"@VJ":"1","#text":"30"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 2 Nummer 1"},{"@VJ":"1","BR":[null,null,null],"#text":"Das Sozialrecht (SGB und SGG) im Überblick, insbesondere Leistungen zur Sicherung des Lebensunterhalts einschließlich der Kosten der Unterkunft, vor allem nach dem SGB II und XII Sozialleistungsansprüche nach dem SGB V, VI und XI  Ermittlung, Geltendmachung und Durchsetzung von sozialrechtlichen Ansprüchen sowie sozialrechtliche Mitwirkungspflichten"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 9"},{"@VJ":"1","B":"Sozialrecht 2: Sozial- und Hilfestrukturen in der Praxis"},{"@VJ":"1","#text":"45"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 2 Nummer 2"},{"@VJ":"1","BR":[null,null,null,null,null,null,null,null,null,null],"#text":"Teilhabeleistungen vor allem nach SGB IX Teilhabe- und Gesamtplanverfahren Rehabilitations- und Teilhabeleistungen der verschiedenen Rehabilitationsträger Leistungsformen der Eingliederungshilfe (z. B. Teilhabe am Arbeitsleben, medizinische Rehabilitation, Teilhabe an Bildung und Leistungen zur sozialen Teilhabe) Besondere Wohnformen und ambulant betreute Wohngemeinschaften Pflegeleistungen in Kombination mit anderen SGB-Leistungen Leistungen der Pflegeversicherung einschließlich Aufklärung, Auskunft und Pflegeberatung nach den §§ 7 ff. SGB XI sowie das Verhältnis zu anderen Sozialleistungen nach § 13 SGB XI Leistungen der Hilfe zur Pflege nach SGB XII Leistungen der gesetzlichen Krankenversicherung im Pflegefall (z. B. häusliche Krankenpflege und weitere Leistungen nach den §§ 37 ff. SGB V, medizinische Rehabilitation) Leistungen der Eingliederungshilfe im Pflegefall Methoden zur fallbezogenen Erschließung und Nutzung von Beratungs-, Sozial- und Hilfestrukturen sowie von Netzwerken"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 10"},{"@VJ":"1","B":"Grundlagen der Kommunikation und Praxistransfer"},{"@VJ":"1","#text":"30"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 3"},{"@VJ":"1","BR":[null,null,null,null,null],"#text":"Theoretische Konzepte und Methoden der Kommunikation Grundhaltungen und Techniken der Kommunikation Diversitätssensible Kommunikation Ressourcenorientierte Kommunikation Konfliktmanagement in der Kommunikation Selbst- und Machtreflexion"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Modul 11"},{"@VJ":"1","B":"Betreuungsspezifische Kommunikation/Methoden der unterstützten Entscheidungsfindung"},{"@VJ":"1","#text":"45"}]},{"entry":[{"@VJ":"1","#text":"Zu Absatz 3"},{"@VJ":"1","BR":[null,null,null,null,null,null],"#text":"Auswirkungen spezifischer krankheits- bzw. beeinträchtigungsbedingter Einschränkungen auf die Fähigkeit der Kommunikation und der Entscheidungsfindung Bedeutung sozialer und umweltbedingter Einflussfaktoren auf Autonomie und Entscheidungsfindung von betreuten Menschen Methoden zur kommunikativen Verhinderung von Ausschlussmechanismen Barrierefreie Kommunikation, leichte Sprache Drei- oder Mehrparteien-Interaktion mit betreuten Menschen Erkennen und Ermitteln von Wunsch, Wille und Präferenzen von betreuten Menschen in der Kommunikation einschließlich biographischer Aspekte und Werthaltungen Methoden der Unterstützung bei der Entscheidungsfindung betreuter Menschen und praktische Erprobung"},{"@VJ":"1"}]}]}}}}}}}]}}