{"dokumente":{"@builddate":"20200305213033","@doknr":"BJNR233700004","norm":[{"@builddate":"20200305213033","@doknr":"BJNR233700004","metadaten":{"jurabk":"ChemIndMeistPrV 2004","ausfertigung-datum":{"@manuell":"ja","#text":"2004-09-15"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2004, 2337"},"langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Chemie","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 28 V v. 9.12.2019 I 2153"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 28.9.2004 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000100000","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 184 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhören des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000200000","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 1","titel":{"@format":"parat","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Chemie erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 9 durchführen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Betrieben unterschiedlicher Größe und Branchenzugehörigkeit sowie in verschiedenen Bereichen und Tätigkeitsfeldern eines Betriebes Sach-, Organisations- und Führungsaufgaben wahrzunehmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich auf verändernde Methoden und Systeme in der Produktion, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten."}}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Chemie und damit die Befähigung:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Produktionsablauf überwachen; über den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gewährleisten; für die Einhaltung der Qualitäts- und Quantitätsvorgaben sorgen; Maßnahmen zur Vermeidung und Behebung von Betriebsstörungen einleiten und die notwendige Energieversorgung im Betrieb sichern; die Arbeitsplätze nach ergonomischen Gesichtspunkten gestalten und bei der Einrichtung von Arbeitsstätten unter Beachtung entsprechender Vorschriften mitwirken; technologische Weiterentwicklungen im Unternehmen umsetzen, das An- und Abfahren von Anlagen organisieren und überwachen; den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen sowie Roh-, Hilfs- und Betriebsstoffe disponieren; bei der Entwicklung von Vorschlägen für neue technische Konzepte mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Arbeitsabläufe einschließlich des Einsatzes von Roh-, Hilfs- und Betriebsstoffen planen und sich an der Planung und Umsetzung neuer Produktionsprozesse beteiligen; Kostenpläne aufstellen sowie die Kostenentwicklung und den wirtschaftlichen Ablauf steuern; bei der Auswahl und Beschaffung von Apparaten, Anlagen und Einrichtungen mitwirken; Qualitäts- und Quantitätsvorgaben planen und für die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zuständigen Mitarbeitern sowie den beteiligten betrieblichen Bereichen koordinieren und überwachen; die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele führen und ihnen Aufgaben unter Berücksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abwägung ihrer individuellen Eignung, Kompetenz und Interessen zuordnen; sie zu selbständigem, verantwortlichem Handeln anleiten, motivieren und an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den Führungskräften sowie mit dem Betriebsrat fördern; die Beurteilung Einzelner und einer Gruppe durchführen und entsprechende Personalentwicklungsmaßnahmen veranlassen; die Innovationsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einführen; die Ausbildung der zugeteilten Auszubildenden verantworten; die Qualitätsmanagementziele kontinuierlich umsetzen sowie Qualitätsbewusstsein und Kundenorientierung der Mitarbeiter und Mitarbeiterinnen fördern."}}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Chemie wahrnehmen zu können:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Chemie."]}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000301308","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 2","titel":{"@format":"XML","#text":"Umfang der Industriemeisterqualifikation und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berufs- und arbeitspädagogische Qualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(1) Die Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Chemie umfasst:"},"(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen gemäß der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder aufgrund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung vorzulegen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(3) Die Prüfung zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Chemie gliedert sich in die Prüfungsteile:"},"(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gemäß § 4 zu prüfen. Im Prüfungsteil nach Absatz 3 Nr. 2 ist in Form von zwei handlungsspezifischen, integrierten Situationsaufgaben I und II sowie einer anwendungsbezogenen schriftlichen Ausarbeitung gemäß § 5 zu prüfen. Die Situationsaufgabe I wird schriftlich geprüft; die Situationsaufgabe II besteht aus einer schriftlichen Aufgabenstellung und einem Fachgespräch."]}},"fussnoten":null}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000401308","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 3","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf, der den Chemieberufen zugeordnet werden kann, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mindestens vierjährige Berufspraxis."}}]},"#text":"(1) Zur Prüfung im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ablegen des Prüfungsteils \"Fachrichtungsübergreifende Basisqualifikationen\", das nicht länger als fünf Jahre zurückliegt, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den in Absatz 1 Nr. 1 bis 3 genannten Fällen zu den dort genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis."}}]},"#text":"(2) Zur Prüfung im Prüfungsteil \"Handlungsspezifische Qualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},"(3) Die Berufspraxis gemäß den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Chemie gemäß § 1 Abs. 3 haben.","(4) Abweichend von den in den Absätzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, berufspraktische Qualifikationen erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}},"fussnoten":null}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000500000","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 4","titel":{"@format":"parat","#text":"Fachrichtungsübergreifende Basisqualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsbewusstes Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliches Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Information, Kommunikation und Planung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zusammenarbeit im Betrieb."}}]},"#text":"(1) Im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes."}}]},"#text":"(2) Im Prüfungsbereich \"Rechtsbewusstes Handeln\" soll die Fähigkeit nachgewiesen werden, einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Organisationsentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterscheiden von Kostenarten-, Kostenstellen- und Kostenträgerrechnung sowie Durchführen von Kalkulationsverfahren."}}]},"#text":"(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen berücksichtigen und volkswirtschaftliche Zusammenhänge aufzeigen sowie Unternehmensformen darstellen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mit EDV-Systemen und Bewerten visualisierter Daten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterscheiden von Planungstechniken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Präsentationstechniken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lesen von technischen Unterlagen und Erstellen von Statistiken, Tabellen und Diagrammen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kennen von Projektmanagementmethoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einsetzen von Informations- und Kommunikationsformen und Sicherstellen des Informationsflusses in der Prozesskette."}}]},"#text":"(4) Im Prüfungsbereich \"Anwenden von Methoden der Information, Kommunikation und Planung\" soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen lesen sowie entsprechende Planungstechniken unterscheiden zu können. Es soll ferner die Fähigkeit nachgewiesen werden, angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Fördern der beruflichen Entwicklung des Einzelnen unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Berücksichtigen des Einflusses der Arbeitsorganisation und des Arbeitsplatzes auf das Sozialverhalten des Einzelnen und das Betriebsklima sowie Ergreifen von Maßnahmen zur Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte."}}]},"#text":"(5) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die Fähigkeit nachgewiesen werden, Zusammenhänge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte, effiziente und vertrauensvolle Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern sowie betriebliche Probleme und soziale Konflikte lösen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 4 genannten Prüfungsbereichen soll insgesamt höchstens sieben Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.","(7) Wurde in nicht mehr als einer schriftlichen Prüfungsleistung in den in Absatz 1 Nr. 1 bis 4 genannten Prüfungsbereichen eine mangelhafte Leistung erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen ist eine Ergänzungsprüfung nicht anzubieten. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000601128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsspezifische Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Chemische Produktion;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisation, Führung und Kommunikation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Spezialisierungsgebiete."}}]},"#text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Verfahrens- und Anlagentechnik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Chemische Prozesse und Verfahren;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prozessleittechnik."}}]},"#text":"(2) Der Handlungsbereich \"Chemische Produktion\" gliedert sich in folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung und -entwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebliches Kostenwesen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verantwortliches Handeln im Betrieb (Responsible Care);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Information und Kommunikation."}}]},"#text":"(3) Der Handlungsbereich \"Organisation, Führung und Kommunikation\" gliedert sich in folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Syntheseplanung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Automatisierungs- und Prozessleittechnik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Technologie;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebscontrolling."}}]},"#text":"(4) Der Handlungsbereich \"Spezialisierungsgebiete\" gliedert sich in folgende Wahlqualifikationsschwerpunkte:"},"(5) Im Handlungsbereich \"Chemische Produktion\" wird unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe I gemäß Absatz 6 und im Handlungsbereich \"Organisation, Führung und Kommunikation\" unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe II gemäß Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche gemäß Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich \"Spezialisierungsgebiete\" ist eine schriftliche Ausarbeitung gemäß Absatz 8 anzufertigen. Die Prüfungsdauer für die Bearbeitung der schriftlichen Situationsaufgabe I beträgt mindestens vier Stunden. Die Prüfungsdauer für die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II beträgt mindestens zwei Stunden und für das Fachgespräch mindestens 30 Minuten, höchstens 45 Minuten; für das Fachgespräch sind 45 Minuten Vorbereitungszeit einzuräumen. Die Prüfungsdauer für die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Prüfungsdauer für die schriftliche Ausarbeitung im Handlungsbereich \"Spezialisierungsgebiete\" beträgt mindestens 75 und höchstens 90 Minuten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Mengenströmen und Energiebilanzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Aufbau, Funktionsprinzip und Einsatzmöglichkeiten von Apparaten, Maschinen und technischen Hilfseinrichtungen sowie deren sachgerechter Verwendung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen der Maschinen und Anlagebauteile unter Berücksichtigung von Wechselwirkungen zwischen Roh-, Hilfs-, Betriebs- und Werkstoffen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Auswahl von Maschinen, Apparaten, technischen Hilfseinrichtungen, Energien und Stoffen unter Beachtung von technischen und wirtschaftlichen Gegebenheiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren und Veranlassen von Maßnahmen zur Behebung von Störungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, Überwachen und Koordinieren von Maßnahmen der Instandhaltung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Koordinieren und Optimieren des Anfahrens, Betreibens und Abfahrens von Anlagen."}}]},"#text":"Im Qualifikationsschwerpunkt \"Verfahrens- und Anlagentechnik\" soll die Fähigkeit nachgewiesen werden, verfahrenstechnische Prozesse bei der Herstellung von Produkten unter Berücksichtigung von Arbeitssicherheit, Umweltschutz, Anlagensicherheit sowie Qualitätssicherung planen, organisieren und überwachen zu können. Dazu gehört, unter Berücksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzmäßigkeiten, Zusammenhänge und Optimierungsmöglichkeiten des verfahrenstechnischen Prozesses zu erkennen und zweckentsprechende Maßnahmen einzuleiten. Weiterhin soll die Fähigkeit nachgewiesen werden, beim Einsatz neuer Maschinen und Anlagenteile sowie bei Veränderung von Stoffen und Stoffparametern die Auswirkungen auf den Verfahrensprozess erkennen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen produktionstechnischer Einrichtungen und Verfahren unter Beachtung verschiedener Reaktionstypen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten und Beurteilen von Stoffen und Stoffgemischen hinsichtlich ihrer Eigenschaften und ihres Gefährdungspotentials,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen und Berechnen von Stoff- und Energiebilanzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einleiten von Maßnahmen zur rationellen Nutzung von Energie und Ressourcen sowie Führen von Energie- und Stoffströmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Führen von chemischen Reaktionen und Auswählen geeigneter Methoden zur Prozesskontrolle,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen der Auswirkungen von Prozessen auf die Umwelt und Sicherstellen von Umweltschutzmaßnahmen; Auswählen und Einsetzen geeigneter Verfahren."}}]},"#text":"Im Qualifikationsschwerpunkt \"Chemische Prozesse und Verfahren\" soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung von naturwissenschaftlich-technischen und mathematischen Gesetzmäßigkeiten, Arbeitssicherheit und Umweltschutz, Anlagensicherheit und Qualitätssicherung, chemische Reaktionen führen sowie produktionstechnische Zusammenhänge und Optimierungsmöglichkeiten der Prozesse erkennen und zweckentsprechende Maßnahmen einleiten zu können. Dazu gehört, die Auswirkungen bei Änderungen der Prozessparameter beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten und Optimieren des Einsatzes von Messeinrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einsetzen von Steuerungs- und Regelungssystemen zur Prozessoptimierung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen und Organisieren von Maßnahmen zur Behebung von Störungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Einhaltung von Vorschriften des Arbeits- und Umweltschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Darstellen von Steuerungs- und Regelungsprozessen."}}]},"#text":"Im Qualifikationsschwerpunkt \"Prozessleittechnik\" soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzmäßigkeiten mit Hilfe von mess-, steuerungs- und regelungstechnischen Einrichtungen Prozesse bewerten und optimieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}}]},"#text":"(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich \"Chemische Produktion\", wobei der Qualifikationsschwerpunkt \"Verfahrens- und Anlagentechnik\" den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Organisation, Führung und Kommunikation\" sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich \"Chemische Produktion\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln des qualitativen und quantitativen Personalbedarfs,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Einsetzen von Mitarbeitern und Mitarbeiterinnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Führen von Mitarbeitern und Mitarbeiterinnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Mitarbeitergesprächen und Festlegen von Zielvereinbarungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anfertigen von Stellenbeschreibungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ergreifen von Maßnahmen zur Qualifizierung der Mitarbeiter und Mitarbeiterinnen."}}]},"#text":"Im Qualifikationsschwerpunkt \"Personalführung und -entwicklung\" soll die Fähigkeit nachgewiesen werden, Personal einsetzen, führen, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Maßnahmen zur weiteren beruflichen Entwicklung vorschlagen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erkennen und Beurteilen von Zusammenhängen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostenträger- und Prozesskostenrechnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Kalkulationsverfahren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln von Zielgrößen, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Kostenkontrollen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einleiten von Maßnahmen zur Kostenbeeinflussung."}}]},"#text":"Im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die Fähigkeit nachgewiesen werden, Kostenverantwortung übernehmen zu können. Dazu gehört, kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen und Gewährleisten der Arbeits- und Anlagensicherheit sowie des Gesundheits- und Umweltschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erkennen von Schwachstellen im Bereich Arbeits- und Anlagensicherheit, Gesundheits- und Umweltschutz sowie Einleiten vorbeugender Maßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des verantwortlichen Handelns von Mitarbeitern und Mitarbeiterinnen im Betrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Durchführen von Unterweisungen zur Arbeits- und Anlagensicherheit sowie zum Gesundheits- und Umweltschutz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährleisten des Informationsaustausches über sicherheits- und umweltrelevante Vorgänge."}}]},"#text":"Im Qualifikationsschwerpunkt \"Verantwortliches Handeln im Betrieb (Responsible Care)\" soll die Fähigkeit nachgewiesen werden, die Vernetzung ökonomischer, ökologischer und sozialer Faktoren berücksichtigen zu können. Dazu gehört, in den Bereichen Arbeits- und Anlagensicherheit sowie Gesundheits- und Umweltschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen von Kundenforderungen in Qualitätsziele und Qualitätsvorgaben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher und betrieblicher Vorgaben und Qualitätsnormen sowie deren Einhaltung im eigenen Verantwortungsbereich sicherstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen von Instrumenten des Qualitätsmanagements zur kontinuierlichen Qualitätsverbesserung und Prozessoptimierung."}}]},"#text":"Im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, Methoden und Techniken anwenden zu können, um qualitätsbewusst handeln und das Qualitätsmanagement weiter entwickeln zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazitäts- und Terminplanung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vermitteln von Informationen und Anweisungen der Betriebsleitung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Unterweisungen und Qualifizierungsmaßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kommunizieren mit Kunden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schaffen und Sicherstellen von Rahmenbedingungen für eine effiziente Kommunikation in der Gruppe."}}]},"#text":"Im Qualifikationsschwerpunkt \"Information und Kommunikation\" soll die Fähigkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}}]},"#text":"(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich \"Organisation, Führung und Kommunikation\", wobei der Qualifikationsschwerpunkt \"Personalführung und -entwicklung\" besondere Berücksichtigung finden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Chemische Produktion\" sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespräches ist die schriftlich gelöste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Präsentationstechniken die Fähigkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begründeten Lösung zuführen zu können. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation, Führung und Kommunikation\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 5 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen von Synthesen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen der Abläufe von elektrochemischen Reaktionen und Mechanismen organischer Reaktionen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Möglichkeiten zur Beeinflussung von chemischen Reaktionen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschreiben der Abläufe bei homogener und heterogener Katalyse."}}]},"#text":"Im Wahlqualifikationsschwerpunkt \"Syntheseplanung\" soll die Fähigkeit nachgewiesen werden, chemische Reaktionen optimieren zu können. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Auswahl von Steuerungs-, Regelungs- und Prozessleitsystemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Kommunikation an der Schnittstelle zwischen Verfahrenstechnik und Prozessleittechnik unter Beachtung der Hierarchieebenen des Systems,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Optimieren von Steuerungs-, Regelungs- und Prozessleitsystemen."}}]},"#text":"Im Wahlqualifikationsschwerpunkt \"Automatisierungs- und Prozessleittechnik\" soll die Fähigkeit nachgewiesen werden, Prozessleitsysteme zur Produktion oder Verarbeitung von Stoffen und Stoffgemischen einsetzen und optimieren zu können. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen vom Labor- in den Produktionsmaßstab (Scale up) und Entwickeln von Lösungsvorschlägen bei Problemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten der Substitution von Roh-, Hilfs-, Betriebs- und Werkstoffen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen von geeigneten Verfahrensvorschlägen zum Führen von technologischen Prozessen sowie zur Produktaufarbeitung und -modifikation."}}]},"#text":"Im Wahlqualifikationsschwerpunkt \"Technologie\" soll die Fähigkeit nachgewiesen werden, die Entwicklung einer Produktionskette, ausgehend vom Rohstoff bis zum Produkt, darstellen zu können. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Darstellen betriebswirtschaftlicher Abläufe anhand von Geschäftsprozessen und Wertschöpfungsketten sowie Entwickeln von Optimierungsvorschlägen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen betriebswirtschaftlicher Kennzahlen als Informations- und Steuerungsinstrument, insbesondere unter Beachtung von produktionswirtschaftlichen, personalwirtschaftlichen und logistischen Aspekten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ergreifen von Maßnahmen zur Kosten- und Leistungsbeeinflussung."}}]},"#text":"Im Wahlqualifikationsschwerpunkt \"Betriebscontrolling\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftlich handeln zu können. In diesem Rahmen werden folgende Qualifikationsinhalte geprüft:"}}]},"#text":"(8) Im Handlungsbereich \"Spezialisierungsgebiete\" ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu prüfen. Dabei soll die Fähigkeit nachgewiesen werden, diese analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Die zu prüfende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem geprüft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgewählten Schwerpunktes zu berücksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches \"Spezialisierungsgebiete\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 4 umfassen:"},"(9) Ist in der schriftlichen Situationsaufgabe I gemäß Absatz 6 oder in der schriftlichen Ausarbeitung gemäß Absatz 8 eine mangelhafte Prüfungsleistung erbracht worden, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen ist eine Ergänzungsprüfung nicht anzubieten. Die Ergänzungsprüfung soll handlungsspezifisch und integriert durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000702128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 6","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für diese Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2, Absatz 3 Satz 3, Absatz 5 Satz 2 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000801128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 7","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen wird als Bewertung für den Prüfungsteil das arithmetische Mittel berechnet.",{"DL":[{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Maßgabe des Absatzes 4 die Situationsaufgabe I nach § 5 Absatz 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Maßgabe des Absatzes 5 die Situationsaufgabe II nach § 5 Absatz 7 und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die schriftliche Ausarbeitung nach § 5 Absatz 8."}}]},{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung der Situationsaufgabe I mit 45 Prozent,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung der Situationsaufgabe II nach Maßgabe des Absatzes 5 mit 45 Prozent und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung der schriftlichen Ausarbeitung mit 10 Prozent."}}]}],"#text":"(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung für diesen Prüfungsteil das gewichtete arithmetische Mittel berechnet. Dabei werden gewichtet:"},"(4) Für die Bewertung der Situationsaufgabe I ist die Gewichtung nach § 5 Absatz 6 zugrunde zu legen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die schriftliche Aufgabenstellung und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Fachgespräch."}}]},"#text":"(5) In der Situationsaufgabe II sind unter Berücksichtigung der Gewichtung nach § 5 Absatz 7 als Prüfungsleistungen einzeln zu bewerten: Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung das arithmetische Mittel berechnet."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001500128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 8","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in jedem Prüfungsbereich des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in der Situationsaufgabe I nach § 5 Absatz 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in der Situationsaufgabe II nach § 5 Absatz 7 und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in der schriftlichen Ausarbeitung nach § 5 Absatz 8."}}]},"#text":"im Prüfungsteil „Handlungsspezifische Qualifikationen“"}}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsbestandteilen jeweils mindestens 50 Punkte erreicht worden sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die zusammengefasste Bewertung für die Situationsaufgabe II im Prüfungsteil „Handlungsspezifische Qualifikationen“."}}]},"#text":"(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet:"},"(3) Den Bewertungen für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ und für den Prüfungsteil „Handlungsspezifische Qualifikationen“ ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ mit 25 Prozent,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent."}}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001600128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 9","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"über den erworbenen Abschluss oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE000901128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 10","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.","(2) Wer an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Prüfungsteils an, zur Wiederholungsprüfung anmeldet, ist auf Antrag von der Prüfung in einzelnen Prüfungsbereichen, den einzeln zu prüfenden Situationsaufgaben I und II und der schriftlichen Ausarbeitung zu befreien, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen ausgereicht haben."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001401128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 11","titel":{"@format":"XML","#text":"Zusatzqualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wer die Prüfung nach dieser Verordnung bestanden hat, kann beantragen, die Prüfung in weiteren Spezialisierungsgebieten nach § 5 Abs. 4 abzulegen. Über die bestandene Prüfung ist eine Bescheinigung auszustellen. § 8 Abs. 1 gilt entsprechend."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001003128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 12","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001102128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"§ 13","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/ Geprüfte Industriemeisterin – Fachrichtung Chemie vom 3. Mai 1979 (BGBI. I S. 513), zuletzt geändert durch Artikel 1 Nr. 3 und Artikel 2 der Verordnung vom 15. April 1999 (BGBI. I S. 711), außer Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001205128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 7 und 8)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2258 – 2259)"}},"BR":[null,null]},"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213033","@doknr":"BJNR233700004BJNE001305128","metadaten":{"jurabk":"ChemIndMeistPrV 2004","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 9)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2259 – 2260)"}},"BR":[null,null]},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der zu prüfenden Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der vier Prüfungsbereiche und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung mit Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Situationsaufgabe I nach § 5 Absatz 6 und Bewertung mit Punkten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Situationsaufgabe II nach § 5 Absatz 7 und Bewertung mit Punkten sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der schriftlichen Ausarbeitung nach § 5 Absatz 8 und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Handlungsspezifische Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}