{"dokumente":{"@builddate":"20200814212520","@doknr":"BJNR350800004","norm":[{"@builddate":"20200814212520","@doknr":"BJNR350800004","metadaten":{"jurabk":"ChemVOCFarbV","amtabk":"ChemVOCFarbV","ausfertigung-datum":{"@manuell":"ja","#text":"2004-12-16"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2004, 3508"},"kurzue":"Lösemittelhaltige Farben- und Lack-Verordnung","langue":"Chemikalienrechtliche Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen (VOC) durch Beschränkung des Inverkehrbringens lösemittelhaltiger Farben und Lacke","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 297 V v. 19.6.2020 I 1328"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null,null,null],"#text":"(+++ Textnachweis ab: 23.12.2004 +++)(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:     Umsetzung der       EGRL 42/2004            (CELEX Nr: 32004L0042)      Umsetzung der       EURL 79/2010            (CELEX Nr: 32010L0079) vgl. V v. 10.4.2013 I 775 +++)"},"#text":"Diese Verordnung dient der Umsetzung der Richtlinie 2004/42/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über die Begrenzung der Emissionen flüchtiger organischer Verbindungen (VOC) aufgrund der Verwendung organischer Lösemittel in bestimmten Farben und Lacken und in Produkten der Fahrzeugreparaturlackierung sowie zur Änderung der Richtlinie 1999/13/EG (ABl. EU Nr. L 143 S. 87) in deutsches Recht."}}}}},{"@builddate":"20200814212520","@doknr":"BJNR350800004BJNE000100000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 14 Abs. 1 Nr. 3 Buchstabe a und c, des § 17 Abs. 1 Nr. 1 Buchstabe a bis c sowie Abs. 5 des  Chemikaliengesetzes in der Fassung der Bekanntmachung vom 20. Juni 2002 (BGBl. I S. 2090) verordnet die Bundesregierung nach Anhörung der beteiligten Kreise:"}}}},{"@builddate":"20200814212520","@doknr":"BJNR350800004BJNE000201308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 1","titel":{"@format":"parat","#text":"Zweck und Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zweck dieser Verordnung ist es, den Gehalt an flüchtigen organischen Verbindungen in bestimmten Farben und Lacken zur Beschichtung von Gebäuden, ihren Bauteilen und dekorativen Bauelementen sowie in Produkten der Fahrzeugreparaturlackierung zu begrenzen, um die aus dem Beitrag der flüchtigen organischen Verbindungen zur Bildung von bodennahem Ozon resultierende Luftverschmutzung zu vermeiden oder zu verringern."}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000302308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gebäude:"},{"@Size":"normal","#text":"selbständig benutzbare, überdeckte bauliche Anlagen, die von Menschen betreten werden können und geeignet oder bestimmt sind, dem Schutz von Menschen, Tieren oder Sachen zu dienen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Bauteile:"},{"@Size":"normal","#text":"hierzu zählen u. a. Fertigteile, Fenster, Türen, Zargen, Fußböden und Treppen, nicht hingegen Möbel;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"dekorative Bauelemente:"},{"@Size":"normal","#text":"Stuck, Vertäfelungen, nichttragende dekorative Säulen und andere Bauelemente, die der Dekoration von Gebäuden dienen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Beschichtungsstoffe:"},{"@Size":"normal","#text":"Gemische, die dazu verwendet werden, auf einer Oberfläche einen Film mit dekorativer, schützender oder sonstiger funktionaler Wirkung zu erzielen; in einem Gemisch enthaltene organische Lösemittel sowie vor Gebrauch zuzugebende organische Lösemittel sind Teil der Beschichtungsstoffe;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Beschichtungsstoffe auf Lösemittelbasis (Lb):"},{"@Size":"normal","#text":"Beschichtungsstoffe, deren Viskosität mit Hilfe von Lösemitteln eingestellt wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Beschichtungsstoffe auf Wasserbasis (Wb):"},{"@Size":"normal","#text":"Beschichtungsstoffe, deren Viskosität mit Hilfe von Wasser eingestellt wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Farben und Lacke:"},{"@Size":"normal","#text":"die in Anhang I Ziffer 1 aufgeführten gebrauchsfertigen Produkte, mit Ausnahme von Aerosolen, zur Beschichtung von Gebäuden, ihren Bauteilen und dekorativen Bauelementen zu dekorativen, schützenden oder sonstigen funktionalen Zwecken;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Film:"},{"@Size":"normal","#text":"eine zusammenhängende Beschichtung, die durch die Aufbringung einer oder mehrerer Schichten auf ein Substrat entsteht;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"flüchtige organische Verbindung (VOC):"},{"@Size":"normal","ABWFORMAT":{"@typ":"A"},"#text":"eine organische Verbindung mit einem Anfangssiedepunkt von höchstens 250 Grad C bei einem Standarddruck von 101,3 kPa.;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"organisches Lösemittel:"},{"@Size":"normal","#text":"eine flüchtige organische Verbindung, die allein oder in Verbindung mit anderen Stoffen zur Auflösung oder Verdünnung von Rohstoffen, Stoffen und Gemischen oder Abfallstoffen, als Reinigungsmittel zur Auflösung von Verschmutzungen, als Dispersionsmittel, als Mittel zur Einstellung der Viskosität oder der Oberflächenspannung oder als Weichmacher oder Konservierungsstoff verwendet wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"organische Verbindung:"},{"@Size":"normal","#text":"eine Verbindung, die zumindest das Element Kohlenstoff und eines oder mehrere der Elemente Wasserstoff, Halogene, Sauerstoff, Schwefel, Phosphor, Silizium oder Stickstoff enthält, ausgenommen Kohlenstoffoxide sowie anorganische Karbonate und Bikarbonate;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Produkte für die Fahrzeugreparaturlackierung:"},{"@Size":"normal","#text":"die in Anhang I Ziffer 2 aufgeführten Produkte zur Behandlung von Kraftfahrzeugen im Sinne der Richtlinie 70/156/EWG oder eines Teils dieser Kraftfahrzeuge im Zuge einer Reparatur, Konservierung oder Verschönerung außerhalb der Fertigungsanlagen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"VOC-Gehalt:"},{"@Size":"normal","#text":"die in Gramm pro Liter (g/l) ausgedrückte Masse flüchtiger organischer Verbindungen in dem gebrauchsfertigen Gemisch, wobei die Masse flüchtiger organischer Verbindungen in einem Gemisch, die während der Trocknung chemisch reagieren und somit einen Bestandteil der Beschichtung bilden, nicht als Teil des VOC-Gehalts gilt."}]}]},"#text":"Im Sinne dieser Verordnung bezeichnet der Ausdruck Im Übrigen gelten die Begriffsbestimmungen des Chemikaliengesetzes."}}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000402308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 3","titel":{"@format":"XML","#text":"Verbote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Farben und Lacke zur Beschichtung von Gebäuden, ihren Bauteilen und dekorativen Bauelementen sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Produkte für die Fahrzeugreparaturlackierung"}}]},"#text":"(1) In Anhang I aufgeführte mit einem Gehalt an flüchtigen organischen Verbindungen des gebrauchsfertigen Produkts oberhalb der in Anhang II festgelegten Grenzwerte dürfen ab den in Anhang II genannten Zeitpunkten nicht in den Verkehr gebracht werden. Satz 1 gilt nicht für den Export in Staaten außerhalb der Europäischen Union."},"(2) Zur Überprüfung der Einhaltung der in Anhang II festgelegten Grenzwerte für den Gehalt an flüchtigen organischen Verbindungen sind die in Anhang III genannten Analysemethoden zu verwenden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ausschließlichen Verwendung im Rahmen einer von der Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen bei der Verwendung organischer Lösemittel in bestimmten Anlagen erfassten Tätigkeit, soweit diese in einer nach § 5 Abs. 2 dieser Verordnung angezeigten Anlage oder in einer nach § 4 des Bundes-Immissionsschutzgesetzes genehmigten Anlage durchgeführt wird, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Restaurierung und Unterhaltung von Gebäuden, ihren Bauteilen und dekorativen Bauelementen sowie von Oldtimer-Fahrzeugen, die als historisch und kulturell besonders wertvoll eingestuft sind. Der Kauf und Verkauf von streng begrenzten Mengen dieser Stoffe und Gemische bedarf im Einzelfall der Erlaubnis der zuständigen Behörde."}}]},"#text":"(3) Abweichend von Absatz 1 dürfen gebrauchsfertige Produkte, die die Grenzwerte des Anhangs II für flüchtige organische Verbindungen nicht einhalten, in den Verkehr gebracht werden zum Zwecke der"},"(4) Stoffe und Gemische, die vor den in Anhang II festgelegten Zeitpunkten hergestellt wurden und die Anforderungen des Absatzes 1 nicht erfüllen, dürfen bis zu zwölf Monate nach dem Inkrafttreten der für die betreffenden Stoffe und Gemische geltenden Anforderung in den Verkehr gebracht werden."]}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000500000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 4","titel":{"@format":"parat","#text":"Kennzeichnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Produktkategorie des gebrauchsfertigen Produktes und die entsprechenden Grenzwerte für flüchtige organische Verbindungen in g/l gemäß Anhang II;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der maximale Gehalt an flüchtigen organischen Verbindungen des gebrauchsfertigen Produktes in g/l."}}]},"#text":"Der Hersteller oder Einführer hat die in Anhang I aufgeführten gebrauchsfertigen Produkte vor dem Inverkehrbringen, unbeschadet anderer Kennzeichnungsvorschriften, mit einem Etikett zu versehen, auf dem folgende Angaben waagerecht und deutlich lesbar anzubringen sind:"}}}}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000602124","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 5","titel":{"@format":"XML","#text":"Überprüfung der Einhaltung der Verordnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Hersteller oder Einführer eines in Anhang I aufgeführten Produktes hat die für die Berichterstattung an die Europäische Kommission nach Absatz 2 benötigten Informationen der zuständigen Behörde mitzuteilen. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gibt die zur Erfüllung dieser Verpflichtung anzuwendenden Verfahren bekannt, sobald das Format für die Übermittlung der Daten gemäß Artikel 7 der Richtlinie 2004/42/EG von der Kommission erstellt ist. Die Informationen schließen Angaben über Kategorien und Mengen von Produkten ein, für die eine Erlaubnis gemäß § 3 Abs. 3 Buchstabe b erteilt wurde.","(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit übermittelt auf der Grundlage der Stellungnahmen der Länder entsprechend den Anforderungen des Artikels 7 der Richtlinie 2004/42/EG Berichte über die Überwachung dieser Verordnung sowie über erteilte Erlaubnisse."]}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000700000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 6","titel":{"@format":"parat","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ordnungswidrig im Sinne des § 26 Abs. 1 Nr. 5 Buchstabe c des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 4 ein Produkt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mit einem Etikett versieht."}}}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000800000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 7","titel":{"@format":"XML","#text":"Straftaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach § 27 Abs. 1 Nr. 1, Abs. 2 bis 4 des Chemikaliengesetzes wird bestraft, wer entgegen § 3 Abs. 1 eine Farbe, einen Lack oder ein Produkt in den Verkehr bringt."}}}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE000900000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"§ 8","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Verordnung tritt am Tag nach der Verkündung in Kraft."}}}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE001000000","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE001101308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"Anhang I","titel":{"@format":"parat","#text":"Geregelte gebrauchsfertige Produkte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"Fundstelle des Originaltextes: BGBl. I 2004, 3511 - 3512;bzgl. der einzelnen Änderungen vgl. Fußnote"}},{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"1."},{"B":"2."}],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"Farben und Lacke zur Beschichtung von Gebäuden, ihren Bauteilen und dekorativen Bauelementen","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","ABWFORMAT":[{"@typ":"A"},{"@typ":"A"}],"#text":"\"Matte Beschichtungsstoffe für Innenwände und -decken\" sind solche, die eine Glanzmaßzahl von <= 25 Einheiten im 60 Grad Messwinkel aufweisen."}},{"@Font":"normal","LA":{"@Size":"normal","ABWFORMAT":[{"@typ":"A"},{"@typ":"A"}],"#text":"\"Glänzende Beschichtungsstoffe für Innenwände und -decken\" sind solche, die eine Glanzmaßzahl von > 25 Einheiten im 60 Grad Messwinkel aufweisen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Beschichtungsstoffe für Außenwände aus mineralischen Baustoffen\" sind Beschichtungsstoffe für Mauerwerk, Backsteinwände oder Gipswände. Diese Wände können mit Putz oder anderen Stoffen vorbeschichtet sein."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Beschichtungsstoffe für Holz-, Metall- oder Kunststoffe für Gebäude, ihren Bauteilen und dekorativen Bauelementen (innen und außen)\" sind deckende Beschichtungsstoffe, einschließlich Grund- und Zwischenbeschichtungsstoffe"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Klarlacke und Lasuren für Gebäude, ihren Bauteilen und dekorativen Bauelementen (innen und außen)\" sind transparente oder halbtransparente Beschichtungsstoffe, die zu Dekorations- und Schutzzwecken auf Holz, Metallen und Kunststoffen aufgetragen werden, einschließlich so genannter deckender Lasuren, die eine deckende Beschichtung gemäß der Norm EN 927 - 1 ergeben und zu Dekorationszwecken oder zum Schutz des Holzes vor Witterungseinflüssen dienen."}},{"@Font":"normal","LA":{"@Size":"normal","ABWFORMAT":{"@typ":"A"},"#text":"\"Minimal filmbildende Lasuren\" sind Holzlasuren, die gemäß der Norm EN 927 - 1: 1996 eine durchschnittliche Trockenschichtdicke von weniger als 5 my haben (Prüfung gemäß ISO 2808: 1997, Verfahren 5A)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Absperrende Grundbeschichtungsstoffe\" sind Beschichtungsstoffe mit Versiegelungs- oder absperrenden Eigenschaften zur Anwendung auf Holz, Wänden oder Decken."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Verfestigende Grundbeschichtungsstoffe\" sind Beschichtungsstoffe zur Stabilisierung loser Substratpartikel, zur Übertragung hydrophober Eigenschaften oder zum Schutz des Holzes vor Bläuepilzbefall."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Einkomponenten-Speziallacke\" sind Beschichtungsstoffe auf der Grundlage von filmbildenden Stoffen. Sie werden verwendet als Grundbeschichtungsstoffe, Decklacke für Kunststoffe, Grundbeschichtungsstoffe für Eisensubstrate und reaktive Metalle wie Zink und Aluminium, als Korrosionsschutzbeschichtungsstoffe, zur Bodenbeschichtung, einschließlich für Holz- und Betonböden, als Graffitischutz Beschichtungen mit flammhemmender Wirkung und für Beschichtungen zur Einhaltung von Hygienenormen in der Lebensmittel- und Getränkeindustrie oder in Gesundheitseinrichtungen sowie als Beschichtungsstoffe für spezielle militärische Anwendungen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Zweikomponenten-Speziallacke\" sind Beschichtungsstoffe für die gleichen Zwecke wie Einkomponenten-Speziallacke, wobei jedoch vor der Anwendung eine zweite Komponente hinzugefügt wird."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Multicolorbeschichtungsstoffe\" sind Beschichtungsstoffe zur Erzielung eines Zwei- oder Mehrfarbeneffekts direkt bei der ersten Anwendung."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Beschichtungsstoffe für Dekorationseffekte\" sind Beschichtungsstoffe zur Erzielung besonderer ästhetischer Effekte auf speziell vorbereiteten, vorgestrichenen Substraten oder Grundbeschichtungen, die anschließend währen der Trocknungsphase mit verschiedenen Werkzeugen behandelt werden."}}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":"Produkte für die Fahrzeugreparaturlackierung","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Vorbereitungs- und Reinigungsprodukte\" sind Produkte zur mechanischen oder chemischen Entfernung von alten Beschichtungen und Rost oder zur Vorbereitung neuer Beschichtungen. Vorbereitungsprodukte umfassen Gerätereiniger (Produkte zur Reinigung von Sprühpistolen und anderen Geräten), Lackentferner, Entfettungsmittel (einschließlich antistatischer Mittel für Kunststoffe) und Silikonentferner. Vorreiniger sind Produkte, die vor der Aufbringung von Beschichtungsmitteln zur Entfernung der Oberflächenverschmutzung verwendet werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Spachtel und Spritzspachtel\" sind pastöse oder dickflüssige Produkte, die aufgebracht werden, um vor dem Auftragen des Füllers tiefe Unebenheiten des Untergrundes aufzufüllen."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Füller\", die unmittelbar vor Auftragen des Decklacks zur Verbesserung der Korrosionsbeständigkeit und des Haftvermögens des Decklacks sowie zur Bildung einer einheitlichen Oberfläche durch Korrektur geringfügiger Oberflächenunebenheiten aufgebracht werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Grundbeschichtungsstoffe\" für Grundierungen, wie Haftverbesserer, Versiegelungsmittel, Zwischenlacke (Sealer), Kunststoffgrundbeschichtungsstoffe, Nass-in-Nass-Füller und Schleiffüller sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Wash-Primer\" mit einem Anteil von mindestens 0,5 Gewichtsprozent Phosphorsäure, die direkt auf blanke metallische Oberflächen aufgebracht werden und Korrosionsbeständigkeit und Haftvermögen verleihen einschließlich Beschichtungsstoffe, die als schweißbare Grundierungen oder Beizmittel (galvanisiertes Metall und Zink) verwendet werden."}}]},"#text":"Nachfolgend aufgeführte \"Grundbeschichtungsstoffe\" sind Beschichtungsstoffe zum Korrosionsschutz, die vor Auftragen einer Vorbeschichtung auf blanke metallische Oberflächen oder bereits vorhandenen Beschichtungen aufgebracht werden:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Decklacke\" sind pigmentierte Beschichtungsstoffe, die als Ein- oder Mehrschichtlacke Glanz und Dauerhaftigkeit verleihen. Hierunter fallen alle bei der Lackierung verwendeten Produkte wie zum Beispiel Basis- und Klarlacke. Bei einem \"Basislack\" handelt es sich um einen pigmentierten Beschichtungsstoff, der der Farbgabe und den optischen Effekten, nicht jedoch dem Glanz oder der Widerstandsfähigkeit der Gesamtlackierung dient. \"Klarlacke\" sind transparente Beschichtungsstoffe, die der Gesamtlackierung Glanz und Widerstandsfähigkeit verleihen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Speziallacke\" sind Beschichtungsstoffe, die als Einschichtdecklack besondere Eigenschaften wie Metall- oder Perleffekte verleihen, unifarbige oder transparente Hochleistungslacke (z. B. kratzfeste Klarlacke), reflektierende Basislacke, Struktureffektlacke (z. B. Narbeneffektlacke), rutschhemmende Beschichtungen, Unterbodenversiegelungsmittel, Schutzlacke gegen Steinschlag, Lacke für die Innenlackierung, Beschichtungsstoffe für spezielle militärische Anwendungen und Lacke in Sprühdosen (Aerosole)."}}]}}}]}}]}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE001201308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"Anhang II","titel":{"@format":"parat","#text":"Grenzwerte für den VOC-Höchstgehalt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Fundstelle: BGBl. I 2004, 3513 - 3514;bzgl. der einzelnen Änderungen vgl. Fußnote)"}},{"DL":[{"@Font":"normal","@Type":"arabic","DT":"1.","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"Grenzwerte für den VOC-Höchstgehalt von Farben und Lacken zur Beschichtung von Gebäuden, dekorativen Bauelementen und Bauteilen zu dekorativen, funktionalen oder schützenden Zwecken"}}},{"@Font":"normal","@Type":"arabic","DT":["*)","2."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"g/l gebrauchsfertiges Produkt"},{"@Size":"normal","#text":"Wb Wasserbasis"},{"@Size":"normal","#text":"Lb Lösemittelbasis"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Grenzwerte für den VOC-Höchstgehalt von Produkten für die Fahrzeugreparaturlackierung"}}]},{"@Font":"normal","@Type":"arabic","DT":"*)","DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"g/l gebrauchsfertiges Produkt"},{"@Size":"normal","#text":"Zur Bestimmung des VOC-Gehalts ist außer bei der Produktkategorie a der Wassergehalt des gebrauchsfertigen Produkts abzuziehen."}]}}],"table":[{"@frame":"all","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"5","@colsep":"1","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"0.808140*"},{"@colname":"col2","@colnum":"2","@colwidth":"1.505814*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"0.848837*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"0.918605*"},{"@align":"center","@colname":"col5","@colnum":"5","@colwidth":"0.918605*"}],"tbody":{"@valign":"top","row":[{"@rowsep":"1","entry":[{"@VJ":"1"},{"@VJ":"1","@align":"center","#text":"Produktkategorie"},{"@VJ":"1","@align":"center","#text":"Typ"},{"@VJ":"1","@align":"center","#text":"VOC g/l *) Stufe I ab 1.1.2007"},{"@VJ":"1","@align":"center","#text":"VOC g/l *) Stufe II ab 1.1.2010"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"a"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Matte Beschichtungsstoffe(Glanzmaßzahl von <= 25 Einheiten im 60° Messwinkel) für Innenwände und -decken"},{"@VJ":"1","@align":"center","@valign":"top","#text":"Wb"},{"@VJ":"1","@align":"center","@valign":"top","#text":"75"},{"@VJ":"1","@align":"center","@valign":"top","#text":"30"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@align":"center","@valign":"top","#text":"Lb"},{"@VJ":"1","@align":"center","@valign":"top","#text":"400"},{"@VJ":"1","@align":"center","@valign":"top","#text":"30"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"b"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Glänzende Beschichtungsstoffe (Glanzmaßzahl von > 25 Einheiten im 60° Messwinkel) für Innenwände und -decken"},{"@VJ":"1","@align":"center","@valign":"top","#text":"Wb"},{"@VJ":"1","@align":"center","@valign":"top","#text":"150"},{"@VJ":"1","@align":"center","@valign":"top","#text":"100"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@align":"center","@valign":"top","#text":"Lb"},{"@VJ":"1","@align":"center","@valign":"top","#text":"400"},{"@VJ":"1","@align":"center","@valign":"top","#text":"100"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"c"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Beschichtungsstoffe für Außenwände aus mineralischen Baustoffen"},{"@VJ":"1","@align":"center","@valign":"top","#text":"Wb"},{"@VJ":"1","#text":"75"},{"@VJ":"1","#text":"40"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@align":"center","@valign":"top","#text":"Lb"},{"@VJ":"1","#text":"450"},{"@VJ":"1","#text":"430"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"d"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Beschichtungsstoffe für Holz-, Metall- oder Kunststoffe für Gebäude, ihre Bauteile und dekorativen Bauelemente (innen und außen)"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"150"},{"@VJ":"1","#text":"130"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"400"},{"@VJ":"1","#text":"300"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"e"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Klarlacke und Lasuren für Gebäude, ihre Bauteile und dekorativen Bauelemente (innen und außen) einschließlich sog. deckender Lasuren"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"150"},{"@VJ":"1","#text":"130"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"500"},{"@VJ":"1","#text":"400"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"f"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Minimal filmbildende Lasuren"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"150"},{"@VJ":"1","#text":"130"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"700"},{"@VJ":"1","#text":"700"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"g"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Absperrende Grundbeschichtungsstoffe"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"50"},{"@VJ":"1","#text":"30"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"450"},{"@VJ":"1","#text":"350"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"h"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Verfestigende Grundbeschichtungsstoffe"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"50"},{"@VJ":"1","#text":"30"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"750"},{"@VJ":"1","#text":"750"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"i"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Einkomponenten-Speziallacke"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"140"},{"@VJ":"1","#text":"140"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"600"},{"@VJ":"1","#text":"500"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"j"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Zweikomponenten-Speziallacke"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"140"},{"@VJ":"1","#text":"140"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"550"},{"@VJ":"1","#text":"500"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"k"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Multicolorbeschichtungsstoffe"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"150"},{"@VJ":"1","#text":"100"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"400"},{"@VJ":"1","#text":"100"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"l"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Beschichtungsstoffe für Dekorationseffekte"},{"@VJ":"1","#text":"Wb"},{"@VJ":"1","#text":"300"},{"@VJ":"1","#text":"200"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Lb"},{"@VJ":"1","#text":"500"},{"@VJ":"1","#text":"200"}]}]}}},{"@frame":"all","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","@colsep":"1","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"0.902635*"},{"@colname":"col2","@colnum":"2","@colwidth":"1.012600*"},{"@colname":"col3","@colnum":"3","@colwidth":"1.145475*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"0.939290*"}],"tbody":{"@valign":"top","row":[{"@rowsep":"1","entry":[{"@VJ":"1"},{"@VJ":"1","@align":"center","@valign":"top","#text":"Produktkategorie"},{"@VJ":"1","@align":"center","@valign":"top","#text":"Beschichtungen"},{"@VJ":"1","#text":"VOC g/l *) ab 1.1.2007"}]},{"entry":[{"@VJ":"1","@morerows":"2","@valign":"top","#text":"a"},{"@VJ":"1","@morerows":"2","@valign":"top","#text":"Vorbereitungs- und Reinigungsprodukte"},{"@VJ":"1","#text":"Vorbereitungsprodukte"},{"@VJ":"1","#text":"850"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Vorreiniger"},{"@VJ":"1","#text":"200"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"b"},{"@VJ":"1","#text":"Spachtel und Spritzspachtel"},{"@VJ":"1","#text":"Alle Typen"},{"@VJ":"1","#text":"250"}]},{"entry":[{"@VJ":"1","@morerows":"4","@valign":"top","#text":"c"},{"@VJ":"1","@morerows":"4","@valign":"top","#text":"Grundbeschichtungsstoffe"},{"@VJ":"1","#text":"Füller"},{"@VJ":"1","#text":"540"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"}]},{"entry":[{"@VJ":"1","#text":"Grundbeschichtungsstoffe/Grundierungen"},{"@VJ":"1","#text":"540"}]},{"entry":[{"@VJ":"1"},{"@VJ":"1"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"Wash-Primer"},{"@VJ":"1","#text":"780"}]},{"@rowsep":"1","entry":[{"@VJ":"1","#text":"d"},{"@VJ":"1","#text":"Decklacke"},{"@VJ":"1","#text":"Alle Typen"},{"@VJ":"1","#text":"420"}]},{"entry":[{"@VJ":"1","#text":"e"},{"@VJ":"1","#text":"Speziallacke"},{"@VJ":"1","#text":"Alle Typen"},{"@VJ":"1","#text":"840"}]}]}}}],"BR":null}]}},"fussnoten":null}},{"@builddate":"20200814212521","@doknr":"BJNR350800004BJNE001301308","metadaten":{"jurabk":"ChemVOCFarbV","enbez":"Anhang III","titel":{"@format":"XML","#text":"Methoden gemäß § 3 Absatz 2"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2013, 775)"}},"BR":null,"table":[{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"45*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"40*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"40*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"40*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@valign":"middle","#text":"Parameter"},{"@VJ":"1","@colname":"col2","@morerows":"1","@valign":"middle","#text":"Einheit"},{"@VJ":"1","@nameend":"col4","@namest":"col3","@valign":"middle","#text":"Test"}]},{"entry":[{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"Methode"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"veröffentlicht"}]}]},"tbody":{"@valign":"top","row":{"entry":[{"@VJ":"1","@colname":"col1","#text":"VOC-Gehalt"},{"@VJ":"1","@colname":"col2","#text":"g/l"},{"@VJ":"1","@colname":"col3","#text":"ISO 11890-2"},{"@VJ":"1","@colname":"col4","#text":"2006"}]}}}},{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"45*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"40*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"40*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"40*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@valign":"middle","#text":"Parameter"},{"@VJ":"1","@colname":"col2","@morerows":"1","@valign":"middle","#text":"Einheit"},{"@VJ":"1","@nameend":"col4","@namest":"col3","@valign":"middle","#text":"Test"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"Methode"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"veröffentlicht"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"VOC-Gehalt"},{"@VJ":"1","@colname":"col2","#text":"g/l"},{"@VJ":"1","@colname":"col3","#text":"ISO 11890-1"},{"@VJ":"1","@colname":"col4","#text":"2007"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"VOC-Gehalt"},{"@VJ":"1","@colname":"col2","#text":"g/l"},{"@VJ":"1","@colname":"col3","#text":"ISO 11890-2"},{"@VJ":"1","@colname":"col4","#text":"2006"}]}]}}},{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"45*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"40*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"40*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"40*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@valign":"middle","#text":"Parameter"},{"@VJ":"1","@colname":"col2","@morerows":"1","@valign":"middle","#text":"Einheit"},{"@VJ":"1","@nameend":"col4","@namest":"col3","@valign":"middle","#text":"Test"}]},{"entry":[{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"Methode"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"veröffentlicht"}]}]},"tbody":{"@valign":"top","row":{"entry":[{"@VJ":"1","@colname":"col1","#text":"VOC-Gehalt"},{"@VJ":"1","@colname":"col2","#text":"g/l"},{"@VJ":"1","@colname":"col3","#text":"ASTMD 2369"},{"@VJ":"1","@colname":"col4","#text":"2003"}]}}}}],"#text":"Zulässige Methode für Erzeugnisse mit einem VOC-Gehalt von weniger als 15 Massenhundertteilen, wenn keine reaktiven Verdünnungsmittel vorhanden sind: Zulässige Methoden für Produkte mit einem VOC-Gehalt von wenigstens 15 Massenhundertteilen, wenn keine reaktiven Verdünnungsmittel vorhanden sind: Zulässige Methode für VOC-haltige Produkte, wenn reaktive Verdünnungsmittel vorhanden sind:"}}},"fussnoten":null}}]}}