{"dokumente":{"@builddate":"20221231214429","@doknr":"BJNR215400022","norm":[{"@builddate":"20221231214429","@doknr":"BJNR215400022","metadaten":{"jurabk":"CO2KostAufG","amtabk":"CO2KostAufG","ausfertigung-datum":{"@manuell":"ja","#text":"2022-12-05"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 2154"},"kurzue":"Kohlendioxidkostenaufteilungsgesetz","langue":"Gesetz zur Aufteilung der Kohlendioxidkosten"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2023 +++)"}}}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000100000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt 1","gliederungstitel":"Allgemeine Vorschriften"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000100000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 1","titel":{"@format":"XML","#text":"Zweck des Gesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zweck dieses Gesetzes ist die Aufteilung der Kohlendioxidkosten zwischen Vermieter und Mieter entsprechend ihren Verantwortungsbereichen und Einflussmöglichkeiten auf den Kohlendioxidausstoß eines Gebäudes. Das Anreizsystem des Brennstoffemissionshandelsgesetzes vom 12. Dezember 2019 (BGBl. I S. 2728), das zuletzt durch Artikel 2 des Gesetzes vom 9. November 2022 (BGBl. I S. 2006) geändert worden ist, in der jeweils geltenden Fassung, soll im Verhältnis von Vermieter und Mieter dergestalt wirken, dass die Nutzer eines Gebäudes zu energieeffizientem Verhalten und Gebäudeeigentümer zu Investitionen in klimaschonende Heizungssysteme und zu energetischen Sanierungen angereizt werden. Das Anreizsystem des Brennstoffemissionshandelsgesetzes und dieses Gesetz dienen der Reduktion von Treibhausgasemissionen im Gebäudebereich."}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000200000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 2","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz gilt für Gebäude, in denen Brennstoffe in getrennten oder verbundenen Anlagen zur Wärmeerzeugung für Heizung oder für Heizung und Warmwasser genutzt werden, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte für Emissionsfaktoren festgelegt sind. Dieses Gesetz gilt auch für die eigenständig gewerbliche Lieferung von Wärme oder von Wärme und Warmwasser hinsichtlich der für die Wärmeerzeugung eingesetzten Brennstoffe.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"in den Kosten der zur Versorgung mit Wärme oder Warmwasser verbrauchten Brennstoffe oder"},{"@Font":"normal","LA":"in den Kosten für die Wärmelieferung oder Warmwasserlieferung,"}]},"#text":"(2) Dieses Gesetz regelt im Verhältnis zwischen Mieter und Vermieter die Aufteilung der Kohlendioxidkosten, die enthalten sind sowie notwendige Begleitfragen, die die Verteilung der Kosten der zur Versorgung mit Wärme oder Warmwasser verbrauchten Brennstoffe oder die Kosten für die Wärmelieferung oder Warmwasserlieferung betreffen."},"(3) Dieses Gesetz ist auch auf Wärmelieferungen anzuwenden, die aus Wärmeerzeugungsanlagen gespeist werden, die dem Europäischen Emissionshandel unterliegen. Satz 1 gilt nicht für Wärmelieferungen für Gebäude, die erstmals nach dem 1. Januar 2023 einen Wärmeanschluss erhalten haben.","(4) Die Bestimmungen dieses Gesetzes gehen den Regelungen über die Verteilung der Kosten der Versorgung mit Wärme oder Warmwasser auf die Nutzer eines Gebäudes nach § 6 Absatz 1 der Verordnung über Heizkostenabrechnung sowie rechtsgeschäftlichen Bestimmungen vor.","(5) Abweichend von Absatz 1 gilt § 10 auch für den Einsatz von Brennstoffen, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes keine Standardwerte für Emissionsfaktoren festgelegt sind.","(6) In den Fällen von § 11 der Verordnung über Heizkostenabrechnung ist dieses Gesetz nicht anzuwenden, es sei denn, die Vertragsparteien haben eine Abrechnung der Heiz- und Warmwasserkosten vereinbart."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000200000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt 2","gliederungstitel":"Informationspflicht bei der Lieferung von Brennstoffen oder Wärme"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000300000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 3","titel":{"@format":"XML","#text":"Informationspflicht bei der Lieferung von Brennstoffen oder Wärme"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Brennstoffemissionen der Brennstoff- oder Wärmelieferung in Kilogramm Kohlendioxid,"},{"@Font":"normal","LA":"den sich nach Absatz 2 für den jeweiligen Zeitpunkt der Lieferung ergebenden Preisbestandteil der Kohlendioxidkosten für die gelieferte oder zur Wärmeerzeugung eingesetzte Brennstoffmenge,"},{"@Font":"normal","LA":"den heizwertbezogenen Emissionsfaktor des gelieferten oder zur Wärmeerzeugung eingesetzten Brennstoffs, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde,"},{"@Font":"normal","LA":"den Energiegehalt der gelieferten oder zur Wärmeerzeugung eingesetzten Brennstoffmenge in Kilowattstunden sowie"},{"@Font":"normal","LA":"einen Hinweis auf die in § 6 Absatz 2 und § 8 Absatz 2 geregelten Erstattungsansprüche."}]},"#text":"(1) Brennstofflieferanten haben auf Rechnungen für die Lieferung von Brennstoffen oder von Wärme folgende Informationen in allgemeinverständlicher Form auszuweisen:"},"(2) Die Standardwerte und Berechnungsvorgaben zur rechnerischen Ermittlung der Brennstoffemissionen, die in der für das Lieferjahr geltenden Rechtsverordnung nach § 7 Absatz 4 Nummer 2 und 4 des Brennstoffemissionshandelsgesetzes festgelegt sind, sind der Angabe nach Absatz 1 Nummer 3 zugrunde zu legen. Satz 1 gilt nicht für die Lieferung von Brennstoffen, bei denen ausgeschlossen ist, dass der Käufer sie in Heizungsanlagen oder Warmwasserversorgungsanlagen in Gebäuden nutzen wird.","(3) Der nach Absatz 1 Nummer 2 auszuweisende Preisbestandteil für die gelieferte oder zur Wärmeerzeugung eingesetzte Brennstoffmenge ergibt sich durch Multiplikation der Brennstoffemissionen nach Absatz 1 Nummer 1 mit dem zum Zeitpunkt der Lieferung maßgeblichen Preis der Emissionszertifikate nach § 4 Absatz 1 zuzüglich einer auf diesen Betrag anfallenden Umsatzsteuer.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"anstelle der Brennstoffe auf die zur Erzeugung der gelieferten Wärme eingesetzten Brennstoffe abzustellen ist,"},{"@Font":"normal","LA":"im Fall der Wärmeerzeugung in einer Kraft-Wärme-Kopplungs-Anlage die Zuordnung der Brennstoffemissionen für die Erzeugung der Wärme entsprechend der Zuordnungsregel nach Anhang 1 Teil 3 der Zuteilungsverordnung 2020 vom 26. September 2011 (BGBl. I S. 1921), die durch Artikel 2 des Gesetzes vom 13. Juli 2017 (BGBl. I S. 2354) geändert worden ist, in der jeweils geltenden Fassung, vorzunehmen ist,"},{"@Font":"normal","LA":"im Fall der Wärmelieferung aus Wärmenetzen, die aus mehreren Anlagen gespeist werden, abweichend von Absatz 1 Nummer 3 ein einheitlicher heizwertbezogener Emissionsfaktor des Wärmenetzes, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde, anzugeben ist, der die Emissionsmengen der Einzelanlagen jeweils anteilig zur insgesamt eingespeisten Wärmemenge abbildet, und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"im Rahmen der Ableitung des einheitlichen Emissionsfaktors nach Nummer 3 abweichend von Absatz 1 für diese Wärmeerzeugungsanlagen, die nach den Vorgaben des Treibhausgas-Emissionshandelsgesetzes zu berichtenden Emissionsdaten und Produktionsmengen zugrunde zu legen sind, und"},{"@Font":"normal","LA":"für den aus diesen Wärmeerzeugungsanlagen stammenden Anteil der Wärmelieferung abweichend von Absatz 2 als maßgeblicher Zertifikatepreis der Durchschnittspreis der Versteigerungen nach § 8 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes in dem der Rechnungsstellung vorangegangenen Kalenderjahr heranzuziehen ist."}]},"#text":"im Fall der Wärmelieferung aus Wärmenetzen, die zumindest anteilig aus Wärmeerzeugungsanlagen gespeist werden, die dem Europäischen Emissionshandel unterliegen,"}}]},"#text":"(4) Die Informationspflicht nach den Absätzen 1 bis 3 gilt für Wärmelieferanten entsprechend mit den Maßgaben, dass"}]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000400000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 4","titel":{"@format":"XML","#text":"Maßgeblicher Zertifikatepreis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"bis einschließlich zum Jahr 2025 dem Festpreis der Emissionszertifikate nach § 10 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes,"},{"@Font":"normal","LA":"im Jahr 2026: Dem Mittelwert des Preiskorridors nach § 10 Absatz 2 Satz 4 des Brennstoffemissionshandelsgesetzes,"},{"@Font":"normal","LA":"ab dem Jahr 2027: Dem Durchschnittspreis der Versteigerungen nach § 10 Absatz 1 des Brennstoffemissionshandelsgesetzes im Zeitraum vom 1. Juli bis zum 30. November des jeweils vorangegangenen Kalenderjahres."}]},"#text":"(1) Der maßgebliche Preis der Emissionszertifikate entspricht"},"(2) Das Umweltbundesamt veröffentlicht die nach Absatz 1 Nummer 2 und 3 maßgeblichen Preise der Emissionszertifikate spätestens zehn Werktage vor dem Beginn des jeweiligen Kalenderjahres auf seiner Internetseite.","(3) Das Umweltbundesamt veröffentlicht den nach § 3 Absatz 4 Nummer 4 Buchstabe b maßgeblichen Durchschnittspreis nach § 19 Absatz 2 Nummer 2 zweiter Halbsatz der Emissionshandelsverordnung 2030 vom 29. April 2019 (BGBl. I S. 538), die durch Artikel 19 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, bis zum 31. März des auf das Berichtsjahr folgenden Kalenderjahres auf seiner Internetseite."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000300000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt 3","gliederungstitel":"Berechnung und Aufteilung der Kohlendioxidkosten"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000500000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 5","titel":{"@format":"XML","#text":"Aufteilung der Kohlendioxidkosten bei Wohngebäuden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Vermieter ermittelt im Zuge der jährlichen Heizkostenabrechnung den Kohlendioxidausstoß des Gebäudes in Kilogramm Kohlendioxid pro Quadratmeter Wohnfläche und Jahr. Versorgt der Vermieter eine vermietete Wohnung gesondert mit Wärme oder mit Wärme und Warmwasser, ermittelt er den Kohlendioxidausstoß der Wohnung pro Quadratmeter Wohnfläche und Jahr; vermietet er in einem Gebäude mehrere Wohnungen mit gesonderter oder zentraler Versorgung mit Wärme oder mit Wärme und Warmwasser, ist deren Gesamtwohnfläche maßgeblich. Der Wert des nach Satz 1 oder Satz 2 ermittelten spezifischen Kohlendioxidausstoßes ist auf die erste Nachkommastelle zu runden. Ist ein Abrechnungszeitraum von unter einem Jahr vereinbart, so sind die Werte der Einstufungstabelle in der Anlage anteilig zu kürzen. Weichen die Abrechnungszeiträume der Brennstoff- oder Wärmelieferungen von den zwischen Mieter und Vermieter vereinbarten Abrechnungszeiträumen ab, sind die auf den Rechnungen ausgewiesenen Brennstoffemissionen auf den vereinbarten Zeitraum umzurechnen.","(2) Die Aufteilung der im Abrechnungszeitraum angefallenen Kohlendioxidkosten zwischen Mieter und Vermieter richtet sich nach dem spezifischen Kohlendioxidausstoß des Gebäudes oder, in Fällen des Absatzes 1 Satz 2, nach der zugrunde zu legenden Wohnfläche. Dieser Wert ist in die Tabelle in der Anlage einzuordnen, um das maßgebliche Aufteilungsverhältnis zu ermitteln.","(3) Versorgt sich der Mieter selbst mit Wärme oder mit Wärme und Warmwasser, ermittelt der Mieter im Zuge der jährlichen Betriebskostenabrechnung den Kohlendioxidausstoß der gemieteten Wohnung in Kilogramm Kohlendioxid pro Quadratmeter Wohnfläche und Jahr. Zur Einstufung der gemieteten Wohnung wird der spezifische Kohlendioxidausstoß mit der Tabelle in der Anlage abgeglichen und die Wohnung danach der anwendbaren Stufe zugeordnet. Aus der Tabelle ergibt sich das Verhältnis der Aufteilung der im Abrechnungszeitraum des Wärmeversorgers angefallenen Kohlendioxidkosten. Absatz 1 Satz 4 und 5 gilt entsprechend."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000600000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 6","titel":{"@format":"XML","#text":"Begrenzung der Umlagefähigkeit; Erstattungsanspruch bei Wohngebäuden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Vereinbarungen, nach denen der Mieter mehr als den nach § 5 Absatz 2 auf ihn entfallenden Anteil an den Kohlendioxidkosten zu tragen hat, sind in Mietverträgen über Wohnraum oder über Räume, die keine Wohnräume sind, in einem Wohngebäude im Sinn von § 3 Absatz 1 Nummer 33 des Gebäudeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728), das durch Artikel 18a des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) geändert worden ist, unwirksam. Ein Wohngebäude ist ein Gebäude, das nach seiner Zweckbestimmung überwiegend dem Wohnen dient.","(2) Versorgt sich der Mieter selbst mit Wärme oder mit Wärme und Warmwasser, so hat der Vermieter dem Mieter den Anteil der Kohlendioxidkosten zu erstatten, den der Vermieter nach § 5 Absatz 3 zu tragen hat. Der Mieter muss den Erstattungsanspruch nach Satz 1 innerhalb von zwölf Monaten ab dem Zeitpunkt, in dem der Lieferant der Brennstoffe oder der Wärmelieferant die Lieferung gegenüber dem Mieter abgerechnet hat, in Textform geltend machen. Haben die Parteien eine Vorauszahlung auf Betriebskosten vereinbart, so kann der Vermieter einen vom Mieter geltend gemachten Erstattungsbetrag im Rahmen der nächsten auf die Anzeige folgenden jährlichen Betriebskostenabrechnung verrechnen. Erfolgt keine Betriebskostenabrechnung oder findet keine Verrechnung statt, so hat der Vermieter dem Mieter den Betrag spätestens zwölf Monate nach Anzeige zu erstatten.","(3) Setzt der Mieter Brennstoffe, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte für Emissionsfaktoren festgelegt sind, nicht ausschließlich in Anlagen zur Wärmeerzeugung für Heizung oder für Heizung und Warmwasser, sondern darüber hinaus zum Betrieb von Geräten zu anderen, gewerblichen Zwecken ein, kann er seinen Erstattungsanspruch gemäß Absatz 2 nur geltend machen, wenn der Verbrauch für die Erzeugung von Wärme oder von Wärme und Warmwasser mit einer Messeinrichtung separat erfasst wird und der Mieter diesen dem Vermieter gegenüber nachweist; der Nachweis kann auch durch die separate Erfassung des Brennstoffverbrauchs nur zum Betrieb der Geräte zu anderen gewerblichen Zwecken erfolgen. Setzt der Mieter Brennstoffe, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte für Emissionsfaktoren festgelegt sind, nicht ausschließlich in Anlagen zur Wärmeerzeugung für Heizung oder für Heizung und Warmwasser, sondern darüber hinaus zum Betrieb eigener Geräte zu anderen Zwecken ein, ist sein Erstattungsanspruch nach Absatz 2 um 5 Prozent zu kürzen."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000700000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 7","titel":{"@format":"XML","#text":"Abrechnung des auf den Mieter entfallenden Anteils an den Kohlendioxidkosten bei Wohngebäuden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Vermieter ermittelt die auf den oder die Mieter gemäß § 5 Absatz 1 Satz 1 oder 2 entfallenden Kohlendioxidkosten, indem er den im Abrechnungszeitraum verursachten Kohlendioxidausstoß gemäß § 5 Absatz 1 sowie die angefallenen Kohlendioxidkosten gemäß § 5 Absatz 2 berechnet und den auf den Vermieter entfallenden Anteil abzieht. Der Vermieter berechnet sodann den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten gemäß der Vereinbarung zwischen Vermieter und Mieter über die Verteilung der Heiz- und Warmwasserkosten auf Grundlage der §§ 6 bis 10 der Verordnung über Heizkostenabrechnung.","(2) Bei Wohngebäuden mit nicht mehr als zwei Wohnungen, von denen eine der Vermieter selbst bewohnt, und in den Fällen von § 11 der Verordnung über Heizkostenabrechnung, in denen die Vertragsparteien eine Abrechnung der Heiz- und Warmwasserkosten vereinbart haben, trägt der Mieter die auf ihn nach Absatz 1 entfallenden Kohlendioxidkosten entsprechend dem mit dem Vermieter vereinbarten Verfahren zur Abrechnung der Heizkosten.","(3) Der Vermieter weist in der Heizkostenabrechnung den auf den Mieter entfallenden Anteil an den Kohlendioxidkosten, die Einstufung des Gebäudes oder der Wohnung im Sinne von § 5 Absatz 1 Satz 1 oder 2 sowie die Berechnungsgrundlagen aus.","(4) Bestimmt der Vermieter den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten nicht oder weist er die gemäß Absatz 3 erforderlichen Informationen nicht aus, so hat der Mieter das Recht, den gemäß der Heizkostenabrechnung auf ihn entfallenden Anteil an den Heizkosten um 3 Prozent zu kürzen."]}},"fussnoten":{"Content":{"P":"(++++ § 7 Abs. 3 und 4: Zur Geltung vgl. § 8 Abs. 4 +++)"}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000800000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 8","titel":{"@format":"XML","#text":"Aufteilung der Kohlendioxidkosten und Erstattungsanspruch bei Nichtwohngebäuden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Vereinbarungen, nach denen der Mieter mehr als 50 Prozent der Kohlendioxidkosten zu tragen hat, sind in Mietverträgen über Wohnraum oder über Räume, die keine Wohnräume sind, in einem Nichtwohngebäude im Sinn von § 3 Absatz 1 Nummer 23 des Gebäudeenergiegesetzes unwirksam. Ein Nichtwohngebäude ist ein Gebäude, das nach seiner Zweckbestimmung nicht überwiegend dem Wohnen dient.","(2) Versorgt sich der Mieter selbst mit Wärme oder Warmwasser, so hat der Vermieter dem Mieter 50 Prozent der Kohlendioxidkosten zu erstatten; § 6 Absatz 2 Satz 2 bis 4 und Absatz 3 gilt entsprechend.","(3) Der Vermieter berechnet die auf den oder die Mieter im Gebäude entfallenden Kohlendioxidkosten, indem er die im Abrechnungszeitraum für das Gebäude angefallenen Kohlendioxidkosten ermittelt und den gemäß Absatz 1 auf den Vermieter entfallenden Teil abzieht. Der Vermieter berechnet sodann den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten gemäß der Vereinbarung zwischen Vermieter und Mieter über die Verteilung der Heiz- und Warmwasserkosten auf Grundlage der §§ 6 bis 10 der Verordnung über Heizkostenabrechnung. § 7 Absatz 3 und 4 gilt entsprechend.","(4) Die hälftige Aufteilung der Kohlendioxidkosten bei Nichtwohngebäuden wird im Jahr 2025 von einem Stufenmodell für Nichtwohngebäude abgelöst werden."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000400000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt 4","gliederungstitel":"Begleitregelungen"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE000900000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 9","titel":{"@format":"XML","#text":"Beschränkungen bei energetischen Verbesserungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"denkmalschutzrechtliche Beschränkungen,"},{"@Font":"normal","LA":"rechtliche Verpflichtungen, Wärmelieferungen in Anspruch zu nehmen, insbesondere bei einem Anschluss- und Benutzungszwang, sowie"},{"@Font":"normal","LA":"der Umstand, dass das Gebäude im Geltungsbereich einer Erhaltungssatzung gemäß § 172 Absatz 1 Nummer 2 des Baugesetzbuchs liegt."}]},"#text":"(1) Sofern öffentlich-rechtliche Vorgaben einer wesentlichen energetischen Verbesserung des Gebäudes oder einer wesentlichen Verbesserung der Wärme- und Warmwasserversorgung des Gebäudes entgegenstehen, ist der prozentuale Anteil, den der Vermieter an den Kohlendioxidkosten nach § 5, 6, 7 oder 8 zu tragen hätte, um die Hälfte zu kürzen. Zu den Vorgaben zählen beispielsweise"},"(2) Wenn in Bezug auf ein Gebäude öffentlich-rechtliche Vorgaben sowohl einer wesentlichen energetischen Verbesserung des Gebäudes als auch einer wesentlichen Verbesserung der Wärme- und Warmwasserversorgung des Gebäudes entgegenstehen, so erfolgt keine Aufteilung der Kohlendioxidkosten.","(3) Der Vermieter kann sich auf Absatz 1 oder 2 nur berufen, wenn er dem Mieter die Umstände nachweist, die ihn zur Herabsetzung seines Anteils berechtigen."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000500000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"Abschnitt 5","gliederungstitel":"Evaluierung"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE001000000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 10","titel":{"@format":"XML","#text":"Erfahrungsbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"eine Prüfung der Effizienz und der Anwendungssicherheit des Verfahrens der Aufteilung der Kohlendioxidkosten im Rahmen der Heizkostenabrechnung, sowie die Prüfung einer Anpassung der Stufen zur Bestimmung des Aufteilungsverhältnisses der Kohlendioxidkosten zwischen Mieter und Vermieter,"},{"@Font":"normal","LA":"eine statistische Erfassung der Kostenaufteilung über alle betroffenen Mietverhältnisse hinweg, eine Prüfung der Stufenaufteilung auf ihre Lenkungswirkung,"},{"@Font":"normal","LA":"eine Prüfung der Frage, ob die Regelung eines Stufenmodells anhand der Energieeffizienzklassen und eine Aufteilung auf der Grundlage von Energieausweisen zweckmäßig und praktikabel ist, sowie"},{"@Font":"normal","LA":"die Prüfung, ob der Mieter bei einem Brennstoffwechsel durch das Wirtschaftlichkeitsgebot nach § 556 Absatz 3 Satz 1 zweiter Halbsatz des Bürgerlichen Gesetzbuches ausreichend geschützt ist oder ob darüber hinausgehende gesetzliche Regelungen geboten sind."}]},"#text":"Das Bundesministerium für Wirtschaft und Klimaschutz und das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen evaluieren dieses Gesetz und legen dem Bundestag bis zum 31. Dezember 2025 einen Erfahrungsbericht vor. Die Evaluierung wird regelmäßig alle zwei Jahre durchgeführt und umfasst insbesondere"}}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNG000600000","metadaten":{"jurabk":"CO2KostAufG","gliederungseinheit":{"gliederungskennzahl":"060","gliederungsbez":"Abschnitt 6","gliederungstitel":"Übergangs- und Schlussvorschriften"}},"textdaten":null},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE001100000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsregelungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz ist auf ein Mietverhältnis, das vor dem 1. Januar 2023 entstanden ist, mit der Maßgabe anzuwenden, dass Vertragsbestimmungen, die den Mieter verpflichten, die Kosten für die Versorgung der mit Wärme oder Warmwasser verbrauchten Brennstoffe oder die Kosten für Wärmelieferungen oder Warmwasserlieferungen zu tragen, nicht den Anteil an den Kohlendioxidkosten umfassen, den der Vermieter nach § 5 Absatz 2 oder nach § 8 Absatz 1 zu tragen hat.","(2) Die Vorschriften über die Aufteilung der Kohlendioxidkosten nach diesem Gesetz sind auf Abrechnungszeiträume für die Abrechnung der Wärme- und Warmwasserkosten anzuwenden, die am oder nach dem 1. Januar 2023 beginnen. Kohlendioxidkosten, die aufgrund des Verbrauchs von Brennstoffmengen anfallen, die vor dem 1. Januar 2023 in Rechnung gestellt worden sind, bleiben unberücksichtigt.","(3) Die Bundesregierung wird bis zum 1. Juni 2023 eine elektronische Anwendung zur Berechnung und Aufteilung der Kohlendioxidkosten für Vermieter und solche Mieter bereitstellen, die sich selbst mit Wärme oder mit Wärme und Warmwasser versorgen."]}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE001200000","metadaten":{"jurabk":"CO2KostAufG","enbez":"§ 12","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieses Gesetz tritt am 1. Januar 2023 in Kraft."}}}},{"@builddate":"20221231214429","@doknr":"BJNR215400022BJNE001300000","metadaten":{"jurabk":"CO2KostAufG","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 5 bis 7)Einstufung der Gebäude oder der Wohnungen bei Wohngebäuden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 2159)"}}},null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","colspec":[{"@colname":"c1","@colwidth":"80*"},{"@colname":"c2","@colwidth":"40*"},{"@colname":"c3","@colwidth":"40*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","BR":[null,null],"#text":"Kohlendioxidausstoß desvermieteten Gebäudes oder der Wohnungpro Quadratmeter Wohnfläche und Jahr"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"Anteil Mieter"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"Anteil Vermieter"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"< 12 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"100 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"0 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"12 bis < 17 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"90 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"10 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"17 bis < 22 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"80 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"20 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"22 bis < 27 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"70 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"30 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"27 bis < 32 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"60 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"40 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"32 bis < 37 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"50 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"50 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"37 bis < 42 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"40 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"60 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"42 bis < 47 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"30 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"70 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"47 bis < 52 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"20 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"80 %"}]},{"entry":[{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","SUB":"2","SUP":"2","#text":"> = 52 kg CO/m/a"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"5 %"},{"@VJ":"1","@align":"center","@colsep":"1","@rowsep":"1","#text":"95 %"}]}]}}}}}}}]}}