{"dokumente":{"@builddate":"20220201213024","@doknr":"BJNR126300006","norm":[{"@builddate":"20220201213024","@doknr":"BJNR126300006","metadaten":{"jurabk":"DachdMstrV 2006","amtabk":"DachdMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2006-05-23"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2006, 1263"},"kurzue":"Dachdeckermeisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild und über die \nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im \nDachdecker-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 54 V v. 18.1.2022 I 39"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 1.10.2006 +++)(+++ Zur Anwendung vgl. § 10 +++)"}}}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000100000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 1 Nr. 39 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000200000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 1","titel":{"@format":"parat","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der meisterhaften Verrichtung der wesentlichen Tätigkeiten (Teil I),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}}]},"#text":"Die Meisterprüfung im zulassungspflichtigen Dachdecker-Handwerk umfasst folgende selbständige Prüfungsteile:"}}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000300000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 2","titel":{"@format":"parat","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Meisterprüfung wird festgestellt, dass der Prüfling befähigt ist, einen Betrieb selbständig zu führen, technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16.","17.","18."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes, einschließlich der Verwendung lösemittelarmer oder wasserbasierter, lösemittelfreier Produkte, sowie von Informations- und Kommunikationstechniken,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufträge durchführen, insbesondere unter Berücksichtigung von Fertigungs-, Montage- und Abdichtungstechniken, berufsbezogenen rechtlichen Vorschriften, Richtlinien und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material und Geräten sowie Einsatzmöglichkeiten von Auszubildenden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"technische Arbeitspläne, Skizzen und Zeichnungen, auch unter Einsatz rechnergestützter Systeme, erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Logistikkonzepte entwickeln und umsetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Baustelleneinrichtungen, einschließlich des Aufstellens von Arbeits- und Schutzgerüsten unter Berücksichtigung von Verbindungstechniken, planen, koordinieren, organisieren und überwachen sowie Arbeitsabläufe mit den am Bau Beteiligten abstimmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arten und Eigenschaften zu verarbeitender Werkstoffe unterscheiden und bei der Planung, Fertigung und Instandhaltung berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialbedarf und Materialzuschnitt sowie Wärme- und Feuchteschutz, auch rechnergestützt, ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachstühle unterschiedlicher Konstruktionsart, insbesondere aus Holz sowie aus vorgefertigten Dachstuhlelementen und vorgefertigten Gauben, herstellen und instand setzen; Verfahren für vorbeugenden Holzschutz und Holzschädlingsbekämpfung beherrschen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachdeckungen, Dachabdichtungen und Außenwandbekleidungen mit allen funktionsbedingten Schichten unter Berücksichtigung von Unterkonstruktionen, insbesondere Schalungen und Lattungen, planen, berechnen, ausführen und instand setzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauwerksabdichtungen beurteilen, planen und ausführen sowie Dachbegrünungen vorbereiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Modernisierungsmaßnahmen, auch unter Berücksichtigung energieeinsparender Aspekte, beurteilen, planen und ausführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anschlüsse, Einfassungen, Dichtungen und Dachentwässerungen planen, bemessen, herstellen und instand setzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einbauteile, insbesondere für Belichtung und Belüftung sowie Energiesammler und Energieumsetzer für Dächer und Außenwände sowie Schneefangvorrichtungen, Laufanlagen und Sicherungsvorrichtungen planen, bemessen, einbauen und instand setzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"äußere Blitzschutzanlagen planen, montieren, prüfen, überwachen und instand setzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler-, Mängel- und Schadenssuche durchführen, Fehler, Mängel und Schäden beseitigen, Ergebnisse bewerten und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen abnehmen und dokumentieren sowie Nachkalkulation durchführen; Auftragsabwicklung auswerten."}}]},"#text":"(2) Im Dachdecker-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen:"}]}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000400000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Situationsaufgabe."}}]},"#text":"Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000500000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 4","titel":{"@format":"parat","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.","(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mit eingebundener Haupt- oder Wangenkehle oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"als runde oder geschweifte Turmfläche oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit Hauptkehle, Fledermausgaube oder geschweifter Schleppgaube"}}]},"#text":"eine Dachdeckung auf vorgegebener Unterkonstruktion"},{"@Size":"normal","#text":"mit Schiefer, Dachplatten, Dachziegeln oder Reet;"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Dachabdichtung auf vorgegebener Unterkonstruktion mit allen funktionsbedingten Schichten, insbesondere mit Bitumen-, Kunststoff- oder Elastomerbahnen oder Flüssigabdichtungen. Die Dachabdichtung muss eine Außen- und Innenecke, einen Dachrandabschluss, eine Dachdurchdringung, einen Dacheinlauf, einen Wandanschluss und eine Dehnungsfuge umfassen."}}]},"#text":"(3) Als Meisterprüfungsprojekt ist eine der nachfolgenden Aufgaben durchzuführen:"},"(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 20 vom Hundert, die durchgeführten Arbeiten mit 60 vom Hundert und die Dokumentationsunterlagen mit 20 vom Hundert gewichtet."]}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000600000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 5","titel":{"@format":"parat","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen."}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000700000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 6","titel":{"@format":"parat","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Dachdecker-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine hinterlüftete Außenwandbekleidung mit Unterkonstruktion und Wärmedämmung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Bauteil zur Dachentwässerung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Bauteil eines Dachstuhls,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Dachdeckung mit Kehle,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Dachabdichtung mit Anschlussdetails."}}]},"#text":"(2) Als Situationsaufgabe sind drei der nachfolgend aufgeführten Arbeiten auszuführen: Davon ist in jedem Fall die Arbeit nach Nummer 5 auszuführen, wenn der Prüfling das Meisterprüfungsprojekt nach § 4 Abs. 3 Nr. 1 und die Arbeit nach Nummer 4, wenn der Prüfling das Meisterprüfungsprojekt nach § 4 Abs. 3 Nr. 2 durchgeführt hat. Die Vorschläge des Prüflings sollen bei der Auswahl der übrigen auszuführenden Arbeiten nach Nummer 1, 2 oder 3 nach Möglichkeit berücksichtigt werden, soweit dies den Vorgaben des Absatzes 1 entspricht."},"(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet."]}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000800000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 7","titel":{"@format":"parat","#text":"Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als drei Arbeitstage, das Fachgespräch nicht länger als 30 Minuten und die Ausführung der Situationsaufgabe nicht länger als acht Stunden dauern.","(2) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.","(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE000901360","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Dach-, Wand- und Abdichtungstechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation."}}]},"#text":"(2) Handlungsfelder sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Dach-, Wand- und Abdichtungstechnik"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachstuhlkonstruktionen, Unterkonstruktionen, Deckunterlagen sowie bauphysikalische Funktionsschichten beschreiben, analysieren, berechnen und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachdeckungen, insbesondere mit Dachziegeln, Dachsteinen, Schiefer, Dachplatten, Schindeln, Reet und metallischen Werkstoffen beschreiben, berechnen und beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Außenwandbekleidungen als Wanddeckungen und -bekleidungen mit offenen oder hinterlegten Fugen beschreiben, berechnen und einteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachabdichtungen, Bauwerksabdichtungen und Dachbegrünungen mit allen funktionsbedingten Schichten planen und beschreiben sowie Werkstoffe für die Ausführung bestimmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einbauteile für Dachdeckungen, Abdichtungen und Außenwandbekleidungen beurteilen, auswählen und bemessen sowie Auswahl begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dachentwässerungen planen, bemessen und beurteilen;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Dach-, Wand- und Abdichtungstechnik unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Dachdeckerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis f aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auftragsabwicklung"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Möglichkeiten der Auftragsbeschaffung darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs-, Verarbeitungs-, Montage- und Instandsetzungstechnik, des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandsetzung und bei Dienstleistungen beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"technische Arbeitspläne, Skizzen und Zeichnungen erarbeiten, bewerten und korrigieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Geräten bestimmen und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unteraufträge vergeben und kontrollieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mängel- und Schadensaufnahme, insbesondere an Dachdeckungen und Abdichtungen sowie an Wandbekleidungen darstellen, Instandsetzungsalternativen aufzeigen sowie die erforderlichen Maßnahmen bestimmen und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vor- und Nachkalkulation durchführen;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliches Qualitätsmanagement planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgeführten Qualifikationen verknüpft werden:"}]}]},"#text":"(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss:"},"(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gemäß Absatz 2 gebildet.","(6) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind."}]},"#text":"(7) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 8 Abs. 6 u. 7: Zur Anwendung vgl. § 10 +++)"}}}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE001002128","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE001101360","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regelungen des § 8 Absatz 6 und 7 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt."}},"fussnoten":null}},{"@builddate":"20220201213024","@doknr":"BJNR126300006BJNE001200000","metadaten":{"jurabk":["DachdMstrV 2006","DachdMstrV"],"enbez":"§ 11","titel":{"@format":"parat","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Oktober 2006 in Kraft."}},"fussnoten":null}}]}}