{"dokumente":{"@builddate":"20120625153451","@doknr":"BJNR096820010","norm":[{"@builddate":"20120625153451","@doknr":"BJNR096820010","metadaten":{"jurabk":"DBAG MAN","ausfertigung-datum":{"@manuell":"ja","#text":"2010-08-18"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2010, 968"},"langue":"Gesetz zu dem Abkommen vom 2. März 2009 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Insel Man zur Vermeidung der Doppelbesteuerung von im internationalen Verkehr tätigen Schifffahrtsunternehmen"},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis ab: 26.8.2010 +++)"}}}},{"@builddate":"20120625153451","@doknr":"BJNR096820010BJNE000100000","metadaten":{"jurabk":"DBAG MAN","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:"}}}},{"@builddate":"20120625153451","@doknr":"BJNR096820010BJNE000200000","metadaten":{"jurabk":"DBAG MAN","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dem in Berlin am 2. März 2009 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Insel Man zur Vermeidung der Doppelbesteuerung von im internationalen Verkehr tätigen Schifffahrtsunternehmen wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht."}}}},{"@builddate":"20120625153451","@doknr":"BJNR096820010BJNE000300000","metadaten":{"jurabk":"DBAG MAN","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Soweit das Abkommen auf Grund seines Artikels 5 Absatz 2 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Steuerfestsetzungen sowie ihre Aufhebung und Änderung sind insoweit auch zulässig, wenn die Festsetzungsfrist abgelaufen ist; dies gilt nur bis zum Ablauf des vierten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem das Abkommen in Kraft getreten ist."}}}},{"@builddate":"20120625153451","@doknr":"BJNR096820010BJNE000400000","metadaten":{"jurabk":"DBAG MAN","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.","(2) Der Tag, an dem das Abkommen nach seinem Artikel 5 Absatz 1 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben."]}}}}]}}