{"dokumente":{"@builddate":"20171221214003","@doknr":"BJNR107220017","norm":[{"@builddate":"20171221214003","@doknr":"BJNR107220017","metadaten":{"jurabk":"DBSeeLuftAbkG PAN","ausfertigung-datum":{"@manuell":"ja","#text":"2017-07-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2017, 1072"},"langue":"Gesetz zu dem Abkommen vom 21. November 2016 zwischen der Bundesrepublik Deutschland und der Republik Panama zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen betreffend den Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 28.7.2017 +++) Abk in Kraft gem. Bek. v. 27.11.2017 II 1511 mWv 27.10.2017"}}}}}},{"@builddate":"20171221214003","@doknr":"BJNR107220017BJNE000100000","metadaten":{"jurabk":"DBSeeLuftAbkG PAN","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:"}}}},{"@builddate":"20171221214003","@doknr":"BJNR107220017BJNE000200000","metadaten":{"jurabk":"DBSeeLuftAbkG PAN","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dem in Panama-Stadt am 21. November 2016 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Republik Panama zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen betreffend den Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht."}}}},{"@builddate":"20171221214003","@doknr":"BJNR107220017BJNE000300000","metadaten":{"jurabk":"DBSeeLuftAbkG PAN","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Soweit das Abkommen aufgrund seines Artikels 8 Absatz 2 für die Zeit vor dem Inkrafttreten des Abkommens anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Steuerfestsetzungen sowie ihre Aufhebung und Änderung sind insoweit auch zulässig, wenn die Festsetzungsfrist abgelaufen ist; dies gilt nur bis zum Ablauf des vierten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem das Abkommen in Kraft getreten ist."}}}},{"@builddate":"20171221214003","@doknr":"BJNR107220017BJNE000400000","metadaten":{"jurabk":"DBSeeLuftAbkG PAN","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.","(2) Der Tag, an dem das Abkommen nach seinem Artikel 8 Absatz 1 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben."]}}}}]}}