{"dokumente":{"@builddate":"20131126220127","@doknr":"BJNR247700013","norm":[{"@builddate":"20131126220127","@doknr":"BJNR247700013","metadaten":{"jurabk":"EAKAV","amtabk":"EAKAV","ausfertigung-datum":{"@manuell":"ja","#text":"2013-07-16"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2013, 2477"},"langue":"Verordnung zum elektronischen Anzeigeverfahren für inländische Investmentvermögen und EU-Investmentvermögen nach dem Kapitalanlagegesetzbuch"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 22.7.2013 +++)"}}}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000100000","metadaten":{"jurabk":"EAKAV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 312 Absatz 8 Satz 1 und des § 331 Absatz 2 Satz 2 des Kapitalanlagegesetzbuches vom 4. Juli 2013 (BGBl. I S. 1981) in Verbindung mit § 1 Nummer 3a der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, die zuletzt durch Artikel 1 der Verordnung vom 11. Juli 2013 (BGBl. I S. 2231) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:"}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000200000","metadaten":{"jurabk":"EAKAV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"§ 312 Absatz 1 und 4 des Kapitalanlagegesetzbuches durch OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften, die Anteile oder Aktien an einem von ihnen verwalteten inländischen OGAW in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben beabsichtigen, oder durch eine von ihnen entsprechend bevollmächtigte Person,"},{"@Font":"normal","LA":"§ 331 Absatz 1 und 3 des Kapitalanlagegesetzbuches durch AIF-Kapitalverwaltungsgesellschaften, die Anteile oder Aktien an einem von ihnen verwalteten EU-AIF oder an einem von ihnen verwalteten inländischen AIF in anderen Mitgliedstaaten der Europäischen Union oder in Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum an professionelle Anleger zu vertreiben beabsichtigen, oder durch eine von ihnen entsprechend bevollmächtigte Person."}]},"#text":"Diese Verordnung ist anzuwenden auf die Übermittlung des Anzeigeschreibens und der weiteren Unterlagen an die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach"}}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000300000","metadaten":{"jurabk":"EAKAV","enbez":"§ 2","titel":{"@format":"XML","#text":"Einzelanzeigen und Möglichkeit der Zusammenfassung von Anzeigen; Vollmacht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Anzeigen nach § 312 Absatz 1 und § 331 Absatz 1 des Kapitalanlagegesetzbuches sind für jedes Investmentvermögen einzeln vorzunehmen.","(2) Abweichend von Absatz 1 kann die Anzeige für mehrere Teilinvestmentvermögen einer Umbrella-Konstruktion durch ein einziges Anzeigeschreiben erfolgen.","(3) Wird die Anzeige durch eine bevollmächtigte Person vorgenommen, ist der Anzeige eine gültige Vollmacht beizufügen."]}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000400000","metadaten":{"jurabk":"EAKAV","enbez":"§ 3","titel":{"@format":"XML","#text":"Übertragungsweg"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"FnR":{"@ID":"F781799_01_BJNR247700013BJNE000400000"},"#text":"(1) Die Anzeige ist der Bundesanstalt über deren Melde- und Veröffentlichungsplattform Portal (MVP Portal) zu übermitteln."},"(2) Die Zulassung zur Nutzung des MVP Portals richtet sich nach dem von der Bundesanstalt vorgesehenen Verfahren. Die Einzelheiten sind dem Benutzerhandbuch zum MVP Portal zu entnehmen. Dem unterschriebenen Zugangsantrag ist eine von der Geschäftsleitung der OGAW-Kapitalverwaltungsgesellschaft, EU-OGAW-Verwaltungsgesellschaft oder AIF-Kapitalverwaltungsgesellschaft unterschriebene Erklärung darüber beizufügen, dass die Person, die die Zulassung beantragt, für die Gesellschaft tätig und zur Übermittlung von Anzeigen nach dieser Verordnung befugt ist. Änderungen der Angaben in dieser Bescheinigung sind der Bundesanstalt unverzüglich mitzuteilen. Satz 3 ist nicht anzuwenden, wenn die Geschäftsleiter selbst die Zulassung beantragen. Die Sätze 3 bis 5 gelten für bevollmächtige Personen mit der Maßgabe, dass an die Stelle der Geschäftsleitung die bevollmächtigte Person tritt."]},"Footnotes":{"Footnote":{"@FnZ":"1","@Group":"column","@ID":"F781799_01_BJNR247700013BJNE000400000","@Pos":"exp","#text":"Amtlicher Hinweis: Im Internet abrufbar unter www.bafin.de in der Rubrik „Daten & Dokumente – MVP Portal/Meldeplattform – MVP Portal“."}}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000500000","metadaten":{"jurabk":"EAKAV","enbez":"§ 4","titel":{"@format":"XML","#text":"Übertragungsformate"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Anzeigeschreiben und die weiteren Unterlagen sind ausschließlich in den Dateiformaten PDF, DOC oder DOCX zu übermitteln.","(2) Die im Rahmen einer Anzeige zu übermittelnden Dateien sind vom Anzeigepflichtigen vor der Übermittlung zweifach als ZIP-Datei zu verpacken. Weder das innere noch das äußere ZIP-Paket darf mit einem Passwort versehen werden.","(3) Die Übermittlung mehrerer Anzeigen in einer ZIP-Datei ist nicht zulässig."]}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000600000","metadaten":{"jurabk":"EAKAV","enbez":"§ 5","titel":{"@format":"XML","#text":"Bezeichnung der zu übermittelnden Dateien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":["Anzeigeschreiben:","BaFin-ID und Bezeichnung „Notification Letter“,"]},{"@Font":"normal","LA":["Anlagebedingungen:","BaFin-ID und Bezeichnung „Terms and Conditions for Investment“,"]},{"@Font":"normal","LA":["Satzung:","BaFin-ID und Bezeichnung „Articles of Association“,"]},{"@Font":"normal","LA":["Verkaufsprospekt:","BaFin-ID und Bezeichnung „Prospectus“,"]},{"@Font":"normal","LA":["Jahresbericht:","BaFin-ID und Bezeichnung „Annual Report“,"]},{"@Font":"normal","LA":["Halbjahresbericht:","BaFin-ID und Bezeichnung „Half-yearly Report“,"]},{"@Font":"normal","LA":["wesentliche Anlegerinformationen:","BaFin-ID und Bezeichnung „Key Investor Information“,"]},{"@Font":"normal","LA":["zusätzliche Dokumente, die der Anzeige gemäß Teil B Nummer 3 des Anzeigeschreibens nach den Rechts- und Verwaltungsvorschriften des jeweiligen Aufnahmemitgliedstaates beizufügen sind:","BaFin-ID und eine den Inhalt kennzeichnende Bezeichnung,"]},{"@Font":"normal","LA":["Anschreiben zur Ergänzungsanzeige nach § 6 Satz 3:","BaFin-ID und Bezeichnung „Ergänzungsanzeige“."]}]},"BR":null,"#text":"(1) Für die Anzeige nach § 312 Absatz 1 des Kapitalanlagegesetzbuches sind die in der inneren ZIP-Datei verpackten Dateien wie folgt zu bezeichnen: Die äußere und die darin enthaltene innere ZIP-Datei sind wie folgt zu bezeichnen: „P312KAGB_“ + BaFin-ID + „_beliebiger Dateiname.zip“."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":["Anzeigeschreiben:","BaFin-ID und Bezeichnung „Notification Letter“,"]},{"@Font":"normal","LA":["Anlagebedingungen einerseits oder andererseits Satzung oder Gesellschaftsvertrag:","BaFin-ID und Bezeichnung „Terms and Conditions for Investment“ einerseits oder andererseits „Articles of Association“,"]},{"@Font":"normal","LA":["Jahresbericht:","BaFin-ID und Bezeichnung „Annual Report“,"]},{"@Font":"normal","LA":["Anschreiben zur Ergänzungsanzeige nach § 6 Satz 3:","BaFin-ID und Bezeichnung „Ergänzungsanzeige“."]}]},"BR":null,"#text":"(2) Für die Anzeige nach § 331 Absatz 1 des Kapitalanlagegesetzbuches sind die in der inneren ZIP-Datei verpackten Dateien wie folgt zu bezeichnen: Die äußere und die darin enthaltene innere ZIP-Datei sind wie folgt zu bezeichnen: „P331KAGB_“ + BaFin-ID + „_beliebiger Dateiname.zip“."},{"BR":null,"#text":"(3) Eine gemäß § 2 Absatz 3 beizufügende Vollmacht ist wie folgt zu bezeichnen: BaFin-ID und Bezeichnung „Vollmacht“."}]}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000700000","metadaten":{"jurabk":"EAKAV","enbez":"§ 6","titel":{"@format":"XML","#text":"Ergänzungsanzeigen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Hat die Bundesanstalt fehlende Angaben oder Unterlagen nach § 312 Absatz 4 Satz 2 oder § 331 Absatz 3 Satz 1 des Kapitalanlagegesetzbuches angefordert, hat der Anzeigepflichtige eine Ergänzungsanzeige über das MVP Portal vorzunehmen. Die §§ 2 bis 5 sind entsprechend anzuwenden. Der Ergänzungsanzeige ist ein Anschreiben beizufügen, aus dem sich ergibt, auf welche Anzeige sich die eingereichten Unterlagen beziehen."}}}},{"@builddate":"20131126220127","@doknr":"BJNR247700013BJNE000800000","metadaten":{"jurabk":"EAKAV","enbez":"§ 7","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 22. Juli 2013 in Kraft. Gleichzeitig tritt die Verordnung zum elektronischen Anzeigeverfahren für richtlinienkonforme inländische Investmentvermögen nach dem Investmentgesetz vom 28. Juni 2011 (BGBl. I S. 1302) außer Kraft."}}}}]}}