{"dokumente":{"@builddate":"20230930213535","@doknr":"BJNR111000019","norm":[{"@builddate":"20230930213535","@doknr":"BJNR111000019","metadaten":{"jurabk":"EAMIV","amtabk":"EAMIV","ausfertigung-datum":{"@manuell":"ja","#text":"2019-08-01"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2019, 1110"},"kurzue":"Elektronische Arzneimittelinformationen-Verordnung","langue":"Verordnung über die Mindestanforderungen an die Informationen in elektronischen Programmen für die Verordnung von Arzneimitteln durch Vertragsärzte und über die Veröffentlichung der Beschlüsse des Gemeinsamen Bundesausschusses","standangabe":[{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 1 V v. 19.4.2023 I Nr. 104"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"§ 2 und § 3 treten gem. § 7 Abs. 2 dieser V am 1.7.2020 in Kraft"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 3.8.2019 +++)"}}}}}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000100000","metadaten":{"jurabk":"EAMIV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 35a Absatz 3a Satz 2 und des § 73 Absatz 9 Satz 2 des Fünften Buches Sozialgesetzbuch – Gesetzliche Krankenversicherung –, von denen § 35a Absatz 3a Satz 2 durch Artikel 1 Nummer 15 Buchstabe c Doppelbuchstabe bb des Gesetzes vom 6. Mai 2019 (BGBl. I S. 646) eingefügt worden ist und § 73 Absatz 9 Satz 2 durch Artikel 1 Nummer 33 Buchstabe d des Gesetzes vom 6. Mai 2019 (BGBl. I S. 646) geändert worden ist, verordnet das Bundesministerium für Gesundheit:"}}}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000201126","metadaten":{"jurabk":"EAMIV","enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ein elektronisches Programm im Sinne dieser Verordnung ist ein elektronisches Programm, das von der Kassenärztlichen Bundesvereinigung gemäß § 73 Absatz 9 Satz 1 des Fünften Buches Sozialgesetzbuch für die Verordnung von Arzneimitteln in der vertragsärztlichen Versorgung zugelassen wird.","(2) Ein Beschluss des Gemeinsamen Bundesausschusses im Sinne dieser Verordnung ist ein Beschluss des Gemeinsamen Bundesausschusses über die Bewertung des Nutzens von Arzneimitteln mit neuen Wirkstoffen nach § 35a Absatz 3 Satz 1 des Fünften Buches Sozialgesetzbuch, einschließlich der tragenden Gründe zum Beschluss.","(3) Genehmigtes Schulungsmaterial im Sinne dieser Verordnung ist das Schulungsmaterial, das nach § 34 Absatz 1f Satz 2 in Verbindung mit Satz 1 des Arzneimittelgesetzes von der zuständigen Bundesoberbehörde zur Verfügung gestellt wird, in der Fassung, die gemäß § 34 Absatz 1f Satz 2 des Arzneimittelgesetzes zur Abbildung im elektronischen Programm geeignet ist.","(4) Rote-Hand-Briefe im Sinne dieser Verordnung sind diejenigen Informationen über Arzneimittelrisiken, die nach § 34 Absatz 1h Satz 3 in Verbindung mit Satz 1 und 2 des Arzneimittelgesetzes, auch in Verbindung mit § 39 Absatz 2e des Arzneimittelgesetzes oder § 39d Absatz 6 des Arzneimittelgesetzes, von der zuständigen Bundesoberbehörde zur Verfügung gestellt werden, in der Fassung, die gemäß § 34 Absatz 1h Satz 3 des Arzneimittelgesetzes zur Abbildung im elektronischen Programm geeignet ist."]}},"fussnoten":null}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000302126","metadaten":{"jurabk":"EAMIV","enbez":"§ 2","titel":{"@format":"XML","#text":"Mindestanforderungen an die Informationen in elektronischen Programmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bezeichnung des Arzneimittels;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Wirkstoff oder die Wirkstoffe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das zugelassene Anwendungsgebiet oder die zugelassenen Anwendungsgebiete;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zuordnung des Wirkstoffs oder der Wirkstoffe zur anatomisch-therapeutisch-chemischen Klassifikation und zu der im datenbankgestützten Informationssystem nach § 67a des Arzneimittelgesetzes hinterlegten Arzneistoffkatalognummer;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Patientengruppe oder die Patientengruppen, für die eine Aussage zum Zusatznutzen des Arzneimittels getroffen wird;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zuordnung zum Krankheitsgebiet gemäß der Internationalen Klassifikation der Krankheiten sowie zur Alpha-ID-Identifikationsnummer in der jeweils vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegebenen deutschen Fassung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ausmaß des Zusatznutzens mit Angabe zur Aussagesicherheit und den vom Gemeinsamen Bundesausschuss zu Grunde gelegten zweckmäßigen Vergleichstherapien;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die zusammenfassende Darstellung der klinischen Ergebnisse der für den Zusatznutzen relevanten klinischen Endpunkte;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angaben zu Anforderungen an die qualitätsgesicherte Anwendung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe, ob für das Arzneimittel vom Gemeinsamen Bundesausschuss die Durchführung einer anwendungsbegleitenden Datenerhebung nach § 35a Absatz 3b des Fünften Buches Sozialgesetzbuch gefordert worden ist sowie ob die Befugnis zur Verordnung des Arzneimittels auf solche Leistungserbringer beschränkt worden ist, die an der Datenerhebung mitwirken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum und Geltungsdauer des Beschlusses des Gemeinsamen Bundesausschusses;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zusammenfassung der tragenden Gründe zum Beschluss des Gemeinsamen Bundesausschusses, jeweils zu den Kategorien Mortalität, Morbidität, Lebensqualität und Nebenwirkungen, sowie zusammenfassend für den Gesamtzusatznutzen je Patientengruppe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe, ob es sich um ein Arzneimittel zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 des Europäischen Parlaments und des Rates vom 16. Dezember 1999 über Arzneimittel für seltene Leiden (ABl. L 18 vom 22.1.2000, S. 1) oder um ein Arzneimittel mit einer Genehmigung nach Artikel 14 Absatz 7 oder 8 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Gemeinschaftsverfahren für die Genehmigung und Überwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europäischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004, S. 1) handelt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe, ob das Arzneimittel Gegenstand der Richtlinie nach § 92 Absatz 1 Satz 2 Nummer 6 des Fünften Buches Sozialgesetzbuch zur Anwendung von Arzneimitteln für neuartige Therapien im Sinne von § 4 Absatz 9 des Arzneimittelgesetzes ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Hyperlink zur Internet-Seite des Gemeinsamen Bundesausschusses, auf der die Informationen zu dem betreffenden Arzneimittel bereitgestellt werden."}}]},"#text":"(1) Die Informationen, die ein elektronisches Programm mindestens enthalten muss, umfassen folgende Angaben aus den Beschlüssen des Gemeinsamen Bundesausschusses: Das elektronische Programm muss gemäß § 73 Absatz 9 Satz 1 Nummer 6 des Fünften Buches Sozialgesetzbuch ferner das genehmigte Schulungsmaterial und die Rote-Hand-Briefe enthalten."},"(2) Die Informationen sind in regelmäßigen Abständen, mindestens jedoch zweimal monatlich, auf ihre Aktualität zu überprüfen und im Falle etwaiger Änderungen zu aktualisieren."]}},"fussnoten":null}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000402126","metadaten":{"jurabk":"EAMIV","enbez":"§ 3","titel":{"@format":"XML","#text":"Mindestanforderungen an die Darstellung der Informationen in elektronischen Programmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Anzeige des Arzneimittels oder des Wirkstoffs in Suchergebnissen und Vergleichslisten des elektronischen Programms ist ein Hinweis anzuzeigen, wenn ein Beschluss des Gemeinsamen Bundesausschusses hierzu vorhanden ist. Beschlüsse des Gemeinsamen Bundesausschusses, die aufgehoben wurden oder nicht mehr gültig sind, sind entsprechend zu kennzeichnen oder zu entfernen.","(2) Die Angaben nach § 2 müssen so in das elektronische Programm implementiert werden, dass sie eine Recherche mindestens nach den Informationen nach § 2 Absatz 1 Nummer 1, 2 und 3 erlauben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"durch einen Hyperlink zur Stelle der Internetseite der zuständigen Bundesoberbehörde, an der der Wortlaut des genehmigten Schulungsmaterials oder des Rote-Hand-Briefs bereitgestellt wird, oder"},{"@Font":"normal","LA":"durch ein im elektronischen Programm hinterlegtes Dokument mit dem Wortlaut des genehmigten Schulungsmaterials oder des Rote-Hand-Briefs im Dateiformat PDF."}]},"#text":"(3) Liegt zu einem Arzneimittel oder einem Wirkstoff genehmigtes Schulungsmaterial oder ein Rote-Hand-Brief vor, so muss bei der Anzeige des Arzneimittels oder des Wirkstoffs in Suchergebnissen und Vergleichslisten des elektronischen Programms auch das genehmigte Schulungsmaterial oder der Rote-Hand-Brief angezeigt werden. Die Anzeige erfolgt Die Anzeige eines Rote-Hand-Briefs kann aus der in Satz 1 genannten Anzeige des Arzneimittels oder des Wirkstoffs in Suchergebnissen und Vergleichslisten wieder entfernt werden, wenn mindestens sechs Monate vergangen sind, seit der Rote-Hand-Brief von der zuständigen Bundesoberbehörde zur Verfügung gestellt worden ist. Die zuständige Bundesoberbehörde kann im Einzelfall einen von Satz 3 abweichenden Zeitraum festlegen."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"durch einen Hyperlink zur Internetseite der zuständigen Bundesoberbehörde, auf der der Wortlaut der Rote-Hand-Briefe bereitgestellt wird, oder"},{"@Font":"normal","LA":"durch eine Dateiliste mit im elektronischen Programm hinterlegten Dokumenten mit dem Wortlaut der Rote-Hand-Briefe im Dateiformat PDF."}]},"#text":"(4) Alle Rote-Hand-Briefe müssen im elektronischen Programm an geeigneter Stelle fortlaufend archiviert angezeigt werden. Die Anzeige erfolgt"}]}},"fussnoten":null}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000500000","metadaten":{"jurabk":"EAMIV","enbez":"§ 4","titel":{"@format":"XML","#text":"Veröffentlichung der Beschlüsse des Gemeinsamen Bundesausschusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"I":"Der Gemeinsame Bundesausschuss","#text":"(1)  stellt die maschinenlesbare Fassung eines Beschlusses als strukturierten Datensatz allgemein zugänglich auf seiner Internetseite bereit."},"(2) Die in § 2 Absatz 1 genannten Angaben aus den Beschlüssen des Gemeinsamen Bundesausschusses müssen in der maschinenlesbaren Fassung auch einzeln maschinell lesbar und referenzierbar sein.","(3) Die in § 2 Absatz 1 Nummer 12 genannte Zusammenfassung der tragenden Gründe zum Beschluss soll in verständlicher Sprache abgefasst sein. Sie soll so abgefasst sein, dass kein Widerspruch zu der Aussage des Beschlusses selbst entsteht und die tragenden Gründe aus sich heraus verständlich sind. Die Länge der Zusammenfassung soll 2 000 Zeichen nicht überschreiten."]}},"fussnoten":{"Content":{"P":"§ 4 Abs. 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurden die Wörter \"Der Gemeinsame Bundessauschusses\" durch die Wörter \"Der Gemeinsame Bundesausschuss\" ersetzt"}}}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000600000","metadaten":{"jurabk":"EAMIV","enbez":"§ 5","titel":{"@format":"XML","#text":"Datenschutz und Datensicherheit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Bei der Bereitstellung der Daten in der maschinenlesbaren Fassung sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen."}}}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000701126","metadaten":{"jurabk":"EAMIV","enbez":"§ 6","titel":{"@format":"XML","#text":"Datenformate der maschinenlesbaren Form"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Anforderungen an eine maschinenlesbare Fassung eines Beschlusses des Gemeinsamen Bundesausschusses erfüllen Formate, die den Anforderungen nach § 3 Nummer 5 des Datennutzungsgesetzes entsprechen.","(2) Der Gemeinsame Bundesausschuss legt das Nähere zu den Formaten und die technische Struktur des Datensatzes in der maschinenlesbaren Fassung eines Beschlusses des Gemeinsamen Bundesausschusses unter Berücksichtigung der allgemein anerkannten Regeln der Technik spätestens bis zum 30. November 2019 in seiner Verfahrensordnung fest. Der Gemeinsame Bundesausschuss soll in seiner Verfahrensordnung auch Regelungen zur Meldung fehlerhafter Angaben in der maschinenlesbaren Fassung und zur Korrektur fehlerhafter Angaben treffen."]}},"fussnoten":null}},{"@builddate":"20230930213535","@doknr":"BJNR111000019BJNE000800000","metadaten":{"jurabk":"EAMIV","enbez":"§ 7","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt vorbehaltlich des Absatzes 2 am Tag nach der Verkündung in Kraft.","(2) Die §§ 2 und 3 treten am 1. Juli 2020 in Kraft."]}}}}]}}