{"dokumente":{"@builddate":"20220630212538","@doknr":"BJNR008310010","norm":[{"@builddate":"20220630212538","@doknr":"BJNR008310010","metadaten":{"jurabk":"EAPatV","amtabk":"EAPatV","ausfertigung-datum":{"@manuell":"ja","#text":"2010-02-10"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2010, 83"},"langue":"Verordnung über die elektronische Aktenführung bei dem Deutschen Patent- und Markenamt, dem Patentgericht und dem Bundesgerichtshof","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 7.2.2022 I 171"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":[null,null],"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.3.2010 +++)"},"#text":"Die V wurde als Art. 1 der V v. 10.2.2010 I 83 vom Bundesministerium der Justiz  erlassen. Sie tritt gem. Art. 3 dieser V am 1.3.2010 in Kraft.  Überschrift: IdF d. Art. 1 Nr. 1 V v. 7.2.2022 I 171 mWv 19.2.2022"}}}}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000101125","metadaten":{"jurabk":"EAPatV","enbez":"§ 1","titel":{"@format":"XML","#text":"Elektronische Aktenführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Deutsche Patent- und Markenamt, das Patentgericht und der Bundesgerichtshof, soweit er für die Verhandlung und Entscheidung über Rechtsmittel gegen Entscheidungen des Patentgerichts zuständig ist, können Verfahrensakten ganz oder teilweise auch elektronisch führen."}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000201125","metadaten":{"jurabk":"EAPatV","enbez":"§ 2","titel":{"@format":"XML","#text":"Verfahrensrecht für das Deutsche Patent- und Markenamt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für das Verfahren vor dem Deutschen Patent- und Markenamt gelten die Regelungen der Zivilprozessordnung über die elektronische Aktenführung entsprechend."}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000301125","metadaten":{"jurabk":"EAPatV","enbez":"§ 3","titel":{"@format":"XML","#text":"Übertragung und Vernichtung von Schriftstücken"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soweit das Deutsche Patent- und Markenamt Akten elektronisch führt, soll es an Stelle von Papierdokumenten deren elektronische Wiedergabe in der elektronischen Akte aufbewahren. Bei der Übertragung der Papierdokumente in elektronische Dokumente ist nach dem Stand der Technik sicherzustellen, dass die elektronischen Dokumente mit den Papierdokumenten bildlich und inhaltlich übereinstimmen, wenn sie lesbar gemacht werden. Von der Übertragung der Papierdokumente in elektronische Dokumente kann abgesehen werden, wenn die Übertragung unverhältnismäßigen technischen Aufwand erfordert.","(2) Die Papierdokumente sollen nach der Übertragung in elektronische Dokumente vernichtet werden. Dies gilt nicht, soweit die Dokumente aus rechtlichen Gründen, insbesondere auch zu Beweiszwecken, zurückzugeben oder zur Qualitätssicherung des Übertragungsvorgangs aufzubewahren sind."]}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000400000","metadaten":{"jurabk":"EAPatV","enbez":"§ 4","titel":{"@format":"XML","#text":"Überblick über Aktenbestandteile"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Enthält eine Akte sowohl elektronische als auch papiergebundene Bestandteile, so muss beim Zugriff auf jeden der Teile ein Hinweis auf den jeweils anderen Teil sichtbar sein.","(2) Vor jedem Zugriff auf einen elektronischen Aktenbestandteil muss ein vollständiger Überblick über alle anderen elektronischen Aktenbestandteile sichtbar sein."]}}}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000503123","metadaten":{"jurabk":"EAPatV","enbez":"§ 5","titel":{"@format":"XML","#text":"Herkunftsnachweis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist eine handschriftliche Unterzeichnung nicht erforderlich, so kann in elektronischen Bestandteilen der Akte statt der elektronischen Signatur ein anderer eindeutiger Herkunftsnachweis verwendet werden, der nicht unbemerkt verändert werden kann.","(2) Ein elektronisches Dokument wird unterzeichnet, indem der Name der unterzeichnenden Person eingefügt wird. Die Dokumente werden durch einen qualifizierten Zeitstempel gesichert.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der Name der unterzeichnenden Person oder der unterzeichnenden Personen eingefügt wird und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"mit einer fortgeschrittenen Signatur nach Artikel 3 Nummer 11 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73) oder"},{"@Font":"normal","LA":"mit einer qualifizierten elektronischen Signatur nach Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910/2014."}]},"#text":"das Dokument versehen wird"}}]},"#text":"(3) Eine Niederschrift oder ein Beschluss des Deutschen Patent- und Markenamts wird unterzeichnet, indem"}]}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000602123","metadaten":{"jurabk":"EAPatV","enbez":"§ 6","titel":{"@format":"XML","#text":"Form der Ausfertigungen und Abschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wird die Abschrift eines elektronischen Dokuments gefertigt, das mit einem Herkunftsnachweis nach § 5 Absatz 1 oder Absatz 2 versehen ist, müssen in den Ausdruck keine weiteren Informationen aufgenommen werden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Namen der Person, die das Dokument unterzeichnet hat, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Tag, an dem das Dokument mit einer elektronischen Signatur versehen wurde."}}]},"#text":"(2) Wird die Abschrift eines elektronischen Dokuments gefertigt, das mit einem Herkunftsnachweis nach § 5 Absatz 3 versehen ist, genügt es, in den Ausdruck folgende Informationen aufzunehmen:"},"(3) Wird eine Ausfertigung eines elektronischen Dokuments gefertigt, ist in den Ausdruck zusätzlich zu den Angaben nach Absatz 2 der Hinweis aufzunehmen, dass die Ausfertigung elektronisch erstellt worden ist und daher nicht unterschrieben ist."]}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000701360","metadaten":{"jurabk":"EAPatV","enbez":"§ 7","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000800000","metadaten":{"jurabk":"EAPatV","enbez":"§ 8","titel":{"@format":"XML","#text":"Vorlegen von Akten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sind Akten einem Gericht oder einer Behörde vorzulegen, werden alle elektronischen Aktenbestandteile übersandt oder der unbeschränkte Zugriff darauf ermöglicht. Die Aktenbestandteile dürfen keinen Kopierschutz tragen.","(2) Werden Akten in einem Rechtsmittelverfahren vorgelegt, so muss erkennbar sein, auf welchem Stand sich die Akten befanden, als das Rechtsmittel eingelegt wurde.","(3) Kann das Gericht oder die Behörde den Inhalt der Dateien nicht in eine lesbare Form bringen, sind die betreffenden Aktenteile in einer anderen, geeigneten Form zu übersenden."]}}}},{"@builddate":"20220630212538","@doknr":"BJNR008310010BJNE000900000","metadaten":{"jurabk":"EAPatV","enbez":"§ 9","titel":{"@format":"XML","#text":"Aufbewahrung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Aktenbestandteile in elektronischer Form sind ebenso lange aufzubewahren wie Aktenbestandteile in Papierform."}}}}]}}