{"dokumente":{"@builddate":"20240109213506","@doknr":"BJNR180700010","norm":[{"@builddate":"20240109213506","@doknr":"BJNR180700010","metadaten":{"jurabk":"EKFG","amtabk":"KTFG","ausfertigung-datum":{"@manuell":"ja","#text":"2010-12-08"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2010, 1807"},"kurzue":"Klima- und Transformationsfondsgesetz","langue":"Gesetz zur Errichtung eines Sondervermögens „Klima- und Transformationsfonds“","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 3 G v. 22.12.2023 I Nr. 412"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":[null,null,null,null],"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 14.12.2010 +++)"},"#text":"Überschrift: IdF d. Art. 1 Nr. 1 G v. 12.7.2022 I 1144 mWv 22.7.2022 Kurzüberschrift: Eingef. durch Art. 1 Nr. 1 G v. 12.7.2022 I 1144 mWv 22.7.2022 Buchstabenabkürzung: IdF d. Art. 1 Nr. 1 G v. 12.7.2022 I 1144 mWv 22.7.2022"}}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000101125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Errichtung des Sondervermögens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Es wird zum 1. Januar 2011 ein Sondervermögen des Bundes mit der Bezeichnung „Energie- und Klimafonds“ errichtet. Ab dem 22. Juli 2022 lautet die Bezeichnung dieses Sondervermögens „Klima- und Transformationsfonds“."}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000205125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Zweck des Sondervermögens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Sondervermögen ermöglicht zusätzliche Programmausgaben zur Förderung von Maßnahmen, die der Erreichung der Klimaschutzziele nach dem Bundes-Klimaschutzgesetz vom 12. Dezember 2019 (BGBl. I S. 2513) in der jeweils geltenden Fassung dienen. Förderfähig sind insbesondere Maßnahmen, die geeignet sind, die Transformation Deutschlands zu einer nachhaltigen und klimaneutralen Volkswirtschaft voranzutreiben. Außerdem förderfähig sind Maßnahmen zur Förderung der Mikroelektronik, zur Finanzierung der Schienenwege des Bundes, zum internationalen Klimaschutz sowie Maßnahmen des damit in Verbindung stehenden Umweltschutzes.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Zuschüsse an stromintensive Unternehmen gezahlt werden, um bei ihnen emissionshandelsbedingte Erhöhungen von Strompreisen auszugleichen auf der Grundlage des Artikels 10a Absatz 6 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Delegierte Verordnung (EU) 2021/1416 (ABl. L 305 vom 31.8.2021, S. 1) geändert worden ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausgleichszahlungen an Betreiber geleistet werden, die eines oder mehrere der von ihnen betriebenen Kohlekraftwerke stilllegen, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausgleichszahlungen geleistet werden, um beim Strompreis zu entlasten."}}]},"#text":"(2) Aus dem Sondervermögen können auch"},"(3) Programmausgaben im Sinne des Absatzes 1 Satz 1 sind zusätzlich, wenn sie nicht bereits im Bundeshaushalt oder in der Finanzplanung des Bundes berücksichtigt sind."]}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE001200125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 2a","titel":{"@format":"XML","#text":"Verwendung der Mittel zur Überwindung der Folgen der COVID-19-Pandemie"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Förderung von Investitionen in Maßnahmen der Energieeffizienz und erneuerbarer Energien im Gebäudebereich,"},{"@Font":"normal","LA":"Förderung von Investitionen für eine kohlendioxidneutrale Mobilität,"},{"@Font":"normal","LA":"Förderung von Investitionen in neue Produktionsanlagen in Industriebranchen mit emissionsintensiven Prozessen über Klimaschutzverträge,"},{"@Font":"normal","LA":"Förderung von Investitionen zum Ausbau einer Infrastruktur einer kohlendioxidneutralen Energieversorgung oder"},{"@Font":"normal","LA":"Stärkung der Nachfrage privater Verbraucherinnen und Verbraucher und des gewerblichen Mittelstands durch die Abschaffung der EEG-Umlage."}]},"#text":"Die dem Sondervermögen mit dem Zweiten Nachtragshaushaltsgesetz 2021 vom 18. Februar 2022 (BGBl. I S. 194) zur Überwindung der pandemiebedingten Notsituation zusätzlich zugewiesenen Mittel in Höhe von 60 Milliarden Euro sind zweckgebunden für zielgerichtete wachstumsfördernde Maßnahmen zur Abfederung der sozialen und wirtschaftlichen Folgen der COVID-19-Pandemie. Im Rahmen dieses Zwecks sollen die Maßnahmen die notwendige Transformation zu einer nachhaltigen und klimaneutralen Volkswirtschaft unterstützen und Wachstum und Wettbewerbsfähigkeit der deutschen Wirtschaft langfristig sichern und stärken. Danach sind Ausgaben ausschließlich zu einem der folgenden Zwecke zulässig:"}}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000300000","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Stellung im Rechtsverkehr"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Sondervermögen ist nicht rechtsfähig. Es kann unter seinem Namen im Rechtsverkehr handeln, klagen und verklagt werden. Der allgemeine Gerichtsstand des Sondervermögens ist der Sitz der Bundesregierung. Das Bundesministerium der Finanzen verwaltet das Sondervermögen. Es kann sich hierzu einer anderen Bundesbehörde oder eines Dritten bedienen.","(2) Das Sondervermögen ist von dem übrigen Vermögen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten."]}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000404125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Einnahmen des Sondervermögens und Ermächtigungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einnahmen aus der Versteigerung von Berechtigungen zur Emission von Treibhausgasen nach Maßgabe der im Treibhausgas-Emissionshandelsgesetz für die Versteigerung geltenden Regeln, soweit diese Einnahmen nicht zur Finanzierung der Deutschen Emissionshandelsstelle benötigt werden,"}},{"@Font":"normal","LA":{"@Size":"normal","SUB":"2","#text":"die Einnahmen aus einem nationalen Emissionshandelssystem zur CO-Bepreisung, soweit diese nicht zur Finanzierung der Deutschen Emissionshandelsstelle benötigt werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einnahmen aus der Auszahlung der bei der Kreditanstalt für Wiederaufbau treuhänderisch verwalteten Mittel für etwaige Ausfälle im Zusammenhang mit Förderprogrammen, die aus Mitteln des Sondervermögens finanziert werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sonstige Einnahmen aus der Verzinsung von Mitteln des Sondervermögens und aus Rückflüssen aus den geförderten Maßnahmen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zuführungen aus dem Bundeshaushalt nach Maßgabe der Absätze 3 und 4."}}]},"#text":"(1) Dem Sondervermögen fließen folgende Einnahmen zu:"},"(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Einzelheiten zu den Einnahmen nach Absatz 1 Nummer 1 und 2 zu regeln.","(3) Der Bund kann dem Sondervermögen jährlich einen Bundeszuschuss nach Maßgabe des jeweiligen Haushaltsgesetzes gewähren.","(4) Eine Kreditaufnahme des Sondervermögens am Kreditmarkt ist nicht zulässig. Das Sondervermögen kann zum Ausgleich eines Finanzierungsdefizits unter den Voraussetzungen des § 37 Absatz 1 der Bundeshaushaltsordnung ein verzinsliches, spätestens im übernächsten Jahr vollständig zurückzuzahlendes Liquiditätsdarlehen aus dem Bundeshaushalt bis zur Höhe von 10 Prozent des Gesamtvolumens des Wirtschaftsplans des laufenden Jahres erhalten. Die Summe aller Darlehensverbindlichkeiten darf zu keinem Zeitpunkt höher sein als 20 Prozent des Gesamtvolumens des Wirtschaftsplans des laufenden Jahres."]}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000500000","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Rücklagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Sondervermögen kann zur Erfüllung des gesetzlichen Zwecks Rücklagen bilden."}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000601125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Wirtschaftsplan und Haushaltsrecht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Alle Einnahmen und Ausgaben des Sondervermögens werden in einem jährlichen Wirtschaftsplan veranschlagt. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen und wird mit dem Haushaltsgesetz festgestellt."}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000700000","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Rechnungslegung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium der Finanzen stellt für das Sondervermögen am Schluss eines jeden Rechnungsjahres die Haushaltsrechnung (Rechnung über die Einnahmen und Ausgaben nach der Bundeshaushaltsordnung) sowie die Vermögensrechnung (Bilanz und Gewinn- und Verlustrechnung nach den Vorschriften des Handelsgesetzbuchs) auf. Die Rechnungen sind als Übersichten der Haushaltsrechnung des Bundes beizufügen."}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000800000","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Berichtspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundesregierung berichtet dem Haushaltsausschuss des Deutschen Bundestages jährlich bis zum 31. März über die zweckentsprechende Verwendung der im Vorjahr verausgabten Mittel."}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE000900000","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Verwaltungskosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Kosten für die Verwaltung des Sondervermögens trägt der Bund."}}}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE001300125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Bekanntmachungserlaubnis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium der Finanzen kann den Wortlaut des Klima- und Transformationsfondsgesetzes in der vom 1. Januar 2024 an geltenden Fassung im Bundesgesetzblatt bekannt machen."}},"fussnoten":null}},{"@builddate":"20240109213507","@doknr":"BJNR180700010BJNE001001125","metadaten":{"jurabk":["EKFG","KTFG"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieses Gesetz tritt am Tag nach der Verkündung in Kraft."}},"fussnoten":null}}]}}