{"dokumente":{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024","norm":[{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024","metadaten":{"jurabk":"ElektroMbMstrV 2024","amtabk":"ElektroMbMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-02-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2024, Nr. 62"},"kurzue":"Elektromaschinenbauermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Elektromaschinenbauer-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"ersetzt V 7110-3-149 v. 17.6.2002 I 2325 (ElektroMbMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.3.2024 +++)"},"#text":"Die V wurde als Artikel 1 der V v. 21.2.2024 I Nr. 62 vom Bundesministerium für  Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen. Sie tritt gem. Art. 4 Satz 1 dieser V am 1.3.2024 in Kraft."}}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000100000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Elektromaschinenbauer-Handwerk."}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000200000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Antriebssysteme im Sinne dieser Verordnung umfassen mechanische Antriebssysteme, elektrische Antriebssysteme sowie elektronische Antriebssysteme.","(2) Energieerzeugungssysteme im Sinne dieser Verordnung umfassen mechanische Energieerzeugungssysteme, elektrische Energieerzeugungssysteme sowie elektronische Energieerzeugungssysteme.","(3) Energiespeichersysteme im Sinne dieser Verordnung umfassen mechanische Energiespeichersysteme, elektrische Energiespeichersysteme sowie elektronische Energiespeichersysteme."]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000300000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Ausbildung, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen sowie sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer Entwicklungen sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Elektromaschinenbauer-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsausstattung und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten,"},{"@Font":"normal","LA":"Lösungen zur Planung, Umgestaltung oder Instandhaltung von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen entwickeln,"},{"@Font":"normal","LA":"Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen, Serviceleistungen zur Instandhaltung entwickeln und anbieten,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren sowie überwachen,"},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"drehende mechanische Maschinen sowie drehende elektrische Maschinen sowie elektronische Geräte und ruhende elektrische Maschinen planen, montieren, installieren, prüfen sowie in Betrieb nehmen,"},{"@Font":"normal","LA":"Antriebssysteme, Energieerzeugungssysteme sowie Energiespeichersysteme entwickeln, planen, herstellen, programmieren, parametrieren, errichten sowie einrichten,"},{"@Font":"normal","LA":"bestehende Antriebssysteme, bestehende Energieerzeugungssysteme und bestehende Energiespeichersysteme prüfen, Maßnahmen zur Instandhaltung durchführen sowie in Betrieb nehmen sowie"},{"@Font":"normal","LA":"bestehende Maschinen, bestehende Geräte sowie bestehende ausrüstungstechnische Anlagen warten, instand setzen sowie verbessern,"}]},"#text":"Leistungen im Elektromaschinenbauer-Handwerk bei Kundinnen und Kunden sowie in der Werkstatt erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)","n)"],"DD":[{"@Font":"normal","LA":"Ablaufprozessplanung zur Herstellung sowie zur Instandhaltung,"},{"@Font":"normal","LA":"Digitaltechnik, Datentechnik oder Netzwerktechnik sowie Schnittstellen in informationstechnischen Systemen,"},{"@Font":"normal","LA":"Leitungstechnik sowie Verteilungstechnik für elektrische Energie,"},{"@Font":"normal","LA":"Messtechnik, Steuerungstechnik sowie Regelungstechnik,"},{"@Font":"normal","LA":"mechanische Antriebstechnik, hydraulische Antriebstechnik sowie pneumatische Antriebstechnik,"},{"@Font":"normal","LA":"Schweißtechnik sowie Verfahrenstechnik,"},{"@Font":"normal","LA":"Automatisierungstechnik,"},{"@Font":"normal","LA":"Techniken zur rationellen Energieanwendung,"},{"@Font":"normal","LA":"Verfahren zur Berechnung von Wicklungssystemen sowie Dimensionierung von Maschinen und Anlagen,"},{"@Font":"normal","LA":"Lagerungsverfahren von Maschinen,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, Arbeitsmittel oder Betriebsmittel sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische Gesichtspunkte, organisatorische Gesichtspunkte sowie rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Dokumentationen über die Herstellung und Instandhaltung von Maschinen, Geräten sowie Anlagen, insbesondere unter Berücksichtigung von eingesetztem Personal und verwendeten Materialien sowie unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,"},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden sowie zu verwendenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen sowie"},{"@Font":"normal","LA":"Motoren, Geräte, Maschinen sowie Anlagen und Anlagenkomponenten zerlegen, unter Berücksichtigung von rechtlichen Vorschriften und Nachhaltigkeitsgesichtspunkten einer umweltschonenden Wiederverwertung oder Entsorgung zuführen."}]},"#text":"In den Teilen I und II der Meisterprüfung im Elektromaschinenbauer-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: Dokumentationen im Sinne des Satzes 2 Nummer 7 bestehen aus technischen Zeichnungen, Wickelschaltbildern, Stromlaufplänen, Prüfergebnissen sowie einer Benutzerdokumentation."}}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000400000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Elektromaschinenbauer-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 5 und ein darauf bezogenes Fachgespräch nach § 6 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 7."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000500000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"im Rahmen der Planungsarbeiten technische Berechnungen, Wickelschaltbilder, technische Zeichnungen, Stromlaufpläne anfertigen sowie eine Arbeitsprozessplanung erstellen, Material auswählen und die Materialauswahl begründen sowie den Auftrag kalkulieren,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Nummer 1 eine Anlage oder ein Teilstück der Antriebstechnik herstellen, instand setzen oder modernisieren, dabei Installationsarbeiten, Parametrierungsarbeiten sowie Programmierarbeiten durchführen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontrollarbeiten sowie der Dokumentationsarbeiten notwendige sicherheitstechnische Überprüfungen und Messungen durchführen sowie Prüfprotokolle, einen Nachweis über die Erfüllung von Sicherheitsstandards und eine Nachkalkulation erstellen."}]},"#text":"(2) Als Meisterprüfungsprojekt ist unter Einsatz von Informations- und Kommunikationstechnologien eine Anlage oder ein Teilstück der Antriebstechnik mit einer elektrischen Maschine unter Berücksichtigung der Messtechnik, der Steuertechnik sowie der Regeltechnik sowie gesetzlicher Vorschriften und technischer Normen zu planen, herzustellen, instand zu setzen oder zu modernisieren, dabei"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Die Auswahl der Durchführungsarbeiten nach Absatz 2 Nummer 2 erfolgt durch den Meisterprüfungsausschuss.","(4) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 5 Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand technischer Berechnungen, Wickelschaltbilder, technischer Zeichnungen, von Stromlaufplänen, der Arbeitsprozessplanung, Begründung der Materialauswahl sowie einer Auftragskalkulation mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 50 Prozent und"},{"@Font":"normal","LA":"die Kontrollarbeiten sowie die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Prüfprotokollen und einem Nachweis über die Erfüllung von Sicherheitsstandards sowie einer Nachkalkulation, mit 20 Prozent."}]},"#text":"(5) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000600000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche, technische und energieeffiziente Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Elektromaschinenbauer-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000700000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Elektromaschinenbauer-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"eine Fehler- und Störungssuche an einer elektrischen Anlage durchführen und die Ergebnisse der Überprüfung dokumentieren,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Buchstabe a Fehler und Störungen an der elektrischen Anlage beseitigen,"},{"@Font":"normal","LA":"eine elektrische Anlage in Betrieb nehmen sowie"},{"@Font":"normal","LA":"sicherheitstechnische Überprüfungen und Messungen an einer elektrischen Anlage durchführen und protokollieren sowie Ergebnisse beurteilen und"}]},"#text":"im Bereich Elektrotechnik"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"eine Fehler- und Störungssuche an einer automatisierten Anlage durchführen und die Ergebnisse der Überprüfung dokumentieren,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Buchstabe a Fehler und Störungen an der automatisierten Anlage beseitigen,"},{"@Font":"normal","LA":"eine automatisierte Anlage in Betrieb nehmen sowie"},{"@Font":"normal","LA":"die sicherheitstechnischen Überprüfungen und Messungen an einer automatisierten Anlage durchführen und protokollieren sowie die Ergebnisse beurteilen."}]},"#text":"im Bereich Automatisierungstechnik"}}]},"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Als Bestandteil der Situationsaufgabe hat der Prüfling folgende Prüfungsleistungen zu erbringen:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling insgesamt 8 Stunden zur Verfügung.","(4) Jede Prüfungsleistung nach Absatz 2 Satz 2 Nummer 1 bis 2 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der Prüfungsleistungen nach Absatz 2 Satz 2 Nummer 1 bis 2."]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000800000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Bei Berechnung des Gesamtergebnisses der Prüfung in Teil I der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE000900000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 10 „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektromaschinenbauer-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 12 „Einen Betrieb im Elektromaschinenbauer-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Elektromaschinenbauer-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001000000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektromaschinenbauer-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektromaschinenbauer-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Elektromaschinenbauer-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er technologische Gesichtspunkte, sicherheitstechnische Gesichtspunkte, verfahrenstechnische Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte und die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"Ausschreibungen oder Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Messverfahren sowie Analyseverfahren und Prüfwerkzeuge zur Durchführung von Eingangsprüfungen von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen bei Kundinnen und Kunden sowie in der Werkstatt erläutern und bewerten,"},{"@Font":"normal","LA":"Messergebnisse auswerten, Fehler an den Systemen und veränderte Rahmenbedingungen erkennen und protokollieren,"},{"@Font":"normal","LA":"Dokumentationen nach § 3 Satz 3 sowie systembezogene Anwendungssoftware analysieren und auswerten sowie"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Komponenten und Materialien, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken, Umweltrisiken sowie Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Aufbau, Leistung und Kapazitäten von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen planen und berechnen,"},{"@Font":"normal","LA":"Maßnahmen zur Instandhaltung von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen entwickeln,"},{"@Font":"normal","LA":"Dokumentationen zum Aufbau und zur Instandhaltung von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen anfertigen, bewerten und korrigieren,"},{"@Font":"normal","LA":"für die Angebotserstellung technische Berechnungen durchführen,"},{"@Font":"normal","LA":"notwendige logistische Maßnahmen sowie Einlagerungsverfahren anlassbezogen berücksichtigen,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten sowie"},{"@Font":"normal","LA":"Vorteile sowie Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkten sowie Gesichtspunkte der Energieeffizienz, der Nachhaltigkeit und des Umweltschutzes erläutern und abwägen sowie daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten, auch unter Einsatz digitaler Technologien, entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personalkosten, Materialkosten, Maschinenkosten sowie Messgerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen, Angebotspakete erstellen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen sowie"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kundinnen und Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektromaschinenbauer-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001100000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er technologische Gesichtspunkte, sicherheitstechnische Gesichtspunkte, verfahrenstechnische Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte und die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung sowie der Arbeitsorganisation erläutern, auswählen und die Auswahl begründen sowie unter Berücksichtigung einzusetzender Verfahren den Einsatz von Personal, Material und Geräten, Maschinen oder Werkzeugen planen,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"Handhabungshinweise von Geräten, Maschinen oder Werkzeugen sowie Produktinformationen leistungsbezogen auswerten und erläutern,"},{"@Font":"normal","LA":"technische Arbeitspläne, Skizzen oder Fertigungszeichnungen erstellen, bewerten und korrigieren,"},{"@Font":"normal","LA":"technische Detailberechnungen durchführen,"},{"@Font":"normal","LA":"logistische Maßnahmen, Transportwege und Einlagerung planen,"},{"@Font":"normal","LA":"Vorgaben zur Prüfung an Maschinen und Prüfpläne erarbeiten sowie"},{"@Font":"normal","LA":"auftragsbezogene Vorgaben zum Programmieren systembezogener Anwendungssoftware und zum Parametrieren erarbeiten und festlegen,"}]},"#text":"die Erbringung der Leistungen bei Kundinnen und Kunden sowie in der Werkstatt, auch unter Einsatz digitaler Technologien, vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung sowie zur Gefahrenbeseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Materialien und Komponenten erläutern und begründen sowie"},{"@Font":"normal","LA":"Dokumentationen nach § 3 Satz 3 erstellen, bewerten und korrigieren,"},{"@Font":"normal","LA":"Vorgehen zum Einstellen von Parametern erläutern und dokumentieren sowie"},{"@Font":"normal","LA":"systembezogene Anwendungssoftware programmieren sowie"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Vorgehensweise zur Durchführung von Prüfungen anhand von Prüfvorgaben und Prüfplänen erläutern, Prüfergebnisse sowie Messergebnisse bewerten und daraus Konsequenzen ableiten,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kundinnen und Kunden über Handhabung, die Einhaltung von Sicherheitshinweisen, Instandhaltungsintervalle sowie Pflege und Wartung von Antriebssystemen, Energieerzeugungssystemen sowie Energiespeichersystemen erläutern,"},{"@Font":"normal","LA":"Vorgehensweise bei der Übergabe von Dokumentationen nach § 3 Satz 3 oder systembezogener Anwendungssoftware erläutern,"},{"@Font":"normal","LA":"Serviceleistungen anlässlich der Übergabe, insbesondere zu empfohlenen Instandhaltungsintervallen, erläutern und bewerten,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten sowie"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001200000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 12","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Elektromaschinenbauer-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Elektromaschinenbauer-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Elektromaschinenbauer-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten,"},{"@Font":"normal","LA":"Stundenverrechnungssätze berechnen, überprüfen und anpassen,"},{"@Font":"normal","LA":"Einsatzpauschalen für Maschinen, Geräte, Messgeräte oder Fahrzeuge ermitteln sowie"},{"@Font":"normal","LA":"Materialzuschläge kalkulieren,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer Entwicklungen, wirtschaftlicher Entwicklungen, rechtlicher Entwicklungen sowie gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung sowie zur Kundenpflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützte, ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung sowie zur Kundenpflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Geschäfts- und Arbeitsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)"],"DD":[{"@Font":"normal","LA":"aus Haftungsgründen,"},{"@Font":"normal","LA":"für Regressfragen von Kundinnen und Kunden,"},{"@Font":"normal","LA":"für Rückrufe gegenüber Kundinnen und Kunden sowie"},{"@Font":"normal","LA":"für die Entsorgung,"}]},"#text":"Maßnahmen zur Rückverfolgbarkeit von verwendeten Materialien, Produktionsmitteln, Produkten oder Komponenten erläutern,"}}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln,"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Elektromaschinenbauer-Handwerk, planen sowie"},{"@Font":"normal","LA":"Maßnahmen zur Gewinnung und Bindung von Auszubildenden und Mitarbeitenden erläutern sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebes, des Lagers, der Werkstatt sowie der Fahrzeuge, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrstoffhandhabung, des Explosionsschutzes sowie ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte, sozialer Gesichtspunkte sowie logistischer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung, insbesondere unter Berücksichtigung ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte sowie sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Geräten, Maschinen, Fahrzeugen und Gebäuden, auch mit digitaler Unterstützung, planen,"},{"@Font":"normal","LA":"Betriebsabläufe unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen und Fahrzeugen planen und verbessern,"},{"@Font":"normal","LA":"logistische Abläufe für den Transport von Geräten, Maschinen, Produkten und Anlagen planen sowie"},{"@Font":"normal","LA":"Möglichkeiten zur Gewinnung, Nutzung und Einsparung von Energie darstellen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Elektromaschinenbauer-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001300000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 13","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil II der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den §§ 10 bis 12 gleich gewichtet.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"im Fachgespräch nach § 6,"},{"@Font":"normal","LA":"in der Situationsaufgabe Tätigkeiten nach § 7 Absatz 2 Satz 2 Nummer 1 und"},{"@Font":"normal","LA":"im Handlungsfeld „Anforderungen von Kunden eines Betriebes im Elektromaschinenbauer-Handwerk analysieren, Lösungen erarbeiten und anbieten“ nach § 10 sowie"},{"@Font":"normal","LA":"im Handlungsfeld „Leistungen eines Betriebs im Elektromaschinenbauer-Handwerk erbringen, kontrollieren und übergeben“ nach § 11."}]},"#text":"(4) Der Meisterprüfungsausschuss stellt dem Prüfling eine Bescheinigung aus, wenn die folgenden Prüfungsleistungen mit jeweils mindestens 50 Prozent der möglichen Punktzahl bewertet worden sind:"}]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001400000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 14","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20240305214002","@doknr":"BJNR03E0B0024BJNE001500000","metadaten":{"jurabk":["ElektroMbMstrV 2024","ElektroMbMstrV"],"enbez":"§ 15","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 29. Februar 2024 begonnenen Prüfungsverfahren werden nach den Vorschriften der Elektromaschinenbauermeisterverordnung vom 17. Juni 2002 (BGBl. I S. 2325), die zuletzt durch Artikel 2 Absatz 38 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. August 2024, so sind auf Verlangen des Prüflings die bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2026 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften ablegen."]}}}}]}}