{"dokumente":{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024","norm":[{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024","metadaten":{"jurabk":"ElektroTechMstrV 2024","amtabk":"ElektroTechMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-02-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2024, Nr. 62, 16"},"kurzue":"Elektrotechnikermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Elektrotechniker-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"ersetzt V 7110-3-151 v. 17.6.2002 I 2331 (ElektroTechMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.3.2024 +++)"},"#text":"Die V wurde als Artikel 3 der V v. 21.2.2024 I Nr. 62 vom Bundesministerium für  Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen. Sie tritt gem. Art. 4 Satz 1 dieser V am 1.3.2024 in Kraft."}}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000100000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Energie- und Gebäudetechnik,"},{"@Font":"normal","LA":"Automatisierungs- und Systemtechnik sowie"},{"@Font":"normal","LA":"Gebäudesystemintegration."}]},"#text":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Elektrotechniker-Handwerk in folgenden Schwerpunkten:"}}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000200000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Ausbildung, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen sowie der sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer Entwicklungen sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Elektrotechniker-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsausstattung sowie Lagerausstattung und für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten sowie über Fördermöglichkeiten informieren, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Messverfahren sowie Analyseverfahren zur Feststellung der Rahmenbedingungen an Systemen der Elektrotechnik auswählen, anwenden und bewerten,"},{"@Font":"normal","LA":"auftragsbezogene Unterlagen und Bestimmungen, insbesondere des Baurechts sowie des Datenschutzes, auswerten und beim Planen, Durchführen und Kontrollieren der Aufträge berücksichtigen,"},{"@Font":"normal","LA":"Konzepte, Pläne und technische Dokumentationen für Systeme der Elektrotechnik, auch unter Einsatz von Informations- und Kommunikationstechnologien, erarbeiten, bewerten und anpassen,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Systeme der Energie- und Gebäudetechnik, insbesondere zur energieeffizienten Erzeugung, energieeffizienten Fortleitung, energieeffizienten Umwandlung, energieeffizienten Speicherung sowie energieeffizienten Abgabe der elektrischen Energie, planen, errichten sowie instand halten,"},{"@Font":"normal","LA":"Überspannungsschutzanlagen sowie Antennenanlagen, Beleuchtungsanlagen, Wärmeanlagen, Kälteanlagen und Klimaanlagen, Gebäudeautomatisierung, Bustechnologie, Informations- und Kommunikationstechnologie sowie deren elektrische Betriebsmittel sowie deren elektronische Betriebsmittel planen, berechnen, errichten, programmieren, parametrieren, prüfen, in Betrieb nehmen und instand halten,"},{"@Font":"normal","LA":"Erdungsanlagen sowie Blitzschutzanlagen planen, berechnen, errichten, prüfen, in Betrieb nehmen und instand halten,"}]},"#text":"im Schwerpunkt Energie- und Gebäudetechnik"}},{"@Font":"normal","LA":"im Schwerpunkt Automatisierungs- und Systemtechnik energieeffiziente Anlagen und Anlagenkomponenten der Automatisierungstechnik und der Systemtechnik, insbesondere der Messtechnik, der Steuerungstechnik, der Regelungstechnik sowie der Antriebstechnik, der Prüftechnik sowie der Zähltechnik entwickeln, planen, berechnen, errichten, programmieren, parametrieren, prüfen, in Betrieb nehmen und instand halten,"},{"@Font":"normal","LA":"im Schwerpunkt Gebäudesystemintegration gebäudetechnische Systeme, insbesondere Anlagen der elektrischen Wärmeerzeugung und elektrischen Speicherung, Kälte- und Klimaanlagen, Anlagen der Messtechnik, der Steuerungstechnik, der Regelungstechnik sowie der Antriebstechnik, Anlagen mit Lastenmanagement sowie Gebäudeleittechnik, gewerkeübergreifend analysieren, planen und in eine vernetzte Gebäudetechnik zusammenführen sowie energetisch optimieren, gewerkeübergreifende Zusammenarbeit planen und koordinierend begleiten,"}]},"#text":"Leistungen im Elektrotechniker-Handwerk in den folgenden Schwerpunkten erbringen:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"baurechtliche Vorschriften sowie datenschutzrechtliche Vorschriften und damit verbundene Anforderungen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken, Umweltrisiken sowie Haftungsrisiken und damit verbundene Hinweispflichten,"},{"@Font":"normal","LA":"der effiziente Einsatz von elektrischer Energie und sonstigen Ressourcen,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, Arbeitsmittel sowie Betriebsmittel sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische Gesichtspunkte, organisatorische Gesichtspunkte sowie rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verwendenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren sowie"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben, Abnahmeprotokolle erstellen sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten."}]},"#text":"In den Teilen I und II der Meisterprüfung im Elektrotechniker-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: Die Tätigkeiten nach Satz 2 Nummer 8 Buchstabe a und c erfolgen im Zusammenhang mit den Tätigkeiten im Elektrotechniker-Handwerk."}}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000300000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Elektrotechniker-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000400000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht und wählt dafür einen Schwerpunkt nach § 1 Nummer 1 bis 3 aus. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"im Rahmen der Planungsarbeiten einen Entwurf, technische Berechnungen, Zeichnungen und eine Kalkulation anfertigen,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Buchstabe a Installationsarbeiten, Parametrierungsarbeiten sowie Programmierarbeiten durchführen, dabei Anlagen überprüfen und in Betrieb nehmen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontroll- und Dokumentationsarbeiten notwendige Messungen durchführen und Messprotokolle sowie Prüfberichte erstellen,"}]},"#text":"im Schwerpunkt Energie- und Gebäudetechnik ein Projekt der Energie- und Gebäudetechnik, einschließlich deren Einbindung in bestehende oder neue Anlagen der technischen Gebäudeausstattung, planen, dabei"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"im Rahmen der Planungen einen Entwurf, technische Berechnungen, Zeichnungen und eine Kalkulation anfertigen,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Buchstabe a Installationsarbeiten, Parametrierungsarbeiten sowie Programmierarbeiten durchführen, dabei Anlagen überprüfen und in Betrieb nehmen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontroll- und Dokumentationsarbeiten notwendige Messungen durchführen und Messprotokolle sowie Prüfberichte erstellen oder"}]},"#text":"im Schwerpunkt Automatisierungs- und Systemtechnik ein Projekt der Automatisierungs- und Systemtechnik, einschließlich deren Einbindung in bestehende oder neue Anlagen und Geräte, planen, dabei"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"im Rahmen der Planungsarbeiten Kundenanforderungen an gebäudetechnische Anlagen und Systeme analysieren, einen Entwurf, technische Berechnungen, Zeichnungen und eine Kalkulation anfertigen,"},{"@Font":"normal","LA":"auf Grundlage der Tätigkeiten nach Buchstabe a Installationsarbeiten, Parametrierungsarbeiten, Integrationsarbeiten sowie Programmierarbeiten durchführen, dabei Anlagen überprüfen und in Betrieb nehmen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontroll- und Dokumentationsarbeiten notwendige Messungen durchführen und Messprotokolle sowie Prüfberichte erstellen."}]},"#text":"im Schwerpunkt Gebäudesystemintegration ein Projekt der Gebäudesystemintegration gewerkeübergreifend planen, dabei"}}]},"#text":"(2) Als Meisterprüfungsprojekt ist in dem gewählten Schwerpunkt eine der folgenden Arbeiten unter Einsatz von Informations- und Kommunikationstechnologien durchzuführen:"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Die Auswahl der Durchführungsarbeiten nach Absatz 2 Nummer 1 bis 3 erfolgt durch den Meisterprüfungsausschuss unter Berücksichtigung des vom Prüfling gewählten Schwerpunktes nach Absatz 2 Nummer 1 bis 3.","(4) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 4 Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus einem Entwurf, technischen Berechnungen, Zeichnungen und einer Kalkulation, mit 45 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 45 Prozent sowie"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Messprotokollen, Prüfberichten und notwendigen Dokumentationen mit 10 Prozent."}]},"#text":"(5) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000500000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch und wirtschaftliche Gesichtspunkte, rechtliche Gesichtspunkte sowie technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Elektrotechniker-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000600000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Elektrotechniker-Handwerk.","(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung unter Berücksichtigung des vom Prüfling im Rahmen des Meisterprüfungsprojektes gewählten Schwerpunktes festgelegt. Als Bestandteil der Situationsaufgabe hat der Prüfling jeweils eine Aufgabe aus den beiden nicht gewählten Schwerpunkten zu bearbeiten und dabei an Anlagen oder Anlagenkomponenten Fehler und Störungen einzugrenzen, zu bestimmen und zu beheben, messtechnische Prüfungen zu protokollieren sowie Ergebnisse zu dokumentieren.","(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling insgesamt 4 Stunden zur Verfügung.","(4) Jede Aufgabe nach Absatz 2 Satz 2 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Aufgaben nach Absatz 2 Satz 2."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000700000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Bei Berechnung des Gesamtergebnisses der Prüfung in Teil I der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000800000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektrotechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Elektrotechniker-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Elektrotechniker-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Elektrotechniker-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE000900000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektrotechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektrotechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Elektrotechniker-Handwerk Anforderungen erfolgsorientiert, kundenorientiert sowie qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er baurechtliche Gesichtspunkte, datenschutzrechtliche Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte und die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"Ausschreibungen sowie Angebotsanfragen öffentlicher Auftraggeber, gewerblicher Auftraggeber oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Messverfahren sowie Analyseverfahren, einschließlich notwendiger Berechnungen zur Feststellung der Rahmenbedingungen an Systemen der Elektrotechnik, erläutern und bewerten, Messergebnisse erläutern und bewerten, auftragsrelevante Vorleistungen beurteilen,"},{"@Font":"normal","LA":"Unterlagen, insbesondere zu baurechtlichen Bestimmungen sowie datenschutzrechtlichen Bestimmungen, lesen und im Hinblick auf Vollständigkeit und Konsequenzen für die Auftragsplanung beurteilen,"},{"@Font":"normal","LA":"Kundinnen und Kunden über Fördermöglichkeiten informieren und diese bei der Planung berücksichtigen sowie"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Maschinen, Werkzeugen, Geräten, Personal, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken, Umweltrisiken sowie Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Konzepte, Pläne sowie technische Informationen für vernetzte Systeme der Elektrotechnik, auch unter Einsatz von Informations- und Kommunikationstechnologien, erarbeiten, bewerten und korrigieren,"},{"@Font":"normal","LA":"in bestehenden Anlagen Möglichkeiten der Energieeinsparung und Energieeffizienz aufzeigen,"},{"@Font":"normal","LA":"gewerkeübergreifende technische Schnittstellen definieren und bestehende Systeme zusammenführen,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen und hierauf eingehende Angebote bewerten sowie"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte rechtliche und sicherheitstechnische Gesichtspunkte erläutern und abwägen sowie daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personalkosten, Materialkosten sowie Gerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen sowie Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen sowie"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kundinnen und Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Elektrotechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE001000000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Elektrotechniker-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Elektrotechniker-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Elektrotechniker-Handwerk erfolgsorientiert, kundenorientiert sowie qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er baurechtliche Gesichtspunkte, datenschutzrechtliche Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung sowie der Arbeitsorganisation sowie des Projektmanagements erläutern, auswählen und die Auswahl begründen sowie unter Berücksichtigung einzusetzender Herstellungsverfahren sowie einzusetzender Instandhaltungsverfahren den Einsatz von Personal, Material sowie Geräten, Maschinen oder Werkzeugen planen,"},{"@Font":"normal","LA":"mögliche Störungen und Risiken bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln sowie"},{"@Font":"normal","LA":"technische Ausführungsplanung und Zeichnungen erarbeiten, bewerten und korrigieren,"}]},"#text":"die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung sowie zur Gefahrenbeseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Analysieren von Systemen der Elektrotechnik,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Herstellungsverfahren sowie von Instandhaltungsverfahren, baurechtlichen Vorschriften sowie datenschutzrechtlichen Vorschriften erläutern und begründen,"},{"@Font":"normal","LA":"Konzepte für vernetzte Systeme der Elektrotechnik, insbesondere durch Installieren, Parametrieren, Programmieren und Inbetriebnehmen, umsetzen"},{"@Font":"normal","LA":"Instandhalten von Systemen der Elektrotechnik sowie"},{"@Font":"normal","LA":"technische Systeme sowie gewerkeübergreifende Systeme erkennen und in eine vernetzte Gebäudetechnik zusammenführen sowie"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Prüfergebnisse, insbesondere sicherheitsrelevante Messungen gemäß Normen und rechtlicher Vorgaben, dokumentieren, bewerten sowie erläutern,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kundinnen und Kunden über Handhabung und Wartung erläutern, dabei Überprüfungspflichten, Wartungspflichten sowie Wartungsnotwendigkeiten darstellen,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen anlässlich der Übergabe, insbesondere mit Blick auf Überprüfungspflichten sowie Wartungspflichten, erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Elektrotechniker-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE001100000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Elektrotechniker-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Elektrotechniker-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Elektrotechniker-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten sowie"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer Entwicklungen, wirtschaftlicher Entwicklungen, rechtlicher Entwicklungen sowie gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und Kundenpflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und Kundenpflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen und"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Geschäfts- und Arbeitsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit der verwendeten Produkte und Materialien, insbesondere zum Nachweis der Nachhaltigkeit, der Schadstofffreiheit sowie der ökologischen Verantwortung sowie der sozialen Verantwortung, festlegen,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln sowie"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung der Weiterentwicklungsmöglichkeiten im Elektrotechniker-Handwerk, planen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebes, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrstoffhandhabung und ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte, sozialer Gesichtspunkte sowie logistischer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrstofflagerung, insbesondere unter Berücksichtigung ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte sowie sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Geräten, Maschinen oder Fahrzeugen planen,"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen oder Fahrzeugen sowie"},{"@Font":"normal","LA":"Möglichkeiten zur Gewinnung, Nutzung oder Einsparung von Energie darstellen."}]},"#text":"Betriebsausstattung sowie Lagerausstattung und Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Elektrotechniker-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE001200000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil II der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den §§ 9 bis 11 gleich gewichtet.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"im Meisterprüfungsprojekt der Bestandteil „Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen“ nach § 4 Absatz 5 Nummer 3,"},{"@Font":"normal","LA":"im Fachgespräch nach § 5,"},{"@Font":"normal","LA":"im Handlungsfeld „Anforderungen von Kunden eines Betriebes im Elektrotechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ nach § 9 sowie"},{"@Font":"normal","LA":"im Handlungsfeld „Leistungen eines Betriebs im Elektrotechniker-Handwerk erbringen, kontrollieren und übergeben“ nach § 10."}]},"#text":"(4) Der Meisterprüfungsausschuss stellt dem Prüfling eine Bescheinigung aus, wenn die folgenden Prüfungsleistungen mit jeweils mindestens 50 Prozent der möglichen Punktzahl bewertet worden sind:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE001300000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0D0024BJNE001400000","metadaten":{"jurabk":["ElektroTechMstrV 2024","ElektroTechMstrV"],"enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 29. Februar 2024 begonnenen Prüfungsverfahren werden nach den Vorschriften für der Elektrotechnikermeisterverordnung vom 17. Juni 2002 (BGBl. I S. 2331), die zuletzt durch Artikel 2 Absatz 40 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. August 2024, so sind auf Verlangen des Prüflings die bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2026 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften ablegen."]}}}}]}}