{"dokumente":{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024","norm":[{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024","metadaten":{"jurabk":"EnStatWassV","amtabk":"EnStatWassV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-12-20"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 442"},"kurzue":"Energiestatistik-Verordnung Wasserstoff","langue":"Verordnung zur energiestatistischen Erhebung von Wasserstoff"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 31.12.2024 +++)"}}}}}},{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024BJNE000100000","metadaten":{"jurabk":"EnStatWassV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 12 Absatz 1 Nummer 3 des Energiestatistikgesetzes, der durch Artikel 80 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, verordnet die Bundesregierung:"}}}},{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024BJNE000200000","metadaten":{"jurabk":"EnStatWassV","enbez":"§ 1","titel":{"@format":"XML","#text":"Erhebungen in der Gaswirtschaft einschließlich der erneuerbaren Energien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"jeweils die Prozessart und die Produktionskapazität,"},{"@Font":"normal","LA":"die Menge des erzeugten Wasserstoffs und der Wasserstoffderivate Ammoniak und Methanol, jeweils getrennt nach Prozessart,"},{"@Font":"normal","LA":"den Energieträgereinsatz für die Produktion von Wasserstoff und der Wasserstoffderivate Ammoniak und Methanol, jeweils getrennt nach Art des eingesetzten Energieträgers,"},{"@Font":"normal","LA":"die Menge des selbst verbrauchten Wasserstoffs und der selbst verbrauchten Wasserstoffderivate Ammoniak und Methanol,"},{"@Font":"normal","LA":"die Menge der Verluste an Wasserstoff und an den Wasserstoffderivaten Ammoniak und Methanol,"},{"@Font":"normal","LA":"die Menge des an Letztverbraucher oder Wiederverkäufer abgegebenen Wasserstoffs und der an Letztverbraucher oder Wiederverkäufer abgegebenen Wasserstoffderivate Ammoniak und Methanol, jeweils nach Art und getrennt nach Abnehmergruppen, und"},{"@Font":"normal","LA":"die Ein- und Ausfuhr von Wasserstoff und der Wasserstoffderivate Ammoniak und Methanol in physischen Mengen, jeweils nach Art und getrennt nach Ursprungs- und Bestimmungsstaaten,"}]},"#text":"bei allen Betreibern von Anlagen zur Erzeugung von Wasserstoff oder den Wasserstoffderivaten Ammoniak und Methanol Angaben zu folgenden Erhebungsmerkmalen:"}},{"@Font":"normal","LA":"bei allen Betreibern von Anlagen zur Speicherung von Wasserstoff oder der Wasserstoffderivate Ammoniak und Methanol Angaben jeweils zur Anzahl, zur Art, zum Speichervolumen sowie zu den Speicherfüllständen zum Jahresanfang und zum Jahresende, und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"die Ein- und Ausfuhr von Wasserstoff und der Wasserstoffderivate Ammoniak und Methanol in physischen Mengen, jeweils nach Art und getrennt nach Ursprungs- und Bestimmungsstaaten, sowie"},{"@Font":"normal","LA":"die Menge des an Letztverbraucher oder Wiederverkäufer abgegebenen Wasserstoffs und der an Letztverbraucher oder Wiederverkäufer abgegebenen Wasserstoffderivate Ammoniak und Methanol, jeweils nach Art und getrennt nach Abnehmergruppen."}]},"#text":"bei allen Gaslieferanten und Großhändlern Angaben zu folgenden Erhebungsmerkmalen:"}}]},"#text":"(1) Die jährliche Erhebung nach § 4 Absatz 3 Satz 1 des Energiestatistikgesetzes erfasst zusätzlich: Die Angaben nach Satz 1 Nummer 1 Buchstabe a bis f, Satz 1 Nummer 2 und Satz 1 Nummer 3 Buchstabe b sind auch länderweise zu erfassen."},"(2) Die Pflicht zur Erhebung nach Absatz 1 besteht nicht in Bezug auf Anlagen im Geschäftsbereich des Bundesministeriums der Verteidigung, Anlagen von verbündeten Streitkräften und Anlagen von Gesellschaften mit Bundesbeteiligung mit einer verteidigungsrelevanten Zweckbestimmung.","(3) Die Angaben nach Absatz 1 Satz 1 Nummer 1 bis 3 werden zu Wasserstoff und dem Wasserstoffderivat Ammoniak ab dem Berichtsjahr 2024 sowie zu dem Wasserstoffderivat Methanol ab dem Berichtsjahr 2025 erfasst."]}}}},{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024BJNE000300000","metadaten":{"jurabk":"EnStatWassV","enbez":"§ 2","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}},{"@builddate":"20241230221519","@doknr":"BJNR1BA0A0024BJNE000400000","metadaten":{"jurabk":"EnStatWassV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}