{"dokumente":{"@builddate":"20231019213535","@doknr":"BJNR264110011","norm":[{"@builddate":"20231019213535","@doknr":"BJNR264110011","metadaten":{"jurabk":"ErMiV","ausfertigung-datum":{"@manuell":"ja","#text":"2011-12-06"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2011, 2641"},"kurzue":"Erhaltungsmischungsverordnung","langue":"Verordnung über das Inverkehrbringen von Saatgut von Erhaltungsmischungen","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 V v. 17.10.2023 I Nr. 281"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 15.12.2011 +++)"},"#text":"Die V wurde als Artikel 1 der V v. 6.12.2011 I 2641 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 15.12.2011 in Kraft getreten."}}}}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000102119","metadaten":{"jurabk":"ErMiV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung gilt für das Inverkehrbringen von Saatgut von Erhaltungsmischungen, welche neben Saatgut von Wildformen von Arten, die in Nummer 1.2 der Anlage zur Verordnung über das Artenverzeichnis zum Saatgutverkehrsgesetz aufgeführt sind, auch Saatgut von Wildformen von Arten, die nicht in Nummer 1.2 der Anlage zur Verordnung über das Artenverzeichnis zum Saatgutverkehrsgesetz aufgeführt sind, enthalten können. Die Verordnung gilt nicht für Mulch, Grünschnitt, Mahdgut und diasporenhaltigen Boden."}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000200000","metadaten":{"jurabk":"ErMiV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Erhaltungsmischung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"direkt geerntete Mischung, oder,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"angebaute Mischung"}}]},"#text":"eine Mischung von Saatgut verschiedener Gattungen, Arten und Unterarten, die zur Bewahrung der natürlichen Umwelt im Rahmen der Erhaltung pflanzengenetischer Ressourcen beiträgt und als in den Verkehr gebracht wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"direkt geerntete Mischung:"},{"@Size":"normal","#text":"eine Saatgutmischung, die so, wie am Entnahmeort geerntet, gereinigt oder ungereinigt, in den Verkehr gebracht wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"angebaute Mischung:"},{"@Size":"normal","#text":"eine Saatgutmischung, deren einzelne Arten am Entnahmeort geerntet, in dem Produktionsraum, in dem das dem Entnahmeort zugeordnete Ursprungsgebiet liegt, nach Arten getrennt vermehrt und in einer Zusammensetzung, die für die Art des Lebensraumes am Entnahmeort typisch ist oder die einer naturnahen Pflanzengesellschaft, wie sie unter den Bedingungen am Zielort entstehen würde, entspricht, gemischt worden ist;"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Quellgebiet:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","NB":"92/43/EWG","#text":"das nach Artikel 4 Absatz 4 der Richtlinie  des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) ausgewiesen ist oder"}},{"@Font":"normal","LA":{"@Size":"normal","NB":"92/43/EWG","#text":"das zum Erhalt pflanzengenetischer Ressourcen beiträgt und nach Merkmalen ausgewiesen worden ist, die mit denen der Artikel 4 Absatz 4 in Verbindung mit Artikel 1 Buchstabe k und l der Richtlinie 92/43/EWG vergleichbar sind und das auf eine den Artikeln 6 und 11 der Richtlinie  entsprechende Weise verwaltet, geschützt und überwacht wird; hierzu zählen auch gesetzlich geschützte Biotope im Sinne des § 30 des Bundesnaturschutzgesetzes;"}}]},"#text":"ein Gebiet,"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Entnahmeort:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine direkt geerntete Mischung entnommen wird,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausgangssaatgut für eine angebaute Mischung gesammelt wird;"}}]},"#text":"der Teil eines in einem Ursprungsgebiet liegenden Quellgebietes, in dem"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Ursprungsgebiet:"},{"@Size":"normal","#text":"ein als solches in der Anlage bezeichnetes Gebiet, in dessen Abgrenzung die zugehörigen Quellgebiete und Entnahmeorte liegen, das nach naturräumlichen Kriterien gegenüber anderen Gebieten abgrenzbar ist und in dem die Erhaltungsmischung in den Verkehr gebracht werden darf;"}]},{"@Font":"normal","LA":[{"@Size":"normal","BR":[null,null],"#text":"Produktionsraum:"},{"@Size":"normal","#text":"das einem Ursprungsgebiet oder mehreren Ursprungsgebieten zugeordnete Gebiet, in dem sich die Vermehrungsflächen einer angebauten Mischung befinden, deren Entnahmeort in einem der diesem Produktionsraum zugeordneten Ursprungsgebiete liegt."}]}]},"#text":"Im Sinne dieser Verordnung sind"}}}}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000301119","metadaten":{"jurabk":"ErMiV","enbez":"§ 3","titel":{"@format":"XML","#text":"Antrag auf Genehmigung des Inverkehrbringens einer Erhaltungsmischung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer Erhaltungsmischungen in den Verkehr bringen will, bedarf der Genehmigung. Diese ist vor dem erstmaligen Inverkehrbringen bei der zuständigen Behörde zu beantragen. Der Antrag ist unter Angabe des Namens, der Anschrift und der Telekommunikationsangaben zu stellen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe, ob es sich um eine direkt geerntete oder um eine angebaute Mischung handelt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhaltungsmischungsnummer nach Absatz 3 und die von der jeweiligen Erhaltungsmischung in den Verkehr gebrachte Saatgutmenge,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die prozentuale Zusammensetzung (Gewichtsprozent) der Mischung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei angebauten Mischungen, bei denen das Saatgut der in Nummer 1.2 der Anlage zur Verordnung über das Artenverzeichnis zum Saatgutverkehrsgesetz aufgeführten Pflanzenarten die Anforderungen an die Keimfähigkeit für Handelssaatgut nach Anhang II Nummer III der Richtlinie 66/401/EWG des Rates vom 14. Juni 1966 über den Verkehr mit Futterpflanzensaatgut (ABl. L 125 vom 11.7.1966, S. 2298) in der jeweils geltenden Fassung nicht erfüllt, die jeweilige Keimfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ursprungsgebiet,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Quellgebiet,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Entnahmeort, die Art des Lebensraumes am Entnahmeort und das Jahr der Entnahme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für eine angebaute Mischung oder eine Komponente zur Herstellung einer Erhaltungsmischung zusätzlich den Produktionsraum und den Standort der Vermehrungsflächen der einzelnen Arten."}}]},"#text":"(2) Statt der in § 1 Absatz 1 Nummer 9 der Saatgutaufzeichnungsverordnung für den Fall der Herstellung von Saatgutmischungen vorgesehenen Daten, hat der Antragsteller für Kontrollen durch die zuständige Behörde folgende Aufzeichnungen zu fertigen und diese sechs Jahre aufzubewahren: Im Falle des Satzes 1 Nummer 3 genügt es, bei direkt geernteten Mischungen die Arten oder Unterarten anzugeben, die als Bestandteil der Mischung für den Lebensraum am Entnahmeort typisch sind."},"(3) Der Hersteller der Erhaltungsmischung vergibt für jede Mischung eine Erhaltungsmischungsnummer, anhand der die Erhaltungsmischung eindeutig identifiziert werden kann.","(4) Der Inverkehrbringer von Erhaltungsmischungen oder einer Komponente zur Herstellung einer Erhaltungsmischung hat der zuständigen Behörde die Lage und die Größe der Vermehrungsflächen angebauter Mischungen und der Entnahmeorte direkt geernteter Mischungen bis zum Ablauf des 31. Mai eines jeden Jahres zu melden."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000406119","metadaten":{"jurabk":"ErMiV","enbez":"§ 4","titel":{"@format":"XML","#text":"Anforderungen an Saatgut von Erhaltungsmischungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Genehmigung nach § 3 Absatz 1 erteilt worden ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"am Entnahmeort der Erhaltungsmischung mindestens 40 Jahre lang vor Beantragung der Inverkehrbringensgenehmigung nach § 3 Absatz 1 kein Saatgut ausgesät worden ist, es sei denn, es handelt sich um Saatgut einer Erhaltungsmischung, das nach den Maßgaben dieser Verordnung erzeugt worden ist, und es ist sichergestellt, dass am Entnahmeort der Erhaltungsmischung ausschließlich gebietseigenes Saatgut aufwächst; soll der Aufwuchs des Saatgutes einer Erhaltungsmischung als Erhaltungsmischung geerntet werden, erfordert dies die Zustimmung der nach Landesrecht für Naturschutz und Landschaftspflege zuständigen Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhaltungsmischung kein Saatgut von Ambrosia artemisiifolia, Avena fatua, Avena sterilis, Bunias orientalis, Heracleum mantegazzianum, Senecio jacobaea, Senecio aquaticus, Senecio alpinus, Senecio inaequidens, Senecio vernalis und von Cuscuta spp., außer von in Deutschland natürlich vorkommenden Cuscuta-Arten und nicht mehr als 0,01 Gewichtsprozent an Saatgut von Rumex spp., außer Rumex acetosa, Rumex acetosella, Rumex thyrsiflorus und Rumex sanguineus, enthält,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"hinsichtlich der prozentualen Zusammensetzung (Gewichtsprozent) und der Keimfähigkeit ihrer einzelnen Bestandteile geeignet ist, die Art des Lebensraumes des Entnahmeortes an einem anderen Ort wiederherzustellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nicht mehr als 1 Gewichtsprozent an Arten oder Unterarten enthält, die nicht die Anforderungen hinsichtlich der prozentualen Zusammensetzung nach Buchstabe a erfüllen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"(weggefallen)"}}]},"#text":"eine direkt geerntete Mischung"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"sie Arten oder Unterarten enthält, die typisch für die Art des Lebensraumes am Entnahmeort und von Bedeutung für die Bewahrung der natürlichen Umwelt im Rahmen der Erhaltung genetischer Ressourcen sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Saatgut der Arten, die unter die Richtlinie 66/401/EWG fallen, die Anforderungen an Handelssaatgut nach Anhang II Abschnitt III in Verbindung mit den Spalten 4 bis 15 der Tabelle in Abschnitt I Nummer 2 Buchstabe A des Anhangs II der Richtlinie 66/401/EWG erfüllt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Vermehrung der jeweiligen Bestandteile der Mischung nicht über mehr als fünf Generationen erfolgt ist,"}}]},"#text":"bei einer angebauten Mischung sichergestellt ist, dass"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Bundessortenamt demjenigen, der das Saatgut auf der ersten Handelsstufe in den Verkehr bringt, eine Saatgutmenge nach § 6 zugewiesen hat."}}]},"#text":"(1) Saatgut von Erhaltungsmischungen darf nur innerhalb des Ursprungsgebietes in den Verkehr gebracht werden, in dem sich der Entnahmeort der Erhaltungsmischung befindet, wennIm Falle des Satzes 1 Nummer 5 Buchstabe c ist die Vermehrung auch dann zulässig, wenn sich eine Vermehrungsfläche unmittelbar an der Grenze zweier benachbarter Produktionsräume befindet und in den benachbarten Produktionsraum hinein erstreckt."},"(2) Saatgut von Erhaltungsmischungen oder von deren Komponenten darf darüber hinaus bis zum 1. März 2027 auch in den unmittelbar an das Ursprungsgebiet der jeweiligen Erhaltungsmischung angrenzenden Ursprungsgebieten, vorzugsweise desselben Produktionsraumes, in den Verkehr gebracht werden, sofern für einzelne Komponenten einer aus diesen angrenzenden Ursprungsgebieten stammenden Erhaltungsmischung Saatgut nicht in ausreichender Menge zur Verfügung steht und Saatgut anderer Arten aus den betroffenen angrenzenden Ursprungsgebieten nicht als Ersatz in Frage kommt."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE001100119","metadaten":{"jurabk":"ErMiV","enbez":"§ 4a","titel":{"@format":"XML","#text":"Anforderungen an Saatgut einzelner Komponenten zur Herstellung von Erhaltungsmischungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Saatgut von Wildformen der in den Nummern 1.1, 1.2, 1.3 und 2 der Anlage zur Verordnung über das Artenverzeichnis zum Saatgutverkehrsgesetz aufgeführten Arten darf als Saatgut einzelner Komponenten zur Herstellung von Erhaltungsmischungen in den Verkehr gebracht werden. Für dieses Saatgut gelten die Anforderungen nach § 4 Absatz 1 Satz 1 Nummer 1, 2, 3 und 5 Buchstabe b und c sowie Nummer 6 und Satz 2 entsprechend.","(2) Auf der Saatgutpackung oder auf dem Etikett sind der Name der betreffenden Pflanzenart, die Keimfähigkeit des Saatgutes nach § 3 Absatz 2 Satz 1 Nummer 4, eine Partienummer und ein deutlich sichtbarer Hinweis anzubringen, dass es sich um Saatgut einer für die Erstellung einer Erhaltungsmischung vorgesehenen Komponente handelt. Zudem gelten die Anforderungen für die Kennzeichnung nach § 8 Absatz 1 Nummer 1, 2, 4 bis 7 sowie 11 und 12 entsprechend.","(3) Für die Verschließung der Saatgutpackungen gilt § 7 Absatz 1 und 2 entsprechend."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000502119","metadaten":{"jurabk":"ErMiV","enbez":"§ 5","titel":{"@format":"XML","#text":"Überwachung durch Sichtkontrollen und Prüfungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 4 Absatz 1 Satz 1 Nummer 3 durch Sichtkontrollen am Entnahmeort, durch Sichtkontrollen der Vermehrungsflächen oder durch Untersuchung von Saatgutproben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 4 Absatz 1 Satz 1 Nummer 4 durch Sichtkontrollen am Entnahmeort,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 4 Absatz 1 Satz 1 Nummer 5 Buchstabe a und b durch Untersuchung von Saatgutproben."}}]},"#text":"(1) Die zuständige Behörde überwacht die Einhaltung der Anforderungen nach"},"(2) Die nach Absatz 1 zu untersuchenden Saatgutproben müssen den zum Inverkehrbringen aufbereiteten Bestandteilen von Saatgutmischungen oder den zum Inverkehrbringen aufbereiteten und verpackten Saatgutmischungen entnommen worden sein. Für die Probenahme gelten die Vorschriften nach Artikel 7 Absatz 2 in Verbindung mit Anlage 3 der Richtlinie 66/401/EWG.","(3) Die zuständige Behörde hat die Durchführung der Überwachung aufzuzeichnen."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000901119","metadaten":{"jurabk":"ErMiV","enbez":"§ 5a","titel":{"@format":"XML","#text":"Gestattung des Inverkehrbringens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Saatgut von Erhaltungsmischungen oder von Komponenten zur Herstellung von Erhaltungsmischungen darf nur in den Verkehr gebracht werden, wenn der Erhaltungsmischung oder der Komponente zur Herstellung von Erhaltungsmischungen eine Prüfbescheinigung der zuständigen Behörde oder eines anerkannten Zertifizierungsunternehmens beigefügt ist. In der Bescheinigung ist zu bestätigen, dass die betreffenden Saatgutpartien den Anforderungen des § 4 oder die betreffenden Komponenten den Anforderungen des § 4a entsprechen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das eingesetzte Personal über die für die Durchführung der Prüfung erforderlichen Kenntnisse und Fähigkeiten sowie über die erforderliche Zuverlässigkeit verfügt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Unternehmen die Gewähr dafür bietet, die Prüfung durchführen zu können,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine angemessene Kontrolldichte sichergestellt ist und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Unternehmen kein wirtschaftliches Interesse am Ergebnis der Prüfung hat."}}]},"#text":"(2) Die zuständige Behörde erkennt auf Antrag ein Zertifizierungsunternehmen an, wenn"},"(3) Das Zertifizierungsunternehmen hat die fachlichen Kenntnisse und Fähigkeiten des eingesetzten Personals durch geeignete Zeugnisse und Bescheinigungen nachzuweisen. Das Zertifizierungsunternehmen ist verpflichtet, Änderungen hinsichtlich des weiteren Vorliegens der Voraussetzungen nach Absatz 2 unverzüglich der zuständigen Behörde anzuzeigen. Die zuständige Behörde widerruft die Anerkennung, wenn die Voraussetzungen nach Absatz 2 nicht mehr vorliegen. Die zuständige Behörde kann die Anerkennung widerrufen, wenn gegen die Pflichten nach Satz 2 verstoßen wird. Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Bestimmungen über Rücknahme und Widerruf unberührt."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE001000360","metadaten":{"jurabk":"ErMiV","enbez":"§ 6","titel":{"@format":"XML","#text":"Beschränkung des Inverkehrbringens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"NB":"aller Saatgutmischungen,","#text":"(1) Das Bundessortenamt setzt die Höchstmenge des in Erhaltungsmischungen in den Verkehr gebrachten Saatgutes von Arten, die unter die Richtlinie 66/401/EWG in der jeweils geltenden Fassung fallen, derart fest, dass die festgesetzte Höchstmenge 5 vom Hundert des Gesamtgewichtes  die im Rahmen der Richtlinie 66/401/EWG in der jeweils geltenden Fassung im Inland jährlich in den Verkehr gebracht werden, nicht übersteigt."},"(2) Die Anträge auf Zuweisung der Saatgutmenge sind unter Verwendung der Vordrucke des Bundessortenamtes bis zu dem im Blatt für Sortenwesen bekannt gemachten Termin beim Bundessortenamt zu stellen. Eine Durchschrift des Antrages hat der Antragsteller der zuständigen Behörde zuzuleiten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Anschrift des Herstellers der Mischung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Information, ob es sich um eine direkt geerntete oder um eine angebaute Mischung handelt,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für die Pflanzenarten, die unter die Richtlinie 66/401/EWG in der jeweils geltenden Fassung fallen, die insgesamt beantragte Saatgutmenge,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Größe und Lage der Fläche am Entnahmeort, von der die Mischung entnommen werden soll,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhaltungsmischungsnummer,"}}]},"#text":"bei direkt geernteten Mischungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei angebauten Mischungen für jede Pflanzenart, die unter die Richtlinie 66/401/EWG in der jeweils geltenden Fassung fällt, die beantragte Saatgutmenge."}}]},"#text":"(3) Der Antragsteller hat im Antrag anzugeben:"},"(4) Das Bundessortenamt weist den Antragstellern die Saatgutmengen zu. Übersteigt die Summe der von den Antragstellern beantragten Saatgutmengen die vom Bundessortenamt festgelegte Höchstmenge, weist das Bundessortenamt den Antragstellern die Saatgutmengen anteilmäßig gekürzt zu.","(5) Wer Saatgut von Erhaltungsmischungen in den Verkehr bringt, hat am Ende eines jeden Kalenderjahres dem Bundessortenamt die Menge des in den Verkehr gebrachten Saatgutes je Erhaltungsmischung schriftlich mitzuteilen."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000601360","metadaten":{"jurabk":"ErMiV","enbez":"§ 7","titel":{"@format":"XML","#text":"Verschließung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Packungen oder Behältnisse von Saatgut von Erhaltungsmischungen sind von demjenigen zu schließen und mit einer Sicherung zu versehen, der sie gekennzeichnet hat. § 34 Absatz 2 und 4 der Saatgutverordnung gilt entsprechend.","(2) Die Sicherungen dürfen nach Farbe und Aufschrift nicht mit Plomben, Banderolen oder Siegelmarken für Packungen anerkannten Saatgutes verwechselbar sein.","(3) Ist eine Verschließung nach Absatz 1 bei direkt geernteten Mischungen aus technischen Gründen nicht möglich, dann darf das Saatgut dieser Mischungen auch in nicht geschlossenen Packungen oder Behältnissen und ohne Verschlusssicherung in den Verkehr gebracht werden."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000703119","metadaten":{"jurabk":"ErMiV","enbez":"§ 8","titel":{"@format":"XML","#text":"Kennzeichnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe „EU-Norm“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Anschrift des Herstellers,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"je nach Erntemethode die Angabe „direkt geerntete Mischung“ oder „angebaute Mischung“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Jahr der Verschließung mit der Angabe „verschlossen ... “,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ursprungsgebiete,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Quellgebiet,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Entnahmeort,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angabe „Erhaltungsmischung“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhaltungsmischungsnummer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die prozentuale Zusammensetzung (Gewichtsprozent) der Mischung; bei direkt geernteten Mischungen genügt es, die Arten oder Unterarten anzugeben, die als Bestandteil der Mischung für den Lebensraum am Entnahmeort typisch sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"angegebenes Netto- oder Bruttogewicht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Angaben des Gewichtes und im Falle der Verwendung von granulierten Pflanzenschutzmitteln, Granulierungsstoffen oder anderen festen Zusätzen, die Art des Zusatzstoffes und das ungefähre Verhältnis zwischen dem Gewicht des reinen Saatgutes und dem Gesamtgewicht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Keimfähigkeit für Bestandteile angebauter Mischungen nach § 3 Absatz 2 Nummer 4; erfüllen mehr als fünf der in Frage kommenden Bestandteile der angebauten Mischung nicht die erforderlichen Keimfähigkeitsnormen, dann genügt die Angabe eines Durchschnittswertes der Keimfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Erhaltungsmischungen nach § 4 Absatz 2 einen Hinweis darauf, dass die betreffende Erhaltungsmischung Zumischungen aus angrenzenden Ursprungsgebieten enthält; hierbei sind die zugemischten Arten für das jeweilige Ursprungsgebiet anzugeben."}}]},"#text":"(1) Saatgut einer Erhaltungsmischung darf nur in Packungen in den Verkehr gebracht werden, auf denen sich ein Herstelleretikett, ein Aufdruck oder ein Stempel mit folgenden Angaben befindet:"},"(2) Wird der Erhaltungsmischung beim Inverkehrbringen ein Lieferschein beigefügt, der die vollständigen Angaben nach Absatz 1 enthält, genügt es, auf dem Etikett nur die Angaben nach Absatz 1 Nummer 1 bis 5, 8 und 9 sowie 11 und 12 und im Fall der Nummer 14 nur den nach dem ersten Halbsatz anzugebenden Hinweis aufzuführen. Wenn der Umfang der Angaben nach Absatz 1 Nummer 6 und 7 die Lesbarkeit des Lieferscheines erschwert, können diese Angaben auf dem Lieferschein entfallen, soweit sich der Inverkehrbringer durch eine entsprechende Erklärung auf dem Lieferschein verpflichtet, die entfallenen Angaben dem Käufer der Erhaltungsmischung auf Verlangen schriftlich oder auf elektronischem Wege unverzüglich mitzuteilen."]}},"fussnoten":null}},{"@builddate":"20231019213535","@doknr":"BJNR264110011BJNE000800001","metadaten":{"jurabk":"ErMiV","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"(zu § 2 Nummer 6 und 7)Ursprungsgebiete und Produktionsräume"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2011, 2644 - 2645)"}}},{"IMG":{"@Align":"center","@Height":"2755","@Pos":"block","@SRC":"bgbl1_2011_j2641-1_0010.jpg","@Type":"TIF","@Units":"300","@alt":""}},{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"40*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"5*"},{"@colname":"col4","@colnum":"4","@colwidth":"50*"}],"thead":{"@valign":"bottom","row":{"@rowsep":"1","entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","@valign":"middle","#text":"Produktionsräume"},{"@VJ":"1","@align":"center","@colname":"col3","@valign":"middle","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Ursprungsgebiete"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@rowsep":"1","#text":"1"},{"@VJ":"1","@colname":"col2","@morerows":"1","@rowsep":"1","#text":"Nordwestdeutsches Tiefland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"1"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Nordwestdeutsches Tiefland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"2"},{"@VJ":"1","@colname":"col4","#text":"Westdeutsches Tiefland mit Unterem Weserbergland"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"2"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Nordostdeutsches Tiefland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"3"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Nordostdeutsches Tiefland"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"4"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Ostdeutsches Tiefland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"22"},{"@VJ":"1","@colname":"col4","#text":"Uckermark mit Odertal"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@rowsep":"1","#text":"3"},{"@VJ":"1","@colname":"col2","@morerows":"1","@rowsep":"1","#text":"Mitteldeutsches Flach- und Hügelland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"5"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Mitteldeutsches Tief- und Hügelland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"20"},{"@VJ":"1","@colname":"col4","#text":"Sächsisches Löss- und Hügelland"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"4"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Westdeutsches Berg- und Hügelland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"6"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Oberes Weser- und Leinebergland mit Harz"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"7"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Rheinisches Bergland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"21"},{"@VJ":"1","@colname":"col4","#text":"Hessisches Bergland"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","@rowsep":"1","#text":"5"},{"@VJ":"1","@colname":"col2","@morerows":"2","@rowsep":"1","#text":"Südost- und ostdeutsches Bergland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"8"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Erz- und Elbsandsteingebirge"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"15"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Thüringer Wald, Fichtelgebirge und Vogtland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"19"},{"@VJ":"1","@colname":"col4","#text":"Bayerischer und Oberpfälzer Wald"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","@rowsep":"1","#text":"6"},{"@VJ":"1","@colname":"col2","@morerows":"1","@rowsep":"1","#text":"Südwestdeutsches Berg- und Hügelland mit Oberrheingraben"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"9"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Oberrheingraben mit Saarpfälzer Bergland"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"10"},{"@VJ":"1","@colname":"col4","#text":"Schwarzwald"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"3","@rowsep":"1","#text":"7"},{"@VJ":"1","@colname":"col2","@morerows":"3","@rowsep":"1","#text":"Süddeutsches Berg- und Hügelland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"11"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Südwestdeutsches Bergland"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"12"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Fränkisches Hügelland"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"13"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Schwäbische Alb"}]},{"@rowsep":"1","entry":[{"@VJ":"1","@colname":"col3","#text":"14"},{"@VJ":"1","@colname":"col4","#text":"Fränkische Alb"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"2","#text":"8"},{"@VJ":"1","@colname":"col2","@morerows":"2","#text":"Alpen und Alpenvorland"},{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"16"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Unterbayerische Hügel- und Plattenregion"}]},{"entry":[{"@VJ":"1","@colname":"col3","@rowsep":"0","#text":"17"},{"@VJ":"1","@colname":"col4","@rowsep":"0","#text":"Südliches Alpenvorland"}]},{"entry":[{"@VJ":"1","@colname":"col3","#text":"18"},{"@VJ":"1","@colname":"col4","#text":"Nördliche Kalkalpen"}]}]}}}},"Quelle, S. 26-28 aus: „Prasse, R., Kunzmann, D. & R. Schröder (2010): Entwicklung und praktische Umsetzung naturschutzfachlicher Mindestanforderungen an einen Herkunftsnachweis für gebietseigenes Wildpflanzensaatgut krautiger Pflanzen. Abschlussbericht eines von der DBU finanziell geförderten Forschungsprojekts des Instituts für Umweltplanung der Gottlieb Wilhelm Leibniz Universität Hannover in Kooperation mit dem Verband deutscher Wildsamen- und Wildpflanzenproduzenten e. V., unveröffentlichtes Manuskript, 166 S.“"],"BR":null}}}}]}}