{"dokumente":{"@builddate":"20220325213521","@doknr":"BJNR409800013","norm":[{"@builddate":"20220325213521","@doknr":"BJNR409800013","metadaten":{"jurabk":"EU-FahrgRBusV","amtabk":"EU-FahrgRBusV","ausfertigung-datum":{"@manuell":"ja","#text":"2013-12-11"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2013, 4098"},"kurzue":"EU-Fahrgastrechte-Kraftomnibus-Verordnung","langue":"Verordnung zur Durchsetzung von Fahrgastrechten der Europäischen Union im Kraftomnibusverkehr","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 2 V v. 15.3.2022 I 485"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 17.12.2013 +++)"}}}}}},{"@builddate":"20220325213521","@doknr":"BJNR409800013BJNE000100000","metadaten":{"jurabk":"EU-FahrgRBusV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 8 Absatz 1 Nummer 2 und 3 des EU-Fahrgastrechte-Kraftomnibus-Gesetzes vom 23. Juli 2013 (BGBl. I S. 2547) verordnet das Bundesministerium für Verkehr, Bau und Stadtentwicklung:"}}}},{"@builddate":"20220325213521","@doknr":"BJNR409800013BJNE000201119","metadaten":{"jurabk":"EU-FahrgRBusV","enbez":"§ 1","titel":{"@format":"XML","#text":"Berichterstattung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Art und Inhalt der vom Eisenbahn-Bundesamt zur Durchsetzung der Verordnung (EU) Nr. 181/2011 getroffenen Maßnahmen,"},{"@Font":"normal","LA":"Anzahl, Art und Inhalt der Beschwerden von Fahrgästen,"},{"@Font":"normal","LA":"Anzahl, Art und Inhalt der Antworten des Eisenbahn-Bundesamtes auf Grund von Beschwerden,"},{"@Font":"normal","LA":"Anzahl, Art und Inhalt der getroffenen Sanktionen des Eisenbahn-Bundesamtes zur Durchsetzung der Verordnung (EU) Nr. 181/2011."}]},"#text":"(1) Das Eisenbahn-Bundesamt veröffentlicht jeweils für den Zeitraum von zwei Kalenderjahren nach Maßgabe des Absatzes 2 einen Bericht über seine Wahrnehmung der Aufgaben bei der Durchsetzung der Verordnung (EU) Nr. 181/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Fahrgastrechte im Kraftomnibusverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 55 vom 28.2.2011, S. 1) in nicht personenbezogener Form mit folgenden Angaben:"},"(2) Der erste Bericht im Sinne des Absatzes 1, der den Zeitraum ab dem 27. Juli 2013 bis zum 31. Dezember 2014 erfasst, ist bis zum 1. Juni 2015 zu veröffentlichen. Die nachfolgenden Berichte für die sich jeweils anschließenden Zeiträume sind jeweils bis 1. Juni des Jahres zu veröffentlichen, das dem Berichtszeitraum folgt."]}},"fussnoten":null}},{"@builddate":"20220325213521","@doknr":"BJNR409800013BJNE000300000","metadaten":{"jurabk":"EU-FahrgRBusV","enbez":"§ 2","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"NB":"EU-Fahrgastrechte-Kraftomnibus-Gesetzes","DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":"entgegen Artikel 9 Absatz 1 sich weigert, eine Reservierung vorzunehmen, einen Fahrschein auszustellen oder auf sonstige Weise zur Verfügung zu stellen oder eine Person an Bord des Fahrzeugs zu nehmen,"},{"@Font":"normal","LA":"entgegen Artikel 9 Absatz 2 eine Reservierung oder einen Fahrschein nicht richtig anbietet,"},{"@Font":"normal","LA":"entgegen Artikel 10 Absatz 3 Satz 1 ein dort genanntes Angebot nicht oder nicht rechtzeitig macht,"},{"@Font":"normal","LA":"entgegen Artikel 10 Absatz 4 Unterabsatz 2 erster Halbsatz eine Begleitperson nicht richtig befördert,"},{"@Font":"normal","LA":"entgegen Artikel 10 Absatz 5 den behinderten Menschen oder die Person mit eingeschränkter Mobilität nicht, nicht richtig oder nicht rechtzeitig unterrichtet,"},{"@Font":"normal","LA":"entgegen Artikel 11 Absatz 5 Satz 1 nicht gewährleistet, dass die dort genannten Informationen verfügbar sind,"},{"@Font":"normal","LA":"entgegen Artikel 13 eine dort genannte Hilfeleistung nicht, nicht richtig oder nicht vollständig anbietet,"},{"@Font":"normal","LA":"entgegen Artikel 15 eine dort genannte Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig weiterleitet,"},{"@Font":"normal","LA":"entgegen Artikel 16 Absatz 1 nicht sicherstellt, dass die dort genannten Mitarbeiter, die keine Fahrer sind, eine dort genannte Schulung oder Instruktionen erhalten haben,"},{"@Font":"normal","LA":"entgegen Artikel 19 Absatz 1 oder Artikel 21 Satz 1 Buchstabe a oder Buchstabe b Satz 1 eine dort genannte Leistung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig anbietet,"},{"@Font":"normal","LA":"entgegen Artikel 20 Absatz 1 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gibt,"},{"@Font":"normal","LA":"entgegen Artikel 20 Absatz 3 nicht dafür sorgt, dass behinderte Menschen oder Personen mit eingeschränkter Mobilität die dort genannten Informationen in zugänglicher Form erhalten, oder"},{"@Font":"normal","LA":"entgegen Artikel 25 Absatz 1 Satz 1 in Verbindung mit Satz 4 nicht gewährleistet, dass die Fahrgäste die dort genannten Informationen erhalten."}]},"#text":"Ordnungswidrig im Sinne des § 9 Absatz 1 des  handelt, wer gegen die Verordnung (EU) Nr. 181/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Fahrgastrechte im Kraftomnibusverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 55 vom 28.2.2011, S. 1) verstößt, indem er vorsätzlich oder fahrlässig"}}}}},{"@builddate":"20220325213521","@doknr":"BJNR409800013BJNE000400000","metadaten":{"jurabk":"EU-FahrgRBusV","enbez":"§ 3","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}