{"dokumente":{"@builddate":"20120625151927","@doknr":"BJNR053020004","norm":[{"@builddate":"20120625151927","@doknr":"BJNR053020004","metadaten":{"jurabk":"EuRHiÜbkErgVtrPOLG","ausfertigung-datum":{"@manuell":"ja","#text":"2004-04-29"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2004, 530"},"langue":"Gesetz zu dem Vertrag vom 17. Juli 2003 zwischen der Bundesrepublik Deutschland und der Republik Polen über die Ergänzung des Europäischen Übereinkommens vom 20. April 1959 über die Rechtshilfe in Strafsachen und die Erleichterung seiner Anwendung","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Art. 2 tritt gem. Art. 3 Abs. 1 Satz 2 iVm Bek. v. 18.8.2004 II 1339 mWv 4.9.2004 in Kraft"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 5.5.2004 +++)"},"#text":"G in Kraft gem. seinem Art. 3 Abs. 1 Satz 1 mWv 5.5.2004"}}}}},{"@builddate":"20120625151927","@doknr":"BJNR053020004BJNE000100000","metadaten":{"jurabk":"EuRHiÜbkErgVtrPOLG","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dem in Berlin am 17. Juli 2003 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Republik Polen über die Ergänzung des Europäischen Übereinkommens vom 20. April 1959 über die Rechtshilfe in Strafsachen (BGBl. 1964 II S. 1369, 1386) und die Erleichterung einer Anwendung wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht."}}}},{"@builddate":"20120625151927","@doknr":"BJNR053020004BJNE000200000","metadaten":{"jurabk":"EuRHiÜbkErgVtrPOLG","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Rechtshilfeersuchen polnischer Behörden, denen eine Zuwiderhandlung zugrunde liegt, die nach deutschem Recht eine Ordnungswidrigkeit wäre, werden so behandelt, als ob ihnen nach deutschem Recht eine mit Strafe bedrohte Handlung zugrunde läge. Die Bewilligungsbehörde kann der Verwaltungsbehörde, die für die Verfolgung der Zuwiderhandlung zuständig wäre, die Vornahme der Rechtshilfehandlung übertragen."}},"fussnoten":null}},{"@builddate":"20120625151927","@doknr":"BJNR053020004BJNE000300000","metadaten":{"jurabk":"EuRHiÜbkErgVtrPOLG","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt mit Ausnahme des Artikels 2 am Tag nach seiner Verkündung in Kraft. Artikel 2 tritt zusammen mit dem Vertrag in Kraft.","(2) Der Tag, an dem der Vertrag nach seinem Artikel 28 Abs. 1 Satz 2 in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben."]}}}}]}}