{"dokumente":{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023","norm":[{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023","metadaten":{"jurabk":"EVV","amtabk":"EVV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-11-06"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 302"},"kurzue":"Verordnung zum Einkommen und Vermögen im SGB XIV","langue":"Verordnung zur Berechnung von Einkommen sowie zur Nichtberücksichtigung von Einkommen und Vermögen bei den Besonderen Leistungen im Einzelfall im Sozialen Entschädigungsrecht"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2024 +++)"}}}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000100000","metadaten":{"jurabk":"EVV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 109 des Vierzehnten Buches Sozialgesetzbuch – Soziale Entschädigung – vom 12. Dezember 2019 (BGBl. I S. 2652) verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen:"}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000200000","metadaten":{"jurabk":"EVV","enbez":"§ 1","titel":{"@format":"XML","#text":"Einkommen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zum Einkommen nach Kapitel 16 des Vierzehnten Buches Sozialgesetzbuch gehören alle Einkünfte in Geld oder Geldeswert, soweit nicht diese Verordnung, das Elfte Kapitel des Zwölften Buches Sozialgesetzbuch und die Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch bestimmen, dass bestimmte Einkünfte nicht als Einkommen gelten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine Witwen- oder Witwerrente nach § 67 Nummer 5 und 6 des Sechsten Buches Sozialgesetzbuch, die auf Grund des Todes einer geschädigten Person gezahlt wird, soweit diese Rente bis zum Ende des dritten Kalendermonats nach Ablauf des Monats, in dem die geschädigte Person verstorben ist, die anschließende Hinterbliebenenrente überschreitet, sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"bis zu einem Zwölftel der jährlichen Einkünfte, mit dem diese Leistungen im Zusammenhang stehen, oder"},{"@Font":"normal","LA":"bis zu dem Betrag, der den Einkünften für den Monat entspricht, der bei der Berechnung der Leistungen zugrunde gelegt wird."}]},"#text":"Weihnachts- und Neujahrsgratifikationen, die als solche ausgewiesen sind,"}}]},"#text":"(2) Als Einkommen gelten nicht"}]}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000300000","metadaten":{"jurabk":"EVV","enbez":"§ 2","titel":{"@format":"XML","#text":"Absetzbeträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"der Betrag zum allgemeinen Ausgleich der geminderten Lebensstellung nach Absatz 2,"},{"@Font":"normal","LA":"der Betrag für Erwerbstätige nach Absatz 3,"},{"@Font":"normal","LA":"Aufwendungen zur Erfüllung gesetzlicher Unterhaltsverpflichtungen bis zu dem Betrag, der in dem Unterhaltstitel oder in der notariell beurkundeten Unterhaltsvereinbarung festgelegt ist, und"},{"@Font":"normal","LA":"bei Berechtigten, deren Einkommen nach dem Vierten Abschnitt des Bundesausbildungsförderungsgesetzes oder nach § 67 oder § 126 des Dritten Buches Sozialgesetzbuch bei der Berechnung der Leistungen der Ausbildungsförderung für mindestens ein Kind berücksichtigt wird, der nach den Vorschriften der Ausbildungsförderung berücksichtigte Betrag."}]},"#text":"(1) Vom Einkommen sind zusätzlich zu den Beträgen nach dem Elften Kapitel des Zwölften Buches Sozialgesetzbuch und zu den Beträgen nach der Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch abzusetzen:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"75 Prozent der Regelbedarfsstufe 1 nach der Anlage zu § 28 des Zwölften Buches Sozialgesetzbuch (Regelbedarfsstufe 1) bei Geschädigten mit Anspruch auf Leistungen bei Pflegebedürftigkeit nach Kapitel 7 des Vierzehnten Buches Sozialgesetzbuch bei einem Pflegegrad 2 bis 5,"},{"@Font":"normal","LA":"30 Prozent der Regelbedarfsstufe 1 bei Geschädigten mit Anspruch auf Berufsschadensausgleich nach Kapitel 10 des Vierzehnten Buches Sozialgesetzbuch,"},{"@Font":"normal","LA":"15 Prozent der Regelbedarfsstufe 1 bei Geschädigten mit einem Grad der Schädigungsfolgen von 50 bis 100 oder"},{"@Font":"normal","LA":"10 Prozent der Regelbedarfsstufe 1 bei Geschädigten mit einem Grad der Schädigungsfolgen von 30 bis 40 sowie bei Hinterbliebenen."}]},"#text":"(2) Der Absetzbetrag zum allgemeinen Ausgleich der geminderten Lebensstellung nach Absatz 1 Nummer 1 beträgt Liegen die Voraussetzungen für mehrere Absetzbeträge nach Satz 1 vor, wird nur der höchste Absetzbetrag berücksichtigt."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"25 Prozent bei Geschädigten mit Anspruch auf Leistungen bei Pflegebedürftigkeit nach Kapitel 7 des Vierzehnten Buches Sozialgesetzbuch bei einem Pflegegrad 2 bis 5, wobei zusammen mit dem Absetzungsbetrag nach Satz 1 das 1,75-Fache der Regelbedarfsstufe 1 nicht überschritten werden darf,"},{"@Font":"normal","LA":"20 Prozent bei Geschädigten mit einem Grad der Schädigungsfolgen von 50 bis 100, wobei zusammen mit dem Absetzungsbetrag nach Satz 1 das 1,5-Fache der Regelbedarfsstufe 1 nicht überschritten werden darf, oder"},{"@Font":"normal","LA":"10 Prozent bei Geschädigten mit einem Grad der Schädigungsfolgen von 30 bis 40 sowie bei Hinterbliebenen, wobei zusammen mit dem Absetzungsbetrag nach Satz 1 das 1,25-Fache der Regelbedarfsstufe 1 nicht überschritten werden darf."}]},"#text":"(3) Der Absetzbetrag für Erwerbstätige nach Absatz 1 Nummer 2 beträgt 50 Prozent der Regelbedarfsstufe 1. Er ist vom Nettoerwerbseinkommen abzusetzen. Von dem Nettoerwerbseinkommen, das diesen Absetzbetrag übersteigt, sind zusätzlich Beträge abzusetzen in Höhe von Liegen die Voraussetzungen für mehrere Absetzbeträge nach Satz 2 vor, wird nur der höchste Absetzbetrag berücksichtigt."},"(4) Bei einem Aufenthalt in einer stationären oder teilstationären Einrichtung sind Absetzbeträge nach den Absätzen 2 und 3 nur in besonders begründeten Fällen anzuerkennen."]}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000400000","metadaten":{"jurabk":"EVV","enbez":"§ 3","titel":{"@format":"XML","#text":"Vermögensschonbeträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"des 35-Fachen der Regelbedarfsstufe 1 bei Geschädigten mit Anspruch auf Leistungen bei Pflegebedürftigkeit nach Kapitel 7 des Vierzehnten Buches Sozialgesetzbuch bei einem Pflegegrad 2 bis 5 oder"},{"@Font":"normal","LA":"des 25-Fachen der Regelbedarfsstufe 1 bei allen übrigen Berechtigten."}]},"#text":"(1) Kleinere Barbeträge oder sonstige Geldwerte, die nach § 105 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit § 90 Absatz 2 Nummer 9 des Zwölften Buches Sozialgesetzbuch nicht eingesetzt oder nicht verwertet werden müssen (Vermögensschonbeträge), sind Beträge in Höhe"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"um das 25-Fache der Regelbedarfsstufe 1 für den nicht getrennt lebenden Ehepartner oder Partner einer eheähnlichen Gemeinschaft und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"vom Berechtigten allein oder"},{"@Font":"normal","LA":"vom Berechtigten zusammen mit dem nicht getrennt lebenden Ehepartner oder Partner einer eheähnlichen Gemeinschaft."}]},"#text":"um das 2-Fache der Regelbedarfsstufe 1 für jede weitere Person, die überwiegend unterhalten wird"}}]},"#text":"(2) Der Betrag nach Absatz 1 erhöht sich"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"NB":"2-Fachen","#text":"Leben die Eltern zusammen mit der geschädigten Person, ist abweichend von Absatz 2 jeweils ein Erhöhungsbetrag in Höhe des 25-Fachen der Regelbedarfsstufe 1 für jeden Elternteil sowie in Höhe des  der Regelbedarfsstufe 1 für die geschädigte Person und für jede Person, die von den Eltern oder der geschädigten Person überwiegend unterhalten wird, zu berücksichtigen."}},{"@Font":"normal","LA":"Leben die Eltern nicht zusammen, ist abweichend von Absatz 2 ein Erhöhungsbetrag in Höhe des 25-Fachen der Regelbedarfsstufe 1 für den Elternteil, bei dem die geschädigte Person lebt, sowie in Höhe des 2-Fachen der Regelbedarfsstufe 1 für die geschädigte Person und für jede Person, die von dem Elternteil oder der geschädigten Person überwiegend unterhalten wird, zu berücksichtigen."},{"@Font":"normal","LA":"Lebt die geschädigte Person bei keinem Elternteil, bestimmen sich die Vermögensschonbeträge nach Absatz 1."}]},"#text":"(3) Für den Einsatz oder die Verwertung des Vermögens der Eltern oder eines Elternteils minderjähriger unverheirateter Berechtigter im Sinne des § 108 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch gelten Absatz 1 und 2 entsprechend. Abweichend von Satz 1 gilt:"}]}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000500000","metadaten":{"jurabk":"EVV","enbez":"§ 4","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2024 in Kraft."}}}},{"@builddate":"20231231214432","@doknr":"BJNR12E0A0023BJNE000600000","metadaten":{"jurabk":"EVV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}