{"dokumente":{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023","norm":[{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023","metadaten":{"jurabk":"EZMWBNAbkV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-06-07"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2023, Nr. 158 (Nr. 254)"},"langue":"Verordnung zu dem Abkommen vom 9. Dezember 2022 zwischen der Regierung der Bundesrepublik Deutschland und dem Europäischen Zentrum für mittelfristige Wettervorhersage über eine Zweigniederlassung des Europäischen Zentrums für mittelfristige Wettervorhersage in Bonn","standangabe":[{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. Art. 2 Abs. 2 an dem Tag außer Kraft, an dem das Abkommen außer Kraft tritt"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"V in Kraft gem. Art. 2 Abs. 1 iVm Satz 2 Bek. v 21.8.2023 I Nr. 254 mWv 20.7.2023"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 20.7.2023 +++)"}}}}}},{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023BJNE000100000","metadaten":{"jurabk":"EZMWBNAbkV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 5 des Gaststaatgesetzes vom 30. November 2019 (BGBl. I S. 1929) verordnet die Bundesregierung:"}}}},{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023BJNE000200000","metadaten":{"jurabk":"EZMWBNAbkV","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Ansiedlung des Europäischen Zentrums für mittelfristige Wettervorhersage in der Bundesrepublik Deutschland durch Errichtung einer Zweigniederlassung in Bonn wird zugestimmt.","(2) Das in Berlin am 9. Dezember 2022 unterzeichnete Abkommen zwischen der Regierung der Bundesrepublik Deutschland und dem Europäischen Zentrum für mittelfristige Wettervorhersage über eine Zweigniederlassung des Europäischen Zentrums für mittelfristige Wettervorhersage in Bonn wird hiermit in Kraft gesetzt und die in Teil 2 Kapitel 2 und 3 des Gaststaatgesetzes vorgesehenen Vorrechte, Immunitäten, Befreiungen und Erleichterungen werden in dem aus dem Abkommen ersichtlichen Umfang gewährt. Das Abkommen wird nachstehend veröffentlicht."]}}}},{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023BJNE000300000","metadaten":{"jurabk":"EZMWBNAbkV","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt an dem Tag in Kraft, an dem das in Berlin am 9. Dezember 2022 unterzeichnete Abkommen zwischen der Regierung der Bundesrepublik Deutschland und dem Europäischen Zentrum für mittelfristige Wettervorhersage über eine Zweigniederlassung des Europäischen Zentrums für mittelfristige Wettervorhersage in Bonn nach seinem Artikel 32 Absatz 1 in Kraft tritt.","(2) Diese Verordnung tritt an dem Tag außer Kraft, an dem das Abkommen außer Kraft tritt.","(3) Der Tag des Inkrafttretens und der Tag des Außerkrafttretens sind im Bundesgesetzblatt bekannt zu geben."]}},"fussnoten":null}},{"@builddate":"20240418214508","@doknr":"BJNR09E0O0023BJNE000400000","metadaten":{"jurabk":"EZMWBNAbkV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}