{"dokumente":{"@builddate":"20200305213023","@doknr":"BJNR149200004","norm":[{"@builddate":"20200305213023","@doknr":"BJNR149200004","metadaten":{"jurabk":"FachbauTischlPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2004-07-06"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2004, 1492"},"langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter\nFachbauleiter/Geprüfte Fachbauleiterin im Tischlerhandwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 3 V v. 9.12.2019 I 2153"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 14. 7.2004 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000100000","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 42 Abs. 2 Satz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der zuletzt durch Artikel 1 Nr. 35 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhören des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000200000","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 1","titel":{"@format":"parat","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Fachbauleiter/zur Geprüften Fachbauleiterin im Tischlerhandwerk erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 6 durchführen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planungs- und Koordinierungsaufgaben der bei der Übernahme von Aufträgen, Lieferung, Montage und Abnahme von Produkten zu erbringenden Leistung wahrzunehmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitarbeiter zu führen sowie Qualitätssicherung, Termin- und Kostenüberwachung, Kalkulation und Dokumentation in Zusammenhang mit der Montage durchzuführen und Reklamationen zu bearbeiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anforderungen des Kunden, des Vertreters der Bauleitung und anderer am Bau beteiligter Gewerke entgegenzunehmen und zu bearbeiten."}}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Fachbauleiter/zur Geprüften Fachbauleiterin im Tischlerhandwerk und damit die Befähigung:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken an der inhaltlichen Gestaltung von Angeboten, insbesondere durch Spezifizieren der Kundenanforderungen und -wünsche sowie Ermitteln und Begründen der daraus folgenden Arbeitsaufgaben und Formulieren der entsprechenden Arbeitsaufträge; Beachten der Wirtschaftlichkeits- und Qualitätsstandards; Berücksichtigen der betriebsinternen Fertigungs-, Termin- und Kostenplanung; Beschaffen und Nutzen der auftragsbezogenen Informationen; Überprüfen der Einbauvoraussetzungen, Maße und bauphysikalischen Gegebenheiten auf der Baustelle; Beachten einschlägiger Regelwerke; Berücksichtigen der technologischen Entwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Veranlassen, Koordinieren und Steuern des Montageauftrages, insbesondere Beratung und Problemlösung im Kontakt mit dem Kunden, Mitarbeitern und Mitarbeiterinnen sowie der Bauleitung; Umsetzen der vertraglich vereinbarten Leistungen; Bearbeiten von Änderungen und Reklamationen sowie Vorschlagen von Lösungen; Koordinieren des Arbeitsablaufs mit beteiligten Gewerken; Koordinieren der Entscheidungen mit dem Auftraggeber; Sicherstellen des Personaleinsatzes für die Montage; Beachten der Qualitätssicherung sowie der einschlägigen Vorschriften des Arbeits-, Gesundheits- und Umweltschutzes; Veranlassen der Qualifizierung und Motivieren von Mitarbeitern und Mitarbeiterinnen im Montagebereich."}}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Fachbauleiters/einer Geprüften Fachbauleiterin im Tischlerhandwerk wahrnehmen zu können:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Fachbauleiter/Geprüfte Fachbauleiterin im Tischlerhandwerk."]}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000300000","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 2","titel":{"@format":"parat","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Tischler/Tischlerin und danach mindestens ein Jahr einschlägige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten holzbe- oder holzverarbeitenden Beruf und danach mindestens ein Jahr einschlägige Berufspraxis in Einbauarbeiten und in der Montage vorweisen kann."}}]},"#text":"(1) Zur Prüfung ist zuzulassen, wer"},"(2) Abweichend von den in Absatz 1 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Kenntnisse, Fertigkeiten und Erfahrungen erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000400000","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung, Struktur und integrierte Durchführung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung gliedert sich in die Handlungsbereiche \"Ausführung und Überwachung der Montage\" sowie \"Koordinierung und Qualitätssicherung\". Es ist handlungsorientiert und praxisbezogen zu prüfen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"einer schriftlichen Situationsaufgabe aus einem der zwei Handlungsbereiche gemäß Absatz 1. Den Kern der Situationsaufgabe sollen in dem zu prüfenden Handlungsbereich die Qualifikationsinhalte der Qualifikationsschwerpunkte gemäß § 4 bilden und etwa zwei Drittel der Situationsaufgabe ausmachen. Die Situationsaufgabe soll darüber hinaus aus dem Handlungsbereich, der nicht Kern der Situationsaufgabe ist, die Qualifikationsinhalte von zwei Qualifikationsschwerpunkten gemäß § 4 mit etwa einem Drittel integrativ einbeziehen. Die Prüfungsdauer beträgt mindestens 200 Minuten, höchstens 240 Minuten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem situationsbezogenen Fachgespräch. Grundlage des Fachgesprächs ist die schriftlich bearbeitete Situationsaufgabe gemäß Absatz 2 Nr. 1. Das Fachgespräch soll der Erläuterung der Situationsaufgabe dienen und darüber hinaus die Qualifikationsinhalte der Qualifikationsschwerpunkte nach § 4 integrativ einbeziehen, die nicht in der Situationsaufgabe bearbeitet wurden. Die Prüfungsdauer beträgt mindestens 25 Minuten, höchstens 35 Minuten."}}]},"#text":"(2) Die Prüfung besteht aus:"}]}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000500000","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 4","titel":{"@format":"parat","#text":"Prüfungsinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsvorbereitung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Baustellenbetrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialbereitstellung und Auslieferung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bereitstellen und Instandhalten von Arbeitsmitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen, Überwachen und Abnahme der Montageleistung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datenermittlung und -auswertung, Dokumentation und Nachkalkulation."}}]},"#text":"Qualifikationsschwerpunkte im Handlungsbereich \"Ausführung und Überwachung der Montage\" sind:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeits-, Gesundheits- und Umweltschutz im Montagebereich,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenberatung und -betreuung, Bearbeiten von Reklamationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Abstimmung mit den am Bau Beteiligten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitarbeiterführung und -qualifizierung sowie Personaleinsatz."}}]},"#text":"Qualifikationsschwerpunkte im Handlungsbereich \"Koordinierung und Qualitätssicherung\" sind:"}}]},"#text":"(1) Den Handlungsbereichen gemäß § 3 Abs. 1 sind folgende Qualifikationsschwerpunkte zugeordnet:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen der Kundenanforderungen in Arbeitsaufträge für die Montage;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prüfen der örtlichen Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorkalkulation der Montageleistung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufbereiten von Daten für Angebotserstellung, Fertigung und Montage."}}]},"#text":"(2) Im Qualifikationsschwerpunkt \"Auftragsvorbereitung\" soll die Fähigkeit nachgewiesen werden, Auftragsdaten für die Angebotserstellung und Montage ermitteln, technische, personelle und zeitliche Gegebenheiten berücksichtigen und in Kooperation mit Kundenberatung und Fertigung planen zu können. Dazu gehört die Fähigkeit, Kundenanforderungen und -wünsche technisch und organisatorisch präzisieren und unter Berücksichtigung einschlägiger Regelwerke in Arbeitsaufträge umsetzen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, auf der Baustelle Maße und Einbauvoraussetzungen sowie die bauphysikalischen Gegebenheiten überprüfen, die Zielsetzungen hinsichtlich Arbeitssicherheit, Umweltschutz und Qualitätssicherung in die Entscheidungen einbeziehen sowie die erforderlichen Daten und Informationen beschaffen und nutzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Transportwege und mittel;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lagern und Sichern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Energiebereitstellung und -versorgung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen klimatischer Rahmenbedingungen."}}]},"#text":"(3) Im Qualifikationsschwerpunkt \"Baustellenbetrieb\" soll die Fähigkeit nachgewiesen werden, Baustellen unter Beachtung einschlägiger Vorschriften und Regelwerke einrichten, betreiben und auflösen zu können. Dazu gehört die Fähigkeit, die Tätigkeiten auf einer Baustelle planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen, Beschaffen und Bereitstellen von Material für die Montage;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sichern und Schützen der Produkte beim Be und Entladen sowie beim Transport;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Transportvorschriften gemäß der Straßenverkehrsordnung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entsorgen von Abfallstoffen."}}]},"#text":"(4) Im Qualifikationsschwerpunkt \"Materialbereitstellung und Auslieferung\" soll die Fähigkeit nachgewiesen werden, die Übernahme und Auslieferung der zu montierenden Produkte einschließlich der Verpackung, der Be- und Entladung und des Transports planen, veranlassen, steuern und kontrollieren zu können. Es soll ferner die Fähigkeit nachgewiesen werden, die Auswahl, die Beschaffung und die Bereitstellung aller zusätzlichen Materialien, die für den Einbau der Produkte erforderlich sind, sowie die Entsorgung von Abfallstoffen unter Beachtung geltender Vorschriften, insbesondere des Umweltschutzes, planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Bereitstellen von Arbeitsmitteln für die Montage;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Instandhalten von Arbeitsmitteln."}}]},"#text":"(5) Im Qualifikationsschwerpunkt \"Bereitstellen und Instandhalten von Arbeitsmitteln\" soll die Fähigkeit nachgewiesen werden, die Bereitstellung von Werkzeugen, Maschinen, Vorrichtungen und technischen Einrichtungen für die Montage und deren Instandhaltung planen, veranlassen und kontrollieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsablaufplanung und Terminplanung für die Montage;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ziele, Aufgaben und Methoden des Projektmanagements;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen und Kontrolle der Montagearbeiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Abnahme der Montageleistung."}}]},"#text":"(6) Im Qualifikationsschwerpunkt \"Durchführen, Überwachen und Abnahme der Montageleistung\" soll die Fähigkeit nachgewiesen werden, unter Beachtung des Zeitbedarfs, des Projektmanagements und der Maßnahmen zur Prozessüberwachung die Durchführung der Montagearbeiten sowie deren Abnahme planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Art der Daten sowie Methoden der Datenermittlung und -auswertung für die Montage;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nachkalkulation und Abrechnen der Montageleistung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bedeutung von Dokumentationen für Haftung und Gewährleistung."}}]},"#text":"(7) Im Qualifikationsschwerpunkt \"Datenermittlung und -auswertung, Dokumentation und Nachkalkulation\" soll die Fähigkeit nachgewiesen werden, die Überwachung und Dokumentation des Montagefortschritts durchführen sowie die Zeit- und Materialdaten für die Abrechnung und Nachkalkulation erfassen zu können. Dazu gehört die Fähigkeit, die Bedeutung der Dokumentation für Gewährleistung und Haftung berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswahl und Einsatz von Material, Energie und Arbeitsmitteln;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ergonomische Bedingungen bei der Arbeitsplatzgestaltung und Arbeitsorganisation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitarbeiterunterweisungen."}}]},"#text":"(8) Im Qualifikationsschwerpunkt \"Arbeits-, Gesundheits- und Umweltschutz im Montagebereich\" soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung einschlägiger Regelungen die erforderlichen Maßnahmen zum Arbeits- und Gesundheitsschutz sowie zum Umweltschutz umsetzen, überwachen und dokumentieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Grundsätze, Ziele und Methoden des Qualitätsmanagements;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätssicherung, -kontrolle und -verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsanweisungen zur Qualitätssicherung für die Montage."}}]},"#text":"(9) Im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, Maßnahmen zum Erreichen der mit dem Kunden vereinbarten Qualitätsstandards einleiten, überwachen und dokumentieren zu können. Dazu gehört die Fähigkeit, die Qualität der Montageleistung beurteilen und verbessern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Information und Beratung des Kunden hinsichtlich der Organisation, Ausführung und Kosten der Montageleistungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entgegennahme und Bearbeitung von Änderungswünschen und Reklamationen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontakte zum Kunden herstellen und pflegen."}}]},"#text":"(10) Im Qualifikationsschwerpunkt \"Kundenberatung und -betreuung, Bearbeiten von Reklamationen\" soll die Fähigkeit nachgewiesen werden, den Kunden beraten und betreuen, Kosten der Montage einschätzen und dem Kunden erläutern sowie Reklamationen kundenorientiert bearbeiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Tätigkeitsbereiche, Zuständigkeiten und Arbeitsabläufe der am Bau beteiligten Gewerke;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationsmittel und -wege sowie Dokumentationshilfen für die Kommunikation auf der Baustelle;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Koordinieren und Veranlassen von Arbeiten anderer Gewerke;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von ergänzenden Arbeiten auf der Baustelle."}}]},"#text":"(11) Im Qualifikationsschwerpunkt \"Abstimmung mit den am Bau Beteiligten\" soll die Fähigkeit nachgewiesen werden, die auf der Baustelle tätigen Gewerke in die Planung des Montagablaufs einbeziehen zu können. Dabei sollen unterschiedliche Funktionen und Zuständigkeiten der am Bau Beteiligten bei Entscheidungen berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Führungsstil und -methoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kommunikation und Motivation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualifikation und Ermittlung von Qualifizierungsbedarf;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterstützung in der Aus- und Weiterbildung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personaleinsatz."}}]},"#text":"(12) Im Qualifikationsschwerpunkt \"Mitarbeiterführung und -qualifizierung sowie Personaleinsatz\" soll die Fähigkeit nachgewiesen werden, zur Mitarbeiterführung und zu deren Qualifikation beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}]}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000602119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 42c Absatz 2 der Handwerksordnung von der Ablegung einzelner Prüfungsbereiche befreit, bleiben diese Prüfungsbereiche für die Anwendung der §§ 6 und 7 außer Betracht. Für die übrigen Prüfungsbereiche erhöhen sich die Anteile nach § 6 Absatz 3 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbereiche sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE001100119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 1 sowie"},{"@Font":"normal","LA":"das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 2."}]},"#text":"(2) Als Prüfungsleistungen sind einzeln zu bewerten:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die schriftliche Situationsaufgabe nach § 3 Absatz 2 Nummer 1 mit zwei Dritteln,"},{"@Font":"normal","LA":"das situationsbezogene Fachgespräch nach § 3 Absatz 2 Nummer 2 mit einem Drittel."}]},"#text":"(3) Aus den einzelnen Bewertungen wird als zusammengefasste Bewertung das gewichtete arithmetische Mittel berechnet. Dabei sind die Bewertungen wie folgt zu gewichten:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE001200119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung ist bestanden, wenn ohne Rundung in der zusammengefassten Bewertung insgesamt mindestens 50 Punkte erreicht worden sind. Dabei darf die Situationsaufgabe nicht mit weniger als 50 Punkten und das Fachgespräch nicht mit weniger als 30 Punkten bewertet worden sein.","(2) Ist die Prüfung bestanden, sind die Bewertungen für die schriftliche Situationsaufgabe und das situationsbezogene Fachgespräch jeweils kaufmännisch auf eine ganze Zahl zu runden. Den Bewertungen für die Prüfungsleistungen ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.","(3) Für die Bildung einer Gesamtnote ergibt sich die Gesamtpunktzahl aus der zusammengefassten Bewertung.","(4) Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE001300119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 7 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 5 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000701119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE000801119","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tage nach der Verkündung in Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE001400128","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 6 und 7)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2163 - 2164)"}}},"BR":[null,null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213023","@doknr":"BJNR149200004BJNE001500128","metadaten":{"jurabk":"FachbauTischlPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 8)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2164)"}}},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der geprüften Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung, die jeweilige Bewertung und die Note der schriftlichen Situationsaufgabe und des situationsbezogenen Fachgesprächs,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 5."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}],"BR":[null,null]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}