{"dokumente":{"@builddate":"20200130213034","@doknr":"BJNR222300019","norm":[{"@builddate":"20200130213034","@doknr":"BJNR222300019","metadaten":{"jurabk":"FloristMFPrV","amtabk":"FloristMFPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2019-12-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2019, 2153, 2223"},"kurzue":"Floristmeister-Fortbildungsprüfungsverordnung","langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Floristmeister oder Geprüfte Floristmeisterin","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 806-21-7-62 v. 5.4.2001 I 534 (FloristMPrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null],"#text":"(+++ Diese Verordnung ist ab dem 1.10.2020 anzuwenden     gem. § 2 V 9.12.2019 I 2153, 2240 (FortbVenÄndV6AnwV) +++)(+++ Textnachweis ab: 17.12.2019 +++)(+++ Zur Anwendung vgl. § 7 Satz 4 +++)"},"#text":"Die V wurde als Artikel 20 der V v. 9.12.2019 I 2153 vom Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium für Gesundheit, dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Justiz und Verbraucherschutz beschlossen. Sie ist gem. Art. 85 Satz 1 dieser V am 17.12.2019 in Kraft getreten."}}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000100000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Floristmeister oder zur Geprüften Floristmeisterin erworben worden sind, kann die zuständige Stelle eine Prüfung nach den §§ 2 bis 10 durchführen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Disponieren, Einkaufen, Verwalten und Einsetzen von Waren; Beachten von Qualitätsanforderungen und von einschlägigen Rechtsvorschriften; Veranlassen der sachgerechten Lagerung von Waren, Werkstoffen und Hilfsmitteln; Überprüfen des Bestandes; Veranlassen der Instandhaltung von Einrichtungen, Maschinen und Geräten;"},{"@Font":"normal","LA":"selbstständiges Planen und Ausführen von gestalterisch-technischen Arbeiten; Durchführen von Kostenrechnung und Preiskalkulation; Überwachen der Kostenentwicklung sowie der Arbeitsleistung; Sicherstellen der Kontrollen ein- und ausgehender Waren, der Werkstoffe, Hilfsmittel und Werkstücke hinsichtlich ihrer Quantität und Qualität;"},{"@Font":"normal","LA":"Einsetzen des Personals zur Gewährleistung eines termingerechten und wirtschaftlichen Arbeitens; Hinwirken auf eine reibungslose Zusammenarbeit im Betriebsablauf; Zusammenarbeit mit anderen Betriebsteilen und Betrieben;"},{"@Font":"normal","LA":"Erstellen eines Marketingkonzeptes, Planen und Durchführen von Werbemaßnahmen; Beraten von Kunden und Führen von Verkaufsgesprächen;"},{"@Font":"normal","LA":"Übertragen von Aufgaben unter Berücksichtigung fachspezifischer, wirtschaftlicher und sozialer Aspekte auf die Mitarbeiter entsprechend ihrer Qualifikation, Leistungsfähigkeit und Eignung; Einarbeiten, Motivieren und Anleiten der Mitarbeiter; berufliche Aus- und Weiterbildung der Mitarbeiter; Zusammenarbeiten mit der Geschäftsführung und dem Betriebsrat;"},{"@Font":"normal","LA":"Durchführen der erforderlichen Maßnahmen des Arbeitsschutzes und der Unfallverhütung in Abstimmung mit den mit der Arbeitssicherheit befassten Stellen und Personen innerhalb und außerhalb des Betriebes; Erkennen der betriebsbedingten Umweltbelastungen und Beachten der Umweltschutzbestimmungen."}]},"#text":"(2) Durch die Prüfung ist festzustellen, ob die zu prüfende Person die notwendige Qualifikation besitzt, folgende im Zusammenhang stehende Aufgaben eines Floristmeisters als Fach- und Führungskraft in ihrem Aufgabenbereich, insbesondere beim Planen, Anfertigen und Vermarkten von floristischen Werkstücken wahrzunehmen:"},"(3) Die erfolgreich abgelegte Prüfung führt zu dem anerkannten Abschluss „Geprüfter Floristmeister“ oder „Geprüfte Floristmeisterin“."]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000200000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf als Florist oder Floristin und danach eine mindestens dreijährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens sechsjährige Berufspraxis nachweist."}]},"#text":"(1) Zur Meisterprüfung ist zuzulassen, wer Die Berufspraxis nach Satz 1 muss in Tätigkeiten erfolgt sein, die inhaltlich wesentliche Bezüge zu den Aufgaben eines Floristmeisters nach § 1 haben."},"(2) Außerdem ist ein Sachkundenachweis für die Anwendung von Pflanzenschutzmitteln nach der Pflanzenschutz-Sachkundeverordnung vorzulegen.","(3) Abweichend von Absatz 1 kann zur Meisterprüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass er Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Prüfung rechtfertigen."]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000300000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Handlungsbereiche nach § 4 und"},{"@Font":"normal","LA":"Handlungsobjekte nach § 5."}]},"#text":"(1) Die Prüfungsanforderungen beziehen sich auf:"},"(2) Die Prüfung besteht aus drei integrativen Situationsaufgaben nach Maßgabe des § 6 Absatz 1 bis 5 und dem Nachweis der berufs- und arbeitspädagogischen Eignung nach Maßgabe des § 6 Absatz 6."]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000400000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Handlungsbereiche"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Unternehmensführung,"},{"@Font":"normal","LA":"interne und externe Kommunikation,"},{"@Font":"normal","LA":"Mitarbeiterführung und Personalentwicklung,"},{"@Font":"normal","LA":"Ausbildung,"},{"@Font":"normal","LA":"Planung, Organisation von Abläufen und Kalkulation,"},{"@Font":"normal","LA":"Beschaffung und Pflege,"},{"@Font":"normal","LA":"Präsentation und Vermarktung (Werbung und Beratung),"},{"@Font":"normal","LA":"Fertigung und Kontrolle."}]},"#text":"(1) Der Nachweis der Qualifikation zum Geprüften Floristmeister oder zur Geprüften Floristmeisterin erfolgt in den Handlungsbereichen:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"rechtliche, ökonomische und organisatorische Aspekte der Unternehmensformen verstehen und berücksichtigen,"},{"@Font":"normal","LA":"Grundsätze betrieblicher Aufbau- und Ablauforganisation anwenden,"},{"@Font":"normal","LA":"Methoden der Marktbeobachtung und -analyse beherrschen,"},{"@Font":"normal","LA":"rechtliche Rahmenbedingungen der Unternehmensführung kennen und beachten und"},{"@Font":"normal","LA":"Controllinginstrumente anwenden und Regeln des Qualitätsmanagements beachten."}]},"#text":"(2) Im Handlungsbereich „Unternehmensführung“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, ein floristisches Unternehmen nach betriebswirtschaftlichen Handlungsprinzipien zu führen. Insbesondere soll sie die Grundsätze betrieblicher Aufbau- und Ablauforganisation beherrschen sowie die Entwicklungen des Marktes, sowohl lokal als auch global, erkennen, analysieren und darauf reagieren können. Sie soll die Instrumente des Controllings und des Qualitätsmanagements anwenden können sowie in der Lage sein, die für eine Unternehmensführung einschlägigen rechtlichen Rahmenbedingungen zu beachten. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Kommunikationsformen beherrschen,"},{"@Font":"normal","LA":"Individual- und Gruppenverhalten beurteilen und Teamarbeit fördern,"},{"@Font":"normal","LA":"Methoden der Konfliktvermeidung und der Konfliktlösung anwenden und"},{"@Font":"normal","LA":"Instrumente und Möglichkeiten der Kommunikationstechnologie nutzen."}]},"#text":"(3) Im Handlungsbereich „Interne und externe Kommunikation“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, inner- und außerbetriebliche Kommunikationsprozesse zu fördern und zu gestalten, kundenorientiert kommunikative Problemsituationen zu erkennen und angemessene Lösungsvorschläge zu unterbreiten sowie die Möglichkeiten zeitgemäßer Kommunikationstechniken und Datenverarbeitung zu nutzen. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"quantitativen und qualitativen Personalbedarf bestimmen,"},{"@Font":"normal","LA":"Stellenbeschreibungen und Anforderungsprofile erstellen,"},{"@Font":"normal","LA":"Führungsmethoden und -mittel zur Bewältigung betrieblicher Aufgaben anwenden,"},{"@Font":"normal","LA":"Mitarbeiter unter Berücksichtigung ihrer Eignung sowie der betrieblichen Anforderungen auswählen, einsetzen und motivieren und"},{"@Font":"normal","LA":"Maßnahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivation unter Berücksichtigung des betrieblichen Bedarfs und der Mitarbeiterinteressen planen und veranlassen."}]},"#text":"(4) Im Handlungsbereich „Mitarbeiterführung und Personalentwicklung“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, den Personalbedarf zu ermitteln und den Personaleinsatz den Anforderungen entsprechend sicherzustellen. Insbesondere soll sie Mitarbeiter durch die Anwendung geeigneter Methoden zielgerichtet zu eigenverantwortlichem Handeln führen können. Ferner soll sie in der Lage sein, auf der Basis einer quantitativen und qualitativen Personalplanung eine systematische Personalentwicklung durchzuführen. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Ausbildungsvoraussetzungen prüfen und Ausbildung planen,"},{"@Font":"normal","LA":"Ausbildung vorbereiten und bei der Einstellung von Auszubildenden mitwirken,"},{"@Font":"normal","LA":"Ausbildung durchführen und"},{"@Font":"normal","LA":"Ausbildung abschließen."}]},"#text":"(5) Im Handlungsbereich „Ausbildung“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die nachfolgenden Qualifikationsschwerpunkte selbstständig zu planen, durchzuführen und zu kontrollieren und somit die berufs- und arbeitspädagogische Eignung zur Ausbildung in der Floristik besitzt. Es können folgende Handlungsfelder geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Gestalterische Konzepte für floristische Werkstücke und Dienstleistungen entwickeln und erläutern,"},{"@Font":"normal","LA":"Betriebs- und Arbeitsplatzorganisation durchführen,"},{"@Font":"normal","LA":"Arbeitsorganisation und Zeitplanung erstellen,"},{"@Font":"normal","LA":"Kostenkalkulation und Preisbildung durchführen und"},{"@Font":"normal","LA":"Arbeitssicherheit sowie Gesundheits- und Umweltschutz berücksichtigen und gewährleisten."}]},"#text":"(6) Im Handlungsbereich „Planung, Organisation von Abläufen und Kalkulation“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, floristische Werkstücke und Dienstleistungen zu entwerfen sowie die betrieblichen Abläufe zu analysieren, zu planen, durchzuführen und zu kontrollieren. Sie soll das Personal- und Zeitmanagement beherrschen. Ferner soll sie die Arbeitsablaufplanung und die Disposition der Werkstoffe und Geräte durchführen und eine Kostenkalkulation erstellen können. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Bezugsquellen erschließen, vergleichen und nutzen,"},{"@Font":"normal","LA":"Angebote von pflanzlichen und nichtpflanzlichen Werkstoffen beurteilen,"},{"@Font":"normal","LA":"Pflanzen und Pflanzenteile ihren Ansprüchen gemäß pflegen,"},{"@Font":"normal","LA":"nichtpflanzliche Werkstoffe sachgerecht lagern und"},{"@Font":"normal","LA":"Umweltschutz beachten und Energie sparsam verwenden."}]},"#text":"(7) Im Handlungsbereich „Beschaffung und Pflege“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Bezugsquellen für pflanzliche und nichtpflanzliche Werkstoffe, Geräte und Dienstleistungen zu erschließen sowie die benötigten Güter in entsprechender Qualität und Quantität preisgünstig zu beschaffen. Ferner soll sie die sachgerechte Versorgung, Pflege und Lagerung der pflanzlichen und nichtpflanzlichen Werkstoffe beherrschen. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Marketingkonzepte und verkaufsfördernde Maßnahmen entwickeln, beurteilen und vorstellen,"},{"@Font":"normal","LA":"Angebote erstellen und Entwürfe zeichnerisch darstellen,"},{"@Font":"normal","LA":"Präsentationstechniken beherrschen und"},{"@Font":"normal","LA":"Beratungsgespräche führen."}]},"#text":"(8) Im Handlungsbereich „Präsentation und Vermarktung (Werbung und Beratung)“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Strategien der Vermarktung sowie die Präsentation von Waren und Dienstleistungen zu entwickeln und umzusetzen. Ferner soll sie Kunden zielgerichtet und sachgerecht beraten können. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"themen-, raum- und anlassbezogene floristische Werkstücke fertigen,"},{"@Font":"normal","LA":"Werkstücke in ihrer Gestaltung erläutern und beurteilen und"},{"@Font":"normal","LA":"Werkstücke hinsichtlich des Konzeptes und der Kalkulation überprüfen."}]},"#text":"(9) Im Handlungsbereich „Fertigung und Kontrolle“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, auf der Grundlage eines floristischen Konzeptes Werkstücke unter Berücksichtigung einer ökonomischen und ökologischen Vorgehensweise zu fertigen und zu kontrollieren. Es können insbesondere folgende Qualifikationsschwerpunkte geprüft werden:"}]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000500000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsobjekte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Handlungsobjekte sind floristische Werkstücke, die in ihrer Gestaltung bezogen werden auf Thema, Raum oder Anlass. In der Prüfung soll die zu prüfende Person nachweisen, dass sie die floristischen Gestaltungsformen und -mittel beherrscht und diese bei unterschiedlichen Anforderungen und Kundenwünschen anwenden kann.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"geht die themenbezogene Floristik von einem oder mehreren floristischen Werkstoffen aus, die zu einem aussagekräftigen Werkstück gestaltet werden,"},{"@Font":"normal","LA":"wird die raumbezogene Floristik bestimmt von den Größenverhältnissen, der Architektur und den Stilelementen eines Raumes, sowohl innen als auch außen, denen die floristischen Werkstücke angepasst werden,"},{"@Font":"normal","LA":"wird die anlassbezogene Floristik bestimmt durch Ereignisse des menschlichen Lebens sowie religiöse und weltliche Feste, nach Sitten und Brauchtum, die traditionsgemäß unter Verwendung bestimmter floristischer Werkstücke begangen werden."}]},"#text":"(2) Dabei"}]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000600000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Durchführung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung sind drei Situationsaufgaben zu bearbeiten, die vollständige Handlungen beinhalten, wie sie für die betriebliche Praxis eines Floristmeisters typisch sind. Sie beziehen sich jeweils auf verschiedene Handlungsobjekte nach § 5 Absatz 2. In der Summe der Aufgaben sollen Qualifikationsschwerpunkte aus allen Handlungsbereichen nach § 4 geprüft werden.",{"DL":[{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Unternehmensführung,"},{"@Font":"normal","LA":"interne und externe Kommunikation sowie"},{"@Font":"normal","LA":"Mitarbeiterführung und Personalentwicklung."}]},{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Planung, Organisation von Abläufen und Kalkulation,"},{"@Font":"normal","LA":"Beschaffung und Pflege sowie"},{"@Font":"normal","LA":"Präsentation und Vermarktung (Werbung und Beratung)."}]}],"#text":"(2) Eine der Situationsaufgaben soll schwerpunktmäßig aus folgenden Handlungsbereichen gebildet werden: Dabei sind Fragestellungen aus folgenden Handlungsbereichen einzubeziehen:"},{"DL":[{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Planung, Organisation von Abläufen und Kalkulation,"},{"@Font":"normal","LA":"Beschaffung und Pflege sowie"},{"@Font":"normal","LA":"Präsentation und Vermarktung (Werbung und Beratung)."}]},{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Unternehmensführung,"},{"@Font":"normal","LA":"interne und externe Kommunikation sowie"},{"@Font":"normal","LA":"Mitarbeiterführung und Personalentwicklung."}]}],"#text":"(3) Eine weitere Situationsaufgabe soll schwerpunktmäßig aus folgenden Handlungsbereichen gebildet werden: Dabei sind Fragestellungen aus folgenden Handlungsbereichen einzubeziehen:"},"(4) Die beiden Situationsaufgaben nach den Absätzen 2 und 3 sind schriftlich unter Aufsicht zu bearbeiten. Der zu prüfenden Person stehen jeweils mindestens vier Stunden, insgesamt höchstens zehn Stunden zur Verfügung. Eine der beiden Situationsaufgaben ist nach Maßgabe des Prüfungsausschusses in ein floristisches Werkstück umzusetzen. Die Bewertung der praktischen Umsetzung geht in die Gesamtbewertung der jeweiligen Aufgabe ein.","(5) Eine weitere Situationsaufgabe beinhaltet schwerpunktmäßig den Handlungsbereich „Fertigung und Kontrolle“. Die Konzeption dazu ist unter Einbeziehung aller übrigen Handlungsbereiche mit Ausnahme dem der Ausbildung schriftlich auszuarbeiten. Die Bearbeitungszeit beträgt 14 Tage. Die zu prüfende Person präsentiert die Konzeption und erläutert die geplante Vorgehensweise in einem Fachgespräch. Der Prüfungsausschuss kann weitergehende Fragestellungen, die sich auf die Situationsaufgabe beziehen, anschließen. Das Fachgespräch soll je zu prüfender Person wenigstens 15 Minuten und nicht länger als 30 Minuten dauern. Die praktische Umsetzung dieser Situationsaufgabe erfolgt ebenfalls unter Aufsicht und soll mindestens vier Stunden betragen. Insgesamt soll die praktische Umsetzung der Situationsaufgaben nach den Absätzen 4 und 5 nicht länger als acht Stunden dauern. Der Prüfungsausschuss legt die jeweilige Fertigungszeit fest. Die Bewertung der praktischen Umsetzung geht in das Prüfungsergebnis der Konzeption ein.","(6) Der Nachweis der berufs- und arbeitspädagogischen Eignung erfolgt in einer Prüfung des Handlungsbereichs „Ausbildung“, die sich in ihrer Ausgestaltung an floristischen Tätigkeiten orientiert. Im schriftlichen Teil soll die zu prüfende Person in höchstens drei Stunden aus mehreren Qualifikationsschwerpunkten dieses Handlungsbereichs fallbezogene Aufgaben unter Aufsicht bearbeiten. Der praktische Teil der Prüfung besteht aus der Präsentation oder praktischen Durchführung einer Ausbildungseinheit und einem Prüfungsgespräch. Der Prüfungsteilnehmer wählt dazu eine Ausbildungseinheit aus. Die Auswahl und Gestaltung der Ausbildungseinheit hat die zu prüfende Person in einem Prüfungsgespräch zu begründen. Die Prüfung im praktischen Teil soll höchstens 30 Minuten dauern. Wurde die Prüfung im Handlungsbereich „Ausbildung“ bestanden, ist der zu prüfenden Person ein Zeugnis nach § 5 der Ausbilder-Eignungsverordnung auszustellen."]}},"fussnoten":{"Content":{"P":"(+++ § 6 Abs. 6: Zur Nichtanwendung vgl. § 7 Satz 4 +++)"}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000700000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 8 und 9 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 9 Absatz 3 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen. Die Ausschlussfrist nach Satz 1 ist nicht für § 6 Absatz 6 entsprechende Prüfungsleistungen anzuwenden."}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000800000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Bewertung der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Die beiden Situationsaufgaben nach § 6 Absatz 2 und 3 sind einzeln zu bewerten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des Satzes 2 die Konzeption und"},{"@Font":"normal","LA":"die Präsentation mit Fachgespräch."}]},"#text":"(3) In der Situationsaufgabe nach § 6 Absatz 5 sind als Prüfungsleistungen zu bewerten: In die Bewertung nach Satz 1 Nummer 1 geht die Bewertung der praktischen Umsetzung ein."},"(4) Der schriftliche und der praktische Teil für den Nachweis der berufs- und arbeitspädagogischen Eignung nach § 6 Absatz 6 sind einzeln zu bewerten."]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE000900000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"in jeder Situationsaufgabe nach § 6 Absatz 2 und 3,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"für die Konzeption und praktische Umsetzung nach § 8 Absatz 3 Satz 1 Nummer 1 und Satz 2,"},{"@Font":"normal","LA":"in der Präsentation mit Fachgespräch sowie"}]},"#text":"in der Situationsaufgabe nach § 6 Absatz 5"}},{"@Font":"normal","LA":"im schriftlichen und im praktischen Teil der berufs- und arbeitspädagogischen Eignung nach § 6 Absatz 6."}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind:"},"(2) Den Bewertungen für die Situationsaufgaben nach § 6 Absatz 2 und 3, für die Konzeption und praktische Umsetzung und für die Präsentation mit Fachgespräch ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"für die Situationsaufgabe nach § 6 Absatz 2,"},{"@Font":"normal","LA":"für die Situationsaufgabe nach § 6 Absatz 3,"},{"@Font":"normal","LA":"für die Konzeption und praktische Umsetzung nach Absatz 1 Nummer 2 Buchstabe a und"},{"@Font":"normal","LA":"für die Präsentation mit Fachgespräch."}]},"#text":"(3) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel zu berechnen aus der jeweiligen Bewertung: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."}]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE001000000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 9 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 7 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE001100000","metadaten":{"jurabk":"FloristMFPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden.","(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn sie mit ihren Leistungen darin in einer vorangegangenen Prüfung mindestens ausreichende Leistungen erzielte und sie sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Die zu prüfende Person kann beantragen, auch bestandene Prüfungsleistungen zu wiederholen. In diesem Fall ist das letzte Ergebnis maßgebend."]}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE001200000","metadaten":{"jurabk":"FloristMFPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 8 und 9)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2228 - 2229)"}}},"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}}}},{"@builddate":"20200130213034","@doknr":"BJNR222300019BJNE001300000","metadaten":{"jurabk":"FloristMFPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 10)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2229)"}}},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Bezeichnung der ausstellenden Behörde,"},{"@Font":"normal","LA":"Name und Geburtsdatum der geprüften Person,"},{"@Font":"normal","LA":"Datum des Bestehens der Prüfung,"},{"@Font":"normal","LA":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 3,"},{"@Font":"normal","LA":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"},{"@Font":"normal","LA":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Benennung und Bewertung dieser Situationsaufgabe mit Note sowie"},{"@Font":"normal","LA":"Benennung der drei schwerpunktmäßigen Handlungsbereiche,"}]},"#text":"zur Situationsaufgabe nach § 6 Absatz 2"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Benennung und Bewertung dieser Situationsaufgabe mit Note sowie"},{"@Font":"normal","LA":"Benennung der drei schwerpunktmäßigen Handlungsbereiche,"}]},"#text":"zur Situationsaufgabe nach § 6 Absatz 3"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Benennung des Prüfungsteils unter Angabe des schwerpunktmäßigen Handlungsbereichs,"},{"@Font":"normal","LA":"Benennung und Bewertung der Konzeption und praktischen Umsetzung mit Note sowie"},{"@Font":"normal","LA":"Benennung und Bewertung der Präsentation mit Fachgespräch mit Note,"}]},"#text":"zur Situationsaufgabe nach § 6 Absatz 5"}},{"@Font":"normal","LA":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"},{"@Font":"normal","LA":"die Gesamtnote als Dezimalzahl,"},{"@Font":"normal","LA":"die Gesamtnote in Worten,"},{"@Font":"normal","LA":"Befreiungen nach § 7,"},{"@Font":"normal","LA":"Vorliegen des Sachkundenachweises für die Anwendung von Pflanzenschutzmitteln nach § 2 Absatz 2."}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}]}}}}]}}