{"dokumente":{"@builddate":"20250101221501","@doknr":"BJNR021190992","norm":[{"@builddate":"20250101221501","@doknr":"BJNR021190992","metadaten":{"jurabk":"FPStatG","amtabk":"FPStatG","ausfertigung-datum":{"@manuell":"ja","#text":"1992-12-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1992, 2119"},"kurzue":"Finanz- und Personalstatistikgesetz","langue":"Gesetz über die Statistiken der öffentlichen Finanzen und des Personals im öffentlichen Dienst","standangabe":[{"@checked":"ja","standtyp":"Neuf","standkommentar":"Neugefasst durch Bek. v. 22.2.2006 I 438;"},{"@checked":"ja","standtyp":"Stand","standkommentar":"zuletzt geändert durch Art. 1 G v. 28.11.2024 I Nr. 377"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 25.12.1992 +++)"}}}}}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000205123","metadaten":{"jurabk":"FPStatG","enbez":"§ 1","titel":{"@format":"XML","#text":"Anordnung als Bundesstatistik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Statistik der Ausgaben und Einnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Statistik des Steueraufkommens, der Hebesätze und der Umlagen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Statistik über die Schulden, Sicherheiten für Schulden und Finanzaktiva,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Statistik über das Personal im öffentlichen Dienst (Personalstandstatistik),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Statistik über die Empfängerinnen und Empfänger von Versorgungsbezügen sowie Altersgeldberechtigten und Hinterbliebenenaltersgeldberechtigten (Versorgungsempfänger- und Altersgeldstatistik)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"(weggefallen)"}}]},"#text":"Im Geltungsbereich dieses Gesetzes werden folgende Statistiken der öffentlichen Finanzwirtschaft und des Personals im öffentlichen Dienst als Bundesstatistiken durchgeführt:"}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000310123","metadaten":{"jurabk":"FPStatG","enbez":"§ 2","titel":{"@format":"XML","#text":"Erhebungseinheiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Statistiken erstrecken sich auf die Finanzwirtschaft und das Personal der in den Absätzen 2 bis 7 genannten Erhebungseinheiten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Bund im Hinblick auf seine Kernhaushalte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Länder im Hinblick auf ihre Kernhaushalte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gemeinden und Gemeindeverbände im Hinblick auf ihre Kernhaushalte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Sozialversicherungsträger und die Bundesagentur für Arbeit im Hinblick auf ihre Kernhaushalte."}}]},"#text":"(2) Erhebungseinheiten sind Stellen, die über keine eigene Rechnungsführung verfügen und in den Kernhaushalten nach den Nummern 1 bis 4 geführt werden, gehören zu der jeweiligen Erhebungseinheit. Dies gilt auch für Einrichtungen für Forschung und Entwicklung."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Deutsche Bundesbank,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Fonds, Einrichtungen und Unternehmen sowie Stiftungen, einschließlich der Einrichtungen für Forschung und Entwicklung sowie der Institute an Hochschulen."}}]},"#text":"(3) Weitere Erhebungseinheiten sind Stellen in öffentlich-rechtlicher Rechtsform, die nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 zum Europäischen System Volkswirtschaftlicher Gesamtrechnungen auf nationaler und regionaler Ebene in der Europäischen Union (ABl. L 174 vom 26.6.2013, S. 1), die durch die Delegierte Verordnung (EU) 2015/1342 (ABl. L 207 vom 4.8.2015, S. 35) geändert worden ist, in der jeweils geltenden Fassung zum öffentlichen Sektor gehören, insbesondere Zu den Erhebungseinheiten nach Satz 1 gehören auch solche Stellen, die rechtlich unselbständig sind und für die Sonderrechnungen geführt werden, sowie Zweckverbände und andere juristische Personen zwischengemeindlicher Zusammenarbeit."},"(4) Weitere Erhebungseinheiten sind Stellen in privater Rechtsform, die nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung zum öffentlichen Sektor gehören, insbesondere Fonds, Einrichtungen und Unternehmen sowie Stiftungen, einschließlich der Einrichtungen für Forschung und Entwicklung sowie der Institute an Hochschulen.","(5) Weitere Erhebungseinheiten sind Stellen in öffentlich-rechtlicher Rechtsform, die zur öffentlichen Verwaltung gehören, nicht jedoch zum öffentlichen Sektor nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung. Zu den Erhebungseinheiten nach Satz 1 gehören auch Stiftungen, einschließlich der Einrichtungen für Forschung und Entwicklung sowie der Institute an Hochschulen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Dienstherrnbefugnis ausüben oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei denen die Mehrheit der Anteile einer Stelle nach Absatz 5 unmittelbar oder mittelbar gehören."}}]},"#text":"(6) Weitere Erhebungseinheiten sind Stellen in privater Rechtsform, die nicht zum öffentlichen Sektor nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung gehören und"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisationen für Forschung und Entwicklung ohne Erwerbszweck sowie wesentlich öffentlich finanzierte Einrichtungen für Forschung und Entwicklung, sofern die Zuwendungen, die diese Organisationen und Einrichtungen von Stellen nach den Absätzen 2 bis 6 oder von der Europäischen Union erhalten, den Betrag von 160 000 Euro jährlich übersteigen, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Institute an Hochschulen,"}}]},"#text":"(7) Weitere Erhebungseinheiten sind wenn sie in privater Rechtsform betrieben werden und nicht zum öffentlichen Sektor nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung gehören."}]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000409123","metadaten":{"jurabk":"FPStatG","enbez":"§ 3","titel":{"@format":"XML","#text":"Statistik der Ausgaben und Einnahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Haushaltsansätze der Einnahmen und Ausgaben in haushaltsrechtlicher Gliederung nach Einzelplan und Kapitel sowie in der Gliederung nach Einnahme- und Ausgabearten sowie Aufgabenbereichen entsprechend dem jeweils festgelegten Gruppierungs- und Funktionenplan;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"(weggefallen)"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Einnahmen und Ist-Ausgaben nach der Haushaltsrechnung in haushaltsrechtlicher Gliederung nach Einzelplan und Kapitel sowie in der Gliederung nach Einnahme- und Ausgabearten sowie Aufgabenbereichen entsprechend dem jeweils festgelegten Gruppierungs- und Funktionenplan;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Einrichtungen mit kameralistischem Rechnungswesen die Ist-Einnahmen und Ist-Ausgaben und bei Einrichtungen mit kaufmännischem Rechnungswesen die Erträge, Aufwendungen und Investitionsausgaben der Hochschulen, Hochschulkliniken und Berufsakademien, soweit sie nicht von der Hochschule, Hochschulklinik oder Berufsakademie bewirtschaftet werden, in der Gliederung, die in der jeweils geltenden Fassung des Hochschulstatistikgesetzes vom 2. November 1990 (BGBl. I S. 2414) festgelegt ist;"}}]},"#text":"jährlich"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Einnahmen und Ist-Ausgaben nach dem Kassenergebnis entsprechend dem jeweils festgelegten Gruppierungsplan;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bauausgaben nach Aufgabenbereichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Einrichtungen mit kameralistischem Rechnungswesen die Ist-Einnahmen und Ist-Ausgaben und bei Einrichtungen mit kaufmännischem Rechnungswesen die Erträge, Aufwendungen und Investitionsausgaben der Hochschulen, Hochschulkliniken und Berufsakademien, soweit sie nicht von der Hochschule, Hochschulklinik oder Berufsakademie bewirtschaftet werden, in der Gliederung, die in der jeweils geltenden Fassung des Hochschulstatistikgesetzes vom 2. November 1990 (BGBl. I S. 2414) festgelegt ist;"}}]},"#text":"vierteljährlich"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Summe der Ist-Einnahmen und Ist-Ausgaben und den Finanzierungssaldo im Sinne des § 39 Nummer 2 des Haushaltsgrundsätzegesetzes vom 19. August 1969 (BGBl. I S. 1273);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Steuereinnahmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Veräußerungserlöse;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Personalausgaben;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den laufenden Sachaufwand;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zinsausgaben;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Investitionsausgaben;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einnahmen von und Zahlungen an Verwaltungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aufnahme und die Tilgung von Kreditmarktmitteln."}}]},"#text":"monatlich"}}]},"#text":"(1) Die Statistik nach § 1 Nr. 1 erfasst bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 folgende Erhebungsmerkmale:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kameralistischen Rechnungswesens: die Ist-Einnahmen und Ist-Ausgaben nach Arten und Aufgabenbereichen oder Produktgruppen entsprechend der für die Finanzstatistik maßgeblichen Systematik;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ein- und Auszahlungen nach Arten und Produktgruppen jeweils entsprechend der für die Finanzstatistik maßgeblichen Systematik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aktiva und Passiva der Vermögensrechnung nach Arten sowie die Erträge und Aufwendungen der Ergebnisrechnung nach Arten und Produktgruppen entsprechend der für die Finanzstatistik maßgeblichen geltenden Systematik und Ansatz- und Bewertungsvorschriften;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Status der erfassten Ein- und Auszahlungen, der Vermögensrechnung und der Ergebnisrechnung;"}}]},"#text":"bei Anwendung des kommunal doppischen Rechnungswesens:"}}]},"#text":"jährlich"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Einnahmen und Ist-Ausgaben oder die Ein- und Auszahlungen, jeweils nach Arten entsprechend der für die Finanzstatistik maßgeblichen Systematik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ausgaben oder Auszahlungen für soziale Sicherung sowie die Ausgaben und Auszahlungen für Baumaßnahmen nach Aufgabenbereichen oder Produktgruppen entsprechend der für die Finanzstatistik maßgeblichen Systematik."}}]},"#text":"vierteljährlich"}}]},"#text":"(2) Die Statistik nach § 1 Nr. 1 erfasst bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3 folgende Erhebungsmerkmale:"},"(3) (weggefallen)",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"jährlich"},{"@Size":"normal","#text":"die Einnahmen und Ausgaben auf der Grundlage der für eigene Zwecke dieser Körperschaften erstellten Rechnungsunterlagen in einer Gliederung, die eine Zuordnung zu den Gruppen des jeweils festgelegten Gruppierungsplanes gewährleistet;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"vierteljährlich"},{"@Size":"normal","#text":"die Einnahmen und Ausgaben auf der Grundlage der für eigene Zwecke dieser Körperschaften erstellten Rechnungsunterlagen in einer Gliederung, die eine Zuordnung zu den Gruppen des jeweils festgelegten Gruppierungsplanes gewährleistet; dies gilt nicht für die Träger der gesetzlichen Unfallversicherung."}]}]},"#text":"(4) Die Statistik nach § 1 Nr. 1 erfasst bei Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 4 folgende Erhebungsmerkmale:"},{"DL":[{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kameralistischen Rechnungswesens die Ist-Einnahmen und Ist-Ausgaben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kommunal doppischen Rechnungswesens die Ein- und Auszahlungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des staatlich doppischen Rechnungswesens die Ist-Einnahmen und Ist-Ausgaben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kaufmännischen Rechnungswesens die Erträge und Aufwendungen sowie die Investitionsausgaben."}}]},{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Arten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Wissenschaftsgebieten;"}}]},"#text":"jährlich"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Ausgaben, die Auszahlungen oder die Aufwendungen und Investitionsausgaben nach sozioökonomischen Forschungszielen und Technologiebereichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Einnahmen, die Einzahlungen oder die Erträge nach Mittelgebern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Ausgaben, die Auszahlungen oder Aufwendungen und Investitionsausgaben nach Art der Forschungstätigkeit;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ohne eine der zusätzlichen Gliederungen nach Buchstabe a bis c."}}]},"#text":"alle vier Jahre jeweils eine der folgenden zusätzlichen Gliederungen in der nachstehenden Reihenfolge abhängig von der Art des Rechnungswesens:"}}]}],"#text":"(5) Die Statistik nach § 1 Nummer 1 erfasst bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen der Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 bis 3, Absatz 5 und 7 folgende Erhebungsmerkmale: Die Erhebungsmerkmale nach Satz 1 sind folgendermaßen zu erfassen:"},{"DL":[{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kameralistischen Rechnungswesens: die Ist-Einnahmen und Ist-Ausgaben entsprechend der für die Finanzstatistik maßgeblichen Systematik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kommunal doppischen Rechnungswesens: die Ein- und Auszahlungen nach Arten und Produktgruppen entsprechend der für die Finanzstatistik maßgeblichen Systematik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des staatlich doppischen Rechnungswesens: die Ist-Einnahmen und Ist-Ausgaben entsprechend der für die Finanzstatistik maßgeblichen Systematik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kaufmännischen Rechnungswesens: die Daten der Gewinn- und Verlustrechnung sowie die Daten des Anlagennachweises."}}]},{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Arten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Wissenschaftsgebieten;"}}]},"#text":"jährlich"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Ausgaben, die Auszahlungen oder die Aufwendungen und Investitionsausgaben nach sozioökonomischen Forschungszielen und Technologiebereichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Einnahmen, die Einzahlungen oder die Erträge nach Mittelgebern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ist-Ausgaben, die Auszahlungen oder die Aufwendungen und Investitionsausgaben nach Art der Forschungstätigkeit;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ohne eine der zusätzlichen Gliederungen nach Buchstabe a bis c."}}]},"#text":"alle vier Jahre jeweils eine der folgenden zusätzlichen Gliederungen in der nachstehenden Reihenfolge abhängig von der Art des Rechnungswesens:"}}]}],"#text":"(5a) Die Statistik nach § 1 Nummer 1 erfasst bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4 folgende Erhebungsmerkmale: Die Erhebungsmerkmale nach Satz 1 sind folgendermaßen zu erfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kameralistischen Rechnungswesens, sofern die Gesamteinnahmen oder -ausgaben 1 000 000 Euro im Jahr übersteigen, die Ist-Einnahmen und Ist-Ausgaben, wobei jeweils nach Arten entsprechend der für die Finanzstatistik maßgeblichen Systematik zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kommunal doppischen Rechnungswesens, sofern die Gesamteinzahlungen oder -auszahlungen 1 000 000 Euro im Jahr übersteigen, die Ein- und Auszahlungen, wobei jeweils nach Arten entsprechend der für die Finanzstatistik maßgeblichen Systematik zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des staatlich doppischen Rechnungswesens, sofern die Gesamteinnahmen oder -ausgaben 1 000 000 Euro im Jahr übersteigen, die Ist-Einnahmen und Ist-Ausgaben, wobei jeweils nach Arten entsprechend dem jeweils festgelegten Gruppierungsplan zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kaufmännischen Rechnungswesens, sofern die gesamten Erträge oder Aufwendungen 1 000 000 Euro im Jahr übersteigen, die Erträge und Aufwendungen sowie die Daten des Anlagennachweises."}}]},"#text":"(6) Die Statistik nach § 1 Nummer 1 erfasst bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4, die nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung dem Sektor Staat zugerechnet werden, vierteljährlich folgende Erhebungsmerkmale: Bei den Hochschulen und Berufsakademien kann von einer Erhebung abgesehen werden."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kameralistischen Rechnungswesens die Ist-Einnahmen und Ist-Ausgaben, wobei jeweils nach Arten und Aufgabenbereichen entsprechend der für die Finanzstatistik maßgeblichen Systematik zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ein- und Auszahlungen nach Arten und Produktgruppen jeweils entsprechend der für die Finanzstatistik maßgeblichen Systematik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aktiva und Passiva der Vermögensrechnung nach Arten sowie die Erträge und Aufwendungen der Ergebnisrechnung nach Arten und Produktgruppen entsprechend der für die Finanzstatistik maßgeblichen geltenden Systematik und Ansatz- und Bewertungsvorschriften;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Status der erfassten Ein- und Auszahlungen, der Vermögensrechnung und der Ergebnisrechnung;"}}]},"#text":"bei Anwendung des kommunal doppischen Rechnungswesens:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des staatlich doppischen Rechnungswesens die Ist-Einnahmen und Ist-Ausgaben, wobei jeweils nach Arten und Aufgabenbereichen entsprechend dem jeweils festgelegten Gruppierungs- und Funktionenplan zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Anwendung des kaufmännischen Rechnungswesens die Daten der Bilanz, der Gewinn- und Verlustrechnung, des Anlagenachweises sowie der Behandlung des Jahresergebnisses, auch soweit sie sich aus dem Anhang ergeben."}}]},"#text":"(7) Die Statistik nach § 1 Nummer 1 erfasst bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4 jährlich folgende Erhebungsmerkmale: Bei Einrichtungen für Forschung und Entwicklung und bei Instituten an Hochschulen werden die Merkmale nach Satz 1 nicht erhoben."},"(8) (weggefallen)"]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000505123","metadaten":{"jurabk":"FPStatG","enbez":"§ 4","titel":{"@format":"XML","#text":"Statistik des Steueraufkommens, der Hebesätze und der Umlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"jährlich"},{"@Size":"normal","#text":"den Gemeindeanteil an der Einkommen- und Umsatzsteuer und die Gewerbesteuerumlage nach dem Ergebnis der Schlussabrechnung;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"monatlich"},{"@Size":"normal","#text":"das Aufkommen aus Steuern nach Steuerarten und Zöllen;"}]}]},"#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 folgende Erhebungsmerkmale:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"jährlich"},{"@Size":"normal","#text":"die Hebesätze der Realsteuern nach der Festlegung in der Haushaltssatzung, die bis zum 30. Juni beschlossenen Änderungen der Hebesätze sowie die Umlagesätze der allgemeinen Umlagen und der Sonderumlagen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"vierteljährlich"},{"@Size":"normal","#text":"das Aufkommen aus Steuern nach Steuerarten."}]}]},"#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3 folgende Erhebungsmerkmale:"}}]},"#text":"Die Statistik nach § 1 Nr. 2 erfasst"}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001902123","metadaten":{"jurabk":"FPStatG","enbez":"§ 5","titel":{"@format":"XML","#text":"Statistik über die Schulden, Sicherheiten für Schulden und Finanzaktiva"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Schulden und den berichtigten Schuldenstand des Vorjahres, wobei nach Schuldarten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Schulden und den berichtigten Schuldenstand des Vorjahres für Wertpapiere und für Kredite, wobei für die Wertpapiere jeweils nach Arten und Laufzeiten und für die Kredite jeweils nach Gläubigern und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Schulden bei Kreditinstituten und inländischen Unternehmen, die nicht öffentliche Unternehmen oder Kreditinstitute sind, und bei natürlichen und juristischen Personen des Auslandes, soweit sie nicht zu den Kreditinstituten zählen, wobei jeweils nach dem Jahr der Fälligkeit zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Summe der Bürgschaften, Garantien und sonstigen Gewährleistungen, die Summe der neu im Berichtsjahr gewährten Bürgschaften, Garantien und sonstigen Gewährleistungen und die berichtigte Summe der Bürgschaften, Garantien und sonstigen Gewährleistungen des Vorjahres, wobei bei den Bürgschaften jeweils nach Bürgschaftsnehmern und bei den Garantien und sonstigen Gewährleistungen jeweils nach den aus der Garantie oder Gewährleistung Begünstigten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schuldenaufnahmen und Schuldentilgungen im Laufe des Jahres für Wertpapiere und Kredite, wobei für die Wertpapiere jeweils nach Arten und Laufzeiten und für die Kredite jeweils nach Gläubigern und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die sonstigen Zu- und Abgänge im Laufe des Jahres für Wertpapiere und für Kredite, wobei für die Wertpapiere jeweils nach Arten und Laufzeiten und für die Kredite jeweils nach Gläubigern und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Verbindlichkeiten aus Lieferungen und Leistungen und erhaltene Anzahlungen nach Laufzeiten, wobei bei den Verbindlichkeiten und Anzahlungen mit einer Laufzeit von über einem Jahr anzugeben ist, ob deren Gläubiger dem Sektor Staat zugerechnet werden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schuldenübernahmen nach Schuldarten und jeweils unterteilt nach Schuldnern, wobei die Schuldenübernahmen von garantierten Schulden nach Schuldarten und jeweils nach Schuldnern, die nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung dem öffentlichen Sektor und nicht dem Sektor Staat zugerechnet werden, und Schuldnern, die Kreditinstituten in öffentlich-rechtlicher oder privater Rechtsform und nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung staatlich kontrolliert sind und dem Sektor Finanzielle Kapitalgesellschaften zugerechnet werden, zu unterteilen sind;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Finanzaktiva, wie sie im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung definiert sind, wobei nach Arten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schuldenerlasse und den Verzicht auf Forderungen nach Vermögensarten, wobei jeweils nach Schuldnern zu unterteilen ist,"}}]},"#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 und Absatz 3 Satz 1 Nummer 2 und Absatz 4, soweit sie nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung dem Sektor Staat zugerechnet werden, jährlich zum 31. Dezember folgende Erhebungsmerkmale:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Schulden und den berichtigten Schuldenstand des Vorjahres, wobei jeweils nach Schuldarten und Gläubigergruppen zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Stand der Schulden und den berichtigten Schuldenstand des Vorjahres für Wertpapiere und Kredite, wobei für die Wertpapiere jeweils nach Laufzeiten und für die Kredite jeweils nach Gläubigergruppen und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schuldenaufnahmen und Schuldentilgungen im Laufe des Jahres nach Gläubigergruppen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schuldenaufnahmen und -tilgungen im Laufe des Jahres für Wertpapiere und Kredite, wobei für die Wertpapiere jeweils nach Laufzeiten und für die Kredite jeweils nach Gläubigergruppen und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die sonstigen Zu- und Abgänge im Laufe des Jahres, wobei jeweils nach Gläubigergruppen zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die sonstigen Zu- und Abgänge im Laufe des Jahres für Wertpapiere und für Kredite, wobei für die Wertpapiere jeweils nach Laufzeiten und für die Kredite jeweils nach Gläubigergruppen und Laufzeiten zu unterteilen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Summe der Bürgschaften und die berichtigte Summe der Bürgschaften des Vorjahres;"}}]},"#text":"bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4, die dem öffentlichen Sektor und nicht dem Sektor Staat nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung zugerechnet werden, jährlich zum 31. Dezember folgende Erhebungsmerkmale:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 bis 3 sowie den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4, soweit sie dem Sektor Staat nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung zugerechnet werden und sofern sie nach § 3 Absatz 6 herangezogen werden, vierteljährlich zum Quartalsende den Stand der Schulden jeweils nach Schuldarten und Gläubigern."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 sowie den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4, soweit sie dem Sektor Staat nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung zugerechnet werden und sofern sie nach § 3 Absatz 6 herangezogen werden, vierteljährlich zum Quartalsende die finanziellen Transaktionen, wie sie im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung definiert sind und soweit diese Transaktionen nicht nach § 3 erhoben werden, wobei nach Arten zu unterteilen ist."}}]},"#text":"Die Statistik nach § 1 Nummer 3 erfasst § 3 Absatz 6 Satz 2 ist auf die Nummern 3 und 4 nicht anzuwenden."}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000708123","metadaten":{"jurabk":"FPStatG","enbez":"§ 6","titel":{"@format":"XML","#text":"Statistik über das Personal im öffentlichen Dienst (Personalstandstatistik)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Personalstandstatistik erfasst bei den Erhebungseinheiten nach § 2 jährlich zum 30. Juni die in einem unmittelbaren öffentlich-rechtlichen Dienstverhältnis oder einem privatrechtlichen Arbeitsverhältnis im öffentlichen Dienst stehenden Beschäftigten. Erfasst werden auch die in einem Berufsausbildungsverhältnis stehenden Beschäftigten. Bezogen auf die jeweiligen Erhebungseinheiten umfasst die Personalstandstatistik die Erhebungsmerkmale nach Maßgabe der Absätze 2 bis 7.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Geburtsmonat und -jahr,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Geschlecht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art, Umfang einschließlich der Arbeitszeit und Dauer der in Absatz 1 genannten Beschäftigungsverhältnisse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Laufbahngruppe, Einstufung, Stufe einer Bezügetabelle, Stufe des Familienzuschlags, Bruttobezüge im Berichtsmonat, gegliedert nach Bezügebestandteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dienst- oder Arbeitsort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis, bei den in einem unmittelbaren Dienstverhältnis stehenden Personen der Wohnort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis oder der Gemeindename mit Postleitzahl der Wohnanschrift, bei Orten im Ausland die Angaben hierzu,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und Absatz 3 Satz 1 Nummer 2 Satz 2, sofern es sich um rechtlich unselbständige Stellen des Bundes handelt und soweit die Beschäftigten in einem unmittelbaren Dienstverhältnis stehen, zusätzlich der Monat und das Jahr, ab dem Zuweisungen zum Versorgungsfonds des Bundes geleistet werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 sowie Absatz 3 Satz 1 Nummer 2 Satz 2, sofern es sich um rechtlich unselbständige Stellen des Bundes oder eines Landes handelt, zusätzlich Einzelplan, Kapitel und Aufgabenbereich,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3 und Absatz 3 Satz 1 Nummer 2 Satz 2, sofern es sich um rechtlich unselbständige Stellen einer Gemeinde oder eines Gemeindeverbandes handelt, zusätzlich Aufgabenbereich oder Produktgruppe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und Absatz 3 Satz 1 Nummer 2 Satz 2, sofern es sich um rechtlich unselbständige Stellen des Bundes handelt, zusätzlich Geburtsland, ausgeübte Nebentätigkeiten und das Vorliegen einer Schwerbehinderung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen nach § 2 Absatz 2 Satz 1 Nummer 1 bis 3 und Absatz 3 Satz 1 Nummer 2, sofern es sich um rechtlich unselbständige Stellen handelt, zusätzlich Bildungsabschluss und Staatsangehörigkeit."}}]},"#text":"(2) Bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 bis 3 und bei rechtlich unselbständigen Erhebungseinheiten nach Absatz 3 Satz 1 Nummer 2 werden erfasst:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhebungsmerkmale nach Absatz 2 Nummer 1 bis 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dienst- oder Arbeitsort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis, bei den in einem unmittelbaren Dienstverhältnis stehenden Personen und bei Dienstordnungsangestellten einschließlich derer, die sich in einem Berufsausbildungsverhältnis befinden, der Wohnort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis oder der Gemeindename mit Postleitzahl der Wohnanschrift, bei Orten im Ausland die Angaben hierzu."}}]},"#text":"(3) Bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 4 und Absatz 3 Satz 1 Nummer 1 werden erfasst:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhebungsmerkmale nach Absatz 2 Nummer 1 bis 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhebungsmerkmale nach Absatz 3 Nummer 2,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Einrichtungen, die der Aufsicht des Bundes oder der Länder unterstehen, der Aufgabenbereich,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Zweckverbänden und anderen kommunalen Einrichtungen der Aufgabenbereich oder die Produktgruppe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen zusätzlich der Bildungsabschluss, die Staatsangehörigkeit, die Art der Beschäftigung und das Wissenschaftsgebiet."}}]},"#text":"(4) Bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2, sofern es sich um eine rechtlich selbständige Stelle handelt, und bei den Erhebungseinheiten nach § 2 Absatz 5 werden erfasst:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhebungsmerkmale nach Absatz 2 Nummer 1 und 2,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art, Umfang einschließlich der Arbeitszeit und Dauer des Dienstverhältnisses,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Laufbahngruppe, Besoldungsgruppe, Stufe einer Bezügetabelle, Stufe des Familienzuschlags und Bruttobezüge im Berichtsmonat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dienst- und Wohnort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis oder bei dem Wohnort der Gemeindename mit Postleitzahl der Wohnanschrift, bei Orten im Ausland die Angaben hierzu."}}]},"#text":"(5) Bei den Erhebungseinheiten nach § 2 Absatz 6 Nummer 1, insbesondere den Postnachfolgeunternehmen nach § 38 in Verbindung mit den §§ 1 und 2 des Postpersonalrechtsgesetzes, werden bei den in einem unmittelbaren Dienstverhältnis stehenden Beschäftigten erfasst:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Geschlecht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art, Umfang und Dauer des Arbeits- oder Berufsausbildungsverhältnisses,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis oder der Gemeindename mit Postleitzahl der Arbeitsanschrift, bei einem Ort im Ausland die Angabe hierzu."}}]},"#text":"(6) Bei den Erhebungseinheiten nach § 2 Absatz 4 und 6 Nummer 2 werden bei den in einem unmittelbaren Arbeits- oder Berufsausbildungsverhältnis stehenden Beschäftigten nur die folgenden Erhebungsmerkmale erfasst: Einrichtungen für Forschung und Entwicklung und Institute an Hochschulen werden nicht erhoben."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erhebungsmerkmale nach Absatz 2 Nummer 1 bis 3,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einstufung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis, bei einem Ort im Ausland die Angabe hierzu,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bildungsabschluss oder angestrebter Bildungsabschluss,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Staatsangehörigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art der Beschäftigung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wissenschaftsgebiet."}}]},"#text":"(7) Bei den Erhebungseinheiten nach § 2 Absatz 4, sofern es sich um Einrichtungen für Forschung und Entwicklung oder Institute an Hochschulen handelt, und bei den Erhebungseinheiten nach § 2 Absatz 7 werden bei den in einem unmittelbaren Arbeits- oder Berufsausbildungsverhältnis stehenden Beschäftigten erfasst:"},"(8) Die Auskunftspflichtigen nach § 11 Absatz 2 Nummer 4 liefern die Angaben zu den Erhebungsmerkmalen nach Absatz 2 bis 5 und 7 in Form von Einzeldaten. Die Angaben zu den Erhebungsmerkmalen nach Absatz 6 werden in Form von Summendaten erfasst."]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000807123","metadaten":{"jurabk":"FPStatG","enbez":"§ 7","titel":{"@format":"XML","#text":"Versorgungsempfänger- und Altersgeldstatistik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Geburtsmonat und -jahr,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Geschlecht, Familienstand,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art des früheren Dienstverhältnisses,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsgrundlage der Versorgung oder des Altersgeldes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art des Versorgungs- oder Altersgeldanspruchs,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Laufbahngruppe, Besoldungsgruppe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wohnort nach dem jeweiligen Schlüssel im Gemeindeverzeichnis oder der Gemeindename mit Postleitzahl der Wohnanschrift, bei einem Ort im Ausland die Angabe hierzu,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ruhegehalts- oder Altersgeldsatz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestandsveränderungen im Vorjahr, Grund für den Eintritt des Versorgungsfalls einschließlich der Zahlungsaufnahme des Alters- und Hinterbliebenenaltersgeldes, letzter Aufgabenbereich,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bruttoversorgungsbezüge, Bruttoaltersgeld und Bruttohinterbliebenenaltersgeld des Vorjahres,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bruttoversorgungsbezüge, Bruttoaltersgeld und Bruttohinterbliebenenaltersgeld im Berichtsmonat, gegliedert nach Bezügebestandteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Versorgungsabschläge bei vorzeitiger Versetzung in den Ruhestand oder Altersgeldabschlag bei vorzeitigem Bezug von Altersgeld,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 Nummer 1 auch nach dem Einzelplan."}}]},"#text":"Die Statistik nach § 1 Nummer 5 erfasst bei den Erhebungseinheiten nach § 2 Absatz 2 bis 7 jährlich zum Stichtag 1. Januar die Empfängerinnen und Empfänger von Versorgungsbezügen sowie die Altersgeldberechtigten und die Hinterbliebenenaltersgeldberechtigten nach Beamten- und Soldatenversorgungsrecht, beamtenrechtlichen Grundsätzen sowie Altersgeldrecht nach folgenden Erhebungsmerkmalen:"}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE000904377","metadaten":{"jurabk":"FPStatG","enbez":"§ 8","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001006123","metadaten":{"jurabk":"FPStatG","enbez":"§ 9","titel":{"@format":"XML","#text":"Zusätzliche Erhebungsmerkmale"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Art der Einrichtung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Rechtsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Art der Buchführung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gemeinde, in der die Einrichtung ihren Sitz hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil von Forschung und Entwicklung an der Gesamttätigkeit der Einrichtung und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Aufgabenbereich der Einrichtung;"}}]},"#text":"bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen nach § 2 Absatz 2 und 3 Satz 1 Nummer 2, Absatz 4, 5 und 7 für die Erhebung nach § 3:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 2 bis 7 für die Erhebungen nach den §§ 6 und 7 der Beschäftigungsbereich."}}]},"#text":"Zusätzliche Erhebungsmerkmale sind"}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001802123","metadaten":{"jurabk":"FPStatG","enbez":"§ 9a","titel":{"@format":"XML","#text":"Datenbank Berichtskreismanagement"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Statistiken der öffentlichen Finanzwirtschaft und die Personalstatistiken im öffentlichen Dienst nach § 1 dieses Gesetzes sowie für die Statistiken der Hochschulfinanzen nach § 3 Absatz 7 und § 6 Absatz 5 des Hochschulstatistikgesetzes führen die statistischen Ämter des Bundes und der Länder eine einheitliche Datenbank Berichtskreismanagement.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"zur Bestimmung der Erhebungseinheiten nach § 2 Absatz 2 bis 7,"},{"@Font":"normal","LA":"zur Bestimmung der Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4, die nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung dem Sektor Staat zugerechnet werden,"},{"@Font":"normal","LA":"für das Statistikregister,"},{"@Font":"normal","LA":"für Zusammenführungen nach § 13 Absatz 2,"},{"@Font":"normal","LA":"für Analyse- und Auswertungszwecke."}]},"#text":"(2) Die Datenbank darf verwendet werden Die in Absatz 1 genannten Stellen dürfen nur die ihren jeweiligen Aufgabenbereich betreffenden Daten verwenden."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":"Name der Erhebungseinheit, Sektorzugehörigkeit nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung, regionale Zuordnung der Erhebungseinheit bis auf Gemeindeebene, Aufgabenbereich oder Gliederungsnummer und Produkt"},{"@Font":"normal","LA":"Anschrift der Erhebungseinheit, Name und Anschrift der unmittelbaren und mittelbaren Anteilseigner, sofern diese keine natürlichen Personen sind, sowie deren Anteil am Nennkapital und Stimmrecht; Name und Anschrift der unmittelbaren und mittelbaren Beteiligungen mit Anteil am Nennkapital und Stimmrecht,"},{"@Font":"normal","LA":"organisatorischer Regionalschlüssel, Name und Regionalschlüssel der Gemeinde, in der die Erhebungseinheit ihren Sitz hat, und Land, in dem die jeweilige Erhebungseinheit ihren Sitz hat sowie die Einwohnerzahl der Gemeinde, in der die Erhebungseinheit ihren Sitz hat, und die Einwohnerzahl des organisatorischen Regionalschlüssels,"},{"@Font":"normal","LA":"Datum der Eingliederung und Ausgliederung,"},{"@Font":"normal","LA":"Art der Buchführung und der Haushaltssystematik,"},{"@Font":"normal","LA":"Identifikationsnummer des Statistikregisters, erhebungsspezifische Kennnummern und eine fortlaufende Nummer für die jeweilige Erhebungseinheit,"},{"@Font":"normal","LA":"Rechtsform, Verwaltungsform, Eignerstatus und Besitzverhältnis,"},{"@Font":"normal","LA":"Wirtschaftszweig, Einzelplan und Kapitel, Umsatzsteuerpflicht und Angaben zur Art der Datenlieferung,"},{"@Font":"normal","LA":"Beschäftigungsbereich und Hochschulart, Klassifikation, Forschungs- und Entwicklungstätigkeit."}]},"#text":"(3) Die in Absatz 1 genannten Stellen führen in der Datenbank folgende Angaben zu den Erhebungseinheiten nach § 2 Absatz 2 bis 7: Die Angaben sollen jährlich aktualisiert werden."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Erhebungen nach § 1 dieses Gesetzes,"},{"@Font":"normal","LA":"Erhebungen nach § 3 Absatz 7 und § 6 Absatz 5 des Hochschulstatistikgesetzes,"},{"@Font":"normal","LA":"dem Statistikregister und"},{"@Font":"normal","LA":"allgemein zugänglichen Quellen."}]},"#text":"(4) Die Angaben nach Absatz 3 dürfen folgenden Quellen entnommen werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"zum Kreis der zu Befragenden,"},{"@Font":"normal","LA":"zur statistischen Zuordnung der zu Befragenden sowie"},{"@Font":"normal","LA":"zur Feststellung der Zugehörigkeit der Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4 zum Sektor Staat nach § 9a Absatz 2 Nummer 1 und 2."}]},"#text":"(5) Die Erhebungseinheiten nach § 2 übermitteln den statistischen Ämtern des Bundes und der Länder jährlich auf Anforderung Einzelangaben"},"(6) Soweit Erhebungsmerkmale aus Erhebungen nach § 1 dieses Gesetzes und nach § 3 Absatz 7 und § 6 Absatz 5 des Hochschulstatistikgesetzes den Angaben in der Datenbank entsprechen, dürfen die statistischen Ämter der Länder und das Statistische Bundesamt Angaben aus der Datenbank zu diesen Merkmalen übernehmen und insoweit von einer gesonderten Erhebung absehen."]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001106123","metadaten":{"jurabk":"FPStatG","enbez":"§ 10","titel":{"@format":"XML","#text":"Hilfsmerkmale"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Anschrift der Erhebungseinheit sowie Berichts- und Dienststellennummer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Kontaktdaten der für eventuelle Rückfragen zur Verfügung stehenden Personen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 5 auch die für den entsprechenden Haushalt zuständige oberste Bundes- oder Landesbehörde."}}]},"#text":"Hilfsmerkmale sind"}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001206123","metadaten":{"jurabk":"FPStatG","enbez":"§ 11","titel":{"@format":"XML","#text":"Auskunftspflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für alle Statistiken nach diesem Gesetz besteht Auskunftspflicht. Die Angaben zu den Merkmalen nach § 10 Nummer 2 sind freiwillig.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2: die Finanzministerinnen und -minister und Finanzsenatorinnen und -senatoren; für die Mittel der Hochschulen und Berufsakademien auch die Leitungen der öffentlichen Besoldungsstellen, der Amtskassen, der Bauämter oder anderer Stellen, soweit diese Mittel für die Hochschule oder Berufsakademie bewirtschaften;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3: die Leitungen dieser Erhebungseinheiten oder der für das Haushalts-, Kassen- und Rechnungswesen zuständigen Stellen;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 4: die Leitungen dieser Erhebungseinheiten;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4: die Leitungen dieser Erhebungseinheiten oder die für das Haushalts-, Kassen- und Rechnungswesen zuständigen Stellen oder, sofern die Angaben bei diesen Stellen nicht erlangt werden können, die Träger dieser Erhebungseinheiten;"}]},"#text":"für die Erhebungen nach den §§ 3 und 5"}},{"@Font":"normal","LA":"für die Erhebung nach § 3 Absatz 5 bei den Erhebungseinheiten nach § 2 Absatz 2, 5 und 7 sowie für die Erhebung nach § 3 Absatz 5a bei den Erhebungseinheiten nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4: die Leitungen dieser Erhebungseinheiten;"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2: die Finanzministerinnen und -minister sowie Finanzsenatorinnen und -senatoren; für die Erhebung nach § 4 Nummer 1 Buchstabe a: die oder der für den Finanzausgleich unter den Ländern zuständige Ministerin oder Minister oder Senatorin oder Senator des jeweiligen Landes;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3: die Leitungen dieser Erhebungseinheiten oder die Leitungen der für das Haushalts-, Kassen- und Rechnungswesen zuständigen Stellen;"}]},"#text":"für die Erhebung nach § 4"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 sowie nach § 2 Absatz 3 Satz 1 Nummer 2, soweit es sich um Sonderrechnungen der Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 handelt: die zuständigen Bundesministerinnen und -minister, Landesministerinnen und -minister sowie Landessenatorinnen und -senatoren oder die Leitungen der für die Zahlbarmachung der Bezüge zuständigen Stellen;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3 und 4 sowie nach § 2 Absatz 3, soweit es sich nicht um Sonderrechnungen der Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 handelt, sowie bei den Erhebungseinheiten nach § 2 Absatz 4 bis 7: die Leitungen dieser Erhebungseinheiten oder der für die Zahlbarmachung der Bezüge zuständigen Stellen."}]},"#text":"für die Erhebungen nach den §§ 6 und 7"}}]},"#text":"(2) Auskunftspflichtig sind"},"(3) Für die Erhebungsmerkmale nach § 9 gilt Absatz 2 entsprechend.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 1 und 2: die Finanzministerinnen und -minister sowie Finanzsenatorinnen und -senatoren;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 3: die Leitungen dieser Erhebungseinheiten oder der für das Haushalts-, Kassen- und Rechnungswesen zuständigen Stellen;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 2 Satz 1 Nummer 4: die Leitungen dieser Erhebungseinheiten;"},{"@Font":"normal","LA":"bei den Erhebungseinheiten nach § 2 Absatz 3 bis 7: die Leitungen der Erhebungseinheiten oder die Leitungen der für das Haushalts-, Kassen- und Rechnungswesen zuständigen Stellen oder, sofern die Angaben hier nicht erlangt werden können, die Träger dieser Erhebungseinheiten."}]},"#text":"(4) Für die Erhebungen nach § 9a Absatz 5 sind auskunftspflichtig"}]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001306123","metadaten":{"jurabk":"FPStatG","enbez":"§ 12","titel":{"@format":"XML","#text":"Durchführung der Erhebungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"beim Bund im Hinblick auf seine Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 1,"},{"@Font":"normal","LA":"bei der Bundesagentur für Arbeit und den Sozialversicherungsträgern im Hinblick auf ihre Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 4, sofern sie unter Aufsicht des Bundes stehen,"},{"@Font":"normal","LA":"bei rechtlich unselbständigen Fonds und Einrichtungen des Bundes nach § 2 Absatz 3 Satz 2,"},{"@Font":"normal","LA":"bei Erhebungseinheiten in öffentlich-rechtlicher Rechtsform nach § 2 Absatz 3 Satz 1, die unter Aufsicht des Bundes stehen,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 4, die mittelbar oder unmittelbar unter Kontrolle des Bundes nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung stehen."}]},"#text":"(1) Die Statistiken nach den §§ 3 bis 7, mit Ausnahme der Statistik nach § 3 Absatz 1 Nummer 3, und die Erhebungen nach § 9a Absatz 5 werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"bei den Ländern im Hinblick auf ihre Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 2,"},{"@Font":"normal","LA":"bei den Sozialversicherungsträgern im Hinblick auf ihre Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 4, sofern sie nicht nach Absatz 1 Nummer 2 unter Aufsicht des Bundes stehen,"},{"@Font":"normal","LA":"bei rechtlich unselbständigen, kameral und doppisch buchenden Erhebungseinheiten der Länder nach § 2 Absatz 3 Satz 2,"},{"@Font":"normal","LA":"bei kameral und doppisch buchenden Erhebungseinheiten in öffentlich-rechtlicher Rechtsform nach § 2 Absatz 3 Satz 1, die unter Aufsicht der Länder stehen,"},{"@Font":"normal","LA":"bei kameral und doppisch buchenden Erhebungseinheiten nach § 2 Absatz 4, die mittelbar oder unmittelbar unter Kontrolle der Länder nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung stehen."}]},"#text":"(2) Die Statistiken nach § 3, mit Ausnahme der Statistik nach § 3 Absatz 1 Nummer 3, werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},"(3) Die Statistiken nach § 3 Absatz 5 und 5a bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen nach § 2 Absatz 2 bis 5 und 7 sowie die Statistiken nach § 3 Absatz 6 bei den Einrichtungen für Forschung und Entwicklung und den Instituten an Hochschulen der Länder nach § 2 Absatz 3 Satz 1 Nummer 2 und Absatz 4 werden ebenfalls vom Statistischen Bundesamt erhoben und aufbereitet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei den Ländern im Hinblick auf ihre Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 2,"},{"@Font":"normal","LA":"bei Einrichtungen für Forschung und Entwicklung und Instituten an Hochschulen der Länder nach § 2 Absatz 3 Satz 1 und Absatz 4."}]},"#text":"(4) Die Statistiken nach § 5 Nummer 1 und 2 werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"bei den Ländern im Hinblick auf ihre Kernhaushalte nach § 2 Absatz 2 Satz 1 Nummer 2,"},{"@Font":"normal","LA":"bei rechtlich unselbständigen, kameral und doppisch buchenden Erhebungseinheiten der Länder nach § 2 Absatz 3 Satz 2,"},{"@Font":"normal","LA":"bei kameral und doppisch buchenden Erhebungseinheiten in öffentlich-rechtlicher Rechtsform nach § 2 Absatz 3 Satz 1, die unter Aufsicht der Länder stehen,"},{"@Font":"normal","LA":"bei kameral und doppisch buchenden Erhebungseinheiten in privater Rechtsform nach § 2 Absatz 4, die mittelbar oder unmittelbar unter Kontrolle der Länder nach den Definitionen im Anhang A der Verordnung (EU) Nr. 549/2013 in der jeweils geltenden Fassung stehen,"},{"@Font":"normal","LA":"bei Einrichtungen für Forschung und Entwicklung und Instituten an Hochschulen der Länder nach § 2 Absatz 3 Satz 1 Nummer 2 und nach Absatz 4."}]},"#text":"(5) Die Statistiken nach § 5 Nummer 3 und 4 werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"bei der Erhebungseinheit nach § 2 Absatz 3 Satz 1 Nummer 1,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 5, sofern sie unter Aufsicht des Bundes stehen,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 6 Nummer 1, sofern die Dienstherrenbefugnis durch Bundesrecht geregelt ist,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 6 Nummer 2, bei denen Stellen nach § 2 Absatz 5, die unter Aufsicht des Bundes stehen, mittelbar oder unmittelbar die Mehrheit der Anteile gehört,"},{"@Font":"normal","LA":"bei Einrichtungen für Forschung und Entwicklung und Instituten an Hochschulen nach § 2 Absatz 4."}]},"#text":"(6) Die Statistiken nach den §§ 6 und 7 werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},"(7) Die Statistik nach § 6 wird bei Einrichtungen für Forschung und Entwicklung und Instituten an Hochschulen nach § 2 Absatz 7 vom Statistischen Bundesamt erhoben und aufbereitet.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"bei der Erhebungseinheit nach § 2 Absatz 3 Satz 1 Nummer 1,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 5, sofern sie unter Aufsicht des Bundes stehen,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 6 Nummer 2, bei denen Stellen nach § 2 Absatz 5, die unter Aufsicht des Bundes stehen, mittelbar oder unmittelbar die Mehrheit der Anteile gehört."}]},"#text":"(8) Die Statistiken nach § 9a Absatz 5 werden bei den folgenden Erhebungseinheiten vom Statistischen Bundesamt erhoben und aufbereitet:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 2 Nummer 1,"},{"@Font":"normal","LA":"bei Erhebungseinheiten nach § 2 Absatz 2 Nummer 2."}]},"#text":"(9) Die Statistiken nach § 3 Absatz 1 Nummer 3 werden bei den folgenden Erhebungseinheiten vom Bundesministerium der Finanzen erhoben und aufbereitet:"}]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001406123","metadaten":{"jurabk":"FPStatG","enbez":"§ 13","titel":{"@format":"XML","#text":"Zusammenführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zur Gewinnung statistischer Ergebnisse auf der Ebene der Hochschulen und Berufsakademien dürfen von den statistischen Ämtern der Länder die Erhebungsmerkmale Ist-Ausgaben und Ist-Einnahmen oder die Erhebungsmerkmale Erträge, Aufwendungen und Investitionsausgaben der Hochschulen und Berufsakademien nach § 3 Absatz 1 Nummer 1 Buchstabe d und Nummer 2 Buchstabe c, soweit sie nicht von den Hochschulen oder Berufsakademien selbst bewirtschaftet werden, sowie die Namen der Hochschulen oder Berufsakademien mit den Erhebungsmerkmalen nach § 3 Absatz 7 oder § 6 Absatz 5 des Hochschulstatistikgesetzes zusammengeführt werden.","(2) Zur Gewinnung statistischer Ergebnisse dürfen die Angaben nach § 9a Absatz 3 mit den Erhebungsmerkmalen der Statistiken nach § 1 dieses Gesetzes und den Erhebungsmerkmalen nach § 3 Absatz 7 oder § 6 Absatz 5 des Hochschulstatistikgesetzes zusammengeführt werden."]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001505123","metadaten":{"jurabk":"FPStatG","enbez":"§ 14","titel":{"@format":"XML","#text":"Übermittlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) An oberste Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Tabellen, deren Tabellenfelder nur einen einzigen Fall ausweisen, dürfen, soweit die Erhebungseinheiten nach § 2 Absatz 7 betroffen sind, nur dann übermittelt werden, wenn sie nicht in tieferer regionaler Gliederung als auf Regierungsbezirksebene, im Fall der Stadtstaaten auf Bezirksebene, aufbereitet sind.","(2) Die Angaben nach § 9a Absatz 5 dürfen zum Aufbau und zur Führung des Statistikregisters nach § 1 Abs. 1 des Statistikregistergesetzes vom 16. Juni 1998 (BGBl. I S. 1300, 2903) in der jeweils geltenden Fassung verwendet werden.","(3) Für ausschließlich kommunalstatistische Zwecke dürfen das Statistische Bundesamt und die statistischen Ämter der Länder den für statistische Aufgaben zuständigen Stellen der Gemeinden oder Gemeindeverbände (Statistikstellen) auf Ersuchen für deren Zuständigkeitsbereich Einzelangaben zu den Erhebungsmerkmalen übermitteln. Die Übermittlung ist nur zulässig, wenn das Statistikgeheimnis durch gesetzlich vorgeschriebene Maßnahmen, insbesondere zur räumlichen, organisatorischen und personellen Trennung der Statistikstellen von den für nicht-statistische Aufgaben zuständigen Stellen der Gemeinden oder Gemeindeverbände, gewährleistet ist.","(4) An das Statistische Amt der Europäischen Union dürfen vom Statistischen Bundesamt statistische Informationen nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 479/2009 des Rates vom 25. Mai 2009 über die Anwendung des dem Vertrag zur Gründung der Europäischen Gemeinschaft beigefügten Protokolls über das Verfahren bei einem übermäßigen Defizit (ABl. L 145 vom 10.6.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 220/2014 (ABl. L 69 vom 8.3.2014, S. 101) geändert worden ist, in der jeweils geltenden Fassung, für den dort genannten Zweck übermittelt werden, auch soweit diese Informationen nach § 16 Absatz 1 Satz 1 des Bundesstatistikgesetzes geheim zu halten sind. Der Geheimhaltung unterliegende Angaben dürfen vom Statistischen Amt der Europäischen Union nicht an andere Stellen übermittelt oder veröffentlicht werden."]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001604123","metadaten":{"jurabk":"FPStatG","enbez":"§ 15","titel":{"@format":"XML","#text":"Veröffentlichung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"statistische Ergebnisse, auch soweit sie auf Zusammenführungen von Angaben nach § 13 Absatz 2 beruhen,"},{"@Font":"normal","LA":"Angaben nach § 9a Absatz 3 Nummer 1,"},{"@Font":"normal","LA":"Name und Regionalschlüssel der Gemeinde, in der die jeweilige Erhebungseinheit ihren Sitz hat, und Land, in der die jeweilige Erhebungseinheit ihren Sitz hat, nach § 9a Absatz 3 Nummer 3,"},{"@Font":"normal","LA":"fortlaufende Nummer für die jeweilige Erhebungseinheit aus der Datenbank Berichtskreismanagement,"},{"@Font":"normal","LA":"Rechtsform nach § 9a Absatz 3 Nummer 7,"},{"@Font":"normal","LA":"Wirtschaftszweig nach § 9a Absatz 3 Nummer 8."}]},"#text":"(1) Sofern nicht Erhebungseinheiten nach § 2 Absatz 6 Nummer 1 und Absatz 7 betroffen sind, dürfen auf der Ebene der Erhebungseinheit veröffentlicht werden:"},"(2) Der Wirtschaftszweig nach Absatz 1 Nummer 6 darf nur bis auf Gruppenebene der Klassifikation der Wirtschaftszweige nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L 198 vom 25.7.2019, S. 241) geändert worden ist, in der jeweils geltenden Fassung, veröffentlicht werden."]}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE001703123","metadaten":{"jurabk":"FPStatG","enbez":"§ 16","titel":{"@format":"XML","#text":"Geschäftsstatistik zur Entwicklungszusammenarbeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für Zwecke der internationalen Berichterstattung gemäß den Anforderungen, die sich aus der Richtlinie Converged Statistical Reporting Directives for the Creditor Reporting System (CRS) and the Annual DAC Questionnaire (OECD/DAC-Richtlinie DCD/DAC/STAT(2018)9/FINAL) in der jeweils geltenden Fassung ergeben, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für Zwecke der nationalen Berichterstattung zur Entwicklungszusammenarbeit."}}]},"#text":"Das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung darf bei öffentlichen und privaten Stellen, die Leistungen der Entwicklungszusammenarbeit erbringen, für folgende Zwecke Daten erheben: Die Erhebung und die Auswertung der Daten führt das Statistische Bundesamt im Auftrag und nach näherer Bestimmung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung durch."}}},"fussnoten":null}},{"@builddate":"20250101221501","@doknr":"BJNR021190992BJNE002000123","metadaten":{"jurabk":"FPStatG","enbez":"§ 17","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Erhebungsmerkmale nach § 3 Absatz 2 Nummer 1 Buchstabe b Doppelbuchstabe bb und § 3 Absatz 7 Nummer 2 Buchstabe b werden erstmals für das Berichtsjahr 2025 erfasst."}},"fussnoten":null}}]}}