{"dokumente":{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023","norm":[{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023","metadaten":{"jurabk":"FremdSprKFPrV","amtabk":"FremdSprKFPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-09-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 255"},"kurzue":"Fremdsprachenkommunikation-Fortbildungsprüfungsverordnung","langue":"Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Geprüfter Berufsspezialist für fremdsprachige Kommunikation oder Geprüfte Berufsspezialistin für fremdsprachige Kommunikation","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 806-21-7-57 v. 23.12.1999, 2000 I 10 (FremdSprPrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 27.3.2024 +++)"}}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000100000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2, mit § 53a Absatz 1 Nummer 1 und mit § 53b des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920) sowie in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) verordnet das Bundesministerium für Bildung und Forschung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:"}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000200000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Mit der erfolgreich abgelegten Prüfung nach dieser Verordnung wird die auf einen beruflichen Aufstieg abzielende Ergänzung der beruflichen Handlungsfähigkeit auf der ersten beruflichen Fortbildungsstufe der höherqualifizierenden Berufsbildung nachgewiesen.","(2) Die Prüfung wird von der nach dem Berufsbildungsgesetz zuständigen Stelle durchgeführt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"adressaten- und funktionsgerechtes schriftliches Kommunizieren in der Fremdsprache, insbesondere unter Berücksichtigung interkultureller Aspekte,"},{"@Font":"normal","LA":"Verfassen und Gestalten fremdsprachiger Geschäftskorrespondenz und anderer unternehmensbezogener Dokumente,"},{"@Font":"normal","LA":"Aufbereiten und Wiedergeben wirtschaftsbezogener Sachverhalte aus der Fremdsprache und in der Fremdsprache,"},{"@Font":"normal","LA":"Beschaffen von Informationen, insbesondere aus fremdsprachigen Quellen, und zielgerichtetes Auswerten in der Fremdsprache,"},{"@Font":"normal","LA":"systematisches und strukturiertes Planen, Organisieren und Umsetzen von betriebsbezogenen Fachaufgaben in der Fremdsprache,"},{"@Font":"normal","LA":"situationsbezogenes und fachgerechtes mündliches Kommunizieren in der Fremdsprache."}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die zu prüfende Person nach § 53b Absatz 2 Satz 1 des Berufsbildungsgesetzes die Fertigkeiten, Kenntnisse und Fähigkeiten, die sie in der Regel im Rahmen der Berufsausbildung erworben hat, vertieft hat und die in der Regel im Rahmen der Berufsausbildung erworbene berufliche Handlungsfähigkeit um neue Fertigkeiten, Kenntnisse und Fähigkeiten ergänzt hat. Insbesondere ist festzustellen, ob die zu prüfende Person in der Lage ist, in Industrie-, Handels- und Dienstleistungsunternehmen komplexe Fachaufgaben der fremdsprachigen Kommunikation unter Berücksichtigung der ökonomischen und interkulturellen Rahmenbedingungen eigenständig und verantwortlich wahrzunehmen. Im Einzelnen umfasst dies insbesondere folgende Tätigkeiten:"},"(4) Die Prüfung ist in der Fremdsprache abzulegen, die die zu prüfende Person bei der Anmeldung nach § 2 Absatz 4 angegeben hat.","(5) Für den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und Fähigkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 400 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in § 3 in Verbindung mit den §§ 4 bis 7 genannten Prüfungsbereiche.","(6) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss mit der Bezeichnung „Geprüfter Berufsspezialist für fremdsprachige Kommunikation“ oder „Geprüfte Berufsspezialistin für fremdsprachige Kommunikation“."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000300000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschlussprüfung in einem anerkannten kaufmännischen, verwaltenden oder dienstleistenden Ausbildungsberuf mit einer Berufsausbildungsdauer von drei Jahren,"},{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf und eine auf die Berufsausbildung folgende, mindestens einjährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens vierjährige Berufspraxis."}]},"#text":"(1) Zur Prüfung ist zuzulassen, wer die Anforderungen des § 53b des Berufsbildungsgesetzes erfüllt und Folgendes nachweist:"},"(2) Die Berufspraxis nach Absatz 1 Nummer 2 und 3 muss wesentliche Bezüge zu den in § 1 Absatz 3 genannten Tätigkeiten aufweisen. Die Dauer und der Inhalt der Berufspraxis sind in geeigneter Weise nachzuweisen.","(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, eine berufliche Handlungsfähigkeit erworben zu haben, die mit den Zulassungsvoraussetzungen nach Absatz 1 vergleichbar ist.","(4) In der Anmeldung zur Prüfung hat die zu prüfende Person anzugeben, in welcher Fremdsprache die Prüfung durchzuführen ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"sich flüssig und spontan verständlich zu machen und die Fremdsprache im beruflichen Leben wirksam und flexibel anzuwenden,"},{"@Font":"normal","LA":"ein breites Spektrum anspruchsvoller, längerer geschäftsbezogener Texte zu verstehen und zu verfassen,"},{"@Font":"normal","LA":"komplexe Informationen in ihrem beruflichen Umfeld zu verstehen, einzuholen, weiterzugeben, zusammenzufassen und aufzubereiten,"},{"@Font":"normal","LA":"sich klar, strukturiert und ausführlich zu komplexen Sachverhalten zu äußern und Fachterminologie im Informationsaustausch und in Fachgesprächen mit Geschäftspartnerinnen und -partnern, Kolleginnen und Kollegen sowie Vorgesetzten angemessen einzusetzen."}]},"#text":"(5) Unbeschadet der Absätze 1 bis 3 soll die zu prüfende Person imstande sein, in der Fremdsprache nach Absatz 4"}]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000400000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Inhalt und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"„Mündliches Kommunizieren in der Fremdsprache“ nach § 4,"},{"@Font":"normal","LA":"„Schriftliches Kommunizieren in der Fremdsprache“ nach § 5,"},{"@Font":"normal","LA":"„Organisieren und Koordinieren in der Fremdsprache“ nach § 6,"},{"@Font":"normal","LA":"„Beraten und Unterstützen in interkulturellen Angelegenheiten, auch in der Fremdsprache“ nach § 7."}]},"#text":"Die Prüfung umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000500000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Prüfungsbereich „Mündliches Kommunizieren in der Fremdsprache“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"adressatengerechtes Führen und Steuern von Gesprächen, insbesondere unter Nutzung verschiedener Medien,"},{"@Font":"normal","LA":"Präsentieren, Erläutern und Diskutieren komplexer fachlicher Inhalte und Argumente,"},{"@Font":"normal","LA":"Betreuen von und Austausch mit internationalen Kundinnen und Kunden, mit Geschäftspartnerinnen und -partnern sowie mit Kolleginnen und Kollegen,"},{"@Font":"normal","LA":"situationsgerechtes Klären von Störungen in Geschäftsprozessen sowie innerhalb des Unternehmens."}]},"#text":"Im Prüfungsbereich „Mündliches Kommunizieren in der Fremdsprache“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, adressaten- und situationsgerecht sowie spontan und fließend in der Fremdsprache mündlich zu kommunizieren. Dabei hat die zu prüfende Person nachzuweisen, dass sie unterschiedliche Geschäftssituationen unter Anwendung von angemessenen Sprachregistern und fachspezifischer Terminologie sowie unter Berücksichtigung von Sprachvarietäten zielführend bewältigen kann. Darüber hinaus muss die zu prüfende Person komplexe Sachverhalte klar strukturiert und ausführlich darstellen können. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000600000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Prüfungsbereich „Schriftliches Kommunizieren in der Fremdsprache“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"adressaten- und situationsgerechtes Beantworten und Verfassen von Korrespondenz, insbesondere mit Kundinnen und Kunden sowie mit Geschäftspartnerinnen und Geschäftspartnern, sowie im Rahmen von internen Geschäftsabläufen,"},{"@Font":"normal","LA":"Erstellen und Nutzen von Dokumentvorlagen und Textbausteinen,"},{"@Font":"normal","LA":"Verfassen von Dokumenten und Texten für die interne und externe Nutzung, insbesondere Erstellen von Präsentationen und Führen von Protokollen,"},{"@Font":"normal","LA":"Korrekturlesen und Überarbeiten von Dokumenten und Texten, insbesondere von Korrespondenz sowie von Präsentationen."}]},"#text":"Im Prüfungsbereich „Schriftliches Kommunizieren in der Fremdsprache“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, bei der Erstellung und Überarbeitung von fremdsprachigen Texten die in der jeweiligen Fremdsprache geltenden Konventionen anzuwenden, auch unter Nutzung von fremdsprachigen Vorlagen und Textbausteinen. Dabei muss sie eigenständig komplexe Korrespondenz adressaten- und situationsgerecht formulieren können. Außerdem hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, komplexe Sachverhalte klar und strukturiert schriftlich wiederzugeben. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000700000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Prüfungsbereich „Organisieren und Koordinieren in der Fremdsprache“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Planen, Koordinieren und Nachbereiten von Terminen, Reisen, Veranstaltungen, Messeauftritten und Sitzungen,"},{"@Font":"normal","LA":"Mitgestalten und Unterstützen der Kooperation im Unternehmen, insbesondere auch in der Team- und Projektarbeit,"},{"@Font":"normal","LA":"Recherchieren, Bewerten und Aufbereiten geschäftsbezogener Inhalte,"},{"@Font":"normal","LA":"Bewerten, Einordnen und Priorisieren von fremdsprachigen Dokumenten, insbesondere von Verträgen und Korrespondenz, im Hinblick auf Relevanz und Handlungsbedarf sowie Verwalten dieser Dokumente."}]},"#text":"Im Prüfungsbereich „Organisieren und Koordinieren in der Fremdsprache“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, die für die Planung, Koordinierung und Nachbereitung von Geschäftsvorgängen notwendigen Informationen eigenständig einzuholen, weiterzugeben und zusammenzufassen. Außerdem muss sie in der Lage sein, Anliegen zielführend vorzutragen und zur Lösung organisatorischer Probleme in verschiedensten Situationen flexibel und effektiv zu kommunizieren, insbesondere auch in der Team- und Projektarbeit. Ferner muss sie in der Lage sein, unter Einsatz verschiedener Medien Recherchen durchzuführen, Informationen zu evaluieren und in strukturierter Form zu dokumentieren. Die zu prüfende Person hat außerdem nachzuweisen, dass sie in der Lage ist, Dokumente und schwierige Texte in einem fachübergreifenden Kontext zu verstehen, zusammenzufassen und nach Relevanz und Handlungsbedarf zu bewerten und einzuordnen. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000800000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Prüfungsbereich „Beraten und Unterstützen in interkulturellen Angelegenheiten, auch in der Fremdsprache“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Recherchieren, Aufbereiten und Dokumentieren von kultur- und länderspezifischen Besonderheiten, insbesondere in Bezug auf Rollen, Sitten, Gebräuche und kulturelle Identitäten der an Geschäfts- und Interaktionsprozessen beteiligten Personen,"},{"@Font":"normal","LA":"Unterstützen bei der Repräsentation des Unternehmens im internationalen Kontext,"},{"@Font":"normal","LA":"Beraten und Unterstützen von an Interaktionsprozessen beteiligten Personen im Unternehmen, um diese für interkulturelle Themen im Geschäftsumfeld des Unternehmens zu sensibilisieren,"},{"@Font":"normal","LA":"Beitragen zur Vermeidung von Missverständnissen und zur Lösung von Konflikten, insbesondere in der internationalen Team- und Projektarbeit."}]},"#text":"Im Prüfungsbereich „Beraten und Unterstützen in interkulturellen Angelegenheiten, auch in der Fremdsprache“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, als Mittlerin bei interkulturellen Begegnungen zu agieren und zu einer einheitlichen Kommunikationskultur im Unternehmen und effektiven Repräsentation des Unternehmens beizutragen, wobei sie die Wirkung der Kommunikation in der Zielkultur zu berücksichtigen hat. Außerdem muss sie in der Lage sein, unterschiedliche interkulturell bedingte Aspekte zu analysieren und zu reflektieren und diesbezüglich zu beraten und zu unterstützen. Die zu prüfende Person muss ferner nachweisen, dass sie in der Lage ist, interkulturelle Missverständnisse bei der Kommunikation zu erkennen und ein positives Gesprächsklima zu wahren, indem sie die unterschiedlichen kulturellen Sichtweisen erläutert, Probleme, die aufgrund von interkulturellen Missverständnissen aufgetreten sind, analysiert und daraus Lösungen ableitet. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE000900000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Form und Ablauf der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"eine schriftliche Prüfung nach § 9,"},{"@Font":"normal","LA":"eine Präsentation und ein anschließendes Fachgespräch nach § 10 und"},{"@Font":"normal","LA":"eine Gesprächssimulation nach § 11."}]},"#text":"(1) Die Prüfung gliedert sich in"},"(2) Die Prüfung beginnt mit dem Ablegen der schriftlichen Prüfung. Die weiteren Prüfungsleistungen müssen innerhalb von zwei Jahren nach dem Tag des Zugangs der Mitteilung über das Erreichen von mindestens 50 Punkten in der schriftlichen Prüfung erbracht werden. Bei Überschreiten der Frist gilt die schriftliche Prüfung als mit null Punkten bewertet.","(3) Das Prüfungsverfahren ist innerhalb von drei Jahren, beginnend mit dem ersten Tag der Prüfung der zuerst abzulegenden Prüfungsleistung, abzuschließen. Bei Überschreiten der Frist gelten alle erbrachten Prüfungsleistungen als mit null Punkten bewertet.","(4) Absatz 2 Satz 3 und Absatz 3 Satz 2 sind nicht anzuwenden, wenn die Nichteinhaltung der Frist durch die nach dem Berufsbildungsgesetz zuständige Stelle zu vertreten ist."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001000000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Schriftliche Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die schriftliche Prüfung wird auf der Grundlage der durch den Prüfungsausschuss zur Verfügung gestellten Beschreibung von ein oder zwei betrieblichen Situationen, aus der die Aufgabenstellungen abzuleiten sind, in der nach § 2 Absatz 4 bei der Anmeldung zur Prüfung angegebenen Fremdsprache durchgeführt. Die Aufgabenstellungen sind so zu gestalten, dass jeweils mindestens zwei Qualifikationsinhalte der Prüfungsbereiche nach den §§ 5 und 6 und mindestens ein Qualifikationsinhalt des Prüfungsbereichs nach § 7 thematisiert werden. Die Aufgabenstellungen müssen der zu prüfenden Person eigenständige Lösungen ermöglichen.","(2) Die schriftliche Prüfung besteht aus zwei Prüfungsleistungen in Form von zwei schriftlich unter Aufsicht in der Fremdsprache zu bearbeitenden Aufgaben.","(3) Die Bearbeitungszeit beträgt für jede Aufgabenstellung 120 Minuten."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001100000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Präsentation und anschließendes Fachgespräch in der Fremdsprache"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Präsentation und das anschließende Fachgespräch finden in der nach § 2 Absatz 4 bei der Anmeldung zur Prüfung angegebenen Fremdsprache statt. Die zu prüfende Person hat nachzuweisen, dass sie in der Lage ist, auf der Grundlage der Beschreibung einer betrieblichen Situation insbesondere Hintergründe und Inhalte zu recherchieren, zu bewerten und aufzubereiten, interkulturelle Aspekte zu analysieren und zu reflektieren und in Bezug auf die Aufgabenstellung Vorschläge für die Beratung und Unterstützung zu entwickeln.","(2) Die Beschreibung einer betrieblichen Situation und die darauf bezogenen Aufgabenstellungen werden durch den Prüfungsausschuss gestellt. Sie sind so zu gestalten, dass die Qualifikationsinhalte nach den § 6 Satz 5 Nummer 2 und 3 sowie der Prüfungsbereich nach § 7 einbezogen werden.","(3) Die zu prüfende Person hat die Präsentation als Hausarbeit zu erstellen. Die Bearbeitungszeit beträgt 14 aufeinanderfolgende Kalendertage, gerechnet ab dem Tag der Bekanntgabe der Beschreibung der betrieblichen Situation.","(4) Im Fachgespräch soll die zu prüfende Person, ausgehend von ihrer Präsentation Fragen zu Hintergründen, zur Vorgehensweise und zu den entwickelten Vorschlägen beantworten können.","(5) Die Präsentation und das anschließende Fachgespräch sollen jeweils höchstens 15 Minuten dauern."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001200000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Gesprächssimulation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Gesprächssimulation hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Gespräche in der nach § 2 Absatz 4 bei der Anmeldung zur Prüfung angegebenen Fremdsprache adressatengerecht zu führen und zu steuern, Störungen in Geschäftsprozessen situationsgerecht zu klären und dabei spontan und fließend in der Fremdsprache zu kommunizieren.","(2) Die Gesprächssimulation hat eine typische Situation aus der betrieblichen Praxis abzubilden. Die Gesprächssimulation ist durch den Prüfungsausschuss so zu gestalten, dass die Qualifikationsinhalte nach § 4 Satz 4 Nummer 1 in Verbindung mit den Qualifikationsinhalten nach § 4 Satz 4 Nummer 3 oder 4 situationsbezogen einbezogen werden.","(3) Die Gesprächssimulation soll höchstens 15 Minuten dauern; innerhalb dieser Zeit sind der zu prüfenden Person 5 Minuten für die Vorbereitung einzuräumen."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001300000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Deutsch als Fremdsprache"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für zu prüfende Personen, deren Hauptsprache nicht Deutsch ist, tritt Deutsch als Fremdsprache an die Stelle der bei der Anmeldung zur Prüfung nach § 2 Absatz 4 anzugebenden Fremdsprache."}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001400000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Bewertung der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) In der schriftlichen Prüfung sind die beiden Prüfungsleistungen nach § 9 Absatz 2 jeweils einzeln zu bewerten. Aus den Bewertungen der beiden Prüfungsleistungen wird als Bewertung der schriftlichen Prüfung das arithmetische Mittel berechnet.","(3) Die Präsentation nach § 10 Absatz 3 und das anschließende Fachgespräch nach § 10 Absatz 4 sind einzeln zu bewerten. Aus der Bewertung der Präsentation und der Bewertung des Fachgesprächs wird das arithmetische Mittel berechnet."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001500000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"beiden schriftlichen Prüfungsleistungen,"},{"@Font":"normal","LA":"der zusammengefassten Bewertung von Präsentation und anschließendem Fachgespräch,"},{"@Font":"normal","LA":"der Gesprächssimulation."}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung jeweils mindestens 50 Punkte erreicht worden sind in"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung der schriftlichen Prüfung nach § 13 Absatz 2,"},{"@Font":"normal","LA":"die zusammengefasste Bewertung von Präsentation und anschließendem Fachgespräch nach § 13 Absatz 3."}]},"#text":"(2) Ist die Prüfung bestanden, sind die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl zu runden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Bewertung der schriftlichen Prüfung nach Absatz 2 Nummer 1 mit 50 Prozent,"},{"@Font":"normal","LA":"die Bewertung von Präsentation und anschließendem Fachgespräch nach Absatz 2 Nummer 2 mit 35 Prozent sowie"},{"@Font":"normal","LA":"die Bewertung der Gesprächssimulation mit 15 Prozent."}]},"#text":"(3) Für die Bildung der Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet:"},"(4) Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001600000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 13 und 14 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 14 Absatz 3 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001700000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 16","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 14 Absatz 1 bestanden hat, erhält von der nach dem Berufsbildungsgesetz zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B ist die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 15 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss,"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001800000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 17","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Prüfungsbestandteile nach § 8 Absatz 1 Nummer 2 und 3, in denen weniger als 50 Punkte erreicht wurden, können zweimal wiederholt werden. Die schriftliche Prüfung kann zweimal wiederholt werden, wenn in mindestens einer schriftlichen Prüfungsleistung weniger als 50 Punkte erreicht wurden. Bei Nichtbestehen der zweiten Wiederholungsprüfung gilt die gesamte Prüfung als nicht bestanden.","(2) Wer die Wiederholung der schriftlichen Prüfung innerhalb von zwei Jahren ab dem Tag der Mitteilung der Bewertung der schriftlichen Prüfung beantragt, darf nur diejenige schriftliche Prüfungsleistung noch einmal ablegen, in der er weniger als 50 Punkte erreicht hat."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE001900000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 18","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Prüfungsverfahren, die nach der Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fremdsprachenkorrespondent/Geprüfte Fremdsprachenkorrespondentin vom 23. Dezember 1999 (BGBl. 2000 I S. 10) begonnen worden sind, sind nach den Vorschriften der vorstehend bezeichneten Verordnung bis Ablauf des 31. Dezember 2025 zu Ende zu führen. Die Wiederholungsprüfung ist bis zum Ablauf des 31. Dezember 2027 zu Ende zu führen.","(2) Bei einer Anmeldung zur Prüfung zwischen dem 1. Januar 2020 und dem 26. März 2024 hat die nach dem Berufsbildungsgesetz zuständige Stelle auf Antrag der zu prüfenden Person die Prüfung nach dieser Verordnung durchzuführen. Prüfungsleistungen, die nach der in Absatz 1 Satz 1 bezeichneten Verordnung abgelegt wurden, können nicht auf die nach dieser Verordnung erforderlichen Prüfungsleistungen angerechnet werden.","(3) Auf Antrag der zu prüfenden Person ist die Wiederholungsprüfung nach dieser Verordnung durchzuführen."]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE002000000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"§ 19","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 27. März 2024 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fremdsprachenkorrespondent/Geprüfte Fremdsprachenkorrespondentin vom 23. Dezember 1999 (BGBl. 2000 I S. 10) außer Kraft."}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE002100000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 13 und 14)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 255, S. 8 - 9)"}}},{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colwidth":"23*"},{"@align":"center","@colname":"col2","@colwidth":"31*"},{"@align":"center","@colname":"col3","@colwidth":"23*"},{"@align":"justify","@colname":"col4","@colwidth":"88*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"Note als Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"100"},{"@VJ":"1","@colname":"col2","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"91"},{"@VJ":"1","@colname":"col2","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"90"},{"@VJ":"1","@colname":"col2","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"89"},{"@VJ":"1","@colname":"col2","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"88"},{"@VJ":"1","@colname":"col2","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"87"},{"@VJ":"1","@colname":"col2","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"84"},{"@VJ":"1","@colname":"col2","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"83"},{"@VJ":"1","@colname":"col2","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"82"},{"@VJ":"1","@colname":"col2","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"81"},{"@VJ":"1","@colname":"col2","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"78"},{"@VJ":"1","@colname":"col2","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"77"},{"@VJ":"1","@colname":"col2","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"74"},{"@VJ":"1","@colname":"col2","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"71"},{"@VJ":"1","@colname":"col2","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"70"},{"@VJ":"1","@colname":"col2","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"67"},{"@VJ":"1","@colname":"col2","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"62"},{"@VJ":"1","@colname":"col2","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"55"},{"@VJ":"1","@colname":"col2","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"50"},{"@VJ":"1","@colname":"col2","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","#text":"6,0"}]}]}}}}]}}}},{"@builddate":"20240326214016","@doknr":"BJNR0FF0A0023BJNE002200000","metadaten":{"jurabk":"FremdSprKFPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 16)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 255, S. 10)"}}},null,{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Geburtsort und Geburtsdatum der geprüften Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Faksimile oder Unterschrift einer zeichnungsberechtigten Person der nach dem Berufsbildungsgesetz zuständigen Stelle."}}]}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der schriftlichen Prüfung und Bewertung in Punkten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der beiden Aufgaben der schriftlichen Prüfung und jeweilige Bewertung in Punkten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung von Präsentation und Fachgespräch unter Angabe des Themas der Präsentation und zusammengefasste Bewertung der Präsentation und Fachgespräch in Punkten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Gesprächssimulation und Bewertung in Punkten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 15."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich"}],"Title":[{"@Align":"left","B":"Teil A – Zeugnis ohne Prüfungsergebnisse"},{"@Align":"left","B":"Teil B – Zeugnis mit Prüfungsergebnissen"}]}}}}]}}