{"dokumente":{"@builddate":"20250212223009","@doknr":"BJNR0220A0025","norm":[{"@builddate":"20250212223009","@doknr":"BJNR0220A0025","metadaten":{"jurabk":"FZAusnV 2","amtabk":"2. FZVAusnV","ausfertigung-datum":{"@manuell":"ja","#text":"2025-02-07"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2025, Nr. 34"},"kurzue":"2. FZV-Ausnahmeverordnung","langue":"Zweite Verordnung über Ausnahmen von den Vorschriften der Fahrzeug-Zulassungsverordnung","standangabe":{"@checked":"ja","standtyp":"Aufh","standkommentar":"V aufgeh. durch § 6 Satz 2 dieser V mWv 1.2.2030"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 13.2.2025 +++)"}}}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000100000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 6 Absatz 1 Satz 1 Nummer 18 in Verbindung mit Absatz 3 Nummer 1, 2 und 6, sowie mit Absatz 7 Satz 1 Nummer 2 und Satz 2 des Straßenverkehrsgesetzes, von denen Absatz 1 Satz 1 einleitender Satzteil zuletzt durch Artikel 1 Nummer 1 Buchstabe a Doppelbuchstabe aa des Gesetzes vom 12. Juli 2024 (BGBl. 2024 I Nr. 233) geändert worden ist, verordnet das Bundesministerium für Digitales und Verkehr nach Anhörung der zuständigen obersten Landesbehörden:"}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000200000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Digitaler Fahrzeugschein"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Kraftfahrt-Bundesamt kann eine Applikation für mobile Endgeräte zur Verfügung stellen, die es ermöglicht, die Angaben der Zulassungsbescheinigung Teil I als Digitalen Fahrzeugschein darzustellen. Die technischen Anforderungen an die Kommunikation des Zentralen Fahrzeugregisters mit der Applikation zur Darstellung, Weitergabe, Aktualisierung, Rechtsaufhebung und Löschung des Digitalen Fahrzeugscheins legt das Kraftfahrt-Bundesamt in einem Standard fest.","(2) Die Angaben im Digitalen Fahrzeugschein entsprechen den Angaben der ausgefertigten Zulassungsbescheinigung Teil I. Zusätzlich können im Digitalen Fahrzeugschein technische Angaben sowie Verwaltungshinweise dargestellt werden."]}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000300000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Antrag, Bereitstellung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Halter eines Fahrzeugs oder die dazu berechtigte Person kann über die Applikation beim Kraftfahrt-Bundesamt die Bereitstellung des Digitalen Fahrzeugscheins beantragen.","(2) Das Kraftfahrt-Bundesamt hat den beantragten Digitalen Fahrzeugschein über die Applikation bereitzustellen, sobald die Zulassungsbehörde dem Halter des Fahrzeugs die Zulassungsbescheinigung Teil I ausgefertigt hat."]}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000400000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Weitergabe an Dritte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Halter eines Fahrzeugs ist berechtigt, den Digitalen Fahrzeugschein an eine andere Person weiterzugeben. Eine Weitergabe des Digitalen Fahrzeugscheins erfolgt, indem der Halter eines Fahrzeugs der anderen Person über die Applikation das Recht einräumt, den Digitalen Fahrzeugschein in dieser Applikation darzustellen und zu verwenden.","(2) Der Halter eines Fahrzeugs ist berechtigt, die Weitergabe des Digitalen Fahrzeugscheins an eine andere Person über die Applikation zu befristen und jederzeit zu beenden."]}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000500000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Verwendung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Pflichten nach § 13 Absatz 6 Satz 1 der Fahrzeug-Zulassungsverordnung erfüllt eine ein Fahrzeug führende Person auch dadurch, dass sie zuständigen Personen auf Verlangen den in der Applikation dargestellten und gültigen Digitalen Fahrzeugschein vorzeigt."}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000600000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Ungültigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Kraftfahrt-Bundesamt hat den in der Applikation dargestellten Digitalen Fahrzeugschein unverzüglich als ungültig zu markieren, sobald im Zentralen Fahrzeugregister Erkenntnisse vorliegen, die auf die Ungültigkeit der Zulassungsbescheinigung Teil I schließen lassen. Ist der in der Applikation dargestellte Digitale Fahrzeugschein als ungültig markiert, können die Angaben im Digitalen Fahrzeugschein nicht mehr eingesehen werden."}}}},{"@builddate":"20250212223009","@doknr":"BJNR0220A0025BJNE000700000","metadaten":{"jurabk":["FZAusnV 2","2. FZVAusnV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Sie tritt mit Ablauf des 31. Januar 2030 außer Kraft."}}}}]}}