{"dokumente":{"@builddate":"20231220213519","@doknr":"BJNR1710A0023","norm":[{"@builddate":"20231220213519","@doknr":"BJNR1710A0023","metadaten":{"jurabk":"GAPStatV","amtabk":"GAPStatV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-12-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 369"},"kurzue":"Gesundheitsausgaben- und -personalstatistikverordnung","langue":"Verordnung zur Durchführung der Erhebungen nach dem Gesundheitsausgaben- und -personalstatistikgesetz"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 20.12.2023 +++)"}}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000100000","metadaten":{"jurabk":"GAPStatV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 8 des Gesundheitsausgaben- und -personalstatistikgesetzes vom 11. Juli 2021 (BGBl. I S. 2754, 2799) verordnet das Bundesministerium für Gesundheit:"}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000200000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 1","titel":{"@format":"XML","#text":"Übermittlungspflichten der Bundesagentur für Arbeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Bundesagentur für Arbeit übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, Daten zu der Höhe der Ausgaben für ausgewählte Leistungen im Rahmen des § 3 des Dritten Buches Sozialgesetzbuch.","(2) Die Bundesagentur für Arbeit übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik und des regionalen Gesundheitspersonalmonitorings jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Daten der sozialversicherungspflichtig und geringfügig Beschäftigten, jeweils gegliedert nach Berufen, Wirtschaftszweigen, Geschlecht, Alter und Beschäftigungsart zum Stichtag 31. Dezember. Die Daten sind jeweils für den Arbeitsort der Beschäftigten pro Kreis oder kreisfreier Stadt und für den Bund zu übermitteln."]}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000300000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 2","titel":{"@format":"XML","#text":"Übermittlungspflicht des Bundesministeriums für Arbeit und Soziales"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium für Arbeit und Soziales übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Ausgaben aus dem Sozialbudget, untergliedert nach Funktionen, Institutionen und Beitragspositionen."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000400000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 3","titel":{"@format":"XML","#text":"Übermittlungspflichten der Kassenzahnärztlichen Bundesvereinigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Gesamtkosten und der Anteil der für in der gesetzlichen Krankenversicherung Versicherte entstandenen Kosten an den Gesamtkosten im Bereich Zahnersatz unter Einbeziehung der Direktabrechnungsfälle,"},{"@Font":"normal","LA":"die Angabe, wie sich die Gesamtkosten im Bereich Zahnersatz auf die Positionen Honorar sowie Material- und Laborkosten aufteilen und"},{"@Font":"normal","LA":"die Ausgaben im Bereich Kieferorthopädie für Honorar sowie Material- und Laborkosten, gegliedert nach Versichertenanteil und Zuschuss der Krankenkassen."}]},"#text":"Die Kassenzahnärztliche Bundesvereinigung übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, folgende Angaben aus ihrer Frequenzstatistik:"}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000500000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 4","titel":{"@format":"XML","#text":"Übermittlungspflicht der Postbeamtenkrankenkasse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Postbeamtenkrankenkasse übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres, die Gesundheitsausgaben aufgeteilt in Grund- und Zusatzversicherungen, jeweils gegliedert nach Ausgaben für ärztliche Leistungen, zahnärztliche Leistungen, Arzneimittel, Krankenhausleistungen und sonstige Leistungen."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000600000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 5","titel":{"@format":"XML","#text":"Übermittlungspflichten des Verbands der Privaten Krankenversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die anteiligen Gesundheitsausgaben aufgeteilt in Voll- und Zusatzversicherungen, jeweils gegliedert nach ambulanten, stationären und zahnärztlichen Leistungen, und"},{"@Font":"normal","LA":"die von den Versicherten selbstfinanzierten anteiligen Leistungsbeträge, gegliedert nach ambulanten, stationären und zahnärztlichen Leistungen."}]},"#text":"(1) Der Verband der Privaten Krankenversicherung übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Dezember des dem Berichtsjahr folgenden Kalenderjahres,"},"(2) Der Verband der Privaten Krankenversicherung übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Januar des zweiten dem Berichtsjahr folgenden Kalenderjahres, aus den Abrechnungsdaten die Honoraranteile aufgeteilt in Abrechnungsziffern nach der Gebührenordnung für Ärzte und Abrechnungsziffern nach der Gebührenordnung für Zahnärzte, jeweils gegliedert nach Honoraren für ärztliche und zahnärztliche Behandlungsleistungen des ambulanten, stationären und zahnärztlichen Bereichs."]}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000700000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 6","titel":{"@format":"XML","#text":"Übermittlungspflicht des Arbeitgeberverbands der Versicherungsunternehmen in Deutschland e.V."}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Arbeitgeberverband der Versicherungsunternehmen in Deutschland e.V. übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Mitarbeiterinnen und Mitarbeiter der Privaten Krankenversicherung."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000800000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 7","titel":{"@format":"XML","#text":"Übermittlungspflichten des Instituts des Bewertungsausschusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Institut nach § 87 Absatz 3b Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitsausgabenstatistik jährlich, spätestens bis zum 31. Januar des zweiten dem Berichtsjahr folgenden Kalenderjahres, auf Basis der Abrechnungsstatistik die Honorare der an der vertragsärztlichen Versorgung teilnehmenden Ärzte und Psychologischen Psychotherapeuten, gegliedert nach Rechnungskonten der Rechnungsergebnisse der gesetzlichen Krankenversicherung, Teilnahmestatus der Praxen, Art der Leistungserbringer und Leistungsarten."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE000900000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 8","titel":{"@format":"XML","#text":"Übermittlungspflichten des AOK-Bundesverbands"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die anteiligen Heilmittelumsätze, gegliedert nach Diagnosecodes nach der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD), Leistungsbereichen, Alter und Geschlecht, sowie"},{"@Font":"normal","LA":"die anteiligen Arzneimittelkosten, gegliedert nach ICD-Diagnosecodes, Alter und Geschlecht."}]},"#text":"Der AOK-Bundesverband übermittelt dem Statistischen Bundesamt für Zwecke der Krankheitskostenstatistik jährlich, spätestens bis zum 31. März des zweiten dem Berichtsjahr folgenden Kalenderjahres,"}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001000000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 9","titel":{"@format":"XML","#text":"Übermittlungspflicht des Zentralinstituts für die kassenärztliche Versorgung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Zentralinstitut für die kassenärztliche Versorgung übermittelt dem Statistischen Bundesamt für Zwecke der Krankheitskostenstatistik jährlich, spätestens bis zum 31. März des zweiten dem Berichtsjahr folgenden Kalenderjahres, die auf Basis der Abrechnungsdaten aller vertragsärztlichen Praxen der Ärzte und Psychotherapeuten in Deutschland ermittelten Kostenanteile von ICD-Diagnosecodes, gegliedert nach Alter und Geschlecht."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001100000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 10","titel":{"@format":"XML","#text":"Übermittlungspflicht des Instituts der Deutschen Zahnärzte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Institut der Deutschen Zahnärzte übermittelt dem Statistischen Bundesamt für Zwecke der Krankheitskostenstatistik jährlich, spätestens bis zum 31. März des zweiten dem Berichtsjahr folgenden Kalenderjahres, die Krankheitskosten im zahnärztlichen Bereich, gegliedert nach ICD-Diagnosecodes, Alter und Geschlecht."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001200000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 11","titel":{"@format":"XML","#text":"Übermittlungspflichten des Medizinischen Dienstes Bund"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Medizinische Dienst Bund übermittelt dem Statistischen Bundesamt für Zwecke der Krankheitskostenstatistik jährlich, spätestens bis zum 31. August des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Begutachtungen zur Feststellung der Pflegebedürftigkeit, gegliedert nach Begutachtungsanlass, Gutachtenart, Pflegegrad, Haupt- und Nebendiagnose nach ICD-Diagnosecodes, Alter und Geschlecht.","(2) Der Medizinische Dienst Bund übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der Stellen bei den Medizinischen Diensten und die Anzahl der dort beschäftigten Personen, gegliedert nach Berufsbereichen und Ländern, sowie die Gesamtzahl des Personals, gegliedert nach Geschlecht, jeweils zum Stichtag 31. Dezember."]}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001300000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 12","titel":{"@format":"XML","#text":"Übermittlungspflicht der Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Gesamtanzahl sowie die nach Ländern aufgeschlüsselte Anzahl der Arbeitnehmer, der ehrenamtlich Tätigen, der Unfallversicherungen für Selbstständige und der Unternehmen, jeweils gegliedert nach Gewerbezweig."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001400000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 13","titel":{"@format":"XML","#text":"Übermittlungspflicht der Bundeszahnärztekammer"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"NB":"die Anzahl","#text":"Die Bundeszahnärztekammer übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres,  der Mitglieder der Zahnärztekammern, gegliedert nach Alter, Geschlecht, Tätigkeitsbereich und Kammerbezirk."}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001500000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übermittlungspflicht des Verbands Deutscher Zahntechniker-Innungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Verband Deutscher Zahntechniker-Innungen übermittelt dem Statistischen Bundesamt für Zwecke der Gesundheitspersonalstatistik jährlich, spätestens bis zum 30. September des dem Berichtsjahr folgenden Kalenderjahres, die Anzahl der zahntechnischen Labore sowie die Anzahl der Inhaber und der mithelfenden Familienangehörigen je zahntechnischem Labor."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001600000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 15","titel":{"@format":"XML","#text":"Übermittlungspflichten der Einrichtungen des Öffentlichen Gesundheitsdienstes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Beschäftigungsart,"},{"@Font":"normal","LA":"ausgeübtem Beruf,"},{"@Font":"normal","LA":"Tätigkeits- oder Funktionsbereich,"},{"@Font":"normal","LA":"Berufs- oder Hochschulabschluss,"},{"@Font":"normal","LA":"Geschlecht,"},{"@Font":"normal","LA":"Geburtsjahr,"},{"@Font":"normal","LA":"vertraglich vereinbarten Wochenarbeitsstunden, sowie"}]},"#text":"Einzelangaben zu den bei ihnen im Öffentlichen Gesundheitsdienst tätigen Personen, gegliedert nach"}},{"@Font":"normal","LA":"die in den auskunftspflichtigen Behörden tariflich und besoldungsrechtlich vereinbarten Wochenarbeitsstunden bei einer Vollzeitstelle."}]},"#text":"Die Stellen, die nach Landesrecht für die Wahrnehmung der Aufgaben des Öffentlichen Gesundheitsdienstes zuständig sind, sowie die Stellen des Bundes, die Aufgaben des Öffentlichen Gesundheitsdienstes wahrnehmen, übermitteln dem Statistischen Bundesamt für Zwecke des regionalen Gesundheitspersonalmonitoring jährlich, spätestens bis zum 31. März des dem Berichtsjahr folgenden Kalenderjahres, Stichtag für die Angaben nach Satz 1 Nummer 1 und 2 ist jeweils der 31. Dezember."}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001700000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 16","titel":{"@format":"XML","#text":"Keine Beschaffungspflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die in dieser Verordnung geregelten Übermittlungspflichten umfassen nicht die Pflicht für die jeweilige Einrichtung, sich die zu übermittelnden Daten zu beschaffen."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001800000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 17","titel":{"@format":"XML","#text":"Auskunftspflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für die Statistik zum Personal im Öffentlichen Gesundheitsdienst sind die Leitungen der jeweils personalaktenführenden Stellen der in § 15 genannten Institutionen auskunftspflichtig."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1710A0023BJNE001900000","metadaten":{"jurabk":"GAPStatV","enbez":"§ 18","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}