{"dokumente":{"@builddate":"20221231214326","@doknr":"BJNR212400019","norm":[{"@builddate":"20221231214326","@doknr":"BJNR212400019","metadaten":{"jurabk":"GDolmG","amtabk":"GDolmG","ausfertigung-datum":{"@manuell":"ja","#text":"2019-12-10"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2019, 2121, 2124"},"kurzue":"Gerichtsdolmetschergesetz","langue":"Gesetz über die allgemeine Beeidigung von gerichtlichen Dolmetschern","standangabe":[{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 7 G v. 25.6.2021 I 2099"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"Mittelbare Änderung durch Art. 8 G v. 7.11.2022 I 1982 ist berücksichtigt"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"Das G tritt gem. Art. 10 G v. 10.12.2019 I 2121 am 1.7.2021 in Kraft. Das Inkrafttreten dieses G ist durch Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 7.11.2022 I 1982 auf den 1.1.2023 verschoben worden. Abweichend hiervon tritt § 2 Abs. 2 gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 8 Nr. 2 G v. 7.11.2022 I 1982 am 5.12.2022 in Kraft."}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2023 +++)"},"#text":"Das G wurde als Art. 6 des G v. 10.12.2019 I 2121 vom Bundestag beschlossen."}}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000103125","metadaten":{"jurabk":"GDolmG","enbez":"§ 1","titel":{"@format":"XML","#text":"Allgemeine Beeidigung gerichtlicher Dolmetscher"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dolmetscher, die nach § 185 des Gerichtsverfassungsgesetzes, auch in Verbindung mit § 55 der Verwaltungsgerichtsordnung, § 52 Absatz 1 der Finanzgerichtsordnung, § 9 Absatz 2 des Arbeitsgerichtsgesetzes und § 61 Absatz 1 des Sozialgerichtsgesetzes, zur Sprachenübertragung in Gerichtsverhandlungen zuzuziehen sind, werden nach den Vorschriften dieses Gesetzes allgemein beeidigt. § 189 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unberührt."}},"fussnoten":{"Content":{"P":"(+++ § 1: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000203125","metadaten":{"jurabk":"GDolmG","enbez":"§ 2","titel":{"@format":"XML","#text":"Zuständigkeit für die allgemeine Beeidigung; Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Oberlandesgericht, in dessen Bezirk der Dolmetscher seinen Wohnsitz oder in Ermangelung eines solchen seine berufliche Niederlassung hat; bei einem Wohnsitz oder einer beruflichen Niederlassung in Berlin das Kammergericht Berlin,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"im Übrigen das Kammergericht Berlin."}}]},"#text":"(1) Für die allgemeine Beeidigung von gerichtlichen Dolmetschern ist zuständig:"},"(2) Die Landesregierungen werden ermächtigt, die Zuständigkeit nach Absatz 1 durch Rechtsverordnung abweichend zu regeln. Die Landesregierungen können die Ermächtigungen auf die Landesjustizverwaltungen übertragen."]}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"(+++ § 2 Abs. 1: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++) (+++ § 2 Abs. 2: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 5.12.2022 +++)"}}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000302125","metadaten":{"jurabk":"GDolmG","enbez":"§ 3","titel":{"@format":"XML","#text":"Antrag auf allgemeine Beeidigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Staatsangehöriger eines Mitgliedstaates der Europäischen Union oder Staatsangehöriger eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz ist oder wer in einem dieser Staaten seine berufliche Niederlassung oder seinen Wohnsitz hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"volljährig ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"geeignet ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in geordneten wirtschaftlichen Verhältnissen lebt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zuverlässig ist und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"über die erforderlichen Fachkenntnisse in der deutschen und der zu beeidigenden Sprache verfügt."}}]},"#text":"(1) Als gerichtlicher Dolmetscher für eine Sprache oder mehrere Sprachen wird von der nach § 2 zuständigen Stelle auf Antrag allgemein beeidigt, wer"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"im Inland die Dolmetscherprüfung eines staatlichen oder staatlich anerkannten Prüfungsamtes oder eine andere staatliche oder staatlich anerkannte Prüfung für den Dolmetscherberuf bestanden hat oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"im Ausland eine Prüfung bestanden hat, die von einer zuständigen deutschen Stelle als gleichwertig mit einer Prüfung nach Nummer 1 anerkannt wurde."}}]},"#text":"(2) Über die erforderlichen Fachkenntnisse nach Absatz 1 Nummer 6 verfügt, wer über Grundkenntnisse der deutschen Rechtssprache verfügt und Die Grundkenntnisse der deutschen Rechtssprache können auch durch eine Prüfung nach Satz 1 Nummer 1 und 2 nachgewiesen werden."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Lebenslauf,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Führungszeugnis nach § 30 Absatz 5 des Bundeszentralregistergesetzes, dessen Ausstellung nicht länger als sechs Monate zurückliegen darf,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Erklärung darüber, ob in den letzten fünf Jahren vor Antragstellung eine Strafe oder eine Maßregel der Besserung und Sicherung gegen den Antragsteller verhängt worden ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Erklärung darüber, ob über das Vermögen des Antragstellers das Insolvenzverfahren eröffnet und noch keine Restschuldbefreiung erteilt worden oder ob der Antragsteller in das Schuldnerverzeichnis eingetragen ist, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die für den Nachweis der erforderlichen Fachkenntnisse notwendigen Unterlagen."}}]},"#text":"(3) Dem Antrag auf allgemeine Beeidigung sind die erforderlichen Unterlagen beizufügen, insbesondere"},"(4) Die nach § 2 zuständige Stelle bestätigt binnen eines Monats nach Eingang des Antrags den Empfang der von dem Antragsteller eingereichten Unterlagen und fordert ihn gegebenenfalls auf, weitere Unterlagen nachzureichen. Das Verfahren ist innerhalb von drei Monaten nach vollständigem Eingang aller Unterlagen abzuschließen. Diese Frist kann in begründeten Fällen um einen Monat verlängert werden. Bestehen Zweifel an der Echtheit von vorgelegten Bescheinigungen oder Nachweisen oder benötigt die nach § 2 zuständige Stelle weitere Informationen, so kann sie durch Nachfrage bei der zuständigen Stelle des Herkunftsstaates die Echtheit überprüfen oder entsprechende Informationen einholen.","(5) Für die Dauer der Ermittlungen nach Absatz 4 Satz 4 ist der Fristablauf nach Absatz 4 Satz 2 gehemmt."]}},"fussnoten":{"Content":{"P":"(+++ § 3: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000402125","metadaten":{"jurabk":"GDolmG","enbez":"§ 4","titel":{"@format":"XML","#text":"Alternativer Befähigungsnachweis; gleichwertige Qualifikationen nach der Berufsanerkennungsrichtlinie"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für die zu beeidigende Sprache im Inland keine Prüfung nach § 3 Absatz 2 Satz 1 Nummer 1 angeboten wird oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"es für eine nach § 3 Absatz 2 Satz 1 Nummer 2 im Ausland bestandene Prüfung keine von einer zuständigen deutschen Stelle als vergleichbar eingestufte Dolmetscherprüfung gibt."}}]},"#text":"(1) Die nach § 3 Absatz 1 Nummer 6 erforderlichen Fachkenntnisse können statt mit einer bestandenen Prüfung nach § 3 Absatz 2 Satz 1 auf andere Weise nachgewiesen werden, wenn ein besonderes Bedürfnis für die allgemeine Beeidigung besteht und"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Urkunde über ein abgeschlossenes Studium an einer staatlich anerkannten Hochschule im Ausland, ohne dass der Abschluss von einer zuständigen deutschen Stelle als vergleichbar eingestuft worden ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein C2-Sprachzertifikat des Gemeinsamen Europäischen Referenzrahmens für Sprachen eines staatlich anerkannten Sprachinstituts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Zeugnis einer Industrie- und Handelskammer über den Erwerb des anerkannten Fortbildungsabschlusses Geprüfter Übersetzer oder Geprüfte Übersetzerin nach der Übersetzerprüfungsverordnung vom 8. Mai 2017 (BGBl. I S. 1159) oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Nachweis über das Bestehen eines staatlichen Verfahrens zur Überprüfung der Sprachkenntnisse."}}]},"#text":"(2) Fachkenntnisse sind in geeigneter Weise nachzuweisen. Als Nachweis im Sinne des Absatzes 1 für Sprachkenntnisse der deutschen sowie der zu beeidigenden Sprache kommen insbesondere in Betracht:"},"(3) Bei Antragstellern, deren Qualifikation im Vollzug der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch den Delegierten Beschluss (EU) 2019/608 (ABl. L 104 vom 15.4.2019, S. 1) geändert worden ist, als gleichwertig anerkannt wurde, ist die Voraussetzung des § 3 Absatz 1 Nummer 6 nicht nochmals nachzuprüfen, soweit im Herkunftsland gleichwertige oder vergleichbare Anforderungen an die Ausbildung und Prüfung gestellt wurden. Antragsteller, deren Qualifikation nicht im Sinne des Satzes 1 als gleichwertig anerkannt wurde, können die fehlenden Kenntnisse und Ausbildungsinhalte durch erfolgreichen Abschluss der Eignungsprüfung oder eines Anpassungslehrgangs ausgleichen, wenn die Anforderungen an die Ausbildung und Prüfung im Herkunftsland nur teilweise gleichwertig oder teilweise vergleichbar sind."]}},"fussnoten":{"Content":{"P":"(+++ § 4: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000502125","metadaten":{"jurabk":"GDolmG","enbez":"§ 5","titel":{"@format":"XML","#text":"Beeidigung des Dolmetschers"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Dolmetscher hat einen Eid dahin zu leisten, dass er treu und gewissenhaft übertragen werde.","(2) Auf die Beeidigung sind im Übrigen die Vorschriften des § 189 Absatz 1 Satz 2 und 3 des Gerichtsverfassungsgesetzes anzuwenden.","(3) Dem Dolmetscher ist es untersagt, Tatsachen, die ihm bei der Ausübung seiner Tätigkeit zur Kenntnis gelangen, Dritten unbefugt mitzuteilen oder sie zum Nachteil anderer zu verwerten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine Niederschrift zu fertigen und"},{"@Font":"normal","LA":"dem Dolmetscher eine Urkunde auszuhändigen."}]},"#text":"(4) Über die allgemeine Beeidigung ist"}]}},"fussnoten":{"Content":{"P":"(+++ § 5: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000602125","metadaten":{"jurabk":"GDolmG","enbez":"§ 6","titel":{"@format":"XML","#text":"Bezeichnung der allgemein beeidigten Gerichtsdolmetscher"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bezeichnung „allgemein beeidigter Gerichtsdolmetscher für … [Angabe der Sprache, für die er beeidigt ist]“ oder die Bezeichnung „allgemein beeidigte Gerichtsdolmetscherin für … [Angabe der Sprache, für die sie beeidigt ist]“ darf führen, wer nach § 5 allgemein beeidigt ist."}},"fussnoten":{"Content":{"P":"(+++ § 6: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000702125","metadaten":{"jurabk":"GDolmG","enbez":"§ 7","titel":{"@format":"XML","#text":"Befristung der allgemeinen Beeidigung; Verlängerung; Verzicht; Widerruf"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die allgemeine Beeidigung endet nach fünf Jahren. Sie wird auf Antrag des Dolmetschers jeweils um weitere fünf Jahre verlängert, wenn keine Tatsachen vorliegen, die die Annahme rechtfertigen, dass die Voraussetzungen nach § 3 Absatz 1 Nummer 1 und 3 bis 6 fehlen. Dem Antrag auf Verlängerung ist ein aktueller Nachweis nach § 3 Absatz 3 Nummer 1 bis 3 beizufügen. Ist der Dolmetscher zum Zeitpunkt des ersten Verhandlungstages nach diesem Gesetz allgemein beeidigt und beruft er sich auf diesen Eid, so besteht die Beeidigung für dieses Verfahren bis zu dessen Abschluss fort. Hat der Dolmetscher die Verlängerung der allgemeinen Beeidigung vor Ablauf der Frist nach Satz 1 beantragt, so besteht die allgemeine Beeidigung bis zur Entscheidung über die Verlängerung durch die nach § 2 zuständige Stelle fort.","(2) Die allgemeine Beeidigung wird unwirksam, wenn der Dolmetscher auf sie durch schriftliche Erklärung verzichtet.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Voraussetzungen des § 3 Absatz 1 Nummer 1, 3, 4, 5 oder 6 nicht mehr erfüllt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"wiederholt fehlerhafte Übertragungen ausgeführt hat oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"gegen seine Pflicht, treu und gewissenhaft zu übertragen, verstoßen hat."}}]},"#text":"(3) Die allgemeine Beeidigung kann widerrufen werden, wenn der Dolmetscher"},"(4) Die nach § 2 zuständige Stelle nimmt im Rahmen der Amtshilfe und der Verwaltungszusammenarbeit mit Behörden anderer Mitglied- oder Vertragsstaaten die in den Artikeln 8 und 56 Absatz 1 und 2 der Richtlinie 2005/36/EG geregelten Befugnisse und Verpflichtungen wahr."]}},"fussnoten":{"Content":{"P":"(+++ § 7: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000802125","metadaten":{"jurabk":"GDolmG","enbez":"§ 8","titel":{"@format":"XML","#text":"Verlust und Rückgabe der Beeidigungsurkunde"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Verlust der Beeidigungsurkunde ist dem Aussteller und der nach § 2 zuständigen Stelle unverzüglich mitzuteilen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"durch Zeitablauf geendet hat (§ 7 Absatz 1 Satz 1),"},{"@Font":"normal","LA":"unwirksam geworden ist (§ 7 Absatz 2),"},{"@Font":"normal","LA":"unanfechtbar oder vollziehbar zurückgenommen wurde,"},{"@Font":"normal","LA":"unanfechtbar oder vollziehbar widerrufen wurde oder"},{"@Font":"normal","LA":"aus einem anderen Grund nicht oder nicht mehr wirksam ist."}]},"#text":"(2) Die Beeidigungsurkunde ist an den Aussteller zurückzugeben, wenn die Beeidigung"}]}},"fussnoten":{"Content":{"P":"(+++ § 8: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE000902125","metadaten":{"jurabk":"GDolmG","enbez":"§ 9","titel":{"@format":"XML","#text":"Datenverarbeitung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die nach § 2 zuständige Stelle darf die für die allgemeine Beeidigung erforderlichen personenbezogenen Daten sowie die Angaben nach § 7 verarbeiten und in automatisierte Abrufverfahren einstellen. Zu den personenbezogenen Daten nach Satz 1 gehören der Name, die Vornamen sowie die ladungsfähige Anschrift, zu den Angaben nach § 7 gehören die Berufsbezeichnung, das Ablaufdatum der Befristung sowie die Sprache, für die der Antragsteller beeidigt ist. Mit Einwilligung des Antragstellers können weitere Daten verarbeitet werden.","(2) Die nach § 2 zuständige Stelle darf die Daten nach Absatz 1 auf Anfrage den in § 2 genannten Gerichten sowie anderen öffentlichen Stellen des Bundes und der Länder übermitteln. Die Übermittlung kann auch dadurch erfolgen, dass die Daten in einer gemeinsamen Datenbank gespeichert werden. Die Daten dürfen von den anderen Stellen nur dazu verarbeitet werden, nach beeidigten Dolmetschern zu suchen.","(3) Die nach § 2 zuständige Stelle erteilt auf Antrag Auskunft über das Bestehen oder Nichtbestehen der allgemeinen Beeidigung einer Person. Der Antrag ist zu begründen. Die Auskunft kann verweigert werden, wenn ihr schutzwürdige Belange des Dolmetschers entgegenstehen.","(4) Mit Einwilligung des Antragstellers werden die in Absatz 1 genannten Daten im Internet veröffentlicht.","(5) Die Eintragung ist auf eigenen Antrag, nach Ablauf der Befristung, im Todesfall, nach Verzicht oder nach bestandskräftiger oder vollziehbarer Rücknahme oder nach bestandskräftigem oder vollziehbarem Widerruf der allgemeinen Beeidigung zu löschen."]}},"fussnoten":{"Content":{"P":"(+++ § 9: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE001002125","metadaten":{"jurabk":"GDolmG","enbez":"§ 10","titel":{"@format":"XML","#text":"Anzeigepflichten des allgemein beeidigten Dolmetschers"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der allgemein beeidigte Dolmetscher hat der nach § 2 zuständigen Stelle unverzüglich die Änderung seiner personenbezogenen Daten gemäß § 9 Absatz 1 Satz 2 und 3 sowie alle sonstigen Änderungen mitzuteilen, die für die Tätigkeit als allgemein beeidigter Dolmetscher erheblich sind, wie insbesondere die Verhängung einer gerichtlichen Strafe oder einer Maßregel der Sicherung und Besserung gegen ihn, seine Eintragung in das Schuldnerverzeichnis sowie die Eröffnung eines Insolvenzverfahrens über sein Vermögen.","(2) Verlegt der allgemein beeidigte Dolmetscher seinen Wohnsitz oder seine berufliche Niederlassung in den Bezirk eines anderen Oberlandesgerichts, so hat die Mitteilung nach Absatz 1 an die nach § 2 nunmehr zuständige Stelle zu erfolgen. Die Rechte und Pflichten zur Datenverwendung nach § 9 gehen insofern auf die nunmehr zuständige Stelle über."]}},"fussnoten":{"Content":{"P":"(+++ § 10: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE001102125","metadaten":{"jurabk":"GDolmG","enbez":"§ 11","titel":{"@format":"XML","#text":"Bußgeldvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ordnungswidrig handelt, wer sich unbefugt als „allgemein beeidigter Gerichtsdolmetscher“ oder „allgemein beeidigte Gerichtsdolmetscherin“ nach § 6 bezeichnet oder eine Bezeichnung führt, die damit verwechselt werden kann.","(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu dreitausend Euro geahndet werden."]}},"fussnoten":{"Content":{"P":"(+++ § 11: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}},{"@builddate":"20221231214326","@doknr":"BJNR212400019BJNE001202125","metadaten":{"jurabk":"GDolmG","enbez":"§ 12","titel":{"@format":"XML","#text":"Kosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für die Beeidigung und die Verlängerung der Beeidigung von Dolmetschern werden Kosten nach den jeweiligen landesrechtlichen Kostengesetzen erhoben."}},"fussnoten":{"Content":{"P":"(+++ § 12: Inkraft gem. Art. 10 G v. 10.12.2019 I 2121 idF d. Art. 26 G v. 25.6.2021 I 2099 u. d. Art. 8 Nr. 2 G v. 19.11.2022 I 1982 mWv 1.1.2023 +++)"}}}}]}}