{"dokumente":{"@builddate":"20250131223033","@doknr":"BJNR0160A0025","norm":[{"@builddate":"20250131223033","@doknr":"BJNR0160A0025","metadaten":{"jurabk":"GebäudeArbbV 10","amtabk":"10. GebäudeArbbV","ausfertigung-datum":{"@manuell":"ja","#text":"2025-01-23"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2025, Nr. 22"},"kurzue":"Zehnte Gebäudereinigungsarbeitsbedingungenverordnung","langue":"Zehnte Verordnung über zwingende Arbeitsbedingungen in der Gebäudereinigung","standangabe":{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. § 2 am 1.1.2027 außer Kraft"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.2.2025 +++)"}}}}}},{"@builddate":"20250131223033","@doknr":"BJNR0160A0025BJNE000100000","metadaten":{"jurabk":["GebäudeArbbV 10","10. GebäudeArbbV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 7 Absatz 1 und 2 in Verbindung mit Absatz 4 des Arbeitnehmer-Entsendegesetzes, dessen Absatz 1 durch Artikel 1 Nummer 7 des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1657) und dessen Absatz 4 durch Artikel 6 Nummer 6 Buchstabe c des Gesetzes vom 11. August 2014 (BGBl. I S. 1348) geändert worden ist, verordnet das Bundesministerium für Arbeit und Soziales, nachdem es den in den Geltungsbereich dieser Verordnung fallenden Arbeitgebern, Arbeitnehmerinnen und Arbeitnehmern, den Parteien des Tarifvertrags nach § 1 Absatz 1 dieser Verordnung, den Parteien von Tarifverträgen in der Branche mit zumindest teilweise demselben fachlichen Geltungsbereich sowie den paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber zumindest teilweise im Geltungsbereich dieser Rechtsverordnung festlegen, Gelegenheit zur schriftlichen Stellungnahme gegeben hat:"}}}},{"@builddate":"20250131223033","@doknr":"BJNR0160A0025BJNE000200000","metadaten":{"jurabk":["GebäudeArbbV 10","10. GebäudeArbbV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Zwingende Arbeitsbedingungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die in der Anlage zu dieser Verordnung aufgeführten Rechtsnormen des Tarifvertrags zur Regelung der Mindestlöhne für gewerbliche Arbeitnehmer in der Gebäudereinigung im Gebiet der Bundesrepublik Deutschland vom 15. November 2024 (TV Mindestlohn), abgeschlossen zwischen dem Bundesinnungsverband des Gebäudereiniger-Handwerks einerseits sowie der Industriegewerkschaft Bauen-Agrar-Umwelt, Bundesvorstand, andererseits, finden auf alle nicht an den TV Mindestlohn gebundenen Arbeitgeber sowie Arbeitnehmerinnen und Arbeitnehmer Anwendung, die unter seinen am 1. Februar 2025 gültigen Geltungsbereich fallen, wenn der Betrieb oder die selbstständige Betriebsabteilung nach dem fachlichen Geltungsbereich des TV Mindestlohn überwiegend Gebäudereinigungsleistungen erbringt.","(2) Die in der Anlage zu dieser Rechtsverordnung aufgeführten Rechtsnormen gelten auch für Arbeitsverhältnisse zwischen einem Arbeitgeber mit Sitz im Ausland und seinen im Geltungsbereich dieser Verordnung beschäftigten Arbeitnehmerinnen und Arbeitnehmern.","(3) Wird eine Leiharbeitnehmerin oder ein Leiharbeitnehmer von einem Entleiher mit Tätigkeiten beschäftigt, die in den Geltungsbereich dieser Verordnung fallen, so hat der Verleiher ihr oder ihm nach § 8 Absatz 3 des Arbeitnehmer-Entsendegesetzes zumindest die nach dieser Verordnung vorgeschriebenen Arbeitsbedingungen zu gewähren; dies gilt auch dann, wenn der Betrieb des Entleihers nicht in den fachlichen Geltungsbereich dieser Verordnung fällt."]}}}},{"@builddate":"20250131223033","@doknr":"BJNR0160A0025BJNE000300000","metadaten":{"jurabk":["GebäudeArbbV 10","10. GebäudeArbbV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Februar 2025 in Kraft und mit Ablauf des 31. Dezember 2026 außer Kraft."}}}},{"@builddate":"20250131223033","@doknr":"BJNR0160A0025BJNE000400000","metadaten":{"jurabk":["GebäudeArbbV 10","10. GebäudeArbbV"],"enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Absatz 1)Rechtsnormen des Tarifvertrags zur Regelung der Mindestlöhne für gewerbliche Arbeitnehmer in der Gebäudereinigung im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 15. November 2024"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2025 I Nr. 22)"}}},{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Text der Anlage siehe: TVMindestlohnGebäude 2024)"}}}]}}}}]}}