{"dokumente":{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024","norm":[{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024","metadaten":{"jurabk":"GenDV","amtabk":"GenDV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-07-08"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 230"},"kurzue":"Genomdatenverordnung","langue":"Verordnung zum Modellvorhaben zur umfassenden Diagnostik und Therapiefindung mittels Genomsequenzierung bei seltenen und bei onkologischen Erkrankungen"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 12.7.2024 +++)"}}}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000100000","metadaten":{"jurabk":"GenDV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 64e Absatz 12 des Fünften Buches Sozialgesetzbuch, der durch Artikel 3 Nummer 3 Buchstabe i des Gesetzes vom 22. März 2024 (BGBl. 2024 I Nr. 102) neu gefasst worden ist, verordnet das Bundesministerium für Gesundheit im Benehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000200000","metadaten":{"jurabk":"GenDV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung findet Anwendung auf das Modellvorhaben zur umfassenden Diagnostik und Therapiefindung mittels Genomsequenzierung bei seltenen und bei onkologischen Erkrankungen nach § 64e des Fünften Buches Sozialgesetzbuch."}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000300000","metadaten":{"jurabk":"GenDV","enbez":"§ 2","titel":{"@format":"XML","#text":"Art und Umfang der von den Leistungserbringern zu übermittelnden Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"an die in § 64e Absatz 9c Satz 1 des Fünften Buches Sozialgesetzbuch genannte Vertrauensstelle zur Identifizierung des für die Datenerhebung verantwortlichen Leistungserbringers dessen Namen, seine Adresse und sein bundeseinheitliches Kennzeichen nach § 293 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"zur Identifizierung des für die Datenerhebung verantwortlichen Leistungserbringers dessen Namen, seine Adresse und sein bundeseinheitliches Kennzeichen nach § 293 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch sowie den Namen, die Telefonnummer und die E-Mail-Adresse einer Ansprechperson für das Modellvorhaben bei diesem Leistungserbringer,"},{"@Font":"normal","LA":"die in Abschnitt I der Anlage genannten technischen Daten der Meldungen,"},{"@Font":"normal","LA":"die in Abschnitt II der Anlage genannten Daten der Genomsequenzierung,"},{"@Font":"normal","LA":"die in Abschnitt III der Anlage genannten Daten der Einwilligung und Teilnahmeerklärung und"},{"@Font":"normal","LA":"die in § 4 Absatz 1 Satz 2 genannte Teilnehmer-Identifikationsnummer des Leistungserbringers,"}]},"#text":"an ein in § 64e Absatz 10a Satz 1 des Fünften Buches Sozialgesetzbuch genanntes Genomrechenzentrum"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"zur Identifizierung des für die Datenerhebung verantwortlichen Leistungserbringers dessen Namen, seine Adresse und sein bundeseinheitliches Kennzeichen nach § 293 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch sowie den Namen, die Telefonnummer und die E-Mail-Adresse einer Ansprechperson für das Modellvorhaben bei diesem Leistungserbringer,"},{"@Font":"normal","LA":"die in Abschnitt I der Anlage genannten technischen Daten der Meldungen,"},{"@Font":"normal","LA":"die in Abschnitt III der Anlage genannten Daten der Einwilligung und Teilnahmeerklärung,"},{"@Font":"normal","LA":"die in Abschnitt IV der Anlage genannten allgemeinen Daten zum Modellvorhaben,"},{"@Font":"normal","LA":"die in Abschnitt V der Anlage genannten klinischen Daten mit Bezug zur Teilnahme am Modellvorhaben,"},{"@Font":"normal","LA":"die in Abschnitt VI der Anlage genannten klinischen Daten zu Vorbefunden,"},{"@Font":"normal","LA":"die in Abschnitt VII der Anlage genannten klinischen Daten zur Nachverfolgung und"},{"@Font":"normal","LA":"die in § 4 Absatz 1 Satz 2 genannte Teilnehmer-Identifikationsnummer des Leistungserbringers."}]},"#text":"an einen in § 64e Absatz 10b Satz 1 des Fünften Buches Sozialgesetzbuch genannten klinischen Datenknoten"}}]},"#text":"(1) Jeder Leistungserbringer, der Vertragspartner eines in § 64e Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch genannten Vertrags ist, übermittelt gesammelt und für jeden am Modellvorhaben teilnehmenden Versicherten"},"(2) Der Leistungserbringer übermittelt die in Absatz 1 Nummer 1 genannten Daten an die Vertrauensstelle unter Verwendung des in § 290 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch genannten unveränderbaren Teils der Krankenversichertennummer des Versicherten. Die Unternehmen der privaten Krankenversicherung nutzen für ihre Versicherten den von der in § 290 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch genannten Vertrauensstelle nach § 362 Absatz 2 Satz 3 des Fünften Buches Sozialgesetzbuch in Verbindung mit § 290 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch vergebenen unveränderbaren Teil der Krankenversichertennummer, soweit ihnen dieser vorliegt."]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000400000","metadaten":{"jurabk":"GenDV","enbez":"§ 3","titel":{"@format":"XML","#text":"Konkretisierung und Aktualisierung der zu übermittelnden Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Plattformträger erstellt regelmäßig Empfehlungen zur Aktualisierung und Konkretisierung der in der Anlage genannten Aufstellung von Daten und stellt diese Empfehlungen dem Bundesministerium für Gesundheit bis zum 1. April eines jeden Kalenderjahres, erstmals bis zum 1. April 2025, zur Verfügung. Bei den Empfehlungen zur Aktualisierung und Konkretisierung der in Satz 1 genannten Aufstellung von Daten mit Bezug zu onkologischen Erkrankungen sind Aktualisierungen des in § 65c Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch genannten einheitlichen onkologischen Basisdatensatzes zu berücksichtigen, sofern diese auf das Modellvorhaben Anwendung finden können.","(2) Bei den in Absatz 1 Satz 1 genannten Empfehlungen hat der Plattformträger den aktuellen Stand der medizinischen Wissenschaft sowie international anerkannte, offene Standards zu berücksichtigen. Die in Absatz 1 Satz 1 genannten Empfehlungen sollen sicherstellen, dass Datenanalysen im Rahmen der Patientenversorgung sowie im Rahmen von nationalen, europäischen und internationalen Forschungsvorhaben durchgeführt werden können.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"für den Bereich onkologische Erkrankungen die Arbeitsgemeinschaft Deutscher Tumorzentren, die Gesellschaft der epidemiologischen Krebsregister in Deutschland und die Deutsche Gesellschaft für Pathologie und"},{"@Font":"normal","LA":"für den Bereich seltene Erkrankungen die Deutsche Gesellschaft für Humangenetik und die Arbeitsgemeinschaft der Zentren für Seltene Erkrankungen."}]},"#text":"(3) Der Plattformträger beteiligt bei der Erstellung der in Absatz 1 Satz 1 genannten Empfehlungen den in § 64e Absatz 9a Satz 1 des Fünften Buches Sozialgesetzbuch genannten Beirat und, sofern die Aufstellung von Daten aus den entsprechenden Bereichen betroffen ist,"}]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000500000","metadaten":{"jurabk":"GenDV","enbez":"§ 4","titel":{"@format":"XML","#text":"Datenverarbeitung durch die Leistungserbringer; Fristen der Datenübermittlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"NB":"E-Mail-Adresse","#text":"(1) Jeder Leistungserbringer hat den Plattformträger spätestens einen Monat, nachdem der Leistungserbringer Vertragspartner des in § 64e Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch genannten Vertrags geworden ist, über seine Teilnahme am Modellvorhaben zu informieren und ihm den Namen, die Telefonnummer und die  einer Ansprechperson für das Modellvorhaben bei diesem Leistungserbringer mitzuteilen. Der Plattformträger vergibt auf die in Satz 1 genannte Mitteilung hin für jeden Leistungserbringer eine eindeutige Teilnehmer-Identifikationsnummer. Ergeben sich beim Leistungserbringer Änderungen, die für die Teilnahme am Modellvorhaben wesentlich sind, informiert er den Plattformträger unter Verwendung der in Satz 2 genannten Teilnehmer-Identifikationsnummer unverzüglich."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"internen Kennzeichnung des zu übermittelnden Datensatzes durch den Leistungserbringer und"},{"@Font":"normal","LA":"Wiederherstellung des Fallbezugs der Daten in den in § 64e Absatz 9c Satz 7 des Fünften Buches Sozialgesetzbuch genannten Fällen."}]},"#text":"(2) Jeder Leistungserbringer erzeugt die von ihm an die Vertrauensstelle nach § 64e Absatz 10 Satz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch zu übermittelnde Arbeitsnummer nach einem von ihm festzulegenden Verfahren. Dabei darf die Zeichenlänge der Arbeitsnummer 40 Stellen nicht überschreiten. Die Arbeitsnummer darf keinen Rückschluss auf die personen- oder fallbezogenen Daten eines am Modellvorhaben teilnehmenden Versicherten zulassen. Die Arbeitsnummer darf ausschließlich verwendet werden zur"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"für die in § 2 Absatz 1 Nummer 2 genannten Daten spätestens drei Monate nach Bekanntgabe der Funktionsfähigkeit eines Genomrechenzentrums und"},{"@Font":"normal","LA":"für die in § 2 Absatz 1 Nummer 3 genannten Daten spätestens drei Monate nach Bekanntgabe der Funktionsfähigkeit eines klinischen Datenknotens."}]},"#text":"(3) Der Leistungserbringer übermittelt die in § 2 Absatz 1 genannten Daten, sobald sie vollständig erhoben sind, spätestens jedoch drei Monate nach Abschluss der Erhebung der Daten. Die Übermittlung der in § 2 Absatz 1 genannten Daten erfolgt erstmals Die Bekanntgabe der Funktionsfähigkeit der in Satz 2 genannten Stellen erfolgt jeweils durch den Plattformträger auf der Internetseite des Bundesinstituts für Arzneimittel und Medizinprodukte."}]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000600000","metadaten":{"jurabk":"GenDV","enbez":"§ 5","titel":{"@format":"XML","#text":"Berichtigungsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Entstehen bei einem Genomrechenzentrum oder bei einem klinischen Datenknoten im Rahmen der in § 64e Absatz 10a Satz 4 Nummer 1 und Absatz 10b Satz 4 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten Qualitätsprüfung Zweifel an der Vollständigkeit oder Richtigkeit eines übermittelten Datensatzes, übermittelt das Genomrechenzentrum oder der klinische Datenknoten an die Vertrauensstelle eine Aufforderung zur Überprüfung und Vervollständigung oder Korrektur des Datensatzes zusammen mit dem nach § 64e Absatz 9c Satz 3 Nummer 2 des Fünften Buches Sozialgesetzbuch von der Vertrauensstelle übermittelten und mit dem Datensatz verknüpften Genomdatensatzpseudonym oder mit dem nach § 64e Absatz 9c Satz 3 Nummer 3 des Fünften Buches Sozialgesetzbuch von der Vertrauensstelle übermittelten und mit dem Datensatz verknüpften Klinikdatensatzpseudonym. Die Vertrauensstelle übermittelt die Aufforderung zusammen mit der Arbeitsnummer des Datensatzes an den Leistungserbringer, der den in Satz 1 genannten Datensatz übermittelt hat.","(2) Für die Vervollständigung oder Korrektur eines in Absatz 1 Satz 1 genannten Datensatzes übermittelt der Leistungserbringer, der die in Absatz 1 Satz 1 und 2 genannte Aufforderung erhalten hat, der Vertrauensstelle die in § 2 Absatz 1 Nummer 1 genannten Daten. Die Vertrauensstelle erzeugt eine Vorgangsnummer und übermittelt diese an den Leistungserbringer. Der Leistungserbringer übermittelt die vervollständigten oder korrigierten Daten zusammen mit der in Satz 2 genannten Vorgangsnummer an das Genomrechenzentrum oder den klinischen Datenknoten. Das Genomrechenzentrum oder der klinische Datenknoten ruft das in Absatz 1 Satz 1 genannte Genomdaten- oder Klinikdatensatzpseudonym mithilfe der in Satz 2 genannten Vorgangsnummer bei der Vertrauensstelle ab, führt sie mit den nach Satz 3 übermittelten vervollständigten oder korrigierten Daten zusammen und bestätigt dem Leistungserbringer den Erhalt der Vervollständigung oder Korrektur."]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000700000","metadaten":{"jurabk":"GenDV","enbez":"§ 6","titel":{"@format":"XML","#text":"Qualitätsprüfung durch Genomrechenzentren und klinische Datenknoten; Meldebestätigung durch den Plattformträger"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Plattformträger vergibt für jedes nach § 64e Absatz 10a Satz 2 des Fünften Buches Sozialgesetzbuch zugelassene Genomrechenzentrum und für jeden nach § 64e Absatz 10b Satz 2 des Fünften Buches zugelassenen klinischen Datenknoten eine eindeutige Teilnehmer-Identifikationsnummer.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"das Eingangsdatum der in § 2 Absatz 1 Nummer 2 genannten Daten,"},{"@Font":"normal","LA":"den in Abschnitt I Nummer 2 der Anlage genannten Typ der Meldung,"},{"@Font":"normal","LA":"die Information, dass die jeweiligen Daten vollständig übermittelt wurden,"},{"@Font":"normal","LA":"die Information, ob eine Ganzgenomsequenzierung, eine Exomsequenzierung, eine Sequenzierung großer Gengruppen mit einem spezifischen Krankheitsbezug oder keine Sequenzierung stattgefunden hat und"},{"@Font":"normal","LA":"die in § 4 Absatz 1 Satz 2 genannte Teilnehmer-Identifikationsnummer des Leistungserbringers,"}]},"#text":"bei der Übermittlung durch ein Genomrechenzentrum"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"das Eingangsdatum der in § 2 Absatz 1 Nummer 3 Buchstabe a bis f und h genannten Daten,"},{"@Font":"normal","LA":"den in Abschnitt I Nummer 2 der Anlage genannten Typ der Meldung,"},{"@Font":"normal","LA":"die Information, dass die jeweiligen Daten vollständig übermittelt wurden und"},{"@Font":"normal","LA":"die in § 4 Absatz 1 Satz 2 genannte Teilnehmer-Identifikationsnummer des Leistungserbringers."}]},"#text":"bei der Übermittlung durch einen klinischen Datenknoten"}}]},"#text":"(2) Die Genomrechenzentren und die klinischen Datenknoten übermitteln an den Plattformträger jeweils nach erfolgreichem Abschluss der in § 64e Absatz 10a Satz 4 Nummer 1 oder Absatz 10b Satz 4 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten Qualitätsprüfung unverzüglich einen Prüfbericht sowie die vom Leistungserbringer übermittelte, in § 64e Absatz 10 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch genannte Vorgangsnummer (genomische Vorgangsnummer) oder die vom Leistungserbringer übermittelte, in § 64e Absatz 10 Satz 1 Nummer 3 des Fünften Buches Sozialgesetzbuch genannte Vorgangsnummer (klinische Vorgangsnummer). Der Prüfbericht beinhaltet"},"(3) Auf die in Absatz 2 Satz 1 genannte Übermittlung hin erstellt der Plattformträger unverzüglich Meldebestätigungen und übermittelt diese gemeinsam mit der genomischen Vorgangsnummer oder der klinischen Vorgangsnummer an den jeweiligen Leistungserbringer.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"eine vom Plattformträger zu vergebende Identifikationsnummer der Meldebestätigung,"},{"@Font":"normal","LA":"das Datum der Meldebestätigung,"},{"@Font":"normal","LA":"den in Abschnitt I Nummer 2 der Anlage genannten Typ der Meldung,"},{"@Font":"normal","LA":"die Information, dass die jeweiligen Daten vollständig übermittelt wurden,"},{"@Font":"normal","LA":"die Information, ob eine Ganzgenomsequenzierung, eine Exomsequenzierung, eine Sequenzierung großer Gengruppen mit einem spezifischen Krankheitsbezug oder keine Sequenzierung stattgefunden hat,"},{"@Font":"normal","LA":"die Information, ob klinische oder genomische Daten erhoben wurden und"},{"@Font":"normal","LA":"die Information, ob es sich bei dem jeweiligen Fall um eine onkologische oder seltene Erkrankung handelt."}]},"#text":"(4) Die in Absatz 3 genannten Meldebestätigungen enthalten"},"(5) Die genomische Vorgangsnummer und die klinische Vorgangsnummer sind nach der Übermittlung an einen Leistungserbringer beim Plattformträger zu löschen."]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000800000","metadaten":{"jurabk":"GenDV","enbez":"§ 7","titel":{"@format":"XML","#text":"Verfahren der Pseudonymisierung; Aufgabenwahrnehmung durch die Vertrauensstelle"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Robert Koch-Institut führt die Aufgaben der Vertrauensstelle eigenständig und getrennt von seinen übrigen Aufgaben aus. Die Vertrauensstelle ist räumlich, organisatorisch, technisch und personell vom Plattformträger, den Genomrechenzentren und den klinischen Datenknoten getrennt.","(2) Die in den §§ 2 und 5 genannten Übermittlungen von Daten erfolgen über ein sicheres Übermittlungsverfahren. Die Anforderungen an die sichere Übermittlung der in § 2 Absatz 1 Nummer 1, Absatz 2, § 5 Absatz 1 Satz 1 und 2 genannten Daten werden von der Vertrauensstelle nach dem jeweiligen Stand der Technik festgelegt und aktualisiert auf der Internetseite des Robert Koch-Instituts veröffentlicht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"genomische Vorgangsnummer und"},{"@Font":"normal","LA":"klinische Vorgangsnummer."}]},"#text":"(3) Auf die Übermittlung der in § 2 Absatz 1 Nummer 1 genannten Daten hin übermittelt die Vertrauensstelle für jeden Versicherten an den Leistungserbringer, der die in § 2 Absatz 1 Nummer 1 genannten Daten übermittelt hat, die"},"(4) Die genomische Vorgangsnummer und die klinische Vorgangsnummer dürfen keinen Rückschluss auf die patienten- oder fallbezogenen Daten eines am Modellvorhaben teilnehmenden Versicherten zulassen.","(5) Die Vertrauensstelle stellt nach einem von ihr festzulegendem Verfahren fest, ob die Übermittlung eines Genomdatensatzpseudonyms an ein Genomrechenzentrum und eines Klinikdatensatzpseudonyms an einen klinischen Datenknoten fehlerfrei verlaufen ist."]}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE000900000","metadaten":{"jurabk":"GenDV","enbez":"§ 8","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE001000000","metadaten":{"jurabk":"GenDV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}},{"@builddate":"20240711214506","@doknr":"BJNR0E60A0024BJNE001100000","metadaten":{"jurabk":"GenDV","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"Art und Umfang der Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 I Nr. 230, S. 6 - 10)"}}},{"DL":{"@Indent":"6.5","@Type":"Roman","DT":["I.","II.","III.","IV.","V.","VI.","VII."],"DD":[{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Datum der Meldung"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Erstmeldungen"},{"@Font":"normal","LA":"Verlaufsmeldungen"},{"@Font":"normal","LA":"Nachmeldungen"},{"@Font":"normal","LA":"Korrekturen"}]},"#text":"Typ der Meldungen"}}]},"#text":"Technische Daten der Meldungen (zur Übermittlung an ein Genomrechenzentrum und einen klinischen Datenknoten)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Ganzgenomsequenzierungen"},{"@Font":"normal","LA":"Exomsequenzierungen"},{"@Font":"normal","LA":"Sequenzierungen großer Gengruppen mit einem spezifischen Krankheitsbezug"}]},"#text":"Rohdatenäquivalente"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Hersteller und Modell des Sequenziergeräts"},{"@Font":"normal","LA":"Hersteller und Bezeichnung der Flow Cell und des Sequenzierungskits"},{"@Font":"normal","LA":"Laufinformationen (Tiefe der Sequenzierung, Definitionen der Barcodes, Leselänge und Leserichtung (Single- oder Paired-End-Sequenzierung)), Hersteller und Bezeichnung des Sequenzierbibliothek-Präparationskits"},{"@Font":"normal","LA":"Datum der Probe"},{"@Font":"normal","LA":"Probentyp (u. a. Tumor-Desoxyribonukleinsäure (DNS) und/oder Keimbahn), Ursprungsmaterial (z. B. Blut, Gewebe) und Konservierungsart (z. B. frisch oder frisch gefroren oder in Paraffin eingebettet (FFPE))"},{"@Font":"normal","LA":"Zielregion falls Anreicherung von genomischen Regionen (Angabe der Zielregion und Kit/Hersteller der Anreicherungsmethode), Referenzgenom (z. B. hg19), im Falle der Tumorsequenzierung zusätzlich der Gehalt an Tumorzellen in der Probe"}]},"#text":"ergänzende Sequenzierungsdaten"}},{"@Font":"normal","LA":"Angaben zur Auswertungsmethodik (z. B. Varianten innerhalb der kodierenden DNS bei Ganzgenomsequenzierungen gefunden)"}]},"#text":"Daten der Genomsequenzierung (zur Übermittlung an ein Genomrechenzentrum, für alle Leistungserbringer)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Versicherter (Patienten-Identifikationsnummer bzw. Pseudonym)"},{"@Font":"normal","LA":"Leistungserbringer (einholende Einrichtung)"},{"@Font":"normal","LA":"Datum der Teilnahmeerklärung"},{"@Font":"normal","LA":"Version der Teilnahmeerklärung"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Erklärung zur Teilnahme am Modellvorhaben und Einwilligung zur Genomsequenzierung"},{"@Font":"normal","LA":"Einwilligung zur Fallidentifizierung zum fachlichen Austausch unter Behandlern"},{"@Font":"normal","LA":"Einwilligung zur Re-Identifizierung der Versichertendaten und zur Kontaktaufnahme bei einem neuen Befund in der Forschung"}]},"#text":"Umfang der Teilnahmeerklärung"}},{"@Font":"normal","LA":"Datum der Kündigung der Teilnahmeerklärung"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Erklärung zur Teilnahme am Modellvorhaben und Einwilligung zur Genomsequenzierung"},{"@Font":"normal","LA":"Einwilligung zur Fallidentifizierung zum fachlichen Austausch unter Behandlern"},{"@Font":"normal","LA":"Einwilligung zur Re-Identifizierung der Versichertendaten und zur Kontaktaufnahme bei einem neuen Befund in der Forschung"}]},"#text":"Umfang der Kündigung der Teilnahmeerklärung"}}]},"#text":"Teilnahme Modellvorhaben"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Datum des Widerrufs der Einwilligung"},{"@Font":"normal","LA":"Umfang des Widerrufs der Einwilligung"}]},"#text":"Forschungseinwilligung"}}]},"#text":"Daten der Einwilligung und Teilnahmeerklärung (zur Übermittlung an ein Genomrechenzentrum und einen klinischen Datenknoten)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Geschlecht"},{"@Font":"normal","LA":"Monat und Jahr der Geburt"},{"@Font":"normal","LA":"die ersten fünf Ziffern des amtlichen Gemeindeschlüssels des Wohnortes zum Zeitpunkt der Erstmeldung zum Modellvorhaben"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Entscheidung der multidisziplinären Fallkonferenz im Bereich der Diagnostik zur Aufnahme des Versicherten in das Modellvorhaben"},{"@Font":"normal","LA":"Datum der multidisziplinären Fallkonferenz"}]},"#text":"Vorstellung des Versicherten zur Teilnahme am Modellvorhaben"}}]},"#text":"Allgemeine Daten zum Modellvorhaben (zur Übermittlung an einen klinischen Datenknoten)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)"],"DD":[{"@Font":"normal","LA":"Tumordiagnose nach International Statistical Classification of Diseases and Related Health Problems (ICD)"},{"@Font":"normal","LA":"Datum der Erstdiagnose (bezogen auf vorgenannte Diagnose)"},{"@Font":"normal","LA":"Perfomance Status der Eastern Cooperative Oncology Group (ECOG)"},{"@Font":"normal","LA":"ergänzend für erbliche Tumorerkrankungen: Phänotypisierung auf der Grundlage der Human Phenotype Ontology (HPO)"}]},"#text":"Diagnose"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":"Histologiebefund ICD-O-3"},{"@Font":"normal","LA":"Differenzierungsgrad"}]},"#text":"Pathologiebefund"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":"nach der aktuellen Klassifikation maligner Tumore nach dem Tumor, Nodus und Metastasen (TNM)-Schlüssel zur Darstellung der Größe und des Metastasierungsgrades des Tumors einschließlich der nach dem TNM-Schlüssel vorgesehenen Kennzeichen"},{"@Font":"normal","LA":"nach der diagnosespezifischen Klassifikation für Tumorformen, für die der TNM-Schlüssel keine Anwendung findet"}]},"#text":"Tumorstadium"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)","ff)","gg)","hh)","ii)","jj)"],"DD":[{"@Font":"normal","LA":"Datum der Fallkonferenz"},{"@Font":"normal","LA":"Empfehlung zu der Teilnahme an einer klinischen Studie"},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)"],"DD":[{"@Font":"normal","LA":"Empfehlung zu einem In-Label Use"},{"@Font":"normal","LA":"Empfehlung zu einem Off-Label Use"},{"@Font":"normal","LA":"Empfehlung zu einem Arzneimittel-Härtefallprogramm (Compassionate Use)"}]},"#text":"Empfehlung einer systemischen Therapie (außerhalb klinischer Studie)"}},{"@Font":"normal","LA":"Empfehlung Humangenetische Beratung"},{"@Font":"normal","LA":"Empfehlung diagnostische Re-Evaluation"},{"@Font":"normal","LA":"Art der empfohlenen Therapie (einschließlich der präventiven Maßnahmen bei erblichen Tumorerkrankungen)"},{"@Font":"normal","LA":"Wirkstoff"},{"@Font":"normal","LA":"Evidenzgrad"},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)"],"DD":[{"@Font":"normal","LA":"innerhalb der kodierenden DNS"},{"@Font":"normal","LA":"in Steuerungselementen"},{"@Font":"normal","LA":"außerhalb von kodierender DNS und Steuerungselementen"}]},"#text":"stützende molekulare Alteration nach Standard (z. B. Online Mendelian Inheritance in Man (OMIM) oder HUGO Gene Nomenclature Committee (HGNC))"}},{"@Font":"normal","LA":"Empfehlung für eine Operation"}]},"#text":"Entscheidung der multidisziplinären Fallkonferenz"}}]},"#text":"für onkologische Erkrankungen"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":"Phänotypisierung auf der Grundlage der HPO"},{"@Font":"normal","LA":"Monat und Jahr des Beginns des ersten aufgetretenen HPO-kodierten Symptoms"}]},"#text":"Phänotypisierung"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)","ff)","gg)","hh)","ii)","jj)"],"DD":[{"@Font":"normal","LA":"Datum der Fallkonferenz"},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)"],"DD":[{"@Font":"normal","LA":"Einzelgenom"},{"@Font":"normal","LA":"Duogenom"},{"@Font":"normal","LA":"Triogenom"}]},"#text":"der Empfehlung zugrundeliegende Genomdiagnostik"}},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)","ddd)","eee)"],"DD":[{"@Font":"normal","LA":"keine genetische Diagnosestellung"},{"@Font":"normal","LA":"Genetische Verdachtsdiagnose"},{"@Font":"normal","LA":"weiterführende genetische Diagnostik empfohlen"},{"@Font":"normal","LA":"genetische Diagnose gesichert"},{"@Font":"normal","LA":"klinischer Phänotyp nur partiell gelöst"}]},"#text":"Bewertung der genetischen Diagnostik"}},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)","ddd)"],"DD":[{"@Font":"normal","LA":"nach dem Schlüssel der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut für Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums für Gesundheit herausgegebenen und vom Bundesministerium für Gesundheit in Kraft gesetzten Fassung"},{"@Font":"normal","LA":"nach der Klassifikation seltener Erkrankungen (Orpha-Kennnummer)"},{"@Font":"normal","LA":"weitere internationale Klassifikationen nach Bekanntmachung durch das Bundesinstitut für Arzneimittel und Medizinprodukte"},{"@Font":"normal","LA":"Angaben zu möglichen gesundheitlichen Einschränkungen nach dem Gross Motor Function Classification System (GMFCS)"}]},"#text":"Diagnose"}},{"@Font":"normal","LA":"Empfehlung zu der Teilnahme an einer klinischen Studie"},{"@Font":"normal","LA":"Empfehlung zur humangenetischen Beratung"},{"@Font":"normal","LA":"Empfehlung zur diagnostischen Re-Evaluation"},{"@Font":"normal","LA":"Empfehlung einer Therapie, Art der Therapie, zugrundeliegende genetische Variante(n)"},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)"],"DD":[{"@Font":"normal","LA":"innerhalb der kodierenden DNS"},{"@Font":"normal","LA":"in Steuerungselementen"},{"@Font":"normal","LA":"außerhalb von kodierender DNS und Steuerungselementen"}]},"#text":"stützende molekulare Alteration nach Standard (z. B. OMIM oder HGNC)"}},{"@Font":"normal","LA":"weitere Empfehlung zum klinischen Management"}]},"#text":"Entscheidung der multidisziplinären Fallkonferenz"}}]},"#text":"für seltene Erkrankungen"}}]},"#text":"Klinische Daten mit Bezug zur Teilnahme am Modellvorhaben (zur Übermittlung an einen klinischen Datenknoten)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)","ddd)","eee)"],"DD":[{"@Font":"normal","LA":"Ganzgenomsequenzierungen"},{"@Font":"normal","LA":"Exomsequenzierungen"},{"@Font":"normal","LA":"Sequenzierungen großer Gengruppen mit einem spezifischen Krankheitsbezug"},{"@Font":"normal","LA":"Sequenzierungen kleiner Gengruppen mit einem spezifischen Krankheitsbezug"},{"@Font":"normal","LA":"Einzelgentestung"}]},"#text":"Art der Diagnostik"}},{"@Font":"normal","LA":"Datum der Diagnostik"},{"@Font":"normal","LA":"Ergebnis der Diagnostik"}]},"#text":"fallrelevante, genetische Vorbefunde"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)","ff)"],"DD":[{"@Font":"normal","LA":"Art der Behandlung"},{"@Font":"normal","LA":"Wirkstoff"},{"@Font":"normal","LA":"Startdatum"},{"@Font":"normal","LA":"Enddatum"},{"@Font":"normal","LA":"Datum Progress"},{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)","ddd)"],"DD":[{"@Font":"normal","LA":"Progression"},{"@Font":"normal","LA":"Stabile Erkrankung"},{"@Font":"normal","LA":"Partielle Remission"},{"@Font":"normal","LA":"Komplette Remission"}]},"#text":"Therapieansprechen (best response)"}}]},"#text":"ergänzend für nicht-erbliche Tumorerkrankungen: fallrelevante Vortherapie"}}]},"#text":"für onkologische Erkrankungen"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a3-alpha","DT":["aaa)","bbb)","ccc)","ddd)","eee)","fff)","ggg)"],"DD":[{"@Font":"normal","LA":"Array"},{"@Font":"normal","LA":"Einzelgentestung"},{"@Font":"normal","LA":"Sequenzierungen kleiner Gengruppen mit einem spezifischen Krankheitsbezug"},{"@Font":"normal","LA":"Chromosomenanalyse"},{"@Font":"normal","LA":"Sequenzierungen großer Gengruppen mit einem spezifischen Krankheitsbezug"},{"@Font":"normal","LA":"Exomanalyse"},{"@Font":"normal","LA":"andere"}]},"#text":"Art der Diagnostik"}},{"@Font":"normal","LA":"Datum der Diagnostik"},{"@Font":"normal","LA":"Ergebnis der Diagnostik"}]},"#text":"fallrelevante, genetische Vorbefunde"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":"Anzahl der stationären Behandlungen in den letzten fünf Jahren und geschätzte Dauer in Tagen"},{"@Font":"normal","LA":"Monat und Jahr des ersten Kontakts mit einem spezialisierten Zentrum für Seltene Erkrankungen"}]},"#text":"fallrelevante Vortherapie"}}]},"#text":"für seltene Erkrankungen"}}]},"#text":"Klinische Daten zu Vorbefunden (zur Übermittlung an einen klinischen Datenknoten)"}},{"@Font":"bold","LA":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Umsetzung einer Therapieempfehlung der Fallkonferenz (einschließlich der präventiven Maßnahmen bei erblichen Tumorerkrankungen)"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)"],"DD":[{"@Font":"normal","LA":"Datum Start der Therapie"},{"@Font":"normal","LA":"Datum Ende der Therapie"},{"@Font":"normal","LA":"Art der Therapie"},{"@Font":"normal","LA":"Wirkstoff"}]},"#text":"Therapie"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)","ff)","gg)"],"DD":[{"@Font":"normal","LA":"Erhebungsdatum"},{"@Font":"normal","LA":"Datenquelle Therapieansprechen"},{"@Font":"normal","LA":"Progression"},{"@Font":"normal","LA":"Stabile Erkrankung"},{"@Font":"normal","LA":"Partielle Remission"},{"@Font":"normal","LA":"Komplette Remission"},{"@Font":"normal","LA":"ergänzend für erbliche Tumorerkrankungen: Auftreten metachroner Tumorerkrankungen mit Diagnoseschlüssel"}]},"#text":"Therapieansprechen (best response)"}},{"@Font":"normal","LA":"ECOG Performance Status"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Vitalstatus"},{"@Font":"normal","LA":"Datum des letzten Kontakts"},{"@Font":"normal","LA":"Sterbetag, Sterbemonat und Sterbejahr"}]},"#text":"Allgemeiner Status zur klinischen Nachverfolgung"}}]},"#text":"für onkologische Erkrankungen"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)"],"DD":[{"@Font":"normal","LA":"Datum"},{"@Font":"normal","LA":"Angaben zu Änderungen im Phänotyp auf der Grundlage der HPO"},{"@Font":"normal","LA":"Angaben zu Änderungen von gesundheitlichen Einschränkungen nach dem GMFCS"},{"@Font":"normal","LA":"Diagnosestellung erfolgt"},{"@Font":"normal","LA":"Ergänzende Daten zum Verlauf der Erkrankung"}]},"#text":"Dokumentation Wiedervorstellung"}},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"Vitalstatus"},{"@Font":"normal","LA":"Datum des letzten Kontakts"},{"@Font":"normal","LA":"Sterbemonat und Sterbejahr"}]},"#text":"Allgemeiner Status zur klinischen Nachverfolgung"}}]},"#text":"für seltene Erkrankungen"}}]},"#text":"Klinische Daten zur Nachverfolgung (zur Übermittlung an einen klinischen Datenknoten)"}}]}}]}}}}]}}