{"dokumente":{"@builddate":"20220201213027","@doknr":"BJNR169400000","norm":[{"@builddate":"20220201213027","@doknr":"BJNR169400000","metadaten":{"jurabk":"GerüstbMstrV","amtabk":"GerüstbMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2000-12-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2000, 1694"},"kurzue":"Gerüstbauermeisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im\nGerüstbauer-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 31 V v. 18.1.2022 I 39"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":["(+++ Textnachweis ab: 15.12.2000 +++) (+++ Zur Anwendung vgl. § 9 +++)",{"BR":null,"#text":"Erläuterungen zur Meisterprüfungsverordnung im Gerüstbauer-Handwerk werden im Bundesanzeiger veröffentlicht."}]}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000100305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000200305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 1","titel":{"@format":"parat","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}}]},"#text":"Die Meisterprüfung im Gerüstbauer-Handwerk umfasst folgende selbständige Prüfungsteile:"}}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000300305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 2","titel":{"@format":"parat","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Meisterprüfung im Gerüstbauer-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen kalkulieren und Angebote erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung sowie des Arbeits- und Umweltschutzes; Informationssysteme nutzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufträge durchführen unter Berücksichtigung von Montagetechniken, Normen, Vorschriften, Genehmigungsvoraussetzungen sowie des Personalbedarfs und der Ausbildung, Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Konstruktionen und Gerüstausführungen nach statistischen Berechnungen oder fachlicher Erfahrung festlegen, entsprechende technische Zeichnungen und Ausführungspläne unter Beachtung der Grundlagen der Statik erstellen sowie Montageanweisungen und Verwendungsanleitungen anfertigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Logistik planen und organisieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Baustelleneinrichtungen unter Beachtung des Baustellenablaufs planen, koordinieren und organisieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gerüste, insbesondere Arbeitsgerüste, Schutzgerüste und Traggerüste einschließlich zugehöriger Schalung und Sonderkonstruktionen unter Berücksichtigung von Verbindungstechniken aufbauen, unterhalten, umbauen, abbauen, prüfen, beurteilen und übergeben sowie die erforderliche Dokumentation erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bewegliche Arbeitsplattformen, insbesondere fahrbare Arbeitsbühnen, Hubarbeitsbühnen, Hebebühnen und Aufzüge, montieren, prüfen, beurteilen, übergeben, unterhalten, bedienen und demontieren sowie die erforderliche Dokumentation erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wetterschutzhallen, Einhausungen, Bühnen und Tribünen aufbauen, prüfen, beurteilen, übergeben, unterhalten, umbauen und abbauen sowie die erforderliche Dokumentation erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"erbrachte Leistungen aufmessen, ermitteln und abrechnen, Auftragsabwicklung auswerten."}}]},"#text":"(2) Dem Gerüstbauer-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet:"}]}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000600305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Situationsaufgabe."}}]},"#text":"(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:"},"(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als drei Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll vier Stunden nicht überschreiten.","(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 3 : 1 gewichtet.","(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000400305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 4","titel":{"@format":"parat","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das der Meisterprüfungsausschuss vorgibt und das einem Kundenauftrag entspricht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Arbeitsgerüst, ein Schutzgerüst oder ein Arbeits- und Schutzgerüst als Standgerüst, als Konsolgerüst oder als fahrbares Gerüst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Arbeitsgerüst als Hängegerüst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Wetterschutzeinhausung."}}]},"#text":"(2) Der Prüfling hat anhand des vorgegebenen Kundenauftrags die Gerüstarbeiten zu planen. Der vorgegebene Kundenauftrag ist so zu gestalten, dass er wesentliche Konstruktionsmerkmale von mindestens drei Gerüstbauarten enthält, darunter auf jeden Fall ein Traggerüst. Als weitere Gerüstbauarten kommen in Betracht:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Entwurfszeichnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kalkulation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Detailzeichnungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lastannahmen und Bemessungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialauszug,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Montageanweisung oder Aufbau- und Verwendungsanleitung sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufmaß und Abrechnung."}}]},"#text":"(3) Das Meisterprüfungsprojekt nach Absatz 2 besteht aus:"}]}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000500305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 5","titel":{"@format":"parat","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen."}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000700305","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 6","titel":{"@format":"parat","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Situationsaufgabe sind die wesentlichen Kenntnisse und Fertigkeiten zu prüfen, die im Meisterprüfungsprojekt nicht oder nur unzureichend nachgewiesen werden konnten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Arbeitsgerüst, ein Schutzgerüst oder ein Arbeits- und Schutzgerüst als Standgerüst, als Konsolgerüst oder als fahrbares Gerüst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Arbeitsgerüst als Hängegerüst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Wetterschutzeinhausung."}}]},"#text":"(2) Der Prüfling hat als Situationsaufgabe zwei vom Meisterprüfungsausschuss vorgegebene fehlerhafte Gerüstkonstruktionen zu überprüfen und zu protokollieren, davon auf jeden Fall ein Traggerüst. Als weitere Gerüstbauarten kommen in Betracht: Für die vorgegebenen fehlerhaften Gerüstkonstruktionen sind Lösungsmöglichkeiten aufzuzeigen, die Mängel sind zu beseitigen. Die Überprüfung erfolgt auf der Grundlage der einschlägigen Normen und Vorschriften anhand der statischen Berechnungen dieser Einrüstungen, die der Meisterprüfungsausschuss zur Verfügung stellt."}]}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000801360","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gerüstbautechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation."}}]},"#text":"(2) Prüfungsfächer sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gerüstbautechnik:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gerüstbauarten, Ausführungsarten, Verwendungsarten, Verbindungsarten, Belagarten, Überbrückungsarten oder Gerüstgruppen beschreiben, analysieren und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lasteinleitung und Lastabtragung, Tragverhalten von Gerüstkonstruktionen und Gerüstbauteilen berechnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Untergründe und Aufhängepunkte beurteilen, Auswirkungen von konstruktiven und ausführungstechnischen Mängeln auf die Funktion darstellen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Gerüstkonstruktionen unter Beachtung der einschlägigen Normen und Vorschriften zu planen, zu entwerfen und zu berechnen. Hierfür kommen in Betracht:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["aa)","bb)","cc)","dd)","ee)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Traggerüste,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsgerüste,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schutzgerüste einschließlich Schutzmaßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sonderkonstruktionen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"horizontal oder vertikal bewegliche Arbeitsplattformen."}}]},"#text":"Als Gerüstbauarten für die Buchstaben a bis c kommen in Betracht:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auftragsabwicklung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Vor- und Nachkalkulation durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einsatz von Material, Geräten und Personal planen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vermessungstechniken darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Montageanweisungen erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Brauchbarkeitsnachweise darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prüfung und Freigabe von Gerüstbauleistungen darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gerüstbauleistungen aufmessen und abrechnen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablauftechnischen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg in einem Gerüstbaubetrieb notwendig sind, kundenorientiert einzuleiten und abzuschließen. Hierfür kommen in Betracht:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsvorschriften für die Vergabe von Bauleistungen sowie sonstige berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kosten ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefährdung beurteilen und Maßnahmen zur Gefährdungsabwehr festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliches Qualitätsmanagement darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beschreiben und beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebs-, Lager- und Baustellenausstattung sowie Logistik planen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfordernisse der Wartung von Gerüsten, Bauteilen, Sicherheitseinrichtungen und Maschinen beschreiben."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Gerüstbaubetrieb wahrzunehmen. Hierfür kommen in Betracht:"}]}]},"#text":"(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss. Dabei sind im Einzelnen folgende Qualifikationen nachzuweisen:"},"(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als neun Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind."}}]},"#text":"(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)"}}}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE000902128","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE001100360","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt."}},"fussnoten":null}},{"@builddate":"20220201213027","@doknr":"BJNR169400000BJNE001001360","metadaten":{"jurabk":"GerüstbMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}},"fussnoten":null}}]}}