{"dokumente":{"@builddate":"20221123213001","@doknr":"BJNR020700022","norm":[{"@builddate":"20221123213001","@doknr":"BJNR020700022","metadaten":{"jurabk":"HörAkMstrV","amtabk":"HörAkMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-02-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 207"},"kurzue":"Hörakustikermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Hörakustiker-Handwerk","standangabe":[{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 1 V v. 22.6.2022 I 984"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 7110-3-110 v. 26.4.1994 I 895 (HörgAkMstrV)"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.8.2022 +++)"}}}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000100000","metadaten":{"jurabk":"HörAkMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176), verordnet das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000200000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die besonderen Anforderungen an das Verfahren im Hörakustiker-Handwerk."}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000301128","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Handwerksrechts,"},{"@Font":"normal","LA":"des Sozial- und Medizinprodukterechts,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Hörakustiker-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, für die Versorgung relevante gesundheitliche Gefahren erkennen, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, schriftliche Verordnungen ausstellen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserstellung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"otoskopische Befunde erheben und bewerten sowie über das weitere Vorgehen entscheiden und ohrreinigende Maßnahmen einleiten,"},{"@Font":"normal","LA":"audiometrische und hördiagnostische Kenndaten ermitteln und beurteilen, Hörprofile bestimmen sowie auf dieser Grundlage Hörsysteme auswählen und anpassen,"},{"@Font":"normal","LA":"Indikationen und Kontraindikationen für die Versorgung mit Hörsystemen feststellen und beurteilen,"},{"@Font":"normal","LA":"Beratung und Versorgung von Kunden mit differenzierten sowie postoperativen Versorgungsanforderungen,"},{"@Font":"normal","LA":"Anamnese aufnehmen, Hörprofil erstellen, Mess-, Anpass-, Fertigungs- und Montagetechniken anwenden, Rehabilitationsmaßnahmen, Hörtraining und Audiotherapie durchführen, Herstellungsverfahren anwenden, Gestaltungsgesichtspunkte berücksichtigen,"},{"@Font":"normal","LA":"dreidimensionale Abbilder des äußeren Ohres erstellen und auf dieser Basis individuelle Ohrpassstücke (Otoplastiken), Sonderotoplastiken und Gehörschutz herstellen,"},{"@Font":"normal","LA":"spezifische Anforderungen im pädakustischen Bereich beachten, pädaudiometrische Messungen durchführen und interpretieren sowie pädakustische Gesichtspunkte in der Anpassung von Hörsystemen anwenden und beurteilen,"},{"@Font":"normal","LA":"die gesetzlich Vertretungsberechtigten des zu versorgenden Kindes oder Jugendlichen beraten und auf weiterführende Rehabilitationsmaßnahmen hinweisen,"},{"@Font":"normal","LA":"Hörsysteme, insbesondere Teil- und Vollimplantate, auch in Kombination miteinander, anpassen, einstellen und programmieren sowie Maßnahmen zur Nachsorge und Reparatur durchführen,"}]},"#text":"Leistungen im Hörakustiker-Handwerk erbringen, insbesondere die Versorgung von Kindern, Jugendlichen und Erwachsenen mit Hörgeräten, Teil- und Vollimplantaten, Sonderhörversorgungen einschließlich Tinnitusversorgungen, Hörassistenzsystemen und anderen Systemen zur Verbesserung des Hörvermögens (Hörsysteme), mit Gehörschutz oder mit Zubehör, auch im Wege der Teleaudiologie und dabei"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften, insbesondere des Sozial- und Medizinprodukterechts sowie des Handwerksrechts, und technischen Normen,"},{"@Font":"normal","LA":"Vorgaben zur Hygiene und Kundensicherheit,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das benötigte Fachpersonal sowie die Materialien, fachspezifische Arbeits- und Betriebsmittel sowie räumliche Voraussetzungen und"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserstellung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Service- und Instandhaltungsmaßnahmen an Hörsystemen, Gehörschutz und Zubehör durchführen, Nachsorge erbringen,"},{"@Font":"normal","LA":"Lärmmessungen und Lärmanalysen durchführen und daraus Maßnahmen ableiten,"},{"@Font":"normal","LA":"Unteraufträge kriteriengeleitet, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erstellte Leistungen unter Berücksichtigung der rechtlichen Rahmenbedingungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben, auswerten und abrechnen, Nachkalkulationen sowie den erforderlichen Schriftverkehr durchführen."}]},"#text":"In den Teilen I und II der Meisterprüfung im Hörakustiker-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende berufsbezogene Fertigkeiten und Kenntnisse:"}}},"fussnoten":null}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000400000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Hörakustiker-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000500000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Planung, Messung und Beratung des Kunden,"},{"@Font":"normal","LA":"Fertigungs- und Anpasstätigkeiten,"},{"@Font":"normal","LA":"Kontroll- und Dokumentationsarbeiten zur Qualitätsbeurteilung anhand der Versorgungsunterlagen zur Sicherstellung des Versorgungszieles sowie der sozialrechtlichen Anforderungen."}]},"#text":"(2) Als Meisterprüfungsprojekt ist eine Versorgung mit Hörsystemen nach § 2 Satz 2 Nummer 5 unter Berücksichtigung von differenzierten Kundenanforderung und -wünschen durchzuführen, bestehend aus"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.","(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Schätzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Freigabe vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.","(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 6 Stunden zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungs-, Messungs- und Beratungsarbeiten anhand der Planungsunterlagen mit 30 Prozent,"},{"@Font":"normal","LA":"die Fertigungs- und Anpasstätigkeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Versorgungsunterlagen mit 10 Prozent."}]},"#text":"(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000600000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"den Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Hörakustiker-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000700000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz.",{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Kenndaten eines Hörsystems zur Qualitätssicherung zu ermitteln und"},{"@Font":"normal","LA":"ein individuelles Hörprofil zu erstellen sowie audiologische Kenndaten zu ermitteln."}]},{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":"Hörsysteme programmieren und verifizieren,"},{"@Font":"normal","LA":"Tinnitus bestimmen und versorgen,"},{"@Font":"normal","LA":"Hörassistenzsysteme anpassen und überprüfen,"},{"@Font":"normal","LA":"Lärmmessung zur Bestimmung der Lärmdosis in einer vorgegebenen Umgebung und Gehörschutzversorgung durchführen,"},{"@Font":"normal","LA":"Hörsystemtechnik in individuell gefertigte Ohrpassstücke einbauen,"},{"@Font":"normal","LA":"BiCROS oder CROS-Messungen durchführen,"},{"@Font":"normal","LA":"Fehlfunktionen an Hörsystemen erkennen, Fehlerdiagnosen durchführen und Fehlfunktionen beheben,"},{"@Font":"normal","LA":"Überwachung der Messmittel entsprechend der gesetzlichen Vorschriften sicherstellen und überwachen,"},{"@Font":"normal","LA":"psychoakustische Messverfahren anwenden, auswerten und zielorientiert einsetzen,"},{"@Font":"normal","LA":"Teil- und Vollimplantate programmieren und in deren Gebrauch einweisen,"},{"@Font":"normal","LA":"objektive Messverfahren anwenden, auswerten und zielorientiert einsetzen,"},{"@Font":"normal","LA":"Insitu-Messungen durchführen und bewerten,"},{"@Font":"normal","LA":"auf Basis eines vorgegebenen Audiogrammes dreidimensionale Abbilder des äußeren Ohres erstellen oder"},{"@Font":"normal","LA":"Otoplastiken, auch als Sonderformen anfertigen."}]}],"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Im Rahmen der Situationsaufgabe hat der Prüfling Daneben sind durch den Meisterprüfungsausschuss zwei weitere Aufgaben aus den folgenden Arbeiten auszuwählen:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling 3 Stunden zur Verfügung.","(4) Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 und 2 sowie Satz 3 Nummer 1 bis 14 wird als Teilleistung gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgeführten Arbeiten nach Absatz 2 Satz 2 Nummer 1 und 2 sowie Satz 3 Nummer 1 bis 14."]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000800000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung; Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, die Situationsaufgabe und das Fachgespräch jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE000900000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kunden eines Betriebs im Hörakustiker-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Hörakustiker-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Hörakustiker-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Hörakustiker-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001000000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kunden eines Betriebs im Hörakustiker-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kunden eines Betriebs im Hörakustiker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Hörakustiker-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er sowohl versorgungsspezifische, kulturelle, technische, ökologische, ökonomische als auch soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 Nummer 1 und 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere unter Anwendung psychologischer, psychosozialer Kompetenzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"spezielle Wünsche und Bedürfnisse bei der Versorgung von Kindern und Jugendlichen analysieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche und -bedürfnisse bei der Versorgung von hörbeeinträchtigten Menschen mit differenzierten und postoperativen Versorgungsanforderungen analysieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Plausibilitätsprüfung durchführen, hierbei insbesondere Unstimmigkeiten, wie fehlerhafte Vormessungen und Angaben der Kunden erkennen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilung des gesundheitlichen Gefährdungspotentials beim Kunden und Folgen aus dem Ergebnis ableiten,"}},{"@Font":"normal","LA":{"@Size":"normal","I":"spezifische","#text":"Anforderungen im pädakustischen Bereich beachten, pädaudiometrische Messungen durchführen und interpretieren sowie pädakustische Gesichtspunkte in der Anpassung von Hörsystemen anwenden und beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die gesetzlich Vertretungsberechtigten des zu versorgenden Kindes oder Jugendlichen beraten und auf weiterführende Rehabilitationsmaßnahmen hinweisen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"medizinische und rechtliche Sonderfälle erkennen, entsprechende Maßnahmen ableiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Voraussetzungen für die Anpassung, Nachsorge und Reparatur von Voll- und Teilimplantaten berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kostenträger sowie vertragliche und rechtliche Rahmenbedingungen berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten sowie"}}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Rohstoffen, Bauteilen, Werkzeugen, Geräten und Personal, auch unter Berücksichtigung einzusetzender Verfahren darstellen, erläutern und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"altersgerechte Lösungsmöglichkeiten unter Anwendung von audiologischen, anatomischen, physikalischen, chemischen, signalverarbeitungstheoretischen, pathologischen, akustischen, physio- und psychoakustischen, psychologischen, otoskopischen und medizinischen Kompetenzen entwickeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"objektive und erweiterte subjektive Messverfahren beurteilen, entsprechende Fertigungs- und Anpassverfahren auswählen, erläutern und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte sowie rechtliche und technische Gesichtspunkte erläutern und abwägen, Lösung auswählen sowie Auswahl begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebote und Kostenvoranschläge für die Hörsystemversorgung, den Gehörschutz sowie das Zubehör nach vorheriger Kostenermittlung erstellen und dabei unterschiedliche Leistungen der Kostenträger berücksichtigen sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Abrechnungsbegründungen für Spezialanpassungen und Zusatzgeräte erstellen."}}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen sowie Leistungen vereinbaren, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kunden eines Betriebs im Hörakustiker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}},"fussnoten":{"Content":{"P":"§ 9 Abs. 2 Nr 1 Buchstabe f Kursivdruck: Auf Grund offensichtlicher Unrichtigkeit wurde das Wort \"spezifischen\" durch das Wort \"spezifische\"  ersetzt"}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001100000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Hörakustiker-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Hörakustiker-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Hörakustiker-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erstellen, zu kontrollieren und zu übergeben. Dabei hat er sowohl audiologische, anatomische, physiologische, rechtliche, technische, ökologische, ökonomische als auch soziale Gesichtspunkte, Komfort und Ästhetik sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie dabei unter Berücksichtigung einzusetzender Fertigungs-, Herstellungs- und Instandsetzungsverfahren den Einsatz von Personal, Material und Technik planen,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der interdisziplinären Zusammenarbeit bei der Versorgung der Kunden vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"Handhabungshinweise und Produktinformationen für Material und Technik leistungsbezogen auswerten und erläutern,"}]},"#text":"die Erstellung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)","n)","o)"],"DD":[{"@Font":"normal","LA":"otoskopische Befunde bewerten,"},{"@Font":"normal","LA":"audiometrische und hördiagnostische Kenndaten und Hörprofile beurteilen sowie auf dieser Grundlage Hörsysteme beschreiben, auswählen und bewerten,"},{"@Font":"normal","LA":"Anamnese des Kunden aufnehmen und auswerten, Mess-, Anpass-, Fertigungs- und Montagetechniken, Rehabilitationsmaßnahmen sowie Herstellungsverfahren beschreiben und auswählen, Ergebnisse bewerten,"},{"@Font":"normal","LA":"Verfahren der bimodalen und elektroakustischen Stimulation sowie weitere Sonderversorgungsformen erläutern und bewerten,"},{"@Font":"normal","LA":"Tinnitustherapie, Hyperakusistherapie, Hörtraining und Audiotherapie beschreiben, auswählen und konkrete Maßnahmen einleiten,"},{"@Font":"normal","LA":"Art und Ausführung von Otoplastiken und Sonderotoplastiken beschreiben, auswählen und bewerten,"},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus ableiten,"},{"@Font":"normal","LA":"Service-, Nachsorge- und Instandhaltungsmaßnahmen an Hörsystemen, Gehörschutz und Zubehör empfehlen und beschreiben,"},{"@Font":"normal","LA":"Lärmmessungen und Lärmanalysen beschreiben, auswählen und bewerten,"},{"@Font":"normal","LA":"Auswahl und Anpassung von individuellen Gehörschutzsystemen, auch als Teil der persönlichen Schutzausrüstung beschreiben,"},{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften, insbesondere des Medizinprodukterechts, und technische Normen sowie allgemein anerkannte Regeln der Technik beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und umsetzen,"},{"@Font":"normal","LA":"Fehler und Mängel bei der Erstellung der Leistungen erläutern sowie Maßnahmen zur Beseitigung ableiten und"},{"@Font":"normal","LA":"audiologische, anatomische, pathologische, akustische, physio- und psychoakustische, psychologische, otoskopische und medizinische Befunde sowie physikalische, chemische, signalverarbeitungstheoretische Eigenschaften berücksichtigen und"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Erfassung und Validierung der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren und Ergebnisse beurteilen,"},{"@Font":"normal","LA":"Vorgehensweise zur Übergabe der Leistungen erläutern und den Kunden über Handhabung, Pflege, Wartung und Nachsorge informieren, den weiteren Versorgungsablauf und Serviceleistungen erläutern,"},{"@Font":"normal","LA":"Leistungen gegenüber dem Kunden oder dem Kostenträger abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten des Aufbaus und Erhalts von Kundenzufriedenheit sowie der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Lösungen für Reklamationen und Kundeneinwände unter Berücksichtigung rechtlicher Gesichtspunkte erarbeiten und erläutern."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Hörakustiker-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001200000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Hörakustiker-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Hörakustiker-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Hörakustiker-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"Nachkalkulation durchführen und Konsequenzen daraus ableiten,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung aus der Kostenanalyse ableiten,"},{"@Font":"normal","LA":"Personal-, Material- und Gerätekosten für standardisierte Leistungen kalkulieren,"},{"@Font":"normal","LA":"Preise für standardisierte Leistungen ermitteln und anpassen und"},{"@Font":"normal","LA":"Preise und Stundenverrechnungssätze für individuelle und dienstleistungsintensive Leistungen ermitteln, überprüfen und wenn notwendig anpassen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen unter Berücksichtigung wettbewerbsrechtlicher Vorschriften zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"ein Konzept entwickeln, insbesondere unter Berücksichtigung von Gesichtspunkten der Kundenberatung,"},{"@Font":"normal","LA":"Informationen über Produkte und das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützt, ermitteln und unter Berücksichtigung der rechtlichen Rahmenbedingungen bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten,"},{"@Font":"normal","LA":"Verfahren zur Überwachung von Messmitteln beschreiben und"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit von abgegebenen Medizinprodukten erläutern,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren und dabei die Vorschriften des Arbeits-, Handwerks- und Sozialrechts berücksichtigen,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln,"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung planen und"},{"@Font":"normal","LA":"Maßnahmen zur Mitarbeiterbindung beschreiben und"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebs, insbesondere unter Berücksichtigung der Vorschriften der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, sowie unter sowohl ökologischer, ökonomischer, sozialer als auch logistischer Gesichtspunkte planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung und zum Arbeitsschutz, insbesondere unter Berücksichtigung sowohl ökologischer, ökonomischer als auch sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung und Überwachung von Werkzeugen, Geräten, Materialien und Prüfmitteln planen,"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Technik und"},{"@Font":"normal","LA":"Verfahren zur regelmäßigen Prüfung von Betriebsabläufen auf Konformität mit rechtlichen Rahmenbedingungen und allgemeinen technischen Regeln beschreiben."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Hörakustiker-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001300000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001400000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001500000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 30. Juni 2022 begonnenen Prüfungsverfahren werden nach den Vorschriften für die Hörgeräteakustikermeisterverordnung vom 26. April 1994 (BGBl. I S. 895), die zuletzt durch Artikel 2 Absatz 13 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2022, so sind auf Verlangen des Prüflings die bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 30. Juni 2024 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 30. Juni 2022 geltenden Vorschriften ablegen."]}}}},{"@builddate":"20221123213001","@doknr":"BJNR020700022BJNE001600000","metadaten":{"jurabk":"HörAkMstrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Juli 2022 in Kraft. Gleichzeitig tritt die Hörgeräteakustikermeisterverordnung vom 26. April 1994 (BGBl. I S. 895), die zuletzt durch Artikel 2 Absatz 13 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, außer Kraft."}}}}]}}