{"dokumente":{"@builddate":"20130405124945","@doknr":"BJNR005360982","norm":[{"@builddate":"20130405124945","@doknr":"BJNR005360982","metadaten":{"jurabk":"HeizölLBV","amtabk":"HeizölLBV","ausfertigung-datum":{"@manuell":"ja","#text":"1982-04-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1982, 536"},"kurzue":"Heizöl-Lieferbeschränkungs-Verordnung","langue":"Verordnung über Lieferbeschränkungen für leichtes Heizöl in einer Versorgungskrise"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"(+++ Textnachweis ab:  1. 5.1982 +++) (+++ Zur Anwendung vgl. § 20 +++)"}}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE000700326","metadaten":{"jurabk":"HeizölLBV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 1 Abs. 1 und 3 und des § 2 Abs. 1 und 3 in Verbindung mit § 3 Abs. 1 und 3 des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681), das durch Gesetz vom 19. Dezember 1979 (BGBl. I S. 2305) zuletzt geändert worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:"}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000100326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"1. Abschnitt","gliederungstitel":"Liefer- und Bezugsbeschränkungen\nfür leichtes Heizöl"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE000800326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 1","titel":{"@format":"parat","#text":"Liefer- und Bezugsbeschränkungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Heizölhändler und im Betrieb von Heizölhändlern Beschäftigte dürfen leichtes Heizöl an Abnehmer nur bis zu der Menge liefern, die sich aus einer Verordnung nach § 2 und in den Fällen besonderen Bedarfs aus einer Bescheinigung nach § 3 Abs. 4 ergibt. Abnehmer dürfen leichtes Heizöl nur bis zu dieser Menge beziehen.","(2) Heizölhändler ist, wer gewerbsmäßig in eigenem oder in fremdem Namen leichtes Heizöl liefert. Abnehmer ist, wer leichtes Heizöl zum Zweck des Endverbrauchs bezieht."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE000900326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 2","titel":{"@format":"parat","#text":"Umfang der Lieferung und des Bezugs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Menge, bis zu der leichtes Heizöl geliefert und bezogen werden darf, in einem Vomhundertsatz einer Referenzmenge, die nach den §§ 4 bis 7 zu ermitteln ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Verwendungszwecke und Zeiträume, für die Liefer- und Bezugsbeschränkungen gelten."}}]},"#text":"(1) Durch Verordnung werden bestimmt"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwendung von leichtem Heizöl in Krankenhäusern, Heimen für Behinderte oder für Klein- und Kleinstkinder, in Kindergärten sowie Alten- und Pflegeheimen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwendung von leichtem Heizöl in einer Heizölverbrauchsanlage ausschließlich zu öffentlichen, gewerblichen, landwirtschaftlichen oder freiberuflichen Zwecken. Die Beheizung von Räumen fällt nur dann darunter, wenn zur Erfüllung dieser Zwecke eine bestimmte Mindesttemperatur in den Räumen erforderlich ist, die bei Belieferung nach dem Regelvomhundertsatz nicht erreicht werden kann."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwendung von leichtem Heizöl in einer Heizölverbrauchsanlage teils zu einem in Nummer 2 bezeichneten Zweck, teils zur sonstigen Raumheizung und Warmwasserbereitung."}}]},"#text":"(2) In der Verordnung kann für den überwiegenden Teil der Abnehmer ein Regelvomhundertsatz festgelegt und bestimmt werden, daß insbesondere für folgende Verwendungszwecke höhere Vomhundertsätze gelten:"},"(3) Werden nach Absatz 2 für bestimmte Verwendungszwecke höhere Vomhundertsätze festgesetzt oder bleiben sie von Liefer- und Bezugsbeschränkungen nach Absatz 1 ausgenommen, so stellen die zuständigen Stellen den Abnehmern für Heizölverbrauchsanlagen, die diesen Zwecken dienen, auf Antrag eine Bescheinigung über den Verwendungszweck der Heizölverbrauchsanlage nach dem Muster der Anlage 1 aus. Der Abnehmer hat nachzuweisen, daß seine Anlage einem der in Absatz 2 genannten Verwendungszwecke dient. Bei Zugehörigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann dieser Nachweis durch eine Bestätigung der zuständigen Kammer erbracht werden, daß die Anlage einem der in Absatz 2 genannten Zwecke dient."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001000326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 3","titel":{"@format":"parat","#text":"Fälle besonderen Bedarfs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Führt eine Bezugsbeschränkung nach § 2 zu einer unzumutbaren Härte, so können die zuständigen Stellen dem Abnehmer auf Antrag ein zusätzliches Bezugsrecht (in Litern) in dem Umfang bewilligen, der zur Beseitigung der Härte erforderlich ist. Eine unzumutbare Härte liegt vor, wenn die Bezugsbeschränkung erhebliche persönliche oder wirtschaftliche Nachteile zur Folge hat, die über das der Allgemeinheit zugemutete Maß hinausgehen.","(2) In gleicher Weise können die zuständigen Stellen ein zusätzliches Bezugsrecht bewilligen, wenn sonst die Erfüllung öffentlicher oder im öffentlichen Interesse liegender Aufgaben erheblich gefährdet wäre.","(3) Der Abnehmer hat die Voraussetzungen der Absätze 1 oder 2 glaubhaft zu machen. Bei Zugehörigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann das Vorliegen erheblicher wirtschaftlicher Nachteile durch eine Bescheinigung der zuständigen Kammer glaubhaft gemacht werden.","(4) Über das nach den Absätzen 1 und 2 bewilligte Bezugsrecht erhält der Abnehmer eine Bescheinigung nach dem Muster der Anlage 2."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000200326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"2. Abschnitt","gliederungstitel":"Ermittlung der Referenzmengen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001100326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 4","titel":{"@format":"parat","#text":"Referenzmenge auf Grund bisherigen Bezugs und\nReferenzzeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Referenzmenge ist, soweit sich nicht aus den §§ 5 bis 7 etwas anderes ergibt, nach der Menge leichten Heizöls zu bestimmen, die in der Referenzzeit für die Heizölverbrauchsanlage des Abnehmers bezogen worden ist. Die Referenzmenge beträgt ein Drittel dieser Menge (in Litern).","(2) Die Referenzzeit beträgt 36 Monate. Ihr Beginn und ihr Ende werden durch Verordnung festgelegt."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001200326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 5","titel":{"@format":"parat","#text":"Referenzmenge bei Neu- und Zusatzbedarf für Raumheizung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei Heizölverbrauchsanlagen, die der Raumheizung dienen und die nach Beendigung der Referenzzeit neu in Betrieb genommen werden, errechnet sich die Referenzmenge (in Litern), indem die Fläche (in Quadratmetern) der zur Beheizung eingerichteten Räume mit einem Faktor multipliziert wird, der durch Verordnung bestimmt wird. Entsteht bei Raumheizungsanlagen nach Beendigung der Referenzzeit durch bauliche Erweiterungen ein zusätzlicher Bedarf, so wird die Fläche der zur Beheizung eingerichteten zusätzlichen Räume mit diesem Faktor multipliziert. In der Verordnung können für die verschiedenen Arten und nach dem Alter der Gebäude unterschiedliche Faktoren bestimmt werden.","(2) Dienen solche Raumheizungsanlagen auch der zentralen Warmwasserversorgung, so wird die nach Absatz 1 errechnete Menge um 22 vom Hundert erhöht.","(3) Bei Neubauten wird die nach Absatz 1 errechnete Menge im ersten Jahr nach Fertigstellung um 15 vom Hundert, im zweiten Jahr um 5 vom Hundert erhöht.","(4) Ist der neue oder zusätzliche Bedarf während der Referenzzeit aufgetreten und ist die nach den Absätzen 1 bis 3 für die Gesamtfläche der zur Beheizung eingerichteten Räume ermittelte Menge größer als die nach § 4 ermittelte Menge, so kann diese um die Unterschiedsmenge erhöht werden.","(5) Über die nach den Absätzen 1 bis 4 ermittelte Referenzmenge stellen die zuständigen Stellen dem Abnehmer auf Antrag eine Bescheinigung nach dem Muster der Anlage 3 aus. Der Abnehmer hat die hierfür erforderlichen Angaben glaubhaft zu machen. Er hat im Falle des Absatzes 4 außerdem anzugeben, bei welchen Heizölhändlern und in welchen Mengen er in der Referenzzeit leichtes Heizöl bezogen hat."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001300326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 6","titel":{"@format":"parat","#text":"Referenzmenge bei Neu- und Zusatzbedarf für öffentliche,\ngewerbliche, landwirtschaftliche und freiberufliche Zwecke"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei Heizölverbrauchsanlagen, ausgenommen Raumheizungsanlagen, die ganz oder teilweise öffentlichen, gewerblichen, landwirtschaftlichen oder freiberuflichen Zwecken dienen und die nach Beendigung der Referenzzeit neu in Betrieb genommen werden, bemißt sich die Referenzmenge nach dem Jahresverbrauch vergleichbarer Anlagen. Das gleiche gilt, wenn bei solchen Anlagen nach Beendigung der Referenzzeit durch bauliche Erweiterungen oder durch Veränderungen im Betrieb ein zusätzlicher Bedarf für diese Zwecke entsteht.","(2) Ist der neue oder zusätzliche Bedarf während der Referenzzeit aufgetreten und ist die nach Absatz 1 ermittelte Menge größer als die nach § 4 ermittelte Menge, so kann diese um die Unterschiedsmenge erhöht werden.","(3) Über die nach den Absätzen 1 und 2 ermittelte Referenzmenge erhält der Abnehmer auf Antrag eine Bescheinigung nach dem Muster der Anlage 3. Er hat die erforderlichen Angaben glaubhaft zu machen. Bei Zugehörigkeit des Abnehmers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer kann der Jahresverbrauch vergleichbarer Anlagen durch eine Bestätigung der zuständigen Kammer glaubhaft gemacht werden. Im Falle des Absatzes 2 hat der Abnehmer außerdem anzugeben, bei welchen Heizölhändlern und in welchen Mengen er in der Referenzzeit leichtes Heizöl bezogen hat."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001400326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 7","titel":{"@format":"parat","#text":"Referenzmenge bei Wechsel des Abnehmers"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Hat bei einer Heizölverbrauchsanlage der Abnehmer während oder nach Beendigung der Referenzzeit gewechselt, so kann der neue Abnehmer die nach § 4 ermittelte Referenzmenge des bisherigen Abnehmers übernehmen. Die zuständigen Stellen bescheinigen dem neuen Abnehmer auf Antrag die Übernahme der Heizölverbrauchsanlage nach dem Muster der Anlage 4. Der neue Abnehmer hat die erforderlichen Angaben glaubhaft zu machen.","(2) Im übrigen ist bei einem Wechsel des Abnehmers während oder nach Beendigung der Referenzzeit die Referenzmenge des neuen Abnehmers nach den §§ 5 und 6 zu bestimmen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000300326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"3. Abschnitt","gliederungstitel":"Sonstige Vorschriften für\nHeizölhändler"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001500326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 8","titel":{"@format":"parat","#text":"Lieferpflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Heizölhändler sind verpflichtet, Abnehmern leichtes Heizöl gegen Bezahlung zu liefern, soweit entsprechende Mengen verfügbar sind.","(2) Heizölhändler sind berechtigt, die Höhe ihrer Lieferungen so zu bemessen, daß sie unter Berücksichtigung der erwarteten Nachfrage die Abnehmer gleichmäßig versorgen können. Zur Verweigerung einer Lieferung sind sie nur berechtigt, wenn die insgesamt zur Heizölverbrauchsanlage des Abnehmers gehörenden Vorratsbehälter noch zu 20 vom Hundert ihres Fassungsvermögens gefüllt sind und die verfügbaren Mengen unter Berücksichtigung der erwarteten Nachfrage zur Deckung des Bedarfs schlechter versorgter Abnehmer benötigt werden.","(3) Heizölhändler dürfen Neukunden gegenüber bisherigen Kunden nicht benachteiligen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001600326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 9","titel":{"@format":"parat","#text":"Anordnung der Belieferung von Abnehmern"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die zuständigen Stellen können gegenüber Heizölhändlern, die ihre Lieferpflicht nach § 8 verletzen, auf Antrag anordnen, ihrer Lieferpflicht nachzukommen."}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001700326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 10","titel":{"@format":"parat","#text":"Feststellung der Bezugsrechte der Abnehmer durch\nHeizölhändler"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die Feststellung der Referenzmenge nach § 4 Abs. 1 ziehen sie ihre Lieferaufzeichnungen über die Belieferung des Abnehmers während der Referenzzeit heran. Hierbei dürfen nur Lieferungen berücksichtigt werden, bei denen der Name des Abnehmers und die Lieferanschrift mit dem Namen und der Anschrift, an die geliefert werden soll, übereinstimmen, außer wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 4 darüber vorlegt, daß er die Referenzmenge eines früheren Abnehmers übernommen hat."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hat der Abnehmer leichtes Heizöl während der Referenzzeit bei anderen Heizölhändlern bezogen, so ist diese Menge auf Grund einer Bescheinigung nach dem Muster der Anlage 3 festzustellen, die der Abnehmer vorzulegen hat."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auch Referenzmengen, die nach den §§ 5 und 6 ermittelt worden sind, sind an Hand von Bescheinigungen nach dem Muster der Anlage 3 festzustellen."}}]},"#text":"Zunächst stellen sie die Referenzmenge des Abnehmers fest."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nach der Referenzmenge des Abnehmers errechnet der Heizölhändler, welche Menge leichten Heizöls dem in einer Verordnung nach § 2 bestimmten Vomhundertsatz entspricht. Dabei darf ein höherer als der Regelvomhundertsatz nur angewandt werden, wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 1 vorlegt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Über ein zusätzliches Bezugsrecht nach § 3 muß der Heizölhändler sich eine Bescheinigung nach dem Muster der Anlage 2 vorlegen lassen."}}]},"#text":"(1) Heizölhändler haben, bevor sie Abnehmer beliefern, deren Bezugsrecht auf folgende Weise festzustellen:"},"(2) Sind nach Absatz 1 Bescheinigungen vorzulegen, dann dürfen Heizölhändler nur gegen Vorlage der Originale dieser Bescheinigungen liefern. Die auf Grund von Bescheinigungen nach Anlage 2 oder 3 gelieferten Mengen haben sie darin einzutragen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001800326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 11","titel":{"@format":"parat","#text":"Eintragungen in die Lieferaufzeichnungen der\nHeizölhändler"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Heizölhändler haben bei Lieferungen von leichtem Heizöl, die auf Grund einer bei ihnen bezogenen Referenzmenge erfolgen, diese Menge in ihren Lieferaufzeichnungen neben den jeweiligen Liefermengen einzutragen.","(2) Liefern Heizölhändler leichtes Heizöl gegen Vorlage von Bescheinigungen, so haben sie in ihren Lieferaufzeichnungen neben den jeweiligen Liefermengen die Art der Bescheinigungen einzutragen.","(3) Bei Lieferungen von leichtem Heizöl, die teilweise auf Grund einer bei ihnen bezogenen Referenzmenge und teilweise gegen Vorlage einer Bescheinigung nach dem Muster der Anlage 2 oder 3 erfolgen, haben Heizölhändler in ihre Lieferaufzeichnungen die gelieferten Mengen entsprechend aufgeschlüsselt einzutragen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE001900326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 12","titel":{"@format":"parat","#text":"Bescheinigungen der Heizölhändler über Lieferungen\nin der Referenzzeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Heizölhändler sind verpflichtet, Abnehmern, die sie während der Referenzzeit mit leichtem Heizöl beliefert haben, auf Verlangen unverzüglich und unentgeltlich Bescheinigungen nach dem Muster der Anlage 3 über die von ihnen gelieferten Teile der Referenzmenge auszustellen. Haben Heizölhändler schon vor Ausstellung der Bescheinigungen Lieferungen auf Grund dieser Referenzmengen vorgenommen, haben sie die gelieferten Mengen in die Bescheinigungen einzutragen.","(2) Heizölhändler haben die Ausstellung der Bescheinigungen in die Lieferaufzeichnungen über Lieferungen in der Referenzzeit einzutragen.","(3) Nach Ausstellung einer Bescheinigung darf auch der Aussteller nur noch gegen Vorlage der Bescheinigung liefern.","(4) Heizölhändler dürfen Bescheinigungen nach Absatz 1 Abnehmern nur einmal ausstellen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002000326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 13","titel":{"@format":"parat","#text":"Anordnung der Ausstellung einer Bescheinigung\nnach § 12"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die zuständigen Stellen können gegenüber Heizölhändlern, die ihre Pflicht nach § 12 Abs. 1 Satz 1 verletzen, auf Antrag anordnen, ihrer Pflicht zur Ausstellung von Bescheinigungen nachzukommen."}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000400326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"4. Abschnitt","gliederungstitel":"Verfahrensvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002100326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 14","titel":{"@format":"parat","#text":"Verfahren, wenn Bescheinigungen nicht erlangt werden\nkönnen oder abhanden gekommen sind"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständigen Stellen können Abnehmern, die keine Bescheinigung nach § 12 Abs. 1 erhalten, auf Antrag eine Bescheinigung nach dem Muster der Anlage 3 über die Referenzmenge oder den Teil davon ausstellen, den die Abnehmer von Heizölhändlern, von denen keine Bescheinigung erlangt werden kann, während der Referenzzeit bezogen haben.","(2) Die Abnehmer haben die von diesen Heizölhändlern bezogene Menge durch Vorlage der Rechnungen dieser Händler nachzuweisen. Sind nicht mehr alle Rechnungen vorhanden und können die von den Händlern bezogenen Mengen nicht auf andere Weise nachgewiesen werden, wird der entsprechende Teil der Referenzmenge nach den §§ 5 und 6 berechnet.","(3) Die zuständigen Stellen können bei Verlust einer Bescheinigung nach dem Muster der Anlage 3 auf Antrag eine Ersatzbescheinigung über den noch nicht ausgenutzten Teil der ursprünglich bescheinigten Referenzmenge ausstellen. Der Abnehmer hat den Verlust, die Angaben über die in der Bescheinigung eingetragene Referenzmenge und die noch nicht ausgenutzte Menge glaubhaft zu machen."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002200326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 15","titel":{"@format":"parat","#text":"Zuständige Stellen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zuständige Stellen sind die nach § 4 Abs. 5 des Energiesicherungsgesetzes 1975 bestimmten Stellen."}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000500326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"5. Abschnitt","gliederungstitel":"Nachweis des Bezugs von leichtem\nHeizöl"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002300326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 16","titel":{"@format":"parat","#text":"Aufbewahrungsempfehlung an Abnehmer"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"Es wird empfohlen, diese Rechnung als Bezugsmengennachweis für den Fall einer Heizölbewirtschaftung vier Jahre aufzubewahren\"."}}},"#text":"(1) Heizölhändler haben die ihren Abnehmern ausgestellten Lieferrechnungen über leichtes Heizöl mit der Lieferanschrift und folgender deutlich lesbarer Aufschrift zu versehen:"},"(2) Die Rechnungen sollen von den Abnehmern vier Jahre aufbewahrt werden."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002400326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 17","titel":{"@format":"parat","#text":"Aufzeichnungs- und Aufbewahrungspflicht der\nHeizölhändler"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Heizölhändler haben Aufzeichnungen darüber zu führen, an welche Abnehmer (Name oder Firma, Anschrift), wann, in welcher Menge und an welche Lieferanschrift sie leichtes Heizöl geliefert haben, soweit sich die Angaben nicht aus den nach Handels- oder Steuerrecht erforderlichen Büchern oder sonstigen Unterlagen ergeben.","(2) Unbeschadet weitergehender Aufbewahrungsfristen sind die Aufzeichnungen vier Jahre aufzubewahren."]}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNG000600326","metadaten":{"jurabk":"HeizölLBV","gliederungseinheit":{"gliederungskennzahl":"060","gliederungsbez":"6. Abschnitt","gliederungstitel":"Schlußvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002500326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 18","titel":{"@format":"parat","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 1 Abs. 1 leichtes Heizöl liefert oder bezieht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"gegenüber den zuständigen Stellen nach § 5 Abs. 5 Satz 3 oder nach § 6 Abs. 3 Satz 4 zur Ermittlung der Referenzmenge nicht richtige oder nicht vollständige Angaben macht oder nach § 3 Abs. 3 Satz 1 zur Begründung eines besonderen Bedarfs oder nach § 5 Abs. 5 Satz 2, § 6 Abs. 3 Satz 2 oder § 7 Abs. 1 Satz 3 zur Ermittlung der Referenzmenge nicht richtige Angaben macht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 10 Abs. 2 Satz 1 ohne Vorlage des Originals eine Bescheinigung liefert,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 10 Abs. 2 Satz 2, § 11 oder § 12 Abs. 1 Satz 2 oder Abs. 2 Angaben nicht, nicht richtig oder nicht vollständig einträgt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 12 Abs. 1 Satz 1 eine Bescheinigung nicht richtig oder nicht unverzüglich ausstellt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 12 Abs. 4 eine Bescheinigung mehr als einmal ausstellt oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 17 Abs. 1 oder 2 Aufzeichnungen nicht, nicht richtig oder nicht vollständig führt oder nicht aufbewahrt."}}]},"#text":"Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 1 des Energiesicherungsgesetzes 1975 handelt, wer vorsätzlich oder fahrlässig"}}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002600326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 19","titel":{"@format":"parat","#text":"Berlin-Klausel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit § 17 des Energiesicherungsgesetzes 1975 auch im Land Berlin."}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002700326","metadaten":{"jurabk":"HeizölLBV","enbez":"§ 20","titel":{"@format":"parat","#text":"Inkrafttreten und Anwendung dieser Verordnung,\nÜbergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt mit Ausnahme der §§ 16 und 17 am Tage nach der Verkündung in Kraft. Die §§ 16 und 17 treten am 1. September 1982 in Kraft.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Feststellung der Bundesregierung, daß die Energieversorgung im Sinne des § 1 Abs. 1 oder § 2 Abs. 3 des Energiesicherungsgesetzes 1975 gefährdet oder gestört ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Erlaß einer Verordnung nach dem Energiesicherungsgesetz 1975, die diese Verordnung ergänzt."}}]},"#text":"(2) Voraussetzung für die Anwendung dieser Verordnung mit Ausnahme der §§ 16 und 17 ist"},"(3) Beginnt die Referenzzeit vor dem 1. Mai 1983, so beträgt sie abweichend von § 4 Abs. 2 24 Monate. Die Referenzmenge beträgt in diesem Fall abweichend von § 4 Abs. 1 Satz 2 die Hälfte der Menge, die in der Referenzzeit für die Heizölverbrauchsanlage des Abnehmers bezogen worden ist. Soweit in anderen Vorschriften auf § 4 Abs. 1 Satz 2 und Abs. 2 verwiesen wird, treten an die Stelle dieser Vorschriften bis zum 1. Mai 1983 die Sätze 1 und 2."]}},"fussnoten":null}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002800326","metadaten":{"jurabk":"HeizölLBV","enbez":"Anlage 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1982, 541"},"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"-------------------------------------------------------------------------------I Aussteller/Anschrift                                     I OrtI                                                          I-------------------I                                                          I Datum-------------------------------------------------------------------------------Bescheinigung über erhöhte Bezugsberechtigungvon leichtem Heizöl gemäß § 2 HeizölLBV (B 1)-------------------------------------------------------------------------------I für den Zeitraum von - bisI------------------------------------------------------------------------------I Name, Anschrift des AntragstellersII-------------------------------------------------------------------------------Betr.: Heizölverbrauchsanlage(n)-------------------------------------------------------------------------------I Lieferanschrift: Ort, Straße, HausnummerI-------------------------------------------------------------------------------Dem Antragsteller wird für diese Heizölverbrauchsanlage(n) folgenderVerwendungszweck bescheinigt:----  Verwendung von leichtem Heizöl in Krankenhäusern, Heimen fürI  I  Behinderte oder für Klein- und Kleinstkinder, in Kindergärten----  sowie Alten- und Pflegeheimen.----  Verwendung von leichtem Heizöl in einer HeizölverbrauchsanlageI  I  ausschließlich zu den in § 2 Abs. 2 Nr. 2 HeizölLBV genannten----  Zwecken.----  Verwendung von leichtem Heizöl in einer HeizölverbrauchsanlageI  I  teils zu einem im § 2 Abs. 2 Nr. 2 HeizölLBV bezeichneten Zweck,----  teils zur sonstigen Raumheizung und Warmwasserbereitung.                      Dienstsiegel -------------------------     Unterschrift"}}}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE002900326","metadaten":{"jurabk":"HeizölLBV","enbez":"Anlage 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1982, 542"},"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"-------------------------------------------------------------------------------I Aussteller/Anschrift                                     I OrtI                                                          I-------------------I                                                          I Datum-------------------------------------------------------------------------------Bescheinigung über zusätzliches Bezugsrecht für leichtes Heizöl inFällen besonderen Bedarfs gemäß § 3 HeizölLBV (B 2)-------------------------------------------------------------------------------I für den Zeitraum von - bisI------------------------------------------------------------------------------I Name, Anschrift des AntragstellersII-------------------------------------------------------------------------------Betr.: Heizölverbrauchsanlage(n)-------------------------------------------------------------------------------I Lieferanschrift: Ort, Straße, HausnummerI-------------------------------------------------------------------------------Der Antragsteller ist berechtigt, für diese Heizölverbrauchsanlage(n)zusätzlich zu seiner ihm nach § 2 HeizölLBV zustehenden Menge zu beziehen:----------------------------------II            Liter leichtes Heizöl----------------------------------                      Dienstsiegel -------------------------     Unterschrift-------------------------------------------------------------------------------Auf das zusätzliche Bezugsrecht gelieferte Mengen:1.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift2.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift3.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift"}}}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE003000326","metadaten":{"jurabk":"HeizölLBV","enbez":"Anlage 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1982, 543"},"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"-------------------------------------------------------------------------------I Aussteller/Anschrift                                     I OrtI                                                          I-------------------I                                                          I Datum-------------------------------------------------------------------------------Bescheinigung über Referenzmenge an leichtem Heizöl (B 3)-------------------------------------------------------------------------------I für den Zeitraum der Lieferbeschränkung von - bisI------------------------------------------------------------------------------I Name, Anschrift des AntragstellersII-------------------------------------------------------------------------------Betr.: Heizölverbrauchsanlage(n)-------------------------------------------------------------------------------I Lieferanschrift: Ort, Straße, HausnummerI---------------------------------------------------------------------------------------------------------------------------------------I Die Referenzmenge beträgt:I                             LiterI-------------------------------------------------------I Der vom Aussteller gelieferte bzw. bestätigte Teil derI Referenzmenge beträgt:I                             Liter--------------------------------------------------------                      Dienstsiegel                         oder                    Firmenstempel -------------------------     Unterschrift-------------------------------------------------------------------------------Auf die Referenzmenge bzw. den Teil der Referenzmenge gelieferte Mengen:1.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift2.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift3.      ------------------ LiterRest      ------------------ Liter     -------------------------    Firmenstempel                                      Datum, Unterschrift"}}}}}},{"@builddate":"20130405124945","@doknr":"BJNR005360982BJNE003100326","metadaten":{"jurabk":"HeizölLBV","enbez":"Anlage 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1982, 544"},"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"#text":"-------------------------------------------------------------------------------I Aussteller/Anschrift                                     I OrtI                                                          I-------------------I                                                          I Datum-------------------------------------------------------------------------------Bescheinigung der Übernahme einer Heizölverbrauchsanlage(Wechsel des Abnehmers) gemäß § 7 Abs. 1 HeizölLBV (B 4)-------------------------------------------------------------------------------I Name, Anschrift des Antragstellers                         I Übernahmedatum II                                                            I                II                                                            ------------------I-------------------------------------------------------------------------------Betr.: Heizölverbrauchsanlage(n)-------------------------------------------------------------------------------I Lieferanschrift: Ort, Straße, HausnummerI-------------------------------------------------------------------------------Bisheriger Abnehmer:-------------------------------------------------------------------------------I Name, AnschriftII-------------------------------------------------------------------------------                      Dienstsiegel -------------------------     Unterschrift"}}}}}}]}}