{"dokumente":{"@builddate":"20130405125352","@doknr":"BJNR009850911","norm":[{"@builddate":"20130405125352","@doknr":"BJNR009850911","metadaten":{"jurabk":"HiKassGAufhG","ausfertigung-datum":{"@manuell":"ja","#text":"1911-12-20"},"fundstelle":{"@typ":"amtlich","periodikum":"RGBl","zitstelle":"1911, 985"},"langue":"Gesetz betreffend die Aufhebung des Hilfskassengesetzes","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 9 Abs. 17 G v. 23.11.2007 I 2631"}},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis Geltung ab: 1.1.1964 +++)"}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000100314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000200314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000300314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"I":"Reichs-","#text":"Die Vorschriften der  und Landesgesetze, die sich auf die eingeschriebenen Hilfskassen und ihre Mitglieder beziehen, gelten für die Versicherungsvereine auf Gegenseitigkeit, die zum Betrieb der Versicherung ihrer Mitglieder gegen Krankheit befugt sind, und für diese Mitglieder."}}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000400314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"I":"§ 7 Nr. 3 des Gesetzes über die privaten Versicherungsunternehmungen.","#text":"(1) Bei den Versicherungsvereinen des § 3 gelten die religiöse oder politische Überzeugung, ihre Betätigung außerhalb der Dienstgeschäfte und die Ausübung des Vereinsrechts seitens der Mitglieder, des Vorstands oder der Angestellten, soweit nicht gegen die Gesetze verstoßen wird, an sich nicht als Grund zur Versagung der Erlaubnis zum Geschäftsbetrieb nach"},{"I":"§§ 64, 67 des Gesetzes über die privaten Versicherungsunternehmungen","#text":"(2) Eine Gefährdung der Interessen der Versicherten oder ein Widerspruch des Geschäftsbetriebs mit den guten Sitten im Sinne der  darf nicht aus der religiösen oder politischen Überzeugung, ihrer Betätigung außerhalb der Dienstgeschäfte und der Ausübung des Vereinsrechts seitens der Mitglieder, des Vorstands oder der Angestellten, soweit nicht gegen die Gesetze verstoßen wird, gefolgert werden."}]}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"§ 4 Abs. 1 Kursivdruck: Vgl. jetzt § 8 Abs. 1 Nr. 1 VAG idF d. Bek. v. 13.10.1983 I 1261 7631-1 § 4 Abs. 2 Kursivdruck: Vgl. jetzt §§ 81 u. 87 VAG"}}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000500314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei den Vereinen des § 6 muß die Generalversammlung mindestens vier Wochen vor ihrem Zusammentreten auf dem in der Satzung festgelegten Weg ausgeschrieben werden. Sind nach der Satzung Vertreter der Versicherten zu wählen, so muß der Tag der Wahl mindestens vier Wochen vorher bekanntgemacht werden. Es muß zwischen dem Tag der Wahl und dem Zusammentreten der Generalversammlung eine Frist von mindestens vierzehn Tagen liegen. Den gewählten Vertretern müssen die Reisekosten innerhalb des Reichsgebiets und die sonstigen Auslagen sowie der entgangene Arbeitsverdienst nach näherer Bestimmung der Satzung ersetzt werden.","(2) Bei diesen Vereinen kann der Rechtsweg wegen der den Mitgliedern zustehenden Ansprüche nicht ausgeschlossen werden. Jedoch bleiben Bestimmungen, wonach über den Anspruch eines Mitglieds oder über einzelne Voraussetzungen des Anspruchs ein Schiedsverfahren stattfinden soll, mit der Maßgabe zulässig, daß die Entscheidung das Mitglied erst bindet, wenn seit ihrer Mitteilung an das Mitglied ein Monat verstrichen ist und nicht innerhalb dieser Frist das Mitglied Klage erhoben hat."]}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000600314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 6"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"I":"des Gesetzes über die privaten Versicherungsunternehmungen)","#text":"(1) Versicherungsvereine, deren Leistungen in den Grenzen des § 508 der Reichsversicherungsordnung bleiben, sind jedenfalls dann als kleinere Vereine (§ 53  anzuerkennen, wenn sie kein Sterbegeld oder ein Sterbegeld von höchstens dreihundert Deutsche Mark gewähren. Auf ihren Antrag kann die Aufsichtsbehörde anders bestimmen."},"(2) Diese Versicherungsvereine sammeln eine Rücklage mindestens im Betrag der Jahresausgabe nach dem Durchschnitt der fünf letzten Jahre an und erhalten sie auf dieser Höhe. Solange die Rücklage den vorgeschriebenen Betrag nicht erreicht, ist ihr mindestens ein Zwanzigstel des Jahresbetrags der Mitgliederbeiträge zuzuführen.",{"I":"115 Abs. 2, 3 des Gesetzes über die privaten Versicherungsunternehmungen","#text":"(3) Die §§ 11, 12,  gelten nicht für diese Versicherungsvereine."}]}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"§ 6 Abs. 1 Satz 1 Kursivdruck: Vgl. jetzt VAG, 7631-1 § 6 Abs. 3 Kursivdruck: Vgl. jetzt VAG 7631-1, § 115 weggefallen"}}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000700314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 7"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sie können für bestimmte Bezirke örtliche Verwaltungsstellen (Abteilungen, Zweigvereine) errichten. Die Satzung des Versicherungsvereins regelt ihre Verfassung und ihre Befugnisse.",{"I":"und stempelfrei.","#text":"(2) Die Bescheinigungen der Aufsichtsbehörde über die Zusammensetzung der Verwaltungsorgane der Versicherungsvereine und ihrer örtlichen Verwaltungsstellen sind gebühren-"}]}},"fussnoten":{"Content":{"P":"§ 7 Abs. 2 Kursivdruck: Gegenstandslos infolge Aufhebung d. Landesstempelgesetze durch § 51 Abs. 2 G v. 5.5.1936 I 407"}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000800314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anstellung eines gemeinsamen Rechnungs- und Kassenführers und anderer gemeinsamer Bediensteter sowie der Einrichtung einer gemeinsamen Krankenkontrolle,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Abschließung gemeinsamer Verträge mit Ärzten, Apotheken, Krankenhäusern und Lieferanten von Heilmitteln und anderer Bedürfnisse der Krankenpflege,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anlage und des Betriebs gemeinsamer Anstalten zur Heilung und Verpflegung erkrankter Mitglieder sowie zur Fürsorge für Genesende."}}]},"#text":"Versicherungsvereine der in § 6 bezeichneten Art können durch übereinstimmende Beschlüsse der Generalversammlungen und auf Grund einer besonderen Satzung sich zu einem Verband vereinigen zum Zwecke"}}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE000900314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE001001308","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 10"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}},"fussnoten":null}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE001100314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 11"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Beschluß einer eingeschriebenen Hilfskasse über die Auflösung oder die Vereinigung mit einem anderen Unternehmen unterliegt der Genehmigung der Behörde, die zuständig sein würde, wenn die eingeschriebenen Hilfskassen dem Gesetz über die privaten Versicherungsunternehmungen unterständen.","(2) Diese Behörde entscheidet auf Grund der Vorschriften des Gesetzes über die privaten Versicherungsunternehmungen. Danach richtet sich auch die Aufsicht über die Liquidation."]}}}},{"@builddate":"20130405125352","@doknr":"BJNR009850911BJNE001200314","metadaten":{"jurabk":"HiKassGAufhG","enbez":"§ 12"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der § 11 tritt sofort in Kraft. Der Tag, mit dem die übrigen Vorschriften dieses Gesetzes in Kraft treten, wird durch Kaiserliche Verordnung mit Zustimmung des Bundesrats bestimmt."}},"fussnoten":null}}]}}