{"dokumente":{"@builddate":"20220831214011","@doknr":"BJNR087000022","norm":[{"@builddate":"20220831214011","@doknr":"BJNR087000022","metadaten":{"jurabk":"HolzblMstrV","amtabk":"HolzblMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-06-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 870"},"kurzue":"Holzblasinstrumentenmachermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Holzblasinstrumentenmacher-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 7110-3-133 v. 7.10.1997 I 2455 (HoblMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.9.2022 +++)"}}}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000100000","metadaten":{"jurabk":"HolzblMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176), verordnet das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000200000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Holzblasinstrumentenmacher-Handwerk."}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000300000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Holzblasinstrumentenmacher-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Instrumente im Hinblick auf technischen und optischen Zustand, Intonation, Ansprache und Klang prüfen sowie deren Marktwert und kulturhistorischen Wert einschätzen, Mängel und ihre Ursachen erkennen sowie Maßnahmen zur Beseitigung erläutern und die getroffene Auswahl begründen,"},{"@Font":"normal","LA":"Instrumente geometrisch und akustisch vermessen, analysieren und Ergebnisse dokumentieren,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":"Skizzen, Konstruktionszeichnungen und Fertigungspläne mit Materialbedarfsplanungen und Verfahrensauswahl auch unter Anwendung von Informations- und Kommunikationstechnologien anfertigen,"},{"@Font":"normal","LA":"Intonation von Holzblasinstrumenten beurteilen und verbessern,"},{"@Font":"normal","LA":"Klappenmechaniken und deren Aufbau planen,"},{"@Font":"normal","LA":"Prototypen für Holzblasinstrumente und Teile davon entwickeln, bauen und testen,"},{"@Font":"normal","LA":"Spezialwerkzeuge für die Herstellung und Bearbeitung von Holzblasinstrumenten, insbesondere Kopiervorrichtungen, Werkzeuge zur Bearbeitung der Innenbohrung, Biegevorrichtungen und Schablonen herstellen,"},{"@Font":"normal","LA":"Bauteile für Holzblasinstrumente planen, fertigen und verbinden,"},{"@Font":"normal","LA":"Holzblasinstrumente zerlegen und reinigen, sowohl Holz- als auch Metallbauteile entlacken,"},{"@Font":"normal","LA":"Mechaniken instand setzen, Korpusse und Mundstücke instand setzen,"},{"@Font":"normal","LA":"Oberflächen bearbeiten sowie"},{"@Font":"normal","LA":"Holzblasinstrumente anspielen und ausstimmen,"}]},"#text":"Leistungen im Holzblasinstrumentenmacher-Handwerk erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)"],"DD":[{"@Font":"normal","LA":"Eigenschaften und Zustand von Materialien in Abhängigkeit von äußeren Einflüssen,"},{"@Font":"normal","LA":"Eigenschaften von Materialien sowie die rechtlichen Rahmenbedingungen, insbesondere zum Umwelt-, Klima-, Arten- und Gesundheitsschutz für die Verwendung von Materialien,"},{"@Font":"normal","LA":"akustische und musikalische Grundlagen,"},{"@Font":"normal","LA":"Mensuren, Bauarten und Stilrichtungen von Holzblasinstrumenten, insbesondere auch von historischen Holzblasinstrumenten,"},{"@Font":"normal","LA":"Verfahren zur Überprüfung von Holzblasinstrumenten,"},{"@Font":"normal","LA":"Verfahren zur Verformung, Verbindung und Oberflächenveredelung von Materialien,"},{"@Font":"normal","LA":"Maßnahmen zum Arbeitsschutz und zur Unfallverhütung,"},{"@Font":"normal","LA":"die Handhabung, die Lagerung, die Verarbeitung und die Entsorgung von Gefahrgütern,"},{"@Font":"normal","LA":"Verfahren zur Ausstimmung von Holzblasinstrumenten,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, die Arbeits- und Betriebsmittel sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren sowie"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten."}]},"#text":"In den Teilen I und II der Meisterprüfung im Holzblasinstrumentenmacher-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000400000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Holzblasinstrumentenmacher-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000500000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Holzblasinstrument einschließlich der Kostenkalkulation zu planen, herzustellen, anzuspielen, auszustimmen und die Ergebnisse zu dokumentieren oder"},{"@Font":"normal","LA":"für ein bestehendes Holzblasinstrument eine benutzerbezogene Anpassung oder Reparatur, die sowohl den Korpus mit seinen akustischen Eigenschaften als auch die Mechanik umfasst, zu planen, die dafür benötigten Teile herzustellen und in das Holzblasinstrument einzubauen, das Holzblasinstrument anzuspielen, auszustimmen und die Ergebnisse zu dokumentieren."}]},{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"Klarinetten,"},{"@Font":"normal","LA":"Saxophone,"},{"@Font":"normal","LA":"Oboen,"},{"@Font":"normal","LA":"Fagotte,"},{"@Font":"normal","LA":"Querflöten,"},{"@Font":"normal","LA":"Blockflöten,"},{"@Font":"normal","LA":"Dudelsäcke."}]}],"#text":"(2) Als Meisterprüfungsprojekt ist eine der folgenden Arbeiten durchzuführen: Für die Arbeiten nach Satz 1 Nummer 2 hat der Prüfling ein Holzblasinstrument aus den folgenden Holzblasinstrumentenfamilien auszuwählen: Das ausgewählte Holzblasinstrument muss eine zusammenhängende Klappenmechanik mit Hebelverbindung aufweisen."},"(3) Die Planungsarbeiten bestehen aus einer Begründung des Instrumentenaufbaus und der Herstellungsweise, einer Entwurfsskizze, einer Gesamtzeichnung des Instruments mit allen zur Herstellung, Anpassung oder Reparatur notwendigen Informationen, einer Stück- und Materialliste sowie der Kostenkalkulation. Auf dieser Grundlage sind im Rahmen der Durchführung Korpusbauteile, Bauteile der Klappenmechanik und Tonlöcher herzustellen, Oberflächen zu behandeln, Bauteile zu fügen und als spielfertiges Instrument zusammenzubauen. Im Falle eines Instruments nach Absatz 2 Satz 2 Nummer 5 oder 6 ist jeweils das Kopfstück herzustellen. Der Prüfungsausschuss legt fest, welche Teile des Korpusses und der Klappenmechanik als selbst hergestellte Einzelfertigung in die Prüfungswertung einbezogen werden. Die Kontroll- und Dokumentationsarbeiten bestehen aus dem Anspielen vor dem Prüfungsausschuss, Prüfen und Ausstimmen des Instruments sowie der Dokumentation der Arbeitsschritte und des methodischen Vorgehens und der Nachkalkulation.","(4) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.","(5) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Schätzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Freigabe vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.","(6) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling insgesamt 15 Arbeitstage für die Planungs-, Durchführungs- und Kontrollarbeiten zur Verfügung. Für Instrumente, bei denen Bauteile galvanisiert oder lackiert werden müssen, legt der Meisterprüfungsausschuss bei Vorlage des Umsetzungskonzeptes die zusätzlichen Arbeitstage für Warte- und Trocknungszeiten fest.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen mit 10 Prozent."}]},"#text":"(7) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20220831214011","@doknr":"BJNR087000022BJNE000600000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche, musikalische, akustische und technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Holzblasinstrumentenmacher-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE000700000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Holzblasinstrumentenmacher-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Schmieden und Ansetzen eines metallenen Bauteils oder mehrerer metallener Bauteile für ein Holzblasinstrument,"},{"@Font":"normal","LA":"Drechseln eines Holzbauteils mit handgeführten Werkzeugen für ein Holzblasinstrument, das nicht Gegenstand des Meisterprüfungsprojekts war,"},{"@Font":"normal","LA":"Fehler, Mängel oder Störungen an einem Holzblasinstrument, das nicht Gegenstand des Meisterprüfungsprojekts war, analysieren und instand setzen."}]},"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung in der jeweils geltenden Fassung festgelegt. Dabei sind folgende Arbeiten auszuführen: Dabei sind mindestens drei Fehler, Mängel oder Störungen nach Satz 2 Nummer 3 zu beheben, wobei zwei Fehler die Klappenpolster betreffen."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Absatz 2 Satz 2 Nummer 1 mit 40 Prozent,"},{"@Font":"normal","LA":"Absatz 2 Satz 2 Nummer 2 mit 30 Prozent,"},{"@Font":"normal","LA":"Absatz 2 Satz 2 Nummer 3 mit 30 Prozent."}]},"#text":"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling acht Stunden zur Verfügung. Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 bis 3 wird gesondert bewertet. Die Bewertungen der einzelnen ausgeführten Arbeiten nach Absatz 2 Satz 2 Nummer 1 bis 3 sind wie folgt zu gewichten:"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE000800000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3 : 1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE000900000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kunden eines Betriebs im Holzblasinstrumentenmacher-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Holzblasinstrumentenmacher-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Holzblasinstrumentenmacher-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Holzblasinstrumentenmacher-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001000000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kunden eines Betriebs im Holzblasinstrumentenmacher-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kunden eines Betriebs im Holzblasinstrumentenmacher-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Holzblasinstrumentenmacher-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er musikalische, akustische, materialspezifische, verwendungszweckbezogene und sonstige kundenwunschbezogene, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere im Hinblick auf musikalische, akustische, haptische, optische und ergonomische Anforderungen, Kontaktallergien, Kundenbudget und Einsatzzweck des Instruments,"},{"@Font":"normal","LA":"Verfahren zur Analyse des technischen und optischen Zustands, der Intonation, der Ansprache und des Klangs erläutern sowie Prüf- und Messverfahren zur Beurteilung der Dichtheit erläutern,"},{"@Font":"normal","LA":"Verfahren zur geometrischen und akustischen Vermessung von Holzblasinstrumenten erläutern, deren Möglichkeiten und Grenzen beurteilen,"},{"@Font":"normal","LA":"Mensuren, Bauarten und Stilrichtungen von Holzblasinstrumenten unterscheiden und hinsichtlich ihrer akustischen und musikalischen Eigenschaften bewerten,"},{"@Font":"normal","LA":"die geschichtliche Entwicklung des Holzblasinstrumentenbaus erläutern und Holzblasinstrumente unterschiedlichen Epochen und Musikrichtungen zuordnen,"},{"@Font":"normal","LA":"Holzblasinstrumente analysieren und daraus Erkenntnisse für die Weiterentwicklung und Verbesserung von Holzblasinstrumenten ableiten,"},{"@Font":"normal","LA":"Marktwert und kulturhistorischen Wert von Holzblasinstrumenten unter Berücksichtigung von Abnutzung, Alter und kulturhistorischen Merkmalen einschätzen sowie"},{"@Font":"normal","LA":"Ausschreibungen oder Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten und"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien und Werkzeugen, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":{"I":",","#text":"Eigenschaften und Zustand von Materialien, insbesondere auch in Abhängigkeit von äußeren Einflüssen, insbesondere durch Gebrauch, natürliche Alterung und Umwelteinflüsse bewerten,"}},{"@Font":"normal","LA":"Materialien, insbesondere unter Berücksichtigung der Verwendungszwecke, von möglichen Kontaktallergien, ökologischer Nachhaltigkeit und bestehenden Rechtsvorschriften, auswählen und Auswahl begründen,"},{"@Font":"normal","LA":"Skizzen, Pläne, Materiallisten und Fertigungszeichnungen für Holzblasinstrumente sowie deren Bauteile unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren sowie Prototypen planen und bewerten,"},{"@Font":"normal","LA":"Mensurverlauf berechnen und konstruieren,"},{"@Font":"normal","LA":"Klappenmechaniken und deren Aufbau planen,"},{"@Font":"normal","LA":"Möglichkeiten der Beschaffung, der Fremdfertigung oder der Eigenfertigung von Bauteilen beurteilen, auch unter Berücksichtigung zeitlicher Planungen, sowie Lieferanten auswählen und Auswahl begründen,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten und"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte sowie musikalische, akustische, optische, haptische und ergonomische Gesichtspunkte erläutern und abwägen, daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personal-, Material- und Gerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen und"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kunden eines Betriebs im Holzblasinstrumentenmacher-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001100000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Holzblasinstrumentenmacher-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Holzblasinstrumentenmacher-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Holzblasinstrumentenmacher-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er musikalische, akustische, materialspezifische, verwendungszweckbezogene, kundenwunschbezogene, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie unter Berücksichtigung einzusetzender Fertigungs- und Instandsetzungsverfahren den Einsatz von Personal, Material, Maschinen, Werkzeugen und Vorrichtungen planen,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"Handhabungshinweise und Produktinformationen von eingesetzten Materialien leistungsbezogen auswerten und erläutern,"},{"@Font":"normal","LA":"Skizzen, Fertigungspläne und -zeichnungen, auch unter Anwendung von Informations- und Kommunikationstechnologien, erarbeiten, bewerten und korrigieren sowie"},{"@Font":"normal","LA":"Spezialwerkzeuge für die Bearbeitung von Holzblasinstrumenten, insbesondere Kopiervorrichtungen, Innenräumer, Schablonen, Schallstückformen, Dorne, Biegevorrichtungen und Bohrer planen,"}]},"#text":"das Erbringen der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Fertigungs- und Instandsetzungsverfahren erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zum Zerlegen von Holzblasinstrumenten unter Berücksichtigung von Materialeigenschaften und deren Veränderungen im Zeitablauf erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Entlackung, zur Entfernung galvanischer Schichten und zum Reinigen von Holzblasinstrumenten mit mechanischen und chemischen Verfahren unter Berücksichtigung von Umweltschutzgesichtspunkten erläutern und begründen,"},{"@Font":"normal","LA":"Verfahren zur Fertigung und Verbindung von Bauteilen für Holzblasinstrumente erläutern, auswählen und deren Auswahl begründen,"},{"@Font":"normal","LA":"historische Fertigungsverfahren erläutern, auswählen und deren Auswahl begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Instandsetzung von Holzblasinstrumenten erläutern und begründen,"},{"@Font":"normal","LA":"Verfahren zur Oberflächenbearbeitung und -beschichtung erläutern, auftragsbezogen auswählen und begründen sowie"},{"@Font":"normal","LA":"Vorgehensweise zum Ausstimmen von Holzblasinstrumenten erläutern und"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Kontroll- und Messverfahren zur Prüfung des Instruments erläutern,"},{"@Font":"normal","LA":"Prüfergebnisse dokumentieren und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kunden über Handhabung, Pflege sowie mögliche oder notwendige Wartungen durch den Betrieb im Holzblasinstrumentenmacher-Handwerk erläutern,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen, insbesondere Durchsichten sowie kundenspezifische Anpassungen, anlässlich der Übergabe der Leistung erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Holzblasinstrumentenmacher-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001200000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Holzblasinstrumentenmacher- Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Holzblasinstrumentenmacher-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Holzblasinstrumentenmacher-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten und"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützte, ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten und"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"der eingesetzten Materialien bei Exporten und Importen im Hinblick auf die Herkunft,"},{"@Font":"normal","LA":"der eingesetzten Materialien im Hinblick auf Reklamationen sowie unter Berücksichtigung der ökologischen und sozialen Nachhaltigkeit und"},{"@Font":"normal","LA":"der hergestellten Produkte im Hinblick auf Eigentumsnachweise,"}]},"#text":"Maßnahmen erläutern zur Rückverfolgbarkeit"}}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln sowie"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Holzblasinstrumentenmacher-Handwerk, planen und"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung der Geschäftsräume, des Lagers und der Werkstatt, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrgutlagerung sowie ökologischen, ökonomischen, sozialen und logistischen Gesichtspunkten, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung, insbesondere unter Berücksichtigung ökologischer, ökonomischer und sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Maschinen und Vorrichtungen planen,"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material sowie Werkzeugen, Maschinen und Vorrichtungen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Holzblasinstrumentenmacher-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001300000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001400000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung in der jeweils geltenden Fassung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001500000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 31. August 2022 begonnenen Prüfungsverfahren werden nach den Vorschriften für die Holzblasinstrumentenmachermeisterverordnung vom 7. Oktober 1997 (BGBl. I S. 2455), die durch Artikel 2 Absatz 26 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 28. Februar 2023, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. August 2022 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 31. August 2022 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. August 2024 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. August 2022 geltenden Vorschriften ablegen."]}}}},{"@builddate":"20220831214012","@doknr":"BJNR087000022BJNE001600000","metadaten":{"jurabk":"HolzblMstrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. September 2022 in Kraft. Gleichzeitig tritt die Holzblasinstrumentenmachermeisterverordnung vom 7. Oktober 1997 (BGBl. I S. 2455), die durch Artikel 2 Absatz 26 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, außer Kraft."}}}}]}}