{"dokumente":{"@builddate":"20200325212504","@doknr":"BJNR303700005","norm":[{"@builddate":"20200325212504","@doknr":"BJNR303700005","metadaten":{"jurabk":"IndMechaAusbV","ausfertigung-datum":{"@manuell":"ja","#text":"2005-10-19"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2005, 3037"},"langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Mechatronik","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 52 V v. 9.12.2019 I 2153"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.11.2005 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000100000","metadaten":{"jurabk":"IndMechaAusbV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000200000","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 1","titel":{"@format":"parat","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Mechatronik nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Betrieben unterschiedlicher Größe und Branchenzugehörigkeit sowie in unterschiedlichen Bereichen und Tätigkeitsfeldern eines Betriebes Sach-, Organisations- und Führungsaufgaben wahrzunehmen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich auf verändernde mechatronische Systeme, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten."}}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Mechatronik und damit die Befähigung:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Produktions- und Prozessabläufe mechatronischer Produkte und Systeme überwachen; über den Einsatz von Ressourcen bei der Integration und dem Betrieb mechatronischer Produkte und Systeme entscheiden; technische Schnittstellenprobleme bei heterogenen Komponenten und komplexen Aufgaben lösen; Systeme konfigurieren und parametrieren sowie deren Funktionalität auch als Elektrofachkraft in Betrieb nehmen und sicherstellen; Kundenanfragen, Fehlermeldungen und Kundenreklamationen aufnehmen und bewerten; technische Voraussetzungen und Realisierbarkeit mechatronischer Problemlösungen klären; Lösungen erarbeiten und implementieren; das Konfigurations- und Änderungsmanagement überwachen; Service- und Kundenunterstützungsleistungen intern und vor Ort bei Kunden konzipieren und durchführen einschließlich Teleservice; Systemtests bei und mit Kunden betreuen und begleiten; Audits und Qualitätssicherungsmaßnahmen betreuen und durchführen; technische Störungen und Qualitätssicherungsaktivitäten dokumentieren; Wirtschaftlichkeit und Kundenorientierung sicherstellen; Arbeitsplätze nach ergonomischen Gesichtspunkten gestalten und die Arbeitsstätten unter Beachtung entsprechender Vorschriften, Verordnungen und Normen einrichten; technische Weiterentwicklungen im Unternehmen umsetzen, Neuanläufe organisieren und überwachen; für den Werterhalt von Materialien und Produkten bei Transport und Lagerung Verantwortung tragen; Material, Bau- und Ersatzteile disponieren; bei der Entwicklung von Vorschlägen für neue technische Konzepte mitarbeiten und den ständigen Arbeits- und Produktionsverbesserungsprozess mitgestalten; bei der Festlegung von Qualitätszielen und -anforderungen für Produkte, Dienstleistungen und Geschäftsprozesse und ihrer Umsetzung mitwirken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsabläufe einschließlich des Einsatzes von Material und Betriebsmitteln planen und sich an der Planung und Umsetzung neuer Arbeitstechniken beteiligen; das Projektmanagement durchführen, Kostenpläne aufstellen, die Kostenentwicklung überwachen und auf einen wirtschaftlichen Ablauf achten; bei der Auswahl und Beschaffung von Maschinen, Anlagen und Einrichtungen mitwirken; Qualitäts- und Quantitätsvorgaben planen und für die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zuständigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und überwachen; Gefährdungsbeurteilungen durchführen, in enger Zusammenarbeit mit dem verantwortlichen Vorgesetzten und der Sicherheitsfachkraft die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten, rechtzeitig und angemessen Mitarbeiter und Mitarbeiterinnen sowie beteiligte betriebliche Bereiche informieren und unterweisen sowie die Maßnahmen dokumentieren; in Zusammenarbeit mit den Mitarbeitern und Mitarbeiterinnen übergeordnete Planungsgruppen beraten sowie Daten und Ergebnisse aus dem Verantwortungsbereich in die Planungsprozesse einbringen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele führen und ihnen Aufgaben unter Berücksichtigung der Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abwägung ihrer individuellen Eignung, Kompetenzen und Interessen zuordnen; die Mitarbeiter und Mitarbeiterinnen zu selbstständigem, verantwortlichem Handeln anleiten, deren Motivation fördern und sie an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; den Personalbedarf im externen Serviceeinsatz feststellen und Personal befristet einstellen; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen sowie mit Kunden, Führungskräften und dem Betriebsrat fördern; Einzelne und Gruppen beurteilen sowie die Personalentwicklung, eine systematische Weiterbildung und die Innovationsbereitschaft fördern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einführen; die Ausbildung der zugeteilten Auszubildenden verantworten; die Qualitätsmanagementziele im zuständigen Bereich kontinuierlich umsetzen und das Qualitätsbewusstsein der Mitarbeiter und Mitarbeiterinnen fördern; Kunden schulen, beraten und unterstützen; die Kundenzufriedenheit fördern; die technische Einweisung und Sicherheitsunterweisung beim Kunden durchführen und dokumentieren; den Übergabe- und Abnahmeprozess gemeinsam mit dem Kunden planen und durchführen."}}]},"#text":"3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, in den betrieblichen Funktionsfeldern \"Maschinen-/Anlagenbau und -betrieb\", \"Montage und Inbetriebnahme\" sowie \"Betriebserhaltung und Service\" insbesondere folgende in Zusammenhang stehende Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Mechatronik wahrnehmen zu können:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Mechatronik."]}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000301308","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 2","titel":{"@format":"XML","#text":"Umfang der Industriemeisterqualifikation und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berufs- und arbeitspädagogische Qualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(1) Die Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Mechatronik umfasst:"},"(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen gemäß der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Die Aneignung dieser Qualifikationen soll in der Regel vor Zulassung zum Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" erfolgen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung zu erbringen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(3) Die Prüfung zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Mechatronik gliedert sich in die Prüfungsteile:"},"(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gemäß § 4 zu prüfen, im Prüfungsteil nach Absatz 3 Nr. 2 ist schriftlich in Form von funktionsfeldbezogenen und die Handlungsbereiche integrierenden Situationsaufgaben und mündlich in Form eines situationsbezogenen Fachgesprächs gemäß § 5 zu prüfen."]}},"fussnoten":null}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000401308","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 3","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Mechatroniker/ Mechatronikerin oder einem anerkannten Ausbildungsberuf, der den Metall-, Elektro-, fahrzeugtechnischen und informationstechnischen Berufen zugeordnet werden kann, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach mindestens sechs Monate Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mindestens vierjährige Berufspraxis."}}]},"#text":"(1) Zur Prüfung im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ablegen der Prüfung des Prüfungsteils \"Fachrichtungsübergreifende Basisqualifikationen\", das nicht länger als fünf Jahre zurückliegt, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den in Absatz 1 Nr. 1 bis 3 genannten Fällen mindestens ein weiteres Jahr Berufspraxis."}}]},"#text":"(2) Zur Prüfung im Prüfungsteil \"Handlungsspezifische Qualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},"(3) Die Berufspraxis gemäß den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Mechatronik gemäß § 1 Abs. 3 haben und elektrotechnische Arbeiten in der betrieblichen Anwendung einschließen.","(4) Abweichend von den in den Absätzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}},"fussnoten":null}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000500000","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 4","titel":{"@format":"parat","#text":"Fachrichtungsübergreifende Basisqualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsbewusstes Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliches Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwendung von Methoden der Information, Kommunikation und Planung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zusammenarbeit im Betrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigung naturwissenschaftlicher und technischer Gesetzmäßigkeiten."}}]},"#text":"(1) Im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässerschutzes, der Abfallbeseitigung, der Luftreinhaltung und der Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes."}}]},"#text":"(2) Im Prüfungsbereich \"Rechtsbewusstes Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen der Möglichkeiten der Organisationsentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwendung von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Kostenarten-, Kostenstellen- und Kostenträgerzeitrechnungen sowie von Kalkulationsverfahren."}}]},"#text":"(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Präsentationstechniken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von technischen Unterlagen, Entwürfen, Statistiken, Tabellen und Diagrammen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Projektmanagementmethoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel."}}]},"#text":"(4) Im Prüfungsbereich \"Anwendung von Methoden der Information, Kommunikation und Planung\" soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Fördern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -techniken einschließlich von Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte."}}]},"#text":"(5) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenhänge des Sozialverhaltens erkennen, deren Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern, betriebliche Probleme und soziale Konflikte lösen, Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzmäßigkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, insbesondere bei Oxydations- und Reduktionsvorgängen, thermischen Einflüssen, galvanischen Prozessen, mechanischen Bewegungsvorgängen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorgängen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenhängenden Auswirkungen auf Mensch und Umwelt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berechnen von betriebs- und fertigungstechnischen Größen bei Belastungen und Bewegungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von statistischen Verfahren und Durchführen von einfachen statistischen Berechnungen sowie ihre graphische Darstellung."}}]},"#text":"(6) Im Prüfungsbereich \"Berücksichtigung naturwissenschaftlicher und technischer Gesetzmäßigkeiten\" soll die Fähigkeit nachgewiesen werden, einschlägige naturwissenschaftliche und technische Gesetzmäßigkeiten zur Lösung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur Lösung von Aufgaben aus der betrieblichen Praxis anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, je Prüfungsbereich nach Absatz 1 Nr. 1 bis 4 mindestens 90 Minuten, im Prüfungsbereich nach Absatz 1 Nr. 5 mindestens 60 Minuten.","(8) Wurden in nicht mehr als zwei schriftlichen Prüfungsleistungen in den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen mangelhafte Prüfungsleistungen erbracht, ist in diesen Prüfungsbereichen eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000601128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsspezifische Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\", die den betrieblichen Funktionsfeldern \"Maschinen-/Anlagenbau und -betrieb\", \"Montage und Inbetriebnahme\" und \"Betriebserhaltung und Service\" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Systemintegration,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Technische Applikation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenunterstützung und Service;"}}]},"#text":"Handlungsbereich \"Technik\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebliches Kostenwesen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planungs-, Steuerungs- und Kommunikationssysteme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeits-, Umwelt- und Gesundheitsschutz;"}}]},"#text":"Handlungsbereich \"Organisation\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalentwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement."}}]},"#text":"Handlungsbereich \"Führung und Personal\":"}}]},"#text":"(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Projektieren sowie Erweitern und Instandsetzen von mechatronischen Systemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Konfigurieren von Komponenten der Sensorik und Aktorik sowie von Teilsystemen der Automatisierungstechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einbauen von Teilsystemen in mechatronische Systeme, Anpassen und Integrieren von Schnittstellen sowie Einbinden der Energieversorgung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Vorgaben zur Konfiguration von mechatronischen Systemen und Anlagen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Durchführen und Dokumentieren von Funktions- und Sicherheitsprüfungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Inbetriebnehmen und Abnehmen von mechatronischen Systemen, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Systemintegration\" soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung der einschlägigen Vorschriften mechatronische Systeme funktionsgerecht installieren und koppeln, Schnittstellen und Bussysteme einbinden und testen, beim Einsatz neuer Systemelemente die Auswirkungen der Funktionsabläufe erkennen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Analysieren von Montageaufträgen nach konstruktiven Vorgaben; Disponieren von Eigen- und Fremdteilen unter Berücksichtigung terminlicher Vorgaben sowie Festlegen der Montageplätze, der Betriebs-, Montage- und Prüfmittel und der Montageprinzipien; Überwachen der Montageprozesse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Integrieren und Anpassen von Baugruppen und Teilsystemen bei Errichtung, Umbau oder Ergänzung von Systemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Vorgaben zu Konfiguration und Parametrierung von Komponenten, Geräten und elektronischen Systemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Inbetriebnehmen und Abnehmen von Anlagen und Einrichtungen, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen der Auswirkungen des Einsatzes neuer Bauelemente, Baugruppen und Teilsysteme auf Funktionsabläufe; Einleiten von Optimierungsprozessen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Durchführen und Dokumentieren anlagenspezifischer Einweisungen und Schulungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Teil- und Systemdokumentationen anhand vorliegender technischer Daten und Beschreibungen von Maschinen und Anlagen, einschließlich Erstellen von Inbetriebnahmeprotokollen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von fachbezogenen, sicherheitstechnischen und umweltschutzrelevanten Vorschriften;"}}]},"#text":"im Qualifikationsschwerpunkt \"Technische Applikation\" soll die Fähigkeit nachgewiesen werden, Übergabe- und Abnahmeprozesse gemeinsam mit dem Kunden planen und gestalten sowie Aufträge zur Montage, Anpassung und Inbetriebnahme von mechatronischen und leittechnischen Systemen, Maschinen und Anlagen planen und organisieren sowie deren Durchführung überwachen zu können. Dazu gehört, Optimierungsmöglichkeiten zu erkennen und entsprechende Maßnahmen zur Umsetzung einleiten sowie Teildokumentationen zu Gesamtdokumentationen zusammenfügen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, anhand von Systemunterlagen und Inbetriebnahmeprotokollen unter Beachtung der einschlägigen Sicherheitsvorschriften das Bedienungs- und Instandhaltungspersonal einweisen und schulen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen mechatronischer Systeme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Organisieren von Sicherheits- und Funktionsprüfungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Einsetzen von Serviceroutinen zur vorbeugenden Wartung und Instandhaltung, einschließlich zur Fernüberwachung und -analyse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Organisieren von Maßnahmen der vorbeugenden Instandsetzung und Wartung, einschließlich von Software-Updates,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeiten und Dokumentieren von Kundenanfragen und Reklamationen, Klären von Gewährleistungen, Dokumentieren von Änderungsanforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Durchführen von Änderungen und Optimierungsmaßnahmen sowie Einsetzen und Anpassen neuer Softwarestände,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Notfallkonzepten, Planen und Durchführen von Störungsanalysen, Dokumentieren von Fehlerursachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren der Ersatzteilbeschaffung und von Instandsetzungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen und Überwachen von Testläufen und Neustarts mechatronischer Systeme, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Analysieren und Verwalten von Fehlermeldungen, Entwicklung von Störungsvermeidungskonzepten zur Erhöhung der Verfügbarkeit mechatronischer Systeme, Gewährleisten der Instandhaltungsqualität,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betreuen und Begleiten von Qualitätssicherungsmaßnahmen und Audits, Dokumentieren der Qualitätssicherungsaktivitäten im Hinblick auf Gewährleistung und Garantie,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dokumentieren von Bestandsaufnahmen inklusive der Erstellung von Statusberichten und Reports."}}]},"#text":"im Qualifikationsschwerpunkt \"Kundenunterstützung und Service\" soll die Fähigkeit nachgewiesen werden, Kundenanforderungen und Reklamationen unter Berücksichtigung von Gewährleistungen abklären, Maßnahmen zur Überwachung, Optimierung, Änderung, Instandhaltung und Dokumentation mechatronischer Systeme planen und organisieren sowie deren Durchführung überwachen zu können. Dazu gehört, die Kundenunterstützung wirtschaftlich und kundenorientiert gestalten zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll ein Qualifikationsschwerpunkt den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte aus diesem Qualifikationsschwerpunkt zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Einhalten des zugeteilten Budgets,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen der Kosten, insbesondere unter Berücksichtigung alternativer Konzepte und bedarfsgerechter Lagerwirtschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostenträgerzeitrechnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden der Kalkulationsverfahren in der Kostenträgerstückrechnung einschließlich der Deckungsbeitragsrechnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Zeitwirtschaft;"}}]},"#text":"im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen, Möglichkeiten der Kostenbeeinflussung aufzeigen und Maßnahmen für ein kostenbewusstes Handeln planen, organisieren, einleiten und überwachen zu können. Dazu gehört, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden, organisatorische und personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten für diese Systeme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazitätsplanungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Systemen für die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition einschließlich der dazugehörenden Zeit- und Datenermittlung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Informations- und Kommunikationssystemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen des Konfigurations- und Änderungsmanagements;"}}]},"#text":"im Qualifikationsschwerpunkt \"Planungs-, Steuerungs- und Kommunikationssysteme\" soll die Fähigkeit nachgewiesen werden, das Projektmanagement unter Verwendung von Planungs-, Steuerungs- und Kommunikationssystemen durchführen und entsprechende Systeme zur Überwachung von Planungszielen und Prozessen anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Mitarbeiter- und Mitarbeiterinnenbewusstseins bezüglich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Durchführen und Dokumentieren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgefährdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Gefährdungsbeurteilungen sowie Planen, Vorschlagen, Einleiten, Überprüfen und Dokumentieren von Maßnahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unfällen und von Umwelt- und Gesundheitsbelastungen."}}]},"#text":"im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die Fähigkeit nachgewiesen werden, einschlägige Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen, Gefährdungsbeurteilungen durchführen, Gefahren vorbeugen, Störungen erkennen und analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einleiten zu können. Dazu gehört, sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ in annähernd gleichem Umfang mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 3 und 5 zu entnehmen; sie sollen sich aus den Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer persönlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellen eines zusätzlichen Dienstleistungsbedarfs vor Ort, Akquirieren von Personal und Vergabe an Dritte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Delegieren von Aufgaben und der damit verbundenen Verantwortung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikations- und Kooperationsbereitschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -mitteln zur Bewältigung betrieblicher Aufgaben und zum Lösen von Problemen und Konflikten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Personalführung\" soll die Fähigkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen sowie Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Berücksichtigung der gegenwärtigen und zukünftigen Anforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Festlegen der Ziele für eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien für den Qualifizierungserfolg,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Potenzialeinschätzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Durchführen und Veranlassen von Maßnahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Berücksichtigung des betrieblichen Bedarfs und der Interessen der Mitarbeiter und Mitarbeiterinnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen der Ergebnisse aus Maßnahmen der Personalentwicklung zur Qualifizierung sowie Fördern ihrer betrieblichen Umsetzungsmaßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beraten, Fördern und Unterstützen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;"}}]},"#text":"im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die Fähigkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. Dazu gehört, Personalentwicklungspotenziale einschätzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Maßnahmen planen, realisieren, deren Ergebnisse überprüfen und die Umsetzung im Betrieb fördern zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen des Einflusses des Qualitätsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Qualitätsbewusstseins und der Kundenorientierung der Mitarbeiter und Mitarbeiterinnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Verfahren und Methoden zur Sicherung und Verbesserung der Qualität, insbesondere der Produkt- und Prozessqualität sowie der Kundenzufriedenheit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"kontinuierliches Umsetzen der Qualitätsmanagementziele durch Planen, Sichern und Lenken von qualitätswirksamen Maßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beachten von rechtlichen Rahmenbedingungen, Verträgen und Vereinbarungen, insbesondere im Hinblick auf Gewährleistung und Garantie, Kulanz und Kundenbindung."}}]},"#text":"im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, Qualitätsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern sowie bei der Realisierung eines Qualitätsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen, rechtliche Rahmenbedingungen im Kunden-Lieferanten-Verhältnis, Verträge und Vereinbarungen berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus integrativ in annähernd gleichem Umfang Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 3 und 4 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:"},"(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für jede zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.","(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000702128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 6","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 4 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000801128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 7","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ sind die Prüfungsleistungen für die Prüfungsbereiche einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für diesen Prüfungsteil das arithmetische Mittel zu berechnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 1 Satz 3 und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Fachgespräch nach § 5 Absatz 6."}}]},"#text":"(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind nach Maßgabe der Sätze 2 und 3 als Prüfungsleistungen zu bewerten: Bei der Bewertung in den Situationsaufgaben sind der Kern und die integrierten Qualifikationsinhalte je zur Hälfte in die Leistungsbewertung einzubeziehen. Dabei sind die integrierten Qualifikationsinhalte je Handlungsbereich gleichgewichtig zu bewerten. Aus den einzelnen Bewertungen nach Satz 1 Nummer 1 und 2 ist als Bewertung für diesen Prüfungsteil das arithmetische Mittel zu berechnen."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001400128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 8","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"In jedem Prüfungsbereich des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“ und"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in den beiden schriftlichen Situationsaufgaben und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"im Fachgespräch."}}]},"#text":"im Prüfungsteil „Handlungsspezifische Qualifikationen“"}}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind:"},"(2) Ist die Prüfung bestanden, ist die Bewertung für die Prüfungsteile „Fachrichtungsübergreifende Basisqualifikationen“ und „Handlungsspezifische Qualifikationen“ sowie die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde, kaufmännisch auf eine ganze Zahl zu runden.","(3) Der Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“, den Bewertungen für die beiden schriftlichen Situationsaufgaben und der Bewertung für das Fachgespräch ist nach der Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ mit 25 Prozent und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent."}}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei sind die Bewertungen wie folgt zu gewichten: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach der Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001500128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 9","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"über den erworbenen Abschluss oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE000901128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 10","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.","(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001002128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001101128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"§ 12","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. November 2005 in Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001204128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 7 und 8)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2337 – 2338)"}},"BR":[null,null]},"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200325212504","@doknr":"BJNR303700005BJNE001304128","metadaten":{"jurabk":"IndMechaAusbV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 9)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2338 – 2339)"}},"BR":[null,null]},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der zu prüfenden Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung als Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der fünf Prüfungsbereiche und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Situationsaufgabe nach § 5 Absatz 3 und Bewertung mit Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Situationsaufgabe nach § 5 Absatz 4 und Bewertung mit Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Situationsaufgabe nach § 5 Absatz 5 und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung des Fachgesprächs und Handlungsbereichs und Bewertung mit Note,"}}]},"#text":"zum Prüfungsteil „Handlungsspezifische Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}