{"dokumente":{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024","norm":[{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024","metadaten":{"jurabk":"InformationsTechMstrV 2024","amtabk":"InformationsTechMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-02-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2024, Nr. 62, 9 (Nr. 103)"},"kurzue":"Informationstechnikermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Informationstechniker-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"ersetzt V 7110-3-150 v. 17.6.2002 I 2328 (InformationsTechMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.3.2024 +++)"},"#text":"Die V wurde als Artikel 2 der V v. 21.2.2024 I Nr. 62 vom Bundesministerium für  Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen. Sie tritt gem. Art. 4 Satz 1 dieser V am 1.3.2024 in Kraft."}}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000100000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Informationstechniker-Handwerk in den Gebieten Gerätetechnik, Informationstechnik und Bürosystemtechnik, Sendetechnik, Empfangstechnik und Breitbandtechnik, Brandschutztechnik und Gefahrenmeldetechnik sowie Telekommunikationstechnik."}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000200000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Ausbildung, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen sowie sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer Entwicklungen sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Informationstechniker-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsausstattung sowie Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Messverfahren sowie Analyseverfahren zur Feststellung der Rahmenbedingungen an Systemen der Informations- und Kommunikationstechnik erläutern, anwenden und bewerten,"},{"@Font":"normal","LA":"auftragsbezogene Unterlagen und Bestimmungen, insbesondere des Baurechts sowie des Datenschutzes, auswerten und beim Planen, Durchführen und Kontrollieren der Aufträge berücksichtigen,"},{"@Font":"normal","LA":"Konzepte, Pläne und technische Dokumentationen für Systeme der Informations- und Kommunikationstechnik, auch unter Einsatz von Informations- und Kommunikationstechnologien, erarbeiten, bewerten und korrigieren,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Umsetzung von Konzepten für umfängliche und vernetzte Systeme der Informations- und Kommunikationstechnik, insbesondere durch Installieren, Parametrieren, Programmieren und Inbetriebnehmen,"},{"@Font":"normal","LA":"Analysieren und Instandhalten von Systemen der Informations- und Kommunikationstechnik sowie"},{"@Font":"normal","LA":"technische und gewerkeübergreifende Systeme erkennen und in eine vernetzte Gebäudetechnik zusammenführen,"}]},"#text":"Leistungen im Informationstechniker-Handwerk erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"baurechtliche Vorschriften sowie datenschutzrechtliche Vorschriften und damit verbundene Anforderungen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken, Umweltrisiken sowie Haftungsrisiken und damit verbundene Hinweispflichten,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, Arbeitsmittel sowie Betriebsmittel sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische Gesichtspunkte, organisatorische Gesichtspunkte sowie rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verwendenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung der Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben, Abnahmeprotokolle erstellen sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten sowie"},{"@Font":"normal","LA":"Kundinnen und Kunden im Hinblick auf die bestimmungsgemäße Verwendung der Systeme der Informations- und Kommunikationstechnik beraten."}]},"#text":"In den Teilen I und II der Meisterprüfung im Informationstechniker-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000300000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Informationstechniker-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000400000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"im Rahmen der Planungsarbeiten einen Entwurf, technische Berechnungen, Zeichnungen und eine Kalkulation anfertigen sowie die Einbindung der Systeme in bestehende oder neu zu planende Daten- und Netzwerktechnik und in elektrische Anlagen berücksichtigen,"},{"@Font":"normal","LA":"auf der Grundlage der Tätigkeiten nach Nummer 1 Installationsarbeiten, Parametrierungsarbeiten sowie Programmierarbeiten durchführen, dabei Anlagen sicherheitstechnisch überprüfen und in Betrieb nehmen sowie"},{"@Font":"normal","LA":"im Rahmen der Kontrollarbeiten sowie Dokumentationsarbeiten notwendige Messungen durchführen sowie Messprotokolle und Prüfberichte erstellen."}]},"#text":"(2) Als Meisterprüfungsprojekt sind folgende Arbeiten an mindestens zwei miteinander interagierenden Systemen der Informations- und Kommunikationstechnik durchzuführen:"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Die Auswahl der Tätigkeiten nach Absatz 2 Nummer 2 und 3 wird vom Meisterprüfungsausschuss festgelegt.","(4) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 3 Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus einem Entwurf, Berechnungen, Zeichnungen und einer Kalkulation, mit 40 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 40 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Messprotokollen, Prüfberichten und notwendigen Dokumentationen, mit 20 Prozent."}]},"#text":"(5) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000500000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Informationstechniker-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000600000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Informationstechniker-Handwerk.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler- und Störungssuche an einer informations- und kommunikationstechnischen Anlage durchführen und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler und Störungen an einer informations- und kommunikationstechnischen Anlage beheben und die Anlage in Betrieb nehmen sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sicherheitsrelevante Messungen an einer elektrischen Anlage oder einem elektrischen Gerät durchführen und Ergebnisse beurteilen."}}]},"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt und gliedert sich in folgende Prüfungsleistungen:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling insgesamt 5 Stunden zur Verfügung.","(4) Jede Prüfungsleistung nach Absatz 2 Nummer 1 bis 3 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der Prüfungsleistungen nach Absatz 2 Nummer 1 bis 3."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000700000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Bei Berechnung des Gesamtergebnisses der Prüfung in Teil I der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000800000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kundinnen und Kunden eines Betriebs im Informationstechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Informationstechniker-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Informationstechniker-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Informationstechniker-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE000900000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Informationstechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Informationstechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Informationstechniker-Handwerk Anforderungen erfolgsorientiert, kundenorientiert sowie qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er baurechtliche Gesichtspunkte, datenschutzrechtliche Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"Ausschreibungen und Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Messverfahren sowie Analyseverfahren, einschließlich notwendiger Berechnungen zur Feststellung der Rahmenbedingungen an Systemen der Informations- und Kommunikationstechnik, erläutern und bewerten, Messergebnisse erläutern und bewerten, auftragsrelevante Vorleistungen beurteilen,"},{"@Font":"normal","LA":"Unterlagen, insbesondere zu baurechtlichen Bestimmungen sowie datenschutzrechtlichen Bestimmungen, auswerten und im Hinblick auf Vollständigkeit und Konsequenzen für die Auftragsplanung beurteilen sowie"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Maschinen, Werkzeugen, Geräten, Personal, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheitsrisiken, Gesundheitsrisiken, Umweltrisiken sowie Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Konzepte, Pläne und technische Informationen für Systeme der Informations- und Kommunikationstechnik, auch unter Einsatz von Informations- und Kommunikationstechnologien, erarbeiten, bewerten und korrigieren,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten sowie"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte, rechtliche Gesichtspunkte sowie sicherheitstechnische Gesichtspunkte erläutern und abwägen sowie daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personalkosten, Materialkosten sowie Gerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen sowie"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kundinnen und Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Informationstechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE001000000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Informationstechniker-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Informationstechniker-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Informationstechniker-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er baurechtliche Gesichtspunkte, datenschutzrechtliche Gesichtspunkte, ökologische Gesichtspunkte, ökonomische Gesichtspunkte sowie soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung sowie der Arbeitsorganisation sowie des Projektmanagements erläutern, auswählen und die Auswahl begründen sowie unter Berücksichtigung einzusetzender Herstellungsverfahren sowie einzusetzender Instandhaltungsverfahren den Einsatz von Personal, Material sowie Geräten, Maschinen oder Werkzeugen planen,"},{"@Font":"normal","LA":"mögliche Störungen und Risiken bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln sowie"},{"@Font":"normal","LA":"technische Ausführungsplanungen, Zeichnungen, Montageanweisungen erarbeiten, bewerten und korrigieren,"}]},"#text":"die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung sowie zur Gefahrenbeseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Herstellungsverfahren sowie von Instandhaltungsverfahren, baurechtlicher Vorschriften sowie datenschutzrechtlicher Vorschriften erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Umsetzung von Konzepten für umfängliche und vernetzte Systeme der Informations- und Kommunikationstechnik, insbesondere durch Installieren, Parametrieren, Programmieren und Inbetriebnehmen, erläutern und begründen,"},{"@Font":"normal","LA":"Analysieren von Systemen der Informations- und Kommunikationstechnik und Instandhalten planen sowie"},{"@Font":"normal","LA":"technische und gewerkeübergreifende Systeme erkennen und in eine vernetzte Gebäudetechnik zusammenführen sowie"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Prüfergebnisse dokumentieren und bewerten, insbesondere sicherheitsrelevante Messungen gemäß Normen und rechtlicher Vorgaben erläutern und Ergänzungen der elektronischen Bauakte vornehmen,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kundinnen und Kunden über Handhabung, Pflege und Wartung erläutern, dabei Überprüfungspflichten sowie Wartungspflichten und Wartungsnotwendigkeiten darstellen,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen anlässlich der Übergabe, insbesondere mit Blick auf Überprüfungspflichten sowie Wartungspflichten, erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Informationstechniker-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE001100000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Informationstechniker-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Informationstechniker-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Informationstechniker-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten sowie"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer Entwicklungen, wirtschaftlicher Entwicklungen, rechtlicher Entwicklungen sowie gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und Kundenpflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und zur Kundenpflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Geschäfts- und Arbeitsprozessen festlegen und bewerten,"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit der verwendeten Produkte und Materialien, insbesondere zum Nachweis der Nachhaltigkeit, der Schadstofffreiheit sowie der ökologischen und sozialen Verantwortung, festlegen sowie"},{"@Font":"normal","LA":"Maßnahmen zur Dokumentation der verwendeten Produkte zur Erfüllung der Gesetze zu digitalen Märkten und digitalen Diensten, insbesondere der Pflicht zur Aktualisierung von installierten Software-Systemen, festlegen,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln sowie"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung der Weiterentwicklungsmöglichkeiten im Informationstechniker-Handwerk, planen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebes, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrstoffhandhabung sowie ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte, sozialer Gesichtspunkte sowie logistischer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrstofflagerung, insbesondere unter Berücksichtigung ökologischer Gesichtspunkte, ökonomischer Gesichtspunkte sowie sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Geräten, Maschinen oder Fahrzeugen planen,"},{"@Font":"normal","LA":"Betriebsabläufe unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen oder Fahrzeugen planen und verbessern sowie"},{"@Font":"normal","LA":"Möglichkeiten zur Gewinnung, Nutzung oder Einsparung von Energie darstellen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Informationstechniker-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE001200000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil II der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den §§ 9 bis 11 gleich gewichtet.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"im Fachgespräch nach § 5,"},{"@Font":"normal","LA":"in der Situationsaufgabe Tätigkeiten nach § 6 Absatz 2 Nummer 3,"},{"@Font":"normal","LA":"im Handlungsfeld „Anforderungen von Kunden eines Betriebes im Informationstechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ nach § 9 und"},{"@Font":"normal","LA":"im Handlungsfeld „Leistungen eines Betriebs im Informationstechniker-Handwerk erbringen, kontrollieren und übergeben“ nach § 10."}]},"#text":"(4) Der Meisterprüfungsausschuss stellt dem Prüfling eine Bescheinigung aus, wenn folgende Prüfungsleistungen mit jeweils mindestens 50 Prozent der möglichen Punktzahl bewertet worden sind:"}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE001300000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR03E0C0024BJNE001400000","metadaten":{"jurabk":["InformationsTechMstrV 2024","InformationsTechMstrV"],"enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 29. Februar 2024 begonnenen Prüfungsverfahren werden nach den Vorschriften der Informationstechnikermeisterverordnung vom 17. Juni 2002 (BGBl. I S. 2328), die zuletzt durch Artikel 2 Absatz 39 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. August 2024, so sind auf Verlangen des Prüflings die bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 28. Februar 2026 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 29. Februar 2024 geltenden Vorschriften ablegen."]}}}}]}}