{"dokumente":{"@builddate":"20250224223002","@doknr":"BJNR010610020","norm":[{"@builddate":"20250224223002","@doknr":"BJNR010610020","metadaten":{"jurabk":"InnAusV","amtabk":"InnAusV","ausfertigung-datum":{"@manuell":"ja","#text":"2020-01-20"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2020, 106"},"kurzue":"Innovationsausschreibungsverordnung","langue":"Verordnung zu den Innovationsausschreibungen","standangabe":[{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt nach § 20 am 31.12.2028 außer Kraft"},{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 8 G v. 20.12.2022 I 2512"},{"@checked":"ja","standtyp":"Hinweis","standkommentar":"Änderung durch Art. 6 G v. 21.2.2025 I Nr. 51 textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":[null,null],"#text":"(+++ Textnachweis ab: 30.1.2020 +++)  Die V wurde als Art. 1 der V v. 20.1.2020 I 106 vom Bundesministerium für Wirtschaft und Energie und der Bundesregierung unter Berücksichtigung des Beschlusses des Deutschen Bundestages vom 12.12.2019 erlassen. Sie tritt gem. Art. 5 dieser V am 30.1.2020 in Kraft. Sie tritt gem. § 20 idF d. Art. 15 Nr. 12 G v. 21.12.2020 I 3138 am 31.12.2028 außer Kraft."}}}}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000101119","metadaten":{"jurabk":"InnAusV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt die Innovationsausschreibungen nach § 39n des Erneuerbare-Energien-Gesetzes."}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000202119","metadaten":{"jurabk":"InnAusV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"von mehreren Anlagen verschiedener erneuerbarer Energien nach § 3 Nummer 21 des Erneuerbare-Energien-Gesetzes oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"von Anlagen mit Einrichtungen, die zwischengespeicherte Energie, die ausschließlich aus erneuerbaren Energien stammt, aufnehmen und in elektrische Energie umwandeln,"}}]},"#text":"„Anlagenkombination“ ein Zusammenschluss wovon mindestens eine erneuerbare Energie Windenergie an Land oder solare Strahlungsenergie ist, und der über einen gemeinsamen Netzverknüpfungspunkt einspeist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"„Innovationsausschreibung“ eine nach den Vorschriften dieser Verordnung durchgeführte Ausschreibung."}}]},"#text":"Im Sinne dieser Verordnung ist:"}}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000303311","metadaten":{"jurabk":"InnAusV","enbez":"§ 3","titel":{"@format":"XML","#text":"Anwendung des Erneuerbare-Energien-Gesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Regelungen des Erneuerbare-Energien-Gesetzes sind bei Innovationsausschreibungen entsprechend anzuwenden, sofern in dieser Verordnung nicht etwas Abweichendes geregelt ist.","(2) Bei den Innovationsausschreibungen sind die allgemeinen Ausschreibungsbestimmungen der §§ 29, 33, 34, 35a, 55 und 55a des Erneuerbare-Energien-Gesetzes jeweils mit der Maßgabe, dass an die Stelle des Anspruchs nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes der Anspruch nach § 8 Absatz 1 tritt, und soweit diese Verordnung nicht etwas anderes regelt, anzuwenden."]}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000401128","metadaten":{"jurabk":"InnAusV","enbez":"§ 4","titel":{"@format":"XML","#text":"Teilnahmeberechtigte Anlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"In den Innovationsausschreibungen können nur Gebote für Anlagenkombinationen abgegeben werden."}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000503311","metadaten":{"jurabk":"InnAusV","enbez":"§ 5","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000602123","metadaten":{"jurabk":"InnAusV","enbez":"§ 6","titel":{"@format":"XML","#text":"Weitere Anforderungen an Gebote für Anlagenkombinationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ein Gebot für Anlagenkombinationen darf nur für Anlagen abgegeben werden, die vor dem jeweiligen Gebotstermin noch nicht in Betrieb genommen wurden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für jede Anlage der Kombination die jeweils einschlägigen Anforderungen der §§ 36, 36c, 36f, 36i, 37 und 37c oder der §§ 39, 39c, 39f, 39h und 39i Absatz 1 und 2 des Erneuerbare-Energien-Gesetzes erfüllen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Angaben enthalten, aus welchen erneuerbaren Energien oder technischen Einrichtungen zur Speicherung von Strom elektrische Energie erzeugt werden soll und welcher Anteil der Gebotsmenge für welche erneuerbare Energie geboten wird,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Eigenerklärung enthalten, dass die geplanten Anlagen über einen gemeinsamen Netzverknüpfungspunkt einspeisen werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die jeweiligen Nummern, unter der die Anlagen als Projekte im Register registriert wurden, enthalten, auch wenn die Anlagenkombination Anlagen umfasst, die nicht Windenergieanlagen an Land, Solaranlagen und Biomasseanlagen sind."}}]},"#text":"(2) Ein Gebot, das für eine Anlagenkombination abgegeben wird, muss Satz 1 Nummer 1 gilt entsprechend auch für die Teile der Anlagenkombination, für die ansonsten die Marktprämie nicht nach § 22 Absatz 2 bis 4 des Erneuerbare-Energien-Gesetzes durch Ausschreibungen ermittelt würde."},"(3) Sofern Gebote für Anlagenkombinationen Anlagen enthalten, die nicht Windenergieanlagen an Land oder Biomasseanlagen sind, sind diese Anlagen vor dem Gebotstermin als Projekt im Register zu registrieren.","(4) Die Höhe der Sicherheit nach § 31 des Erneuerbare-Energien-Gesetzes für Gebote für Anlagenkombinationen bestimmt sich aus der Gebotsmenge multipliziert mit 60 Euro pro Kilowatt zu installierender Leistung."]}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000701119","metadaten":{"jurabk":"InnAusV","enbez":"§ 7","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000801119","metadaten":{"jurabk":"InnAusV","enbez":"§ 8","titel":{"@format":"XML","#text":"Zahlungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Betreiber von Anlagen oder Anlagenkombinationen, die einen Zuschlag nach dieser Verordnung erhalten haben, haben für den in diesen Anlagen oder Anlagenkombinationen erzeugten Strom gegen den Netzbetreiber einen Anspruch nach § 19 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes.","(2) Bei Anlagenkombinationen, die auch Einrichtungen enthalten, die zwischengespeicherte Energie, die ausschließlich aus erneuerbaren Energien oder Grubengas stammt, aufnehmen und in elektrische Energie umwandeln, besteht der Anspruch nach Absatz 1 nicht für den Strom, der vor der Einspeisung in ein Netz zwischengespeichert worden ist. In diesem Fall bezieht sich der Anspruch auf die Strommenge, die aus dem Stromspeicher in das Netz eingespeist wird.","(3) Zahlungen nach Absatz 1 sind für die Dauer von 20 Jahren zu leisten. Der Anspruch beginnt, wenn die Voraussetzungen nach § 2 Nummer 1 erfüllt sind. Abweichend von Satz 1 beträgt die Dauer des Zahlungsanspruchs, wenn eine bestehende Biomasseanlage Teil der Anlagenkombination ist, zehn Jahre.","(4) Die Höhe des Anspruchs nach Absatz 1 wird nach Anlage 1 des Erneuerbare-Energien-Gesetzes anhand des energieträgerspezifischen Jahresmarktwerts für solare Strahlungsenergie nach Nummer 4.3.4 berechnet. Wenn die Anlagenkombination mindestens eine Windenergieanlage an Land enthält, ist abweichend von Satz 1 der energieträgerspezifische Jahresmarktwert für Windenergie an Land nach Nummer 4.3.2 der Anlage 1 des Erneuerbare-Energien-Gesetzes zu verwenden."]}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE000902128","metadaten":{"jurabk":"InnAusV","enbez":"§ 9","titel":{"@format":"XML","#text":"Verringerung des Zahlungsanspruchs bei negativen Preisen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für Anlagen, die Zahlungen aufgrund eines Zuschlags in der Innovationsauschreibung erhalten, verringert sich der anzulegende Wert für einen Zeitraum, in dem der Spotmarktpreis nach § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes negativ ist, auf null."}},"fussnoten":null}},{"@builddate":"20250224223002","@doknr":"BJNR010610020BJNE001001128","metadaten":{"jurabk":"InnAusV","enbez":"§ 10","titel":{"@format":"XML","#text":"Höchstwert"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Höchstwert beträgt 7,5 Cent pro Kilowattstunde.","(2) Der Höchstwert verringert sich ab dem 1. Januar 2022 um 1 Prozent pro Kalenderjahr gegenüber dem im jeweils vorangegangenen Kalenderjahr geltenden Höchstwert und wird auf zwei Stellen nach dem Komma gerundet. Für die Berechnung der Höhe des Höchstwerts aufgrund einer erneuten Anpassung nach Satz 1 ist der nicht gerundete Wert zugrunde zu legen."]}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001103311","metadaten":{"jurabk":"InnAusV","enbez":"§ 11","titel":{"@format":"XML","#text":"Zuschlagserteilung, Zuschlagsbegrenzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Bundesnetzagentur prüft die Zulässigkeit der Gebote nach den §§ 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den §§ 5 und 6. Für das weitere Zuschlagsverfahren ist vorbehaltlich des Absatzes 2 der § 32 des Erneuerbare-Energien-Gesetzes entsprechend anwendbar.","(2) Die Bundesnetzagentur erfasst für jedes Gebot, für das ein Zuschlag erteilt worden ist, die vom Bieter übermittelten Angaben und Nachweise sowie den Zuschlagswert."]}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001202119","metadaten":{"jurabk":"InnAusV","enbez":"§ 12","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001304311","metadaten":{"jurabk":"InnAusV","enbez":"§ 13","titel":{"@format":"XML","#text":"Weitere Bestimmungen zu Anlagenkombinationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zuschläge für Anlagenkombinationen erlöschen 30 Monate nach der öffentlichen Bekanntgabe des Zuschlags, sofern die Anlagenkombinationen die Voraussetzungen des § 2 Nummer 1 zu diesem Zeitpunkt nicht erfüllen oder soweit die Anlagen nicht bis zu diesem Zeitpunkt in Betrieb genommen worden sind.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"sofern die Anlagenkombination einen Speicher enthält, wenn dessen installierte Leistung nicht mindestens 25 Prozent der installierten Gesamtleistung der Anlagenkombination entspricht und die Energiespeicherkapazität nicht mindestens eine Einspeicherung von zwei Stunden der Arbeit der Nennleistung der Energiespeichertechnologie ermöglicht, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sofern die Anlagenkombination keinen Speicher enthält, wenn sie technisch nicht so beschaffen ist, dass sie für mindestens 25 Prozent ihrer installierten Leistung positive Sekundärregelleistung erbringen kann."}}]},"#text":"(2) Die Marktprämie nach § 8 verringert sich auf null, Die Voraussetzungen nach Satz 1 sind jährlich durch die Bestätigung eines Umweltgutachters gegenüber dem Anschlussnetzbetreiber nachzuweisen."},"(3) Bei Geboten für Anlagenkombinationen müssen Bieter an den verantwortlichen Übertragungsnetzbetreiber eine Pönale leisten, sofern mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots einer Anlagenkombination nach § 35a des Erneuerbare-Energien-Gesetzes entwertet werden. Die Höhe der Pönale berechnet sich aus der entwerteten Gebotsmenge multipliziert mit 60 Euro pro Kilowatt. § 55 Absatz 6 bis 8 des Erneuerbare-Energien-Gesetzes gilt entsprechend.","(4) Sofern die Anlagenkombination auch Speicher enthält, ist der zwischengespeicherte Strom ausschließlich in den anderen Anlagenteilen zu erzeugen.","(5) Die Voraussetzungen des § 2 Nummer 1 müssen während der gesamten Dauer der Zahlungen der Marktprämie nach § 8 erfüllt sein.","(6) Sofern die Anlagenkombination auch Windenergieanlagen an Land oder Freiflächenanlagen enthält, ist § 6 des Erneuerbare-Energien-Gesetzes mit der Maßgabe anzuwenden, dass die gesamte in der Anlagenkombination erzeugte und eingespeiste Strommenge Grundlage für die Ermittlung der Zuwendungen sein darf."]}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001600128","metadaten":{"jurabk":"InnAusV","enbez":"§ 13a","titel":{"@format":"XML","#text":"Erstattung von Sicherheiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für dieses Gebot keinen Zuschlag nach § 11 erhalten hat oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für dieses Gebot eine Pönale nach § 13 Absatz 3 geleistet hat."}}]},"#text":"(1) Die Bundesnetzagentur gibt unverzüglich die hinterlegte Sicherheit für ein bestimmtes Gebot zurück, wenn der Bieter"},"(2) Die Bundesnetzagentur erstattet die hinterlegte Sicherheit für ein bestimmtes Gebot auch, soweit die Voraussetzungen des § 13 Absatz 1 erfüllt sind und soweit der Netzbetreiber entsprechende Bestätigungen nach § 13 Absatz 2 der Marktstammdatenregisterverordnung übermittelt hat. Sind nicht mehr als 5 Prozent der Gebotsmenge des bezuschlagten Gebots entwertet worden, erstattet die Bundesnetzagentur die Sicherheit in voller Höhe."]}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001402119","metadaten":{"jurabk":"InnAusV","enbez":"§ 14","titel":{"@format":"XML","#text":"Beihilferechtlicher Genehmigungsvorbehalt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die §§ 2, 3, 5, 7, 8, 9 und 11 dürfen erst nach der beihilferechtlichen Genehmigung durch die Europäische Kommission und nur nach Maßgabe dieser Genehmigung angewandt werden. Solange und soweit für die in Satz 1 genannten Bestimmungen keine beihilferechtliche Genehmigung durch die Europäische Kommission vorliegt, sind die §§ 2, 3, 5, 7, 8, 9 und 11 der Innovationsausschreibungsverordnung in der am 28. Juli 2022 geltenden Fassung anzuwenden."}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001503119","metadaten":{"jurabk":"InnAusV","enbez":"§ 15","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001701119","metadaten":{"jurabk":"InnAusV","enbez":"§ 16","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001802119","metadaten":{"jurabk":"InnAusV","enbez":"§ 17","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE001901119","metadaten":{"jurabk":"InnAusV","enbez":"§ 18","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE002003128","metadaten":{"jurabk":"InnAusV","enbez":"§ 19","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für Anlagen, deren Zuschläge in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Dezember 2022 ermittelt worden sind, ist diese Verordnung in der am 28. Juli 2022 geltenden Fassung mit der Maßgabe anzuwenden, dass für die Verringerung der fixen Marktprämie Absatz 2 Satz 2 entsprechend anzuwenden ist.","(2) Für Anlagen, deren Zuschläge in einem Zuschlagsverfahren eines Gebotstermins nach dem 30. November 2022 und vor dem 25. Februar 2025 ermittelt worden sind, ist § 9 in der am 24. Februar 2025 geltenden Fassung mit der Maßgabe nach Satz 2 anzuwenden. Ab dem Tag, an dem die Strombörsen erstmals in der vortägigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderbücher zugrunde legen, verringert sich der anzulegende Wert für eine Kalenderstunde auf null, wenn in dieser Kalenderstunde das arithmetische Mittel aus den für die Viertelstunden dieser Kalenderstunde ermittelten Spotmarktpreisen nach § 3 Nummer 42a des Erneuerbare-Energien-Gesetzes negativ ist."]}},"fussnoten":null}},{"@builddate":"20250224223003","@doknr":"BJNR010610020BJNE002100128","metadaten":{"jurabk":"InnAusV","enbez":"§ 20","titel":{"@format":"XML","#text":"Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt zum 31. Dezember 2028 außer Kraft."}},"fussnoten":null}}]}}