{"dokumente":{"@builddate":"20231220213519","@doknr":"BJNR1720B0023","norm":[{"@builddate":"20231220213519","@doknr":"BJNR1720B0023","metadaten":{"jurabk":"IRegGebV","amtabk":"IRegGebV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-12-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 370"},"kurzue":"Implantateregister-Gebührenverordnung","langue":"Verordnung über die Erhebung von Gebühren für individuell zurechenbare öffentliche Leistungen nach dem Implantateregistergesetz und der Implantateregister-Betriebsverordnung"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 20.12.2023 +++)"},"#text":"Die V wurde als Art. 1 der V v. 14.12.2023 I Nr. 370 vom Bundesministerium für Gesundheit beschlossen. Sie ist gem. Art. 3 dieser V am 20.12.2023 in Kraft getreten."}}}}},{"@builddate":"20231220213519","@doknr":"BJNR1720B0023BJNE000100000","metadaten":{"jurabk":"IRegGebV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium für Gesundheit erhebt für die nach dem Implantateregistergesetz und der Implantateregister-Betriebsverordnung erbrachten individuell zurechenbaren öffentlichen Leistungen Gebühren nach Maßgabe der Vorschriften dieser Rechtsverordnung."}}}},{"@builddate":"20231220213519","@doknr":"BJNR1720B0023BJNE000200000","metadaten":{"jurabk":"IRegGebV","enbez":"§ 2","titel":{"@format":"XML","#text":"Gebühr für die Erfassung implantatbezogener Maßnahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Erfassung implantatbezogener Maßnahmen und deren Auswertung im Hinblick auf die Qualität der erbrachten implantationsmedizinischen Leistungen wird von der verantwortlichen Gesundheitseinrichtung eine Gebühr von 6,24 Euro je Meldung erhoben. Mit den Gebühren sind auch die Kosten der standardisierten Berichte nach § 19 Absatz 1 Nummer 1 der Implantateregister-Betriebsverordnung abgegolten.","(2) Die Gebühren nach Absatz 1 werden zum Ende des Jahres fällig, in dem sie entstanden sind. Sie werden jährlich als Summe auf der Grundlage der im Register gespeicherten Daten erhoben."]}}}},{"@builddate":"20231220213519","@doknr":"BJNR1720B0023BJNE000300000","metadaten":{"jurabk":"IRegGebV","enbez":"§ 3","titel":{"@format":"XML","#text":"Gebühr für die Erfassung von Implantaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Erfassung der Implantate und die auf ihre Qualität bezogenen Auswertungen wird für jedes Produkt, das in der zentralen Produktdatenbank registriert ist, eine Gebühr von 1,93 Euro je von einer verantwortlichen Gesundheitseinrichtung gemeldeter Implantation des Produkts erhoben. Mit der Gebühr sind auch die Kosten der standardisierten Berichte nach § 19 Absatz 1 Nummer 2 der Implantateregister-Betriebsverordnung abgegolten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"der Hersteller,"},{"@Font":"normal","LA":"in den Fällen des Artikels 11 Absatz 1 der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165; L 241 vom 8.7.2021, S. 7), die zuletzt durch die Delegierte Verordnung (EU) 2023/2197 (ABl. L, 2023/2197, 20.10.2023) geändert worden ist, in der jeweils geltenden Fassung, der Bevollmächtigte des Herstellers oder"},{"@Font":"normal","LA":"bei Produkten, die sich in der klinischen Prüfung befinden, der Sponsor der klinischen Prüfung."}]},"#text":"(2) Zur Zahlung der Gebühren nach Absatz 1 verpflichtet ist"},"(3) Die Gebühren nach Absatz 1 werden zum Ende des Jahres fällig, in dem sie entstanden sind. Sie werden jährlich als Summe auf der Grundlage der im Register gespeicherten Daten erhoben."]}}}},{"@builddate":"20231220213519","@doknr":"BJNR1720B0023BJNE000400000","metadaten":{"jurabk":"IRegGebV","enbez":"§ 4","titel":{"@format":"XML","#text":"Gebühren für den Zugang zu den Registerdaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"eine Grundgebühr in Höhe von 300 Euro,"},{"@Font":"normal","LA":"für die Übermittlung der anonymisierten Daten oder die Bereitstellung der pseudonymisierten Daten in den Räumlichkeiten der Registerstelle eine Gebühr von 300 Euro je Jahrgang der Daten und"},{"@Font":"normal","LA":"für die notwendige Beratung und Erstellung von Auswertungsplänen eine aufwandsabhängige Gebühr in Höhe von 50 bis 3 000 Euro."}]},"#text":"(1) Für den Datenzugang nach § 29 Absatz 1 Satz 1 Nummer 1 bis 6 und Satz 2 sowie Absatz 2 des Implantateregistergesetzes auf Anfrage nach § 19 Absatz 2 und 3 der Implantateregister-Betriebsverordnung und für den Datenzugang zu Forschungszwecken oder statistischen Zwecken nach § 31 des Implantateregistergesetzes werden jeweils folgende Gebühren erhoben:"},"(2) Erfordert eine gebührenpflichtige Leistung nach Absatz 1 im Einzelfall einen außergewöhnlich hohen Personal- und Sachaufwand, können die Gebühren nach Absatz 1 im Einzelfall bis auf das Doppelte erhöht werden. In diesem Fall hat die Geschäftsstelle den Gebührenschuldner vor Beginn der Bearbeitung über die beabsichtigte Erhöhung der Gebühren in Kenntnis zu setzen.","(3) Die Gebühren nach Absatz 1 können bis auf die Hälfte der jeweils vorgesehenen Gebühr ermäßigt werden, wenn der mit der Leistung verbundene Personal- und Sachaufwand dies rechtfertigen.","(4) Die nach den Absätzen 1 bis 3 zu erhebenden Gebühren ermäßigen sich um 25 Prozent, wenn in den Fällen des § 29 Absatz 1 Satz 1 Nummer 2 und des § 31 des Implantateregistergesetzes eine Studie ohne wirtschaftliche Zwecksetzung und ohne finanzielle Beteiligung oder Unterstützung von nichtöffentlichen Stellen und Unternehmen durchgeführt wird. Der Antragsteller hat die Voraussetzungen des Satzes 1 darzulegen und durch Einreichung entsprechender Unterlagen nachzuweisen.","(5) Aus Gründen der Billigkeit kann im Einzelfall eine weitergehende Gebührenermäßigung oder -befreiung gewährt werden."]}}}}]}}