{"dokumente":{"@builddate":"20250212223005","@doknr":"BJNR270600009","norm":[{"@builddate":"20250212223005","@doknr":"BJNR270600009","metadaten":{"jurabk":"IT-NetzG","amtabk":"IT-NetzG","ausfertigung-datum":{"@manuell":"ja","#text":"2009-08-10"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2009, 2702, 2706"},"langue":"Gesetz über die Verbindung der informationstechnischen Netze des Bundes und der Länder – Gesetz zur Ausführung von Artikel 91c Absatz 4 des Grundgesetzes –","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 3 G v. 19.7.2024 I Nr. 245"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 18.8.2009 +++) Das G wurde als Art. 4 des G v. 10.8.2009 I 2702 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Abs. 1 dieses G mWv 18.8.2009 in Kraft getreten. § 3 tritt gem. Art. 13 Abs. 3 am 1.1.2015 in Kraft."}}}}}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000100000","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand der Zusammenarbeit; Koordinierungsgremium"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Bund errichtet zur Verbindung der informationstechnischen Netze des Bundes und der Länder ein Verbindungsnetz. Bund und Länder wirken hierfür nach Maßgabe dieses Gesetzes zusammen; insbesondere treffen sie die notwendigen gemeinsamen Festlegungen für das Verbindungsnetz.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die oder der Beauftragte der Bundesregierung für Informationstechnik als Vertreter des Bundes,"},{"@Font":"normal","LA":"die zuständigen Vertreterinnen oder Vertreter der Länder."}]},"#text":"(2) Die Zusammenarbeit erfolgt im Koordinierungsgremium für das Verbindungsnetz (Koordinierungsgremium). Dem Koordinierungsgremium gehören als stimmberechtigte Mitglieder an:"},"(3) Besteht aufgrund einer für den Bund und alle Länder wirksamen Vereinbarung nach Artikel 91c Absatz 2 des Grundgesetzes über die Zusammenarbeit ein Gremium, das entsprechend den Vorgaben des Absatzes 2 Satz 2 besetzt ist (IT-Planungsrat), übernimmt dieses Gremium auch die Aufgaben des Koordinierungsgremiums nach Maßgabe dieses Gesetzes. Die in der Vereinbarung getroffenen Regelungen finden in diesem Fall ergänzend Anwendung, soweit sie diesem Gesetz nicht widersprechen."]}}}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000201130","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Informationstechnische Netze im Sinne dieses Gesetzes sind die Gesamtheit von Übertragungssystemen und gegebenenfalls Vermittlungs- und Leitwegeinrichtungen sowie anderweitigen Ressourcen, die die Übertragung von Signalen ermöglichen. Ausgenommen sind digitale Dienste nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes, Rundfunk sowie Sprechfunk- und Telefonnetze.","(2) Verbindungsnetz im Sinne dieses Gesetzes ist das informationstechnische Netz, welches die informationstechnischen Netze des Bundes und der Länder verbindet. Die Übergabepunkte zu den jeweils verbundenen Netzen werden gemeinsam vereinbart."]}},"fussnoten":null}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000301130","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 3","titel":{"@format":"XML","#text":"Datenaustausch; Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Datenaustausch zwischen dem Bund und den Ländern erfolgt über das Verbindungsnetz. Im Anwendungsbereich des Onlinezugangsgesetzes kann der Datenaustausch auch über andere Netze des Bundes, die einen dem beabsichtigten Datenaustausch entsprechenden IT-Sicherheitsstandard aufweisen, erfolgen.","(2) Das Bundesministerium des Innern und für Heimat wird ermächtigt, nach Prüfung durch das Bundesamt für Sicherheit in der Informationstechnik und im Benehmen mit dem Koordinierungsgremium durch Rechtsverordnung ohne Zustimmung des Bundesrates andere Netze nach Absatz 1 sowie deren Anschlussklassen und IT-Sicherheitsstandards festzulegen."]}},"fussnoten":null}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000400000","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 4","titel":{"@format":"XML","#text":"Beschlüsse über das Verbindungsnetz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"die vom Verbindungsnetz zu erfüllenden Anforderungen,"},{"@Font":"normal","LA":"die anzubietenden Anschlussklassen,"},{"@Font":"normal","LA":"das Minimum anzubietender Dienste,"},{"@Font":"normal","LA":"die Anschlussbedingungen,"},{"@Font":"normal","LA":"die Höhe der Anschlusskosten sowie das Verfahren zu ihrer Ermittlung,"},{"@Font":"normal","LA":"das Verfahren bei Eilentscheidungen."}]},"#text":"(1) Der Bund und die Länder beschließen gemeinsam im Koordinierungsgremium für das Verbindungsnetz die folgenden Festlegungen:"},"(2) Über Beschlüsse nach Absatz 1 entscheidet das Koordinierungsgremium auf Antrag des Bundes oder eines Viertels seiner Mitglieder.","(3) Beschlüsse nach Absatz 1 kommen mit Zustimmung des Bundes und einer Mehrheit von elf Ländern zustande, welche mindestens zwei Drittel ihrer Finanzierungsanteile nach dem Königsteiner Schlüssel abbildet."]}}}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000501116","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 5","titel":{"@format":"XML","#text":"Vergabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Hinsichtlich des Verbindungsnetzes ist gemeinsame Vergabestelle des Bundes und der Länder einschließlich der mittelbaren Bundes- und Landesverwaltung eine vom Bundesministerium des Innern, für Bau und Heimat zu bestimmende Bundesbehörde. Der Bund kann Unternehmen mit dem Aufbau und dem Betrieb des Verbindungsnetzes beauftragen.","(2) Der Bund stellt die Vergabeunterlagen im Benehmen mit einem vom Koordinierungsgremium eingesetzten Arbeitsgremium aus drei Ländervertretern fertig. Den Ländern wird zu ihrer Beteiligung rechtzeitig vor der Veröffentlichung der Vergabeunterlagen Einsicht in die Entwürfe der Vergabeunterlagen gewährt; dabei ist der Schutz vertraulicher Dokumente durch geeignete Maßnahmen sicherzustellen."]}},"fussnoten":null}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000600000","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 6","titel":{"@format":"XML","#text":"Betrieb"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Bund betreibt das Verbindungsnetz. Er setzt dabei die gemeinsamen Festlegungen nach § 4 Absatz 1 um.","(2) Das Koordinierungsgremium überwacht die Umsetzung der gemeinsamen Festlegungen und beauftragt hierzu ein von ihm eingesetztes Arbeitsgremium aus drei Ländervertretern, bei der Steuerung des Betriebs des Verbindungsnetzes die Interessen der Länder einzubringen."]}}}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000701130","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 7","titel":{"@format":"XML","#text":"Kosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Bund trägt die Kosten der Errichtung und des Betriebs des Verbindungsnetzes.","(2) Der Bund und die Länder sowie gegebenenfalls angeschlossene weitere öffentliche Stellen tragen jeweils die Kosten für den jeweiligen Anschluss ihres Netzes an das Verbindungsnetz.","(3) Entstehen durch Anforderungen des Bundes, die über die gemeinsamen Festlegungen hinausgehen, zusätzliche Anschlusskosten, sind diese vom Bund zu tragen.","(4) Für andere Netze des Bundes nach § 3 Absatz 1 Satz 2 gelten die Absätze 2 und 3 entsprechend."]}},"fussnoten":null}},{"@builddate":"20250212223005","@doknr":"BJNR270600009BJNE000800000","metadaten":{"jurabk":"IT-NetzG","enbez":"§ 8","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Den Übergang der gegenwärtig vom Deutschland Online Infrastruktur e. V. (DOI-Netz e. V.) wahrgenommenen Aufgaben auf den Bund nach diesem Gesetz einschließlich des Zeitpunkts des Übergangs legen Bund und Länder im DOI-Netz e. V. gemeinsam fest."}}}}]}}