{"dokumente":{"@builddate":"20131008093444","@doknr":"BJNR005050966","norm":[{"@builddate":"20131008093444","@doknr":"BJNR005050966","metadaten":{"jurabk":"JAVollzO","amtabk":"JAVollzO","ausfertigung-datum":{"@manuell":"ja","#text":"1966-08-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1966, 505"},"kurzue":"Jugendarrestvollzugsordnung","langue":"Verordnung über den Vollzug des Jugendarrestes","standangabe":[{"@checked":"ja","standtyp":"Neuf","standkommentar":"Neugefasst durch Bek. v. 30.11.1976 I 3270,"},{"@checked":"ja","standtyp":"Stand","standkommentar":"zuletzt geändert durch Art. 53 G v. 8.12.2010 I 1864"}]},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis Geltung ab: 1.10.1966 +++)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000100319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 1","titel":{"@format":"parat","#text":"Vollzugseinrichtungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dauerarrest und Kurzarrest von mehr als zwei Tagen werden in Jugendarrestanstalten, Freizeitarrest und Kurzarrest bis zu zwei Tagen in Freizeitarresträumen vollzogen. Freizeitarrest und Kurzarrest bis zu zwei Tagen können auch in einer Jugendarrestanstalt vollzogen werden.","(2) Jugendarrestanstalten dürfen nicht, Freizeitarresträume dürfen nicht gleichzeitig dem Vollzug von Strafe oder dem Vollzug an Erwachsenen dienen. Jugendarrestanstalten und Freizeitarresträume dürfen nicht in Straf- oder Untersuchungshaftanstalten, auch nicht im Verwaltungsteil dieser Anstalten, eingerichtet werden.","(3) Männliche und weibliche Jugendliche werden getrennt. Hiervon darf abgesehen werden, um Jugendlichen die Teilnahme an religiösen Veranstaltungen und an erzieherischen Maßnahmen zu ermöglichen.","(4) Jugendarrestanstalten sollen nicht weniger als 10 und nicht mehr als 60 Jugendliche aufnehmen können."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000200319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 2","titel":{"@format":"XML","#text":"Leitung des Vollzuges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Vollzugsleiter ist der Jugendrichter am Ort des Vollzuges. Ist dort kein Jugendrichter oder sind mehrere tätig, so ist Vollzugsleiter der Jugendrichter, den die oberste Behörde der Landesjustizverwaltung dazu bestimmt.","(2) Der Vollzugsleiter ist für den gesamten Vollzug verantwortlich. Er kann bestimmte Aufgaben einzelnen oder mehreren Mitarbeitern gemeinschaftlich übertragen.","(3) Die Zusammenarbeit aller an der Erziehung Beteiligten soll durch regelmäßige Besprechungen gefördert werden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000300319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 3","titel":{"@format":"parat","#text":"Mitarbeiter"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Mitarbeiter des Vollzugsleiters sollen erzieherisch befähigt und in der Jugenderziehung erfahren sein. Sie sollen so ausgewählt und angeleitet werden, daß sie mit dem Vollzugsleiter in einer erzieherischen Einheit vertrauensvoll zusammenarbeiten.","(2) Männliche Jugendliche werden von Männern, weibliche Jugendliche von Frauen beaufsichtigt. Hiervon darf abgewichen werden, wenn Unzuträglichkeiten nicht zu befürchten sind.","(3) Nach Bedarf werden Psychologen, Sozialpädagogen, Sozialarbeiter, Lehrer und andere Fachkräfte als Mitarbeiter bestellt.","(4) Ehrenamtliche Mitarbeiter können zur Mitwirkung an der Erziehungsarbeit herangezogen werden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000400319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 4","titel":{"@format":"parat","#text":"Nachdrückliche Vollstreckung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Jugendarrest ist in der Regel unmittelbar nach Rechtskraft des Urteils zu vollziehen."}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000500319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 5","titel":{"@format":"parat","#text":"Aufnahme"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche hat sämtliche eingebrachten Sachen, die er während des Vollzuges nicht benötigt, bei der Aufnahme abzugeben und, soweit tunlich, selbst zu verzeichnen. Sie werden außerhalb des Arrestraumes verwahrt. Der Jugendliche wird über seine Rechte und Pflichten unterrichtet. Anschließend wird er, nach Möglichkeit ohne Entkleiden, gründlich, aber schonend durchsucht. Männliche Jugendliche dürfen nur von Männern, weibliche Jugendliche nur von Frauen durchsucht werden. Gegenstände der eingebrachten Sachen, die einem berechtigten Bedürfnis dienen, können dem Jugendlichen belassen werden.","(2) Fürsorgemaßnahmen, die infolge der Freiheitsentziehung erforderlich werden, sind rechtzeitig zu veranlassen.","(3) Weibliche Jugendliche, die über den fünften Monat hinaus schwanger sind, vor weniger als sechs Wochen entbunden haben oder ihr Kind selbst nähren, dürfen nicht aufgenommen werden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000600319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 6","titel":{"@format":"parat","#text":"Unterbringung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche wird während der Nacht allein in einem Arrestraum untergebracht, sofern nicht sein körperlicher oder seelischer Zustand eine gemeinsame Unterbringung erfordert.","(2) Während des Tages soll der Jugendliche bei der Arbeit und bei gemeinschaftlichen Veranstaltungen mit anderen Jugendlichen zusammen untergebracht werden, sofern Aufsicht gewährleistet ist und erzieherische Gründe nicht entgegenstehen. Im Freizeitarrest und Kurzarrest bis zu zwei Tagen kann er auch während des Tages allein untergebracht werden. Erfordert sein körperlicher oder seelischer Zustand eine gemeinsame Unterbringung, so ist er auch während des Tages mit anderen Jugendlichen zusammen unterzubringen."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000700319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 7","titel":{"@format":"parat","#text":"Persönlichkeitserforschung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Vollzugsleiter und die an der Erziehung beteiligten Mitarbeiter sollen alsbald ein Bild von dem Jugendlichen und seinen Lebensverhältnissen zu gewinnen versuchen, soweit dies für die Behandlung des Jugendlichen während des Arrestes und für eine Nachbetreuung notwendig ist."}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000800319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 8","titel":{"@format":"parat","#text":"Behandlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) An den Jugendlichen sind während des Vollzuges dieselben Anforderungen zu stellen, die bei wirksamer Erziehung in der Freiheit an ihn gestellt werden müssen.","(2) Der Jugendliche ist mit \"Sie\" anzureden, soweit nicht der Vollzugsleiter etwas anderes bestimmt.","(3) Alle Mitarbeiter haben wichtige Wahrnehmungen, die einen Jugendlichen betreffen, unverzüglich dem Vollzugsleiter zu melden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE000900319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 9","titel":{"@format":"parat","#text":"Verhaltensvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche soll durch sein Verhalten zu einem geordneten Zusammenleben in der Anstalt beitragen. Er darf die Ordnung in der Anstalt nicht stören.","(2) Die Anforderungen, die an das Verhalten des Jugendlichen gestellt werden, sind durch die Vollzugsbehörde in besonderen Verhaltensvorschriften zusammenzufassen, die in jedem Arrestraum ausgehängt werden. Diese Verhaltensvorschriften sind so abzufassen, daß sie einem Jugendlichen verständlich sind. Der Sinn der Verhaltensvorschriften und der Anordnungen der Vollzugsbediensteten soll dem Jugendlichen nahegebracht werden.","(3) Der Jugendliche hat die Anordnungen der Vollzugsbediensteten zu befolgen und die Verhaltensvorschriften zu beachten."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001000319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 10","titel":{"@format":"parat","#text":"Erziehungsarbeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Vollzug soll so gestaltet werden, daß die körperliche, geistige und sittliche Entwicklung des Jugendlichen gefördert wird.","(2) Die Erziehungsarbeit soll im Kurzarrest von mehr als zwei Tagen und im Dauerarrest neben Aussprachen mit dem Vollzugsleiter namentlich soziale Einzelhilfe, Gruppenarbeit und Unterricht umfassen. Beim Vollzug des Freizeitarrestes und des Kurzarrestes bis zu zwei Tagen soll eine Aussprache mit dem Vollzugsleiter nach Möglichkeit stattfinden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001100319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 11","titel":{"@format":"parat","#text":"Arbeit und Ausbildung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche wird zur Arbeit oder nach Möglichkeit zum Unterricht oder zu anderen ausbildenden Veranstaltungen herangezogen. Er ist verpflichtet, fleißig und sorgfältig mitzuarbeiten.","(2) Im Freizeitarrest und während der ersten beiden Tage des Kurzarrestes und des Dauerarrestes kann von der Zuweisung von Arbeit und von der Teilnahme am Unterricht oder an anderen ausbildenden Veranstaltungen abgesehen werden.","(3) Arbeit, Unterricht und andere ausbildende Veranstaltungen außerhalb des Anstaltsbereichs kann der Vollzugsleiter aus erzieherischen Gründen mit Zustimmung des Jugendlichen zulassen.","(4) Der Jugendliche erhält kein Arbeitsentgelt."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001200319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 12","titel":{"@format":"parat","#text":"Lebenshaltung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche trägt eigene Kleidung und eigene Wäsche. Während der Arbeit trägt er Anstaltssachen. Dasselbe gilt, wenn die eigene Kleidung oder Wäsche unangemessen ist.","(2) Der Jugendliche erhält ausreichende Kost. Selbstbeköstigung und zusätzliche eigene Verpflegung sind ausgeschlossen. Alkoholgenuß ist nicht gestattet. Rauchen kann Jugendlichen über 16 Jahren gestattet werden.","(3) Der Jugendliche erhält das anstaltsübliche Bettlager und, soweit erforderlich, Mittel zur Körperpflege.","(4) Der Aufenthalt im Freien beträgt, soweit die Witterung es zuläßt und gesundheitliche Gründe nicht entgegenstehen, täglich mindestens eine Stunde. Am Zugangs- und Abgangstag sowie bei Freizeit- und Kurzarrest bis zu zwei Tagen kann von dem Aufenthalt im Freien abgesehen werden.","(5) Der Jugendliche hat die notwendigen Maßnahmen zum Gesundheitsschutz und zur Hygiene zu unterstützen."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001300319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 13"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001400319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 14"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001500319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 15"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001600319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 16","titel":{"@format":"parat","#text":"Sport"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Vollzug des Jugendarrestes wird nach Möglichkeit Sport getrieben. Der Jugendliche ist verpflichtet, daran teilzunehmen.","(2) Wenn in der Jugendarrestanstalt keine geeigneten Anlagen für sportliche Übungen vorhanden sind, kann der Vollzugsleiter mit Zustimmung des Jugendlichen gestatten, Sporteinrichtungen außerhalb der Anstalt zu benutzen."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001700319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 17","titel":{"@format":"parat","#text":"Gesundheitspflege"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche wird bei der Aufnahme oder bald danach und nach Möglichkeit vor der Entlassung ärztlich untersucht und während des Vollzugs, soweit erforderlich, ärztlich behandelt.","(2) Bei Freizeit- und Kurzarrest bis zu zwei Tagen kann der Vollzugsleiter von der Aufnahme- und Entlassungsuntersuchung absehen.","(3) Aus Gründen der Gesundheit des Jugendlichen kann der Vollzugsleiter auf Empfehlung des Arztes von Vollzugsvorschriften abweichen.","(4) Erkrankt der Jugendliche und kann er in der Jugendarrestanstalt nicht behandelt werden, so ordnet der Vollstreckungsleiter die Unterbrechung der Vollstreckung an."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001800319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 18","titel":{"@format":"parat","#text":"Freizeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Jugendliche erhält Gelegenheit, seine Freizeit sinnvoll zu verbringen. Er wird hierzu angeleitet. Aus erzieherischen Gründen kann seine Teilnahme an gemeinschaftlichen Veranstaltungen angeordnet werden.","(2) Die Teilnahme an Veranstaltungen außerhalb der Jugendarrestanstalt kann der Vollzugsleiter aus erzieherischen Gründen mit Zustimmung des Jugendlichen zulassen.","(3) Der Jugendliche kann die Anstaltsbücherei benutzen. Aus erzieherischen Gründen kann ihm auch eigener Lesestoff belassen werden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE001900319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 19","titel":{"@format":"parat","#text":"Seelsorge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Eine geordnete Seelsorge ist zu gewährleisten.","(2) Der Jugendliche hat das Recht, den Zuspruch des bestellten Geistlichen seines jetzigen oder früheren Bekenntnisses zu empfangen und an gemeinschaftlichen Gottesdiensten und anderen religiösen Veranstaltungen seines Bekenntnisses in der Anstalt teilzunehmen.","(3) Wenn ein Geistlicher dieses Bekenntnisses nicht bestellt ist, so kann der Jugendliche durch einen Geistlichen seines Bekenntnisses besucht werden."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002000319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 20","titel":{"@format":"parat","#text":"Verkehr mit der Außenwelt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Verkehr mit der Außenwelt wird auf dringende Fälle beschränkt. Im Kurzarrest von mehr als zwei Tagen und im Dauerarrest können Schriftwechsel und Besuche aus erzieherischen Gründen zugelassen werden.","(2) Die Entscheidung über die Zulassung des Schriftwechsels und der Besuche ist dem Vollzugsleiter vorbehalten. Ist dieser nicht erreichbar, so trifft der dazu bestimmte Vollzugsbedienstete die Entscheidung."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002100319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 21","titel":{"@format":"parat","#text":"Ausgang und Ausführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Fordern wichtige unaufschiebbare Angelegenheiten die persönliche Anwesenheit des Jugendlichen außerhalb der Anstalt, so kann der Vollzugsleiter ihm einen Ausgang gestatten oder ihn ausführen lassen. § 20 Abs. 2 Satz 2 ist anzuwenden."}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002200319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 22","titel":{"@format":"parat","#text":"Sicherungsmaßnahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Jugendlichen, ihre Sachen und die Arresträume dürfen jederzeit durchsucht werden. § 5 Abs. 1 Satz 5 ist anzuwenden.","(2) Gegen einen Jugendlichen, der die Sicherheit oder Ordnung gefährdet oder bei dem die Gefahr der Selbstbeschädigung besteht, können Sicherungsmaßnahmen getroffen werden. Sie dürfen nur so lange aufrechterhalten werden, wie sie notwendig sind.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Entziehung von Gegenständen, die der Jugendliche zu Gewalttätigkeiten oder sonst mißbrauchen könnte;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Absonderung oder Zusammenlegung mit anderen Jugendlichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Unterbringung in einem besonders gesicherten Arrestraum ohne gefährdende Gegenstände."}}]},"#text":"(3) Als Sicherungsmaßnahmen sind nur zulässig"},"(4) Die Sicherungsmaßnahmen ordnet der Vollzugsleiter an. Bei Gefahr im Verzug darf sie vorläufig auch der die Aufsicht führende Vollzugsbedienstete anordnen. Die Entscheidung des Vollzugsleiters ist unverzüglich einzuholen.","(5) Soweit das Verhalten oder der Zustand des Jugendlichen dies erfordert, ist ein Arzt zu hören.","(6) Die gesetzlichen Vorschriften über die Anwendung unmittelbaren Zwanges bleiben unberührt."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002300319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 23","titel":{"@format":"parat","#text":"Hausstrafen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Gegen einen Jugendlichen, der schuldhaft seine Pflichten verletzt, kann der Vollzugsleiter eine Hausstrafe verhängen. Der Jugendliche wird vorher gehört.","(2) Die Hausstrafe wird durch schriftliche Verfügung verhängt. Diese wird dem Jugendlichen mit kurzer Begründung eröffnet.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Verweis,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Beschränkung oder Entziehung des Lesestoffes auf bestimmte Dauer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verbot des Verkehrs mit der Außenwelt bis zu zwei Wochen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausschluß von Gemeinschaftsveranstaltungen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"abgesonderte Unterbringung."}}]},"#text":"(3) Hausstrafen sind"},"(4) Ist eine Hausstrafe teilweise vollzogen, so kann der Vollzugsleiter von der weiteren Vollstreckung absehen, wenn der Zweck der Hausstrafe bereits durch den teilweisen Vollzug erreicht ist."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002400319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 24","titel":{"@format":"parat","#text":"Bitten und Beschwerden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dem Jugendlichen wird Gelegenheit gegeben, Bitten und Vorstellungen sowie Beschwerden in Angelegenheiten, die ihn selbst betreffen, an den Vollzugsleiter zu richten."}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002500319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 25","titel":{"@format":"parat","#text":"Zeitpunkt der Aufnahme und der Entlassung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Vollstreckung von Dauerarrest und Kurzarrest wird der Tag zu 24 Stunden, die Woche zu sieben Tagen gerechnet. Die Arrestzeit wird von der Annahme zum Vollzug ab nach Tagen und Stunden berechnet. Die Stunde, in deren Verlauf der Jugendliche angenommen worden ist, wird voll angerechnet.","(2) Der Jugendliche wird am Tage des Ablaufs der Arrestzeit vorzeitig entlassen, soweit das nach den Verkehrsverhältnissen oder zur alsbaldigen Wiederaufnahme der beruflichen Arbeit des Jugendlichen erforderlich ist.","(3) Der Freizeitarrest beginnt am Sonnabend um 8.00 Uhr oder, wenn der Jugendliche an diesem Tag vormittags arbeitet oder die Schule besuchen muß, um 15.00 Uhr. Ausnahmen werden nur zugelassen, soweit die Verkehrsverhältnisse dazu zwingen. Der Freizeitarrest endet am Montag um 7.00 Uhr. Der Jugendliche kann vorzeitig, auch schon am Sonntagabend entlassen werden, wenn er nur so seine Arbeitsstätte oder die Schule am Montag rechtzeitig erreichen kann.","(4) Absatz 3 gilt entsprechend, wenn die Freizeit des Jugendlichen auf andere Tage fällt."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002600319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 26","titel":{"@format":"parat","#text":"Fürsorge für die Zeit nach der Entlassung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Fürsorgemaßnahmen, die für die Zeit nach der Entlassung des Jugendlichen notwendig und nicht schon anderweitig veranlaßt worden sind, werden in Zusammenarbeit mit den Trägern der öffentlichen und freien Jugendhilfe vorbereitet.","(2) Ist es den Umständen nach angemessen, daß der Jugendliche nach der Entlassung ein öffentliches Verkehrsmittel nach seinem Wohn- oder Arbeitsort benutzt, so wird ihm eine Fahrkarte aus Haushaltsmitteln beschafft, wenn die eigenen Mittel des Jugendlichen nicht ausreichen oder aus Billigkeitsgründen nicht in Anspruch genommen werden sollen.","(3) Maßnahmen nach den Absätzen 1 und 2 sind, soweit erforderlich, auch im Fall des § 17 Abs. 4 zu veranlassen."]}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002701307","metadaten":{"jurabk":"JAVollzO","enbez":"§ 27","titel":{"@format":"parat","#text":"Schlußbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei Dauerarrest faßt der Vollzugsleiter über jeden Jugendlichen einen Schlußbericht ab, in dem er sich zu dessen Führung und, soweit dies möglich ist, auch zu dessen Persönlichkeit sowie zur Wirkung des Arrestvollzuges äußert. Der Bericht wird zu den Vollzugs- und den Strafakten gebracht. Eine Abschrift ist dem Jugendamt, bei unter Bewährungsaufsicht stehenden Jugendlichen auch dem zuständigen Bewährungshelfer zuzuleiten.","(2) Bei Freizeit- und Kurzarrest wird ein Schlußbericht nur bei besonderem Anlaß abgefaßt."]}},"fussnoten":null}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002801307","metadaten":{"jurabk":"JAVollzO","enbez":"§ 28"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE002900319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 29"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE003000319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 30","titel":{"@format":"parat","#text":"Heranwachsende"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Vorschriften dieser Verordnung gelten auch für Heranwachsende."}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE003100319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 31"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE003201360","metadaten":{"jurabk":"JAVollzO","enbez":"§ 32","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20131008093444","@doknr":"BJNR005050966BJNE003300319","metadaten":{"jurabk":"JAVollzO","enbez":"§ 33","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Oktober 1966 in Kraft."}},"fussnoten":null}}]}}