{"dokumente":{"@builddate":"20240709214502","@doknr":"BJNR179100003","norm":[{"@builddate":"20240709214502","@doknr":"BJNR179100003","metadaten":{"jurabk":"JuSchGDV","amtabk":"DVO-JuSchG","ausfertigung-datum":{"@manuell":"ja","#text":"2003-09-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2003, 1791"},"langue":"Verordnung zur Durchführung des Jugendschutzgesetzes","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 13 G v. 6.5.2024 I Nr. 149"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 13.9.2003 +++)"}}}}}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000100301","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 26 des Jugendschutzgesetzes vom 23. Juli 2002 (BGBl. I S. 2730, 2003 I S. 476) verordnet die Bundesregierung:"}}}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000201125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Sitz der Prüfstelle für jugendgefährdende Medien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Sitz der Prüfstelle für jugendgefährdende Medien ist Bonn."}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000302130","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Beginn des Verfahrens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Antrag auf Aufnahme eines Mediums in die Liste jugendgefährdender Medien (Liste) muss schriftlich oder elektronisch gestellt und begründet werden. Dem Antrag sollen bei Trägermedien mindestens ein Exemplar und bei digitalen Diensten mindestens die technischen Zugangsdaten zu den Angeboten der digitalen Dienste beigefügt werden. Wird der Antrag durch Telefax oder elektronisch übermittelt, so können die erforderlichen Anlagen nachgereicht werden.","(2) Die Anregung auf Aufnahme eines Mediums in die Liste soll schriftlich begründet werden. Absatz 1 Satz 2 und 3 gilt entsprechend. Erfolgt die Anregung durch einen anerkannten Träger der freien Jugendhilfe, soll dieser seine Anerkennung nach § 75 des Achten Buches Sozialgesetzbuch nachweisen. Die Begründung sowie der Nachweis der Anerkennung können auch durch Telefax oder elektronisch übermittelt werden."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000400301","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 3","titel":{"@format":"parat","#text":"Einheitliches Verfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Werden wegen desselben Mediums mehrere Anträge gestellt oder Anregungen eingereicht, so ist über sämtliche Anträge und Anregungen in einem einheitlichen Verfahren zu verhandeln und zu entscheiden."}}}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000502130","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Beteiligte, Anregende"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Antragstellerin oder der Antragsteller,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Urheberin oder der Urheber und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Inhaberin oder der Inhaber der Nutzungsrechte."}}]},"#text":"(1) Beteiligte sind in einem Verfahren: Bei digitalen Diensten sind zusätzlich die Anbieterin oder der Anbieter Beteiligte im Sinne des Satz 1."},"(2) Anregende im Sinne dieser Verordnung sind die in § 21 Absatz 4 des Jugendschutzgesetzes genannten zur Verfahrensanregung berechtigten Stellen und die zu deren Vertretung berechtigten Personen."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000601125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Verhandlungstermin"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien bestimmt den Verhandlungstermin.","(2) Die Benachrichtigung über den Verhandlungstermin muss den Beteiligten und Anregenden mindestens zwei Wochen vor der Verhandlung zugestellt werden. Gleichzeitig sind den Beteiligten die zur Mitwirkung bei der Entscheidung berufenen Mitglieder der Prüfstelle für jugendgefährdende Medien und deren Vertretung namhaft zu machen. Der Benachrichtigung der Beteiligten, die nicht Antragstellerin oder Antragsteller sind, muss eine Kopie der Antragsschrift oder der Verfahrensanregung beigefügt werden. Die Pflicht zur Benachrichtigung eines Beteiligten entfällt, wenn dessen ladungsfähige Anschrift auch nach zumutbarem Aufwand aus öffentlich zugänglichen Quellen nicht ermittelt werden kann.","(3) Die Bundeszentrale für Kinder- und Jugendmedienschutz hat den Beteiligten einen Abdruck der Stellungnahme der Kommission für Jugendmedienschutz (§ 21 Absatz 6 des Jugendschutzgesetzes) zuzusenden.","(4) Die Beteiligten können auf die Benachrichtigung über den Termin und die Einhaltung der Frist verzichten.","(5) Die fristgemäße Benachrichtigung ist zu Beginn der Verhandlung festzustellen; Absatz 2 Satz 4 bleibt unberührt. Kann nicht festgestellt werden, dass die Benachrichtigung zugestellt worden ist, oder ist die Benachrichtigung nicht fristgemäß erfolgt, so ist die Verhandlung zu vertagen, wenn die Beteiligten nicht auf die Benachrichtigung oder die Einhaltung der Frist verzichtet haben."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000701125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Ablehnung von Mitgliedern der Prüfstelle für jugendgefährdende Medien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ein Mitglied der Prüfstelle für jugendgefährdende Medien, das sich im Einzelfall für befangen erklärt, darf bei der Verhandlung und Entscheidung nicht mitwirken. Diese Erklärung soll rechtzeitig vor Beginn der Verhandlung abgegeben werden.","(2) Die Beteiligten können ein Mitglied der Prüfstelle für jugendgefährdende Medien wegen Besorgnis der Befangenheit ablehnen, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen die Unparteilichkeit des Mitglieds zu rechtfertigen.","(3) Die Ablehnung durch eine oder einen der Beteiligten soll bei der Bundeszentrale für Kinder- und Jugendmedienschutz schriftlich bis zum dritten Tage vor der Verhandlung vorliegen. Der Ablehnungsgrund ist glaubhaft zu machen. Über den Ablehnungsantrag entscheiden die übrigen Mitglieder der Prüfstelle für jugendgefährdende Medien nach Anhörung des abgelehnten Mitglieds mit einfacher Stimmenmehrheit in dessen Abwesenheit. Der Beschluss ist nicht anfechtbar.","(4) In den Fällen der Absätze 1 und 2 tritt an die Stelle der oder des Vorsitzenden eine zur Vertretung berechtigte Person."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000802125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Verhandlungsgrundsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Verhandlung ist mündlich. Die oder der Vorsitzende kann Zeuginnen oder Zeugen und Sachverständige zur Verhandlung heranziehen. Zeugnisse und Sachverständigengutachten sowie sonstige Urkunden können verlesen werden. Für die Entschädigung von Zeuginnen und Zeugen sowie die Vergütung von Sachverständigen gelten die Vorschriften des Justizvergütungs- und -entschädigungsgesetzes entsprechend.","(2) Die Verhandlung ist nicht öffentlich. Die Beteiligten und die Anregenden haben ein Recht auf Anwesenheit; die oder der Vorsitzende kann weiteren Personen die Anwesenheit gestatten.","(3) Beteiligte können sich durch eine schriftlich bevollmächtigte Person vertreten lassen."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE000901125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Durchführung der Verhandlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien eröffnet, leitet und schließt die Verhandlung. Ihr oder ihm obliegt die Aufrechterhaltung der Ordnung in der Sitzung.","(2) Nach Aufruf der Sache führt die oder der Vorsitzende in den Sachstand ein. Die Einführung kann auch von den hinzugezogenen Berichterstatterinnen oder Berichterstattern erfolgen. Die anwesenden Beteiligten oder die zu ihrer Vertretung jeweils berechtigte Person sowie anwesende Anregende sind anzuhören.","(3) Die Beisitzerinnen und Beisitzer sind berechtigt, Fragen an die Beteiligten zu richten.","(4) Über die Verhandlung ist eine Niederschrift zu fertigen."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001900125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 8a","titel":{"@format":"XML","#text":"Durchführung der Sitzung des Gremiums im Wege der Bild- und Tonübertragung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":[{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"den Beteiligten und den zu ihrer Vertretung jeweils berechtigten Personen,"},{"@Font":"normal","LA":"den Anregenden,"},{"@Font":"normal","LA":"den Beisitzerinnen und Beisitzern sowie"},{"@Font":"normal","LA":"den in § 9 Absatz 1 Satz 1 genannten Personen."}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"dem jeweils anderen Ort, an dem sich die Person aufhält und"},{"@Font":"normal","LA":"dem Ort der Verhandlung."}]}],"#text":"(1) Die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien kann folgenden Personen auf deren Antrag oder von Amts wegen gestatten, sich während der Verhandlung an einem anderen Ort aufzuhalten und dort Verfahrenshandlungen vorzunehmen: Ist eine solche Gestattung erfolgt, so muss es für die Verhandlung eine gleichzeitige Bild- und Tonübertragung geben zwischen"},"(2) Die oder der Vorsitzende kann Zeuginnen und Zeugen und Sachverständigen auf Antrag oder von Amts wegen gestatten, sich während ihrer Vernehmung an einem anderen Ort aufzuhalten. Die Vernehmung wird zeitgleich im Wege der Bild- und Tonübertragung an diesen Ort und den Ort der Verhandlung übertragen. Ist einer Person nach Absatz 1 Satz 1 gestattet worden, sich an einem anderen Ort aufzuhalten, so wird die Vernehmung auch an diesen Ort übertragen.","(3) Die Übertragung darf nicht aufgezeichnet werden."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001004125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Beratung, Abstimmung, Entscheidung, Zustellung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die zur Entscheidung berufenen Mitglieder der Prüfstelle für jugendgefährdende Medien und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"die hinzugezogenen Berichterstatterinnen und Berichterstatter,"},{"@Font":"normal","LA":"weitere Bedienstete der Bundeszentrale für Kinder- und Jugendmedienschutz, die durch Protokollierung oder andere Handlungen die Erstellung der schriftlichen Entscheidung unterstützen und"},{"@Font":"normal","LA":"Personen, die der Bundeszentrale für Kinder- und Jugendmedienschutz zur Ausbildung im höheren Dienst zugeteilt sind."}]},"#text":"mit Genehmigung der oder des Vorsitzenden"}}]},"#text":"(1) Bei der Beratung und Abstimmung sind anwesend Sie sind verpflichtet, über den Hergang bei der Beratung und Abstimmung Stillschweigen zu bewahren."},"(2) Die Entscheidung erfolgt auf Grund der mündlichen Verhandlung durch die ordnungsgemäß besetzte Prüfstelle für jugendgefährdende Medien. Sie wird im Anschluss an die Beratung und Abstimmung verkündet und ist von der oder dem Vorsitzenden zu unterzeichnen. Die Zustellung der Entscheidung nach § 21 Absatz 8 des Jugendschutzgesetzes soll innerhalb von vier Wochen nach dem Abschluss der Verhandlung erfolgen.","(3) (weggefallen)"]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001101125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Vereinfachtes Verfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soll ein Medium im vereinfachten Verfahren in die Liste aufgenommen werden, so muss die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien die Beteiligten, die nicht Antragstellerin oder Antragsteller sind, hiervon benachrichtigen. Die Benachrichtigung muss der oder dem Beteiligten mindestens eine Woche vor der Entscheidung zugehen. Der Benachrichtigung der Beteiligten muss ein Abdruck der Antragsschrift oder der Anregung beigefügt werden. Auch im vereinfachten Verfahren muss die Prüfstelle den Beteiligten, die nicht Antragstellerin oder Antragsteller sind, ein Abdruck der Stellungnahme der Kommission für Jugendmedienschutz zusenden.","(2) Die Entscheidung nach § 23 des Jugendschutzgesetzes ergeht ohne mündliche Verhandlung.","(3) Der Antrag der Betroffenen nach § 23 Absatz 3 des Jugendschutzgesetzes ist schriftlich oder elektronisch zu begründen und hat auf die in der Entscheidung benannten Punkte der Jugendgefährdung einzugehen. Gleiches gilt für den Antrag auf Listenstreichung nach § 23 Absatz 4 des Jugendschutzgesetzes. Sind Anträge nicht ausreichend begründet, so kann die oder der Vorsitzende veranlassen, dass die Prüfstelle für jugendgefährdende Medien nicht tätig wird.","(4) § 8a gilt entsprechend."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001201125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Belehrungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die oder der Vorsitzende der Prüfstelle für jugendgefährdende Medien hat die Beisitzerinnen und Beisitzer sowie Personen, denen sie oder er nach § 9 Absatz 1 Satz 1 die Anwesenheit gestattet hat, zu Beginn der ersten Sitzung, an der sie teilnehmen, über das Beratungs- und Abstimmungsgeheimnis, die Beisitzerinnen und Beisitzer außerdem über ihre Weisungsfreiheit bei ihren Entscheidungen zu belehren. Ferner sind die Gruppenbeisitzerinnen und -beisitzer von der oder dem Vorsitzenden auf die gewissenhafte und unparteiische Ausübung ihres Amtes zu verpflichten. Die Verpflichtung ist in die Niederschrift nach § 8 Absatz 4 aufzunehmen."}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001301125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 12","titel":{"@format":"XML","#text":"Stellvertretende Mitglieder der Prüfstelle für jugendgefährdende Medien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Reihenfolge, in der die Gruppenbeisitzerinnen und -beisitzer nach § 19 Absatz 2 des Jugendschutzgesetzes an den einzelnen Verhandlungen teilnehmen, wird von der oder dem Vorsitzenden der Prüfstelle für jugendgefährdende Medien für einen bestimmten Zeitraum im Voraus festgelegt.","(2) Für den Wechsel der Länderbeisitzerinnen und -beisitzer wird durch die Vorsitzende oder den Vorsitzenden der Prüfstelle für jugendgefährdende Medien im Einvernehmen mit den Länderbeisitzerinnen und -beisitzern für einen bestimmten Zeitraum im Voraus eine feste Reihenfolge festgelegt.","(3) Die beiden Beisitzerinnen oder Beisitzer, die bei Entscheidungen nach § 23 des Jugendschutzgesetzes mitzuwirken haben, und die zu ihrer Vertretung berechtigten Personen werden von der Prüfstelle für jugendgefährdenden Medien in der jeweiligen Verhandlungsbesetzung für einen bestimmten Zeitraum im Voraus festgestellt.","(4) An die Stelle verhinderter oder ausgeschiedener Beisitzerinnen und Beisitzer treten die zu ihrer Vertretung berechtigten Personen nach der Reihenfolge, die in Absatz 1 bis 3 festgelegt ist. An die Stelle einer oder eines verhinderten oder ausgeschiedenen Vorsitzenden tritt die zu ihrer oder seiner Vertretung berufene Person."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001401125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 13","titel":{"@format":"XML","#text":"Führung und Veröffentlichung der Liste"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundeszentrale für Kinder- und Jugendmedienschutz hat den als öffentlich geführten Teil der Liste in geeigneter Weise in einer übersichtlichen Zusammenstellung zu veröffentlichen. Dies gilt auch für die Teile A und B der bis zum 30. April 2021 bei der Bundesprüfstelle für jugendgefährdende Medien geführten Liste."}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001502130","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 14","titel":{"@format":"XML","#text":"Zusammenarbeit mit der Kommission für Jugendmedienschutz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfstelle für jugendgefährdende Medien hat vor der Entscheidung über die Aufnahme eines digitalen Dienstes in die Liste nur dann keine Stellungnahme der Kommission für Jugendmedienschutz nach § 21 Absatz 6 Satz 1 des Jugendschutzgesetzes einzuholen, wenn diese hierüber bereits entschieden und die Prüfstelle für jugendgefährdende Medien benachrichtigt hat.","(2) Zur Mitteilung von Entscheidungen über die Aufnahme eines digitalen Dienstes in die Liste nach § 24 Absatz 4 des Jugendschutzgesetzes holt die Bundeszentrale für Kinder- und Jugendmedienschutz von der Kommission für Jugendmedienschutz eine Übersicht über die anerkannten Einrichtungen der Selbstkontrolle und eine Übersicht der aus Mitteln der Länder oder der Landesmedienanstalten geförderten Internet-Beschwerdestellen ein.","(3) Zur Gewährleistung einer effektiven Zusammenarbeit informiert die Bundeszentrale für Kinder- und Jugendmedienschutz die Kommission für Jugendmedienschutz neben Entscheidungen der Prüfstelle für jugendgefährdende Medien über die Listenaufnahme von digitalen Diensten auch über damit zusammenhängende relevante Fragen und Ereignisse."]}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001602130","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 15","titel":{"@format":"XML","#text":"Mitteilungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wird ein Trägermedium in die Liste jugendgefährdender Medien aufgenommen, die Aufnahme in die Liste jedoch nach § 24 Absatz 2a Satz 2 des Jugendschutzgesetzes nicht bekannt gemacht, so teilt die Bundeszentrale für Kinder- und Jugendmedienschutz den obersten Landesjugendbehörden den Zeitpunkt der Zustellung der Entscheidung mit.","(2) Wird ein digitaler Dienst in die Liste aufgenommen oder aus dieser gestrichen, so teilt die Bundeszentrale für Kinder- und Jugendmedienschutz der Kommission für Jugendmedienschutz den Zeitpunkt der Entscheidung mit.",{"I":"digitalen Dienste","#text":"(3) Bei erfolgloser Zustellung soll die Bundeszentrale für Kinder- und Jugendmedienschutz die Entscheidungen den im Bereich der  anerkannten Einrichtungen der Selbstkontrolle mitteilen."}]}},"fussnoten":{"Content":{"P":"§ 15 Abs. 3: IdF d. Art. 1 Nr. 15 Buchst. b V v. 23.11.2022 I 2066 mWv 29.11.2022 u. d. Art. 13 Nr. 4 Buchst. b G v. 6.5.2024 I Nr. 149 mWv 14.5.2024 (Kursivdruck: aufgrund offensichtlicher Unrichtigkeit wurde anstelle des Wortes \"Telemedium\" das Wort \"Telemedien\" durch die Wörter \"digitalen Dienste\" ersetzt)"}}}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001701125","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"§ 16","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}},"fussnoten":null}},{"@builddate":"20240709214502","@doknr":"BJNR179100003BJNE001800301","metadaten":{"jurabk":["JuSchGDV","DVO-JuSchG"],"enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}