{"dokumente":{"@builddate":"20220201213029","@doknr":"BJNR198700019","norm":[{"@builddate":"20220201213029","@doknr":"BJNR198700019","metadaten":{"jurabk":"KfzTechMstrV 2020","amtabk":"KfzTechMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2019-11-28"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2019, 1987"},"kurzue":"Kraftfahrzeugtechnikermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Kraftfahrzeugtechniker-Handwerk","standangabe":[{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 88 V v. 18.1.2022 I 39"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 7110-3-140 v. 10.8.2000 I 1286 (KfzTechMstrV)"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.7.2020 +++)"}}}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000100000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000200000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Kraftfahrzeugtechniker-Handwerk zu stellenden Anforderungen."}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000300000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der betrieblichen Aus- und Weiterbildung,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes,"},{"@Font":"normal","LA":"der Datenverarbeitung,"},{"@Font":"normal","LA":"des Umweltschutzes,"},{"@Font":"normal","LA":"der Ressourceneffizienz und"},{"@Font":"normal","LA":"technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Kraftfahrzeugtechniker-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige auftragsbezogene Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Fahrzeuge, Fahrzeugbaugruppen, Fahrzeug- und Karosseriebauteile sowie verknüpfte Fahrzeugsysteme anhand von standardisierten Merkmalen identifizieren, überprüfen und instand halten,"},{"@Font":"normal","LA":"mechanische, pneumatische, hydraulische, elektrische, elektronische und mechatronische Systeme, insbesondere Antriebs-, Brems-, Steuerungs-, Fahrwerks-, Sicherheits-, Komfort-, Assistenz- und Zusatzsysteme, überprüfen, instand halten, nachrüsten und vernetzen,"},{"@Font":"normal","LA":"Karosserie-, Struktur- und Lackschäden beurteilen und instand setzen sowie"},{"@Font":"normal","LA":"Softwarestände ermitteln, zwischenspeichern und aktualisieren sowie Fahrzeugbauteile codieren und kalibrieren,"}]},"#text":"Leistungen erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"die Fahrzeugtechnologien sowie vernetzten Kommunikations- und Informationstechnologien,"},{"@Font":"normal","LA":"die Diagnose-, Überprüfungs- und Instandhaltungstechniken,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das Fachpersonal und Material sowie die Geräte, Maschinen und Werkzeuge sowie"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Hersteller- und Produktinformationen beachten,"},{"@Font":"normal","LA":"fahrzeugbezogene Dokumente, insbesondere Pläne, Zeichnungen, Protokolle sichten, anfertigen, bewerten und anwenden,"},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge, unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Protokolle erläutern."}]},"#text":"In den Teilen I und II der Meisterprüfung im Kraftfahrzeugtechniker-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000400000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Kraftfahrzeugtechniker-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000500000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":[{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Antriebssystem,"},{"@Font":"normal","LA":"Bremssystem,"},{"@Font":"normal","LA":"Steuerungssystem,"},{"@Font":"normal","LA":"Fahrwerkssystem,"},{"@Font":"normal","LA":"Sicherheitssysteme,"},{"@Font":"normal","LA":"Komfortsysteme,"},{"@Font":"normal","LA":"Assistenzsysteme oder"},{"@Font":"normal","LA":"Zusatzsysteme."}]},{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"ein Fahrzeug vom Kunden annehmen, dessen Anliegen aufnehmen und analysieren, das Fahrzeug anhand von standardisierten Merkmalen identifizieren und überprüfen, den Kunden beraten, einen Kostenvoranschlag erstellen und erläutern, einen Werkstattauftrag erstellen und den Instandsetzungsweg vorgeben,"},{"@Font":"normal","LA":"Fehler und Schäden an einem Fahrzeug mit seinen Fahrzeugsystemen diagnostizieren, beurteilen und beheben, Fahrzeugsysteme einstellen, abschließende Mess- und Prüfprotokolle erstellen, bewerten und erläutern, den Kundenauftrag auf Erweiterungen prüfen und diese mit abwickeln sowie"},{"@Font":"normal","LA":"die Qualitätskontrolle durchführen, eine Rechnung erstellen und dem Kunden erläutern sowie dem Kunden das Fahrzeug übergeben."}]}],"#text":"(2) Als Meisterprüfungsprojekt sind Arbeiten an einem Fahrzeug durchzuführen, das in mindestens zwei der nachfolgenden vernetzten Systeme mindestens jeweils einen Fehler aufweist: Dabei sind die folgenden Arbeitsschritte durchzuführen:"},"(3) Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt.","(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.","(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling vier Stunden zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Kalkulation und Werkstattauftrag, mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 50 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Mess- und Prüfprotokollen sowie Prüfberichten, mit 20 Prozent."}]},"#text":"(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000600000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch; dabei hat der Prüfling wirtschaftliche Aspekte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Kraftfahrzeugtechniker-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000700000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Kraftfahrzeugtechniker-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Fehler und Schäden an einer Baugruppe diagnostizieren,"},{"@Font":"normal","LA":"eine Baugruppe instand setzen oder"},{"@Font":"normal","LA":"die Systeme einer Baugruppe einstellen."}]},"#text":"(2) Der Meisterprüfungsausschuss legt eine Situationsaufgabe fest, die zu keinem der im Meisterprüfungsprojekt ausgewählten Systeme Bezug hat. Für diese Situationsaufgabe wählt er aus den drei folgenden Arbeiten zwei Arbeiten aus:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling zwei Stunden zur Verfügung.","(4) Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 bis 3 wird jeweils gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgeführten Arbeiten nach Absatz 2."]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000800000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung; Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE000900000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kunden eines Betriebs im Kraftfahrzeugtechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Kraftfahrzeugtechniker-Handwerk erbringen kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Kraftfahrzeugtechniker-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Kraftfahrzeugtechniker-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001000000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kunden eines Betriebs im Kraftfahrzeugtechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kunden eines Betriebs im Kraftfahrzeugtechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Kraftfahrzeugtechniker-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische und ressourceneffiziente Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und jeweilige auftragsbezogenen Rahmenbedingungen erläutern und bewerten, insbesondere unter Berücksichtigung von Faktoren für eine zielorientierte Gesprächsführung,"},{"@Font":"normal","LA":"mechanische, pneumatische, hydraulische, elektrische, elektronische und mechatronische Systeme, insbesondere Antriebs-, Brems-, Steuerungs-, Fahrwerks-, Sicherheits-, Komfort-, Assistenz- und Zusatzsysteme, überprüfen und analysieren,"},{"@Font":"normal","LA":"Mess- und Prüfverfahren zur Feststellung der Kundenbeanstandungen an Fahrzeugen erläutern und bewerten sowie"},{"@Font":"normal","LA":"Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und auftragsbezogene Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Maschinen, Werkzeugen, Geräten und Personal, auch unter Berücksichtigung von Fahrzeugtechnologien, Diagnose-, Überprüfungs- und Instandhaltungstechniken sowie Kommunikations- und Informationstechnologien, entwickeln, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Hersteller- und Produktinformationen, Schaltpläne und technische Dokumentationen anwenden und bewerten,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, sowie Angebote bewerten und"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, kostenbezogene, technische, rechtliche sowie sicherheitsrelevante Gesichtspunkte erläutern und abwägen; Lösung auswählen sowie Auswahl begründen und"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen und"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen dem Kunden erläutern und begründen."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen mit dem Kunden vereinbaren; hierzu zählen insbesondere"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kunden eines Betriebs im Kraftfahrzeugtechniker-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001100000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Kraftfahrzeugtechniker-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Kraftfahrzeugtechniker-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Kraftfahrzeugtechniker-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, sicherheitsrelevante und ergonomische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen; dabei unter Berücksichtigung einzusetzender Diagnose- und Instandsetzungsverfahren den Einsatz von Personal, Material, Geräten, Maschinen und Werkzeugen planen,"},{"@Font":"normal","LA":"mögliche Fehler und Störungen, auch in der Zusammenarbeit mit anderen Gewerben, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,"},{"@Font":"normal","LA":"Anwendungshinweise, Hersteller- und Produktinformationen für Fahrzeuge, Geräte, Maschinen, Werkzeuge sowie Bauteile, Materialien und Betriebs-, Hilfs- und Gefahrstoffe auswerten und erläutern sowie"},{"@Font":"normal","LA":"Schaltpläne und technische Dokumentationen anwenden und bewerten,"}]},"#text":"die Erbringung der Leistungen vorbereiten; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zur Beseitigung ableiten und"},{"@Font":"normal","LA":"Vorgehensweise zur Erbringung von Leistungen, insbesondere die Instandhaltung von Antriebs-, Brems-, Steuerungs-, Fahrwerks-, Sicherheits-, Komfort-, Assistenz- und Zusatzsystemen unter Berücksichtigung von Diagnose- und Instandsetzungsverfahren, erläutern und begründen sowie"}]},"#text":"die Leistungen erbringen; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Mess- und Prüfergebnisse dokumentieren und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Auftragserweiterung und Serviceleistungen erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen; hierzu zählen insbesondere"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Kraftfahrzeugtechniker-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001200000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Kraftfahrzeugtechniker-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Kraftfahrzeugtechniker-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Kraftfahrzeugtechniker-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen inner- und zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten und"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs im Kraftfahrzeugtechniker-Handwerk erstellen sowie"},{"@Font":"normal","LA":"informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit von Produkten erläutern,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf der Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln und"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Kraftfahrzeugtechniker-Handwerk planen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen; hierzu zählen insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebes im Kraftfahrzeugtechniker-Handwerk und der Fahrzeuge sowie betriebsspezifische Maßnahmen, insbesondere unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrstoffe, des Gefahrgutes, der Ressourceneffizienz sowie des Umweltschutzes, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen und dokumentieren unter Beachtung von Wartungs-  und Prüffristen,"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen und Fahrzeugen sowie"},{"@Font":"normal","LA":"Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Berücksichtigung logistischer Aspekte planen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen; hierzu zählen insbesondere"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Kraftfahrzeugtechniker-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001300000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung; Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001401128","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001501128","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 30. Juni 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2021, so sind auf Verlangen des Prüflings die bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 30. Juni 2023 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 30. Juni 2020 geltenden Vorschriften ablegen."]}},"fussnoten":null}},{"@builddate":"20220201213029","@doknr":"BJNR198700019BJNE001600000","metadaten":{"jurabk":["KfzTechMstrV 2020","KfzTechMstrV"],"enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Juli 2020 in Kraft. Gleichzeitig tritt die Kraftfahrzeugtechnikermeisterverordnung vom 10. August 2000 (BGBl. I S. 1286), die durch Artikel 1 der Verordnung vom 17. November 2011 (BGBl. I S. 2234) geändert worden ist, außer Kraft."}}}}]}}