{"dokumente":{"@builddate":"20120625153151","@doknr":"BJNR113890992","norm":[{"@builddate":"20120625153151","@doknr":"BJNR113890992","metadaten":{"jurabk":"KGUG","amtabk":"KGUG","ausfertigung-datum":{"@manuell":"ja","#text":"1992-07-24"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1992, 1389"},"kurzue":"Kontoguthabenumstellungsgesetz","langue":"Gesetz über die nachträgliche Umstellung von Mark der Deutschen\nDemokratischen Republik auf Deutsche Mark für Kontoguthaben natürlicher\nPersonen"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 31. 7.1992 +++)"},"#text":"Das G wurde als Artikel 1 G 105-13/1 v. 24.7.1992 I 1389 mit Zustimmung des Bundesrates vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 31.7.1992 in Kraft getreten."}}}}},{"@builddate":"20120625153151","@doknr":"BJNR113890992BJNE000100314","metadaten":{"jurabk":"KGUG","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist für ein Guthaben einer natürlichen Person ein Umstellungsantrag nach Artikel 5 Abs. 2 bis 4 der Anlage I des Vertrages vom 18. Mai 1990 (BGBl. 1990 II S. 518, 548) nicht oder nicht fristgerecht gestellt worden, hat das kontoführende Geldinstitut auf Antrag des Berechtigten das am 30. Juni 1990 vorhandene, auf Mark der Deutschen Demokratischen Republik lautende Guthaben in Deutsche Mark umzustellen, wenn das nicht umgestellte Gesamtguthaben des Antragstellers mindestens 500 Mark der Deutschen Demokratischen Republik beträgt. Der Antrag ist bis zum 30. Juni 1993 beim kontoführenden Geldinstitut zu stellen. Die Umstellung erfolgt zu den in Artikel 6 der Anlage I des Vertrages vom 18. Mai 1990 genannten Umstellungssätzen; Artikel 6 Abs. 1 findet keine Anwendung."}}}},{"@builddate":"20120625153151","@doknr":"BJNR113890992BJNE000200314","metadaten":{"jurabk":"KGUG","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die aus der Umstellung gemäß § 1 entstehenden Ausgleichsforderungen werden ab dem ersten Kalendertag des auf die Umstellung folgenden Kalendervierteljahres verzinst. Das kontoführende Geldinstitut hat der Prüfbehörde Währungsumstellung eine Abschrift des Umstellungsbescheides zur Prüfung zu übermitteln, wenn der umzustellende Betrag 50.000 Mark der Deutschen Demokratischen Republik übersteigt; § 4 Abs. 1 Satz 1, 2 und 4, Abs. 2 und 3 sowie § 7 des Gesetzes zur Feststellung von rechtswidrigen Handlungen mit Wirkung auf die Währungsumstellung von Mark der Deutschen Demokratischen Republik in Deutsche Mark vom 29. Juni 1990 (GBl. I Nr. 38 S. 501) sind entsprechend anzuwenden. Das kontoführende Geldinstitut kann für die nachträgliche Umstellung vom Antragsteller eine Gebühr von bis zu 5 Deutsche Mark erheben."}}}}]}}