{"dokumente":{"@builddate":"20230629213507","@doknr":"BJNR240700008","norm":[{"@builddate":"20230629213507","@doknr":"BJNR240700008","metadaten":{"jurabk":"KitaFinHG","ausfertigung-datum":{"@manuell":"ja","#text":"2008-12-10"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2008, 2403, 2407"},"langue":"Gesetz über Finanzhilfen des Bundes zum Ausbau der Tagesbetreuung für Kinder","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 1 G v. 23.5.2023 I Nr. 136"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2008 +++)"},"#text":"Das Gesetz wurde als Artikel 3 des G v. 10.12.2008 I 2403 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 10 Abs. 2 dieses G am  1.1.2008 in Kraft getreten."}}}}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNG000100000","metadaten":{"jurabk":"KitaFinHG","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Kapitel 1","gliederungstitel":{"BR":null,"#text":"Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2008–2013"}}},"textdaten":{"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000100000","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Bundessondervermögen „Kinderbetreuungsausbau“ gewährt den Ländern in den Jahren 2008 bis 2013 nach Artikel 104b des Grundgesetzes Finanzhilfen für Investitionen der Länder, Gemeinden und Gemeindeverbände zu Tageseinrichtungen und zur Tagespflege für Kinder unter drei Jahren. Die Finanzhilfen des Bundes betragen insgesamt bis zu 2,15 Milliarden Euro und sind in abfallenden Jahresbeträgen zu gestalten.","(2) Leistungen, die im Jahr 2008 auf der Grundlage des durch Haushaltsvermerk zum Einzelplan 17 des Bundeshaushalts 2008 für verbindlich erklärten Wirtschaftsplans des Sondervermögens erfolgt sind, gelten als Leistungen nach diesem Gesetz. Gleiches gilt für Verpflichtungen, die bis zur Verkündung dieses Gesetzes eingegangen wurden.","(3) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen im Wege der Anteilsfinanzierung nach Artikel 104b des Grundgesetzes durch den Bund gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Gesetz gewährt werden."]}}}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000200000","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 2","titel":{"@format":"XML","#text":"Überprüfung der Mittelverwendung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Verwendung der Mittel wird jährlich überprüft. Zu diesem Zweck berichten die Länder dem Bund jeweils über die neu eingerichteten und gesicherten Plätze und übersenden Übersichten über die zweckentsprechende Inanspruchnahme und Verwendung der Bundesmittel sowie über Anzahl und Art der geförderten Maßnahmen."}}}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000300000","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 3","titel":{"@format":"XML","#text":"Verwaltungsvereinbarung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Einzelheiten der Durchführung des Investitionsprogramms werden in einer Verwaltungsvereinbarung mit den Ländern geregelt, die das Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den Ländern schließt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Arten der zu fördernden Investitionen,"},{"@Font":"normal","LA":"die Art, Höhe und Dauer der Finanzhilfen,"},{"@Font":"normal","LA":"die Bereitstellung angemessener eigener Mittel der Länder,"},{"@Font":"normal","LA":"die Verteilung der Finanzhilfen an die betroffenen Länder sowie"},{"@Font":"normal","LA":"die Bewirtschaftung und Abrechnung der Finanzhilfen einschließlich der Überprüfung ihrer Verwendung und der Rückforderung von Mitteln."}]},"#text":"(2) Die Verwaltungsvereinbarung trifft insbesondere Bestimmungen über"}]}}}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000401360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 4","titel":{"@format":"XML","#text":"Mittelabruf; Nachweis der Mittelverwendung; Abschlussbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Investitionen im Rahmen von 92,5 Prozent des den Ländern entsprechend Artikel 2 der Verwaltungsvereinbarung „Kinderbetreuungsfinanzierung“ 2008 – 2013 jeweils zugeteilten Gesamtbetrages sind bis zum 31. Dezember 2013 abzuschließen; die Mittel hierfür können bis zum 30. Juni 2014 abgerufen werden. Investitionen im Rahmen von 7,5 Prozent des den Ländern entsprechend Artikel 2 der Verwaltungsvereinbarung Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2008 – 2013 jeweils zugeteilten Gesamtbetrages sind bis zum 31. Dezember 2014 abzuschließen; die Mittel können bis zum 31. März 2015 abgerufen werden.","(2) Die Verwendungsnachweisprüfung erfolgt laufend und ist bis zum 30. September 2015 abzuschließen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Anzahl der bewilligten und der neu eingerichteten zusätzlichen Betreuungsplätze in Tageseinrichtungen und in der Kindertagespflege,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die hierfür aufgewendeten Bundes- und Landesmittel,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtzahl der für Kinder unter drei Jahren im Land zur Verfügung stehenden Plätze."}}]},"#text":"(3) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend bis zum 30. Juni 2013 in Form eines zusammenfassenden vorläufigen Abschlussberichts. Der Bericht enthält mindestens Angaben über"},"(4) Nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen haben die Länder dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den in Absatz 3 genannten Nummern bis zum 28. Februar 2016 einen zusammenfassenden Abschlussbericht vorzulegen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNG000200360","metadaten":{"jurabk":"KitaFinHG","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Kapitel 2","gliederungstitel":{"BR":null,"#text":"Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2013–2014"}}},"textdaten":{"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000500360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 5","titel":{"@format":"XML","#text":"Zweck der Finanzhilfen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In den Jahren 2013 und 2014 gewährt der Bund aus dem Bundessondervermögen „Kinderbetreuungsausbau“ Ländern und Gemeinden nach Artikel 104b Absatz 2 des Grundgesetzes Finanzhilfen für Investitionen in Tageseinrichtungen und zur Kindertagespflege für Kinder unter drei Jahren. Gefördert werden Investitionsvorhaben, die der Schaffung zusätzlicher Betreuungsplätze dienen und die ab dem 1. Juli 2012 begonnen wurden.","(2) Als Beginn gilt der Abschluss eines der Umsetzung des Vorhabens dienenden rechtsverbindlichen Leistungs- und Lieferungsvertrages. Bei Vorhaben, die in selbständige Abschnitte eines laufenden Verfahrens aufgeteilt werden können, ist eine Förderung des selbständigen Abschnitts auch möglich, wenn allein für diesen Abschnitt die Förderkriterien erfüllt sind.","(3) Zusätzliche Plätze im Sinne dieses Gesetzes sind solche, die entweder neu entstehen oder solche ersetzen, die ohne Erhaltungsmaßnahmen wegfallen.","(4) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen im Wege der Anteilsfinanzierung nach Artikel 104b des Grundgesetzes durch den Bund gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Gesetz gewährt werden."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000600360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 6","titel":{"@format":"XML","#text":"Höhe und Aufteilung der Programmkosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":[null,null],"table":{"@colsep":"1","@frame":"all","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"70*"},{"@align":"char","@colname":"col2","@colnum":"2","@colwidth":"30*"},{"@align":"char","@colname":"col3","@colnum":"3","@colwidth":"30*"},{"@align":"char","@colname":"col4","@colnum":"4","@colwidth":"30*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@morerows":"1","@valign":"middle","#text":"Land"},{"@VJ":"1","@align":"center","@nameend":"col4","@namest":"col2","#text":"Verfügungsrahmen (Angaben in Euro)"}]},{"entry":[{"@VJ":"1","@align":"center","@colname":"col2","#text":"gesamt"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"im Jahr 2013"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"im Jahr 2014"}]}]},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"Baden-Württemberg"},{"@VJ":"1","@colname":"col2","#text":"78 158 734"},{"@VJ":"1","@colname":"col3","#text":"42 987 304"},{"@VJ":"1","@colname":"col4","#text":"35 171 430"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bayern"},{"@VJ":"1","@colname":"col2","#text":"90 874 152"},{"@VJ":"1","@colname":"col3","#text":"49 980 784"},{"@VJ":"1","@colname":"col4","#text":"40 893 368"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Berlin"},{"@VJ":"1","@colname":"col2","#text":"27 670 595"},{"@VJ":"1","@colname":"col3","#text":"15 218 827"},{"@VJ":"1","@colname":"col4","#text":"12 451 768"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Brandenburg"},{"@VJ":"1","@colname":"col2","#text":"16 508 519"},{"@VJ":"1","@colname":"col3","#text":"9 079 686"},{"@VJ":"1","@colname":"col4","#text":"7 428 833"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bremen"},{"@VJ":"1","@colname":"col2","#text":"4 646 357"},{"@VJ":"1","@colname":"col3","#text":"2 555 496"},{"@VJ":"1","@colname":"col4","#text":"2 090 861"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hamburg"},{"@VJ":"1","@colname":"col2","#text":"14 111 602"},{"@VJ":"1","@colname":"col3","#text":"7 761 381"},{"@VJ":"1","@colname":"col4","#text":"6 350 221"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hessen"},{"@VJ":"1","@colname":"col2","#text":"44 134 416"},{"@VJ":"1","@colname":"col3","#text":"24 273 929"},{"@VJ":"1","@colname":"col4","#text":"19 860 487"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Mecklenburg-Vorpommern"},{"@VJ":"1","@colname":"col2","#text":"11 256 883"},{"@VJ":"1","@colname":"col3","#text":"6 191 286"},{"@VJ":"1","@colname":"col4","#text":"5 065 597"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Niedersachsen"},{"@VJ":"1","@colname":"col2","#text":"54 678 686"},{"@VJ":"1","@colname":"col3","#text":"30 073 277"},{"@VJ":"1","@colname":"col4","#text":"24 605 409"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Nordrhein-Westfalen"},{"@VJ":"1","@colname":"col2","#text":"126 434 159"},{"@VJ":"1","@colname":"col3","#text":"69 538 787"},{"@VJ":"1","@colname":"col4","#text":"56 895 372"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Rheinland-Pfalz"},{"@VJ":"1","@colname":"col2","#text":"27 191 155"},{"@VJ":"1","@colname":"col3","#text":"14 955 135"},{"@VJ":"1","@colname":"col4","#text":"12 236 020"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Saarland"},{"@VJ":"1","@colname":"col2","#text":"6 045 959"},{"@VJ":"1","@colname":"col3","#text":"3 325 278"},{"@VJ":"1","@colname":"col4","#text":"2 720 681"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen"},{"@VJ":"1","@colname":"col2","#text":"29 574 122"},{"@VJ":"1","@colname":"col3","#text":"16 265 767"},{"@VJ":"1","@colname":"col4","#text":"13 308 355"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen-Anhalt"},{"@VJ":"1","@colname":"col2","#text":"14 876 315"},{"@VJ":"1","@colname":"col3","#text":"8 181 973"},{"@VJ":"1","@colname":"col4","#text":"6 694 342"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Schleswig-Holstein"},{"@VJ":"1","@colname":"col2","#text":"19 533 207"},{"@VJ":"1","@colname":"col3","#text":"10 743 264"},{"@VJ":"1","@colname":"col4","#text":"8 789 943"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Thüringen"},{"@VJ":"1","@colname":"col2","#text":"14 805 139"},{"@VJ":"1","@colname":"col3","#text":"8 142 826"},{"@VJ":"1","@colname":"col4","#text":"6 662 313"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"(Summe: Deutschland)"},{"@VJ":"1","@colname":"col2","#text":"580 500 000"},{"@VJ":"1","@colname":"col3","#text":"319 275 000"},{"@VJ":"1","@colname":"col4","#text":"261 225 000"}]}]}}},"#text":"(1) Die Mittel des Bundessondervermögens in Höhe von 580,5 Millionen Euro werden gemäß Artikel 104b Absatz 2 Satz 3 des Grundgesetzes im Zeitablauf mit fallenden Jahresbeträgen entsprechend der Anzahl der Kinder unter drei Jahren wie folgt bereitgestellt:"},"Auf Grund der Regelungen in § 7 können sich die Verfügungsrahmen ändern.","(2) Der Bundesanteil ist bis zu 90 Prozent der zuwendungsfähigen Kosten für Investitionen zulässig."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000700360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 7","titel":{"@format":"XML","#text":"Anpassung der Verfügungsrahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Bundesmittel nach § 6 Absatz 1 stehen Ländern zur Verfügung, die bis zum 31. Dezember 2012 mindestens 95 Prozent der ihnen nach Kapitel 1 im Rahmen des Investitionsprogramms „Kinderbetreuungsfinanzierung“ 2008–2013 zur Verfügung gestellten Bundesmittel durch Bewilligung gebunden haben. Etwaige spätere Rückforderungen sind unschädlich. Besteht in einem Land keine Bindung der Bundesmittel im Sinne von Satz 1, fließen die für dieses Land in § 6 Absatz 1 vorgesehenen Bundesmittel im Verhältnis der Zahl der Kinder unter drei Jahren den anderen Ländern zu.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"mindestens 50 Prozent des gesamten Verfügungsrahmens des Landes bis zum 30. Juni 2013,"},{"@Font":"normal","LA":"mindestens 75 Prozent des gesamten Verfügungsrahmens des Landes bis zum 31. Dezember 2013,"},{"@Font":"normal","LA":"100 Prozent des gesamten Verfügungsrahmens des Landes bis zum 31. März 2014."}]},"#text":"(2) Bundesmittel, die nicht in Höhe der zu den Stichtagen genannten Anteile bewilligt sind, fließen in Höhe der Differenz zu den tatsächlich bewilligten Mitteln und im Verhältnis der Zahl der Kinder unter drei Jahren den Ländern zu, die die zur Verfügung gestellten Mittel mindestens in Höhe der zu diesen Stichtagen genannten Anteile bewilligt haben: Mittel, die den Ländern nach dem 31. März 2014 im Rahmen der Umverteilung bereitgestellt werden, müssen bis zum 30. Juni 2014 vollständig bewilligt werden."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zu den vorgenannten Stichtagen beträgt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach, oder"},{"@Font":"normal","LA":"der Anteil der Bundeszuschüsse für Betriebskosten und Investitionen bis einschließlich des jeweiligen Stichtages höchstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begründung des Entwurfs eines Gesetzes zur Förderung von Kindern unter drei Jahren in Tageseinrichtungen und in der Kindertagespflege (Kinderförderungsgesetz – KiföG) der Fraktionen der CDU/CSU und SPD (Bundestagsdrucksache 16/9299, S. 21 bis 23) zugrunde gelegt worden sind, beträgt; hierzu weist das Land zum jeweiligen Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln für zusätzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in Höhe von zwei Dritteln der bis zu diesem Stichtag angefallenen Gesamtkosten für Plätze, die über die Verpflichtung des § 24a Absatz 3 des Achten Buches Sozialgesetzbuch hinausgehen, nach."}]},"#text":"(3) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den Ländern einzusetzen. Jedes Land hat zu den Stichtagen 30. Juni 2013, 31. Dezember 2013 und 31. März 2014 nachzuweisen, dass Eine Unterschreitung des Anteils der nachzuweisenden Mittel führt zu einer entsprechenden Kürzung der nach § 6 Absatz 1 dem Land zur Verfügung stehenden Bundesmittel; der Verfügungsrahmen der Länder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erhöht sich im Verhältnis der Zahl der Kinder unter drei Jahren zum folgenden Stichtag."},"(4) Übersteigt der Mittelabruf eines Landes den nach § 6 Absatz 1 für das Jahr 2013 bereitgestellten Verfügungsrahmen, so verringert sich der Verfügungsrahmen für das Jahr 2014 entsprechend."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000801360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 8","titel":{"@format":"XML","#text":"Verfahren und Durchführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Den Ländern obliegen die Regelung und Durchführung des Verfahrens zur Verwendung der Finanzhilfen. Die Bewirtschaftung richtet sich nach dem Haushaltsrecht der Länder. Bei der Weiterreichung von Bundesmitteln durch die Länder an Dritte gelten die Bestimmungen dieses Kapitels sinngemäß.","(2) Investitionen im Umfang von 50 Prozent des gemäß § 6 Absatz 1 Satz 1 bereitgestellten Verfügungsrahmens des Landes sind bis zum 31. Dezember 2014 abzuschließen; die Mittel können bis zum 30. Juni 2015 abgerufen werden. Investitionen im Umfang von weiteren 25 Prozent des gemäß § 6 Absatz 1 Satz 1 bereitgestellten Verfügungsrahmens des Landes sind bis zum 31. Dezember 2015 abzuschließen; die Mittel können bis zum 31. März 2016 abgerufen werden. Investitionen im Umfang von weiteren 25 Prozent des gemäß § 6 Absatz 1 Satz 1 bereitgestellten Verfügungsrahmens des Landes sind bis zum 30. Juni 2016 abzuschließen; die Mittel können bis zum 31. Oktober 2016 abgerufen werden.","(3) Die Länder sind ermächtigt, die zuständigen Bundeskassen zur Auszahlung der Mittel an die zuständigen Landeskassen anzuweisen, sobald die Bundesmittel zur Begleichung fälliger Zahlungen durch den Träger des Investitionsvorhabens benötigt werden. Die Länder leiten die Finanzhilfen des Bundes unverzüglich an die Empfänger weiter und verpflichten diese, auf die Bundesförderung angemessen hinzuweisen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE000901360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 9","titel":{"@format":"XML","#text":"Qualifiziertes Monitoring; Berichtspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"I":", 31. März 2014, 30. Juni 2014, 31. Dezember 2014 und 31. März 2015","#text":"(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zum 31. März 2013, 30. Juni 2013, 31. Dezember 2013 über die Anzahl der bewilligten und der neu eingerichteten zusätzlichen Betreuungsplätze in Tageseinrichtungen und in der Kindertagespflege sowie über die hierfür aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln."},"(2) Jährlich, erstmalig 2013, übermitteln die statistischen Landesämter dem Statistischen Bundesamt bis zum 30. Juni die Ergebnisse der Erhebungen nach § 98 Absatz 1 Nummer 1 bis 3 des Achten Buches Sozialgesetzbuch.","(3) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 31. Januar 2017 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.","(4) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.","(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend bis zum 1. August 2014 in Form eines zusammenfassenden vorläufigen Abschlussberichts. Nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen ist bis zum 30. Juni 2017 ein zusammenfassender Abschlussbericht vorzulegen."]}},"fussnoten":{"Content":{"P":"§ 9 Abs. 1 Kursivdruck: IdF d. Art. 1 Nr. 3 Buchst. a G v. 12.12.2013 I 4118 mWv 31.12.2013 (vor der Angabe \"31. März 2014\" wurde abweichend von der Änderungsanweisung ein Komma ergänzt)"}}}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001000360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 10","titel":{"@format":"XML","#text":"Rückforderung von Bundesmitteln"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder zahlen die Finanzhilfen zurück, wenn die geförderten Maßnahmen ihrer Art nach nicht den in § 5 Absatz 1 und 2 festgelegten Zweckbindungen entsprechen, wenn sie vor dem in § 5 Absatz 1 genannten Stichtag begonnen wurden oder zu viele Mittel abgerufen wurden. Eine Rückzahlung erfolgt auch, sofern die Mittel nicht innerhalb des Förderzeitraums verbraucht wurden. Nach den Sätzen 1 und 2 zurückzuzahlende Beträge sind nach Absatz 2 zu verzinsen und dem Bund zu erstatten.","(2) Werden Mittel entgegen § 8 Absatz 3 zu früh angewiesen, so kann der Bund für die Zeit von der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen verlangen. Der Zinssatz bemisst sich nach dem jeweiligen Zinssatz für Kredite des Bundes zur Deckung von Ausgaben zur Zeit der Fristüberschreitung."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001100360","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 11","titel":{"@format":"XML","#text":"Grundvereinbarung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Übrigen sind die Regelungen der Grundvereinbarung zwischen dem Bund und den Ländern über die Gewährung von Finanzhilfen des Bundes an die Länder nach Artikel 104a Absatz 4 des Grundgesetzes vom 19. September 1986 (Ministerialblatt des Bundesministers der Finanzen und des Bundesministers für Wirtschaft 1986, S. 238) entsprechend anzuwenden."}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNG000300118","metadaten":{"jurabk":"KitaFinHG","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Kapitel 3","gliederungstitel":"Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2015 – 2018"}},"textdaten":{"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001200118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 12","titel":{"@format":"XML","#text":"Zweck der Finanzhilfen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In den Jahren 2015 bis 2018 gewährt der Bund aus dem Bundessondervermögen „Kinderbetreuungsausbau“ Ländern und Gemeinden nach Artikel 104b des Grundgesetzes Finanzhilfen für Investitionen in Tageseinrichtungen und zur Kindertagespflege für Kinder unter drei Jahren. Investitionen sind Neubau-, Ausbau-, Umbau-, Sanierungs-, Renovierungs- und Ausstattungsinvestitionen. Die Ausführungsbestimmungen zur Ausgestaltung von Ausstattungsinvestitionen obliegen den Ländern.","(2) Gefördert werden Investitionen, die der Schaffung oder Ausstattung zusätzlicher Betreuungsplätze dienen und die ab dem 1. April 2014 begonnen wurden. Zusätzliche Betreuungsplätze im Sinne dieses Gesetzes sind solche, die entweder neu entstehen oder solche ersetzen, die ohne Erhaltungsmaßnahmen wegfallen.","(3) Als Beginn gilt der Abschluss eines der Umsetzung des Vorhabens dienenden rechtsverbindlichen Leistungs- und Lieferungsvertrags. Bei Vorhaben, die in selbständige Abschnitte eines laufenden Verfahrens aufgeteilt werden können, ist eine Förderung des selbstständigen Abschnitts auch möglich, wenn allein für diesen Abschnitt die Förderkriterien erfüllt sind.","(4) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen im Wege der Anteilsfinanzierung nach Artikel 104b des Grundgesetzes durch den Bund gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Gesetz gewährt werden."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001300118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 13","titel":{"@format":"XML","#text":"Höhe und Aufteilung der Programmkosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"table":{"@colsep":"1","@frame":"all","@pgwide":"0","@rowsep":"1","@tabstyle":"land","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@align":"left","@colname":"col1","@colnum":"1","@colwidth":"45*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"35*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Land"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Verfügungsrahmen(Angaben in Euro)"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"Baden-Württemberg"},{"@VJ":"1","@colname":"col2","#text":"73 762 468"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bayern"},{"@VJ":"1","@colname":"col2","#text":"86 968 023"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Berlin"},{"@VJ":"1","@colname":"col2","#text":"27 161 398"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Brandenburg"},{"@VJ":"1","@colname":"col2","#text":"15 597 452"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bremen"},{"@VJ":"1","@colname":"col2","#text":"4 397 979"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hamburg"},{"@VJ":"1","@colname":"col2","#text":"13 599 476"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hessen"},{"@VJ":"1","@colname":"col2","#text":"42 262 801"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Mecklenburg-Vorpommern"},{"@VJ":"1","@colname":"col2","#text":"10 538 885"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Niedersachsen"},{"@VJ":"1","@colname":"col2","#text":"50 994 727"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Nordrhein-Westfalen"},{"@VJ":"1","@colname":"col2","#text":"118 631 959"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Rheinland-Pfalz"},{"@VJ":"1","@colname":"col2","#text":"25 861 025"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Saarland"},{"@VJ":"1","@colname":"col2","#text":"5 701 054"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen"},{"@VJ":"1","@colname":"col2","#text":"28 322 629"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen-Anhalt"},{"@VJ":"1","@colname":"col2","#text":"13 843 178"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Schleswig-Holstein"},{"@VJ":"1","@colname":"col2","#text":"18 194 686"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Thüringen"},{"@VJ":"1","@colname":"col2","#text":"14 162 260"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"(Summe: Deutschland)"},{"@VJ":"1","@colname":"col2","#text":"550 000 000"}]}]}}},"#text":"(1) Die Mittel des Bundessondervermögens in Höhe von 550 Millionen Euro werden entsprechend der Anzahl der Kinder unter drei Jahren wie folgt bereitgestellt: Die diesbezüglichen Jahresbeträge gemäß § 4a Absatz 2 des Kinderbetreuungsfinanzierungsgesetzes verteilen sich entsprechend."},"(2) Der Bundesanteil ist bis zu 90 Prozent der zuwendungsfähigen Kosten für Investitionen zulässig."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001401118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 14","titel":{"@format":"XML","#text":"Gemeinschaftsfinanzierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bundesmittel, die nicht zu 100 Prozent des gesamten Verfügungsrahmens des Landes bis zum Stichtag 30. Juni 2017 bewilligt sind, fließen in Höhe der Differenz zu den tatsächlich bewilligten Mitteln und im Verhältnis der Zahl der Kinder unter drei Jahren den Ländern zu, die die zur Verfügung gestellten Mitteln vollständig bewilligt haben. Mittel, die den Ländern nach dem 30. Juni 2017 im Rahmen der Umverteilung bereitgestellt werden, müssen vollständig bis zum 31. Dezember 2017 bewilligt werden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel höchsten 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der Bundeszuschüsse für Betriebskosten und Investitionen bis einschließlich des genannten Stichtags höchstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begründung des Entwurfs eines Gesetzes zur Förderung von Kindern unter drei Jahren in Tageseinrichtungen und in der Kindertagespflege (Kinderförderungsgesetz – KiföG) der Fraktionen der CDU/CSU und SPD (Bundestagsdrucksache 16/9299, S. 21 bis 23) zugrunde gelegt worden sind, beträgt; hierzu weist das Land zum genannten Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln für zusätzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in Höhe von zwei Dritteln der bis zu diesem Stichtag angefallenen Gesamtkosten für Plätze, die über das Ziel des Tagesbetreuungsausbaugesetzes hinausgehen, nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses und der vorangegangenen Investitionsprogramme „Kinderbetreuungsfinanzierung“ 2008 – 2013 und 2013 – 2014 in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach."}}]},"#text":"(2) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den Ländern einzusetzen. Jedes Land hat zum Stichtag 30. Juni 2017 nachzuweisen, dass Eine Unterschreitung des Anteils der nachzuweisenden Mittel führt zu einer entsprechenden Kürzung der nach § 13 Absatz 1 dem Land zur Verfügung stehenden Bundesmittel; der Verfügungsrahmen der Länder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erhöht sich im Verhältnis der Zahl der Kinder unter drei Jahren."}]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001501118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 15","titel":{"@format":"XML","#text":"Verfahren und Durchführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Den Ländern obliegen die Regelung und Durchführung des Verfahrens zur Verwendung der Finanzhilfen. Die Bewirtschaftung richtet sich nach dem Haushaltsrecht der Länder. Bei der Weiterreichung von Bundesmitteln durch die Länder an Dritte gelten die Bestimmungen dieses Kapitels sinngemäß.","(2) Die Investitionen sind zu 100 Prozent des gemäß § 13 Absatz 1 bereitgestellten Verfügungsrahmens des Landes bis zum 31. Dezember 2018 abzuschließen; die Mittel können bis zum 31. Dezember 2019 abgerufen werden.","(3) Die Länder sind ermächtigt, die zuständigen Bundeskassen zur Auszahlung der Mittel an die zuständigen Landeskassen anzuweisen, sobald die Bundesmittel zur Begleichung fälliger Zahlungen durch den Träger des Investitionsvorhabens benötigt werden. Die Länder leiten die Finanzhilfen des Bundes unverzüglich an die Empfänger weiter und verpflichten diese, auf die Bundesförderung angemessen hinzuweisen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001601118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 16","titel":{"@format":"XML","#text":"Qualifiziertes Monitoring, Abschlussbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 30. Juni 2015, 31. Dezember 2015, 30. Juni 2017 und 30. Juni 2019 über die Anzahl der bewilligten und der neu eingerichteten zusätzlichen Betreuungsplätze in Kindertageseinrichtungen und in der Kindertagespflege sowie die hierfür aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln. Hierfür legen sie Listen über die mit diesem Investitionsprogramm geförderten Projekte vor.","(2) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 30. Juni 2015, 31. Dezember 2015, 30. Juni 2017 und 30. Juni 2019 über die Art und Anzahl der bewilligten und bereits durchgeführten Ausstattungsinvestitionen gemäß § 12 Absatz 1 Satz 1.","(3) Die Länder legen dem Bundesministerium für Familie, Senioren, Frauen und Jugend zum 30. Juni 2018 einen Zwischenbericht vor, der die Gesamtzahl der zum Stichtag 1. März 2018 im Land zur Verfügung stehenden und entstehenden Plätze für Kinder unter drei Jahren enthält.","(4) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 31. Dezember 2020 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.","(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.","(6) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend bis zum 30. Juni 2020 in Form eines zusammenfassenden vorläufigen Abschlussberichts, der zum Stichtag 1. März 2020 die Gesamtzahl der im Land zur Verfügung stehenden Plätze für Kinder unter drei Jahren enthält. Nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen ist bis zum 30. Juni 2021 ein zusammenfassender Abschlussbericht, der zum Stichtag 1. März 2021 die Gesamtzahl der für Kinder unter drei Jahren im Land zur Verfügung stehenden Plätze enthält, vorzulegen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001700118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 17","titel":{"@format":"XML","#text":"Rückforderung von Bundesmitteln"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder zahlen die Finanzhilfen zurück, wenn die geförderten Maßnahmen ihrer Art nach nicht den in § 12 Absatz 1 bis 3 festgelegten Zweckbindungen entsprechen, wenn sie vor dem in § 12 Absatz 2 genannten Stichtag begonnen wurden oder zu viele Mittel abgerufen wurden. Eine Rückzahlung erfolgt auch, sofern die Mittel nicht innerhalb des Förderzeitraums verbraucht wurden. Nach den Sätzen 1 und 2 zurückzuzahlende Beträge sind nach Absatz 2 zu verzinsen und dem Bund zu erstatten.","(2) Werden Mittel entgegen § 8 Absatz 3 zu früh angewiesen, so kann der Bund für die Zeit von der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen verlangen. Der Zinssatz bemisst sich nach dem jeweiligen Zinssatz für Kredite des Bundes zur Deckung von Ausgaben zur Zeit der Fristüberschreitung."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001800118","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 18","titel":{"@format":"XML","#text":"Grundvereinbarung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Übrigen sind die Regelungen der Grundvereinbarung zwischen dem Bund und den Ländern über die Gewährung von Finanzhilfen des Bundes an die Länder nach Artikel 104a Absatz 4 des Grundgesetzes vom 19. September 1986 (Ministerialblatt des Bundesministers der Finanzen und des Bundesministers für Wirtschaft 1986, S. 238) entsprechend anzuwenden."}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNG000400124","metadaten":{"jurabk":"KitaFinHG","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Kapitel 4","gliederungstitel":"Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2017 – 2020"}},"textdaten":{"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE001900124","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 19","titel":{"@format":"XML","#text":"Zweck der Finanzhilfen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In den Jahren 2017 bis 2020 gewährt der Bund den Ländern und Gemeinden aus dem Bundessondervermögen „Kinderbetreuungsausbau“ nach Artikel 104b des Grundgesetzes Finanzhilfen für Investitionen in Tageseinrichtungen und zur Kindertagespflege für Kinder von der Geburt bis zum Schuleintritt. Investitionen sind Neubau-, Ausbau-, Umbau-, Sanierungs-, Renovierungs- und Ausstattungsinvestitionen. Die Ausführungsbestimmungen zur Ausgestaltung von Ausstattungsinvestitionen obliegen den Ländern.","(2) Gefördert werden Investitionen, die der Schaffung oder Ausstattung zusätzlicher Betreuungsplätze dienen und die ab dem 1. Juli 2016 begonnen wurden.","(3) Als Beginn gilt der Abschluss eines der Umsetzung des Vorhabens dienenden rechtsverbindlichen Leistungs- und Lieferungsvertrags. Bei Vorhaben, die in selbständige Abschnitte eines laufenden Verfahrens aufgeteilt werden können, ist eine Förderung des selbständigen Abschnitts auch möglich, wenn allein für diesen Abschnitt die Förderkriterien erfüllt sind.","(4) Zusätzliche Betreuungsplätze im Sinne dieses Gesetzes sind Betreuungsplätze, die entweder neu entstehen oder solche ersetzen, die ohne Erhaltungsmaßnahmen wegfallen.","(5) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen im Wege der Anteilsfinanzierung nach Artikel 104b des Grundgesetzes durch den Bund gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Gesetz gewährt werden."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002000124","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 20","titel":{"@format":"XML","#text":"Höhe und Aufteilung der Programmkosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"table":{"@colsep":"1","@frame":"all","@pgwide":"0","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"45*"},{"@align":"center","@colname":"col2","@colwidth":"35 *"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Land"},{"@VJ":"1","@align":"center","@colname":"col2","BR":null,"#text":"Verfügungsrahmen (Angaben in Euro)"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"Baden-Württemberg"},{"@VJ":"1","@colname":"col2","#text":"152 172 558"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bayern"},{"@VJ":"1","@colname":"col2","#text":"178 245 888"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Berlin"},{"@VJ":"1","@colname":"col2","#text":"54 933 698"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Brandenburg"},{"@VJ":"1","@colname":"col2","#text":"32 367 096"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Bremen"},{"@VJ":"1","@colname":"col2","#text":"9 053 831"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hamburg"},{"@VJ":"1","@colname":"col2","#text":"27 184 423"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Hessen"},{"@VJ":"1","@colname":"col2","#text":"86 355 327"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Mecklenburg-Vorpommern"},{"@VJ":"1","@colname":"col2","#text":"21 249 151"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Niedersachsen"},{"@VJ":"1","@colname":"col2","#text":"105 640 980"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Nordrhein-Westfalen"},{"@VJ":"1","@colname":"col2","#text":"242 969 021"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Rheinland-Pfalz"},{"@VJ":"1","@colname":"col2","#text":"53 377 790"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Saarland"},{"@VJ":"1","@colname":"col2","#text":"11 527 423"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen"},{"@VJ":"1","@colname":"col2","#text":"57 155 884"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sachsen-Anhalt"},{"@VJ":"1","@colname":"col2","#text":"27 828 851"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Schleswig-Holstein"},{"@VJ":"1","@colname":"col2","#text":"37 370 657"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Thüringen"},{"@VJ":"1","@colname":"col2","#text":"28 567 422"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"(Summe: Deutschland)"},{"@VJ":"1","@colname":"col2","#text":"1 126 000 000"}]}]}}},"#text":"(1) Die Mittel des Bundessondervermögens in Höhe von 1 126 Millionen Euro werden entsprechend der Anzahl der Kinder unter sechs Jahren wie folgt bereitgestellt: Die Mittel, die dem Bundessondervermögen gemäß § 4a Absatz 3 des Kinderbetreuungsfinanzierungsgesetzes jährlich zur Verfügung stehen, verteilen sich entsprechend anteilig auf die Verfügungsrahmen der Länder. Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, nach Abstimmung unter den Ländern einer Umverteilung der Länderanteile innerhalb der jährlich zur Auszahlung zur Verfügung stehenden Mittel zuzustimmen. Auf Grund der Regelung des § 21 Absatz 1 können sich die Verfügungsrahmen ändern."},"(2) Die Bundesförderung kann für eine Einzelmaßnahme bis zu 90 Prozent der zuwendungsfähigen Kosten für Investitionen betragen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002101125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 21","titel":{"@format":"XML","#text":"Gemeinschaftsfinanzierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bundesmittel, die nicht zu 100 Prozent des gesamten Verfügungsrahmens des Landes bis zum Stichtag 31. Dezember 2020 bewilligt sind, fließen in Höhe der Differenz zu den tatsächlich bewilligten Mitteln und im Verhältnis der Zahl der Kinder unter sechs Jahren den Ländern zu, die die zur Verfügung gestellten Mittel vollständig bewilligt haben. Mittel, die den Ländern nach dem 31. Dezember 2020 im Rahmen der Umverteilung bereitgestellt werden, müssen vollständig bis zum 30. Juni 2021 bewilligt werden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln, die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der Bundeszuschüsse für Betriebskosten und Investitionen bis einschließlich des genannten Stichtags höchstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begründung des Entwurfs eines Gesetzes zur Förderung von Kindern unter drei Jahren in Tageseinrichtungen und in Kindertagespflege (Kinderförderungsgesetz – KiföG) der Fraktionen der CDU/CSU und SPD (Bundestagsdrucksache 16/9299, S. 21 bis 23) zugrunde gelegt worden sind, beträgt; hierzu weist das Land zum genannten Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln für zusätzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in Höhe von zwei Dritteln der bis zum Stichtag angefallenen Gesamtkosten für Plätze, die über das Ziel des Tagesbetreuungsausbaugesetzes hinausgehen, nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses und der vorangegangenen Investitionsprogramme „Kinderbetreuungsfinanzierung“ 2008 – 2013, 2013 – 2014 und 2015 – 2018 in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln, die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach."}}]},"#text":"(2) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den Ländern einzusetzen. Jedes Land hat zum Stichtag 31. Dezember 2020 nachzuweisen, dass Eine Unterschreitung des Anteils der nachzuweisenden Mittel führt zu einer entsprechenden Kürzung der nach § 20 Absatz 1 dem Land zur Verfügung stehenden Bundesmittel; der Verfügungsrahmen der Länder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erhöht sich im Verhältnis der Zahl der Kinder unter sechs Jahren."}]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002201125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 22","titel":{"@format":"XML","#text":"Verfahren und Durchführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Den Ländern obliegen die Regelung und Durchführung des Verfahrens zur Verwendung der Finanzhilfen. Die Bewirtschaftung richtet sich nach dem Haushaltsrecht der Länder. Bei der Weiterreichung von Bundesmitteln durch die Länder an Dritte gelten die Bestimmungen dieses Kapitels sinngemäß.","(2) Die Investitionen sind zu 100 Prozent des gemäß § 20 Absatz 1 bereitgestellten Verfügungsrahmens des Landes bis zum 30. Juni 2023 abzuschließen; die Mittel können bis zum 31. Dezember 2023 abgerufen werden.","(3) Die Länder sind ermächtigt, die zuständigen Bundeskassen zur Auszahlung der Mittel an die zuständigen Landeskassen anzuweisen, sobald die Bundesmittel zur Begleichung fälliger Zahlungen durch den Träger des Investitionsvorhabens benötigt werden. Die Länder leiten die Finanzhilfen des Bundes unverzüglich an die Empfänger weiter und verpflichten diese, auf die Bundesförderung angemessen hinzuweisen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002301125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 23","titel":{"@format":"XML","#text":"Qualifiziertes Monitoring; Berichtspflichten; Abschlussbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2019, 31. Dezember 2020, 31. Dezember 2021 und 30. Juni 2023 über die Anzahl der bewilligten und zusätzlich geschaffenen Betreuungsplätze in Kindertageseinrichtungen und in der Kindertagespflege, differenziert nach Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt, sowie über die hierfür jeweils aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln. Hierfür legen sie Listen über die mit diesem Investitionsprogramm geförderten Projekte vor.","(2) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2019, 31. Dezember 2020, 31. Dezember 2021 und 30. Juni 2023 über die Art und Anzahl der bewilligten und bereits durchgeführten Ausstattungsinvestitionen gemäß § 19 Absatz 1 Satz 1.","(3) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 30. Juni 2025 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.","(4) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.","(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen bis zum 31. Oktober 2025 in Form eines zusammenfassenden Abschlussberichts. Der Abschlussbericht enthält zum Stichtag 30. Juni 2023 die Gesamtzahl der im Land bewilligten und zusätzlich geschaffenen Betreuungsplätze, differenziert nach Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002400124","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 24","titel":{"@format":"XML","#text":"Rückforderung von Bundesmitteln; Zinsen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder zahlen die Finanzhilfen zurück, wenn die geförderten Maßnahmen ihrer Art nach nicht den in § 19 Absatz 1 und 2 festgelegten Zweckbindungen entsprechen, wenn sie vor dem in § 19 Absatz 2 genannten Stichtag begonnen wurden oder wenn zu viele Mittel abgerufen wurden. Eine Rückzahlung erfolgt auch, sofern die Mittel nicht innerhalb des Förderzeitraums verbraucht wurden. Nach den Sätzen 1 und 2 zurückzuzahlende Beträge sind nach Absatz 2 zu verzinsen und dem Bund zu erstatten.","(2) Werden Mittel entgegen § 22 Absatz 3 zu früh angewiesen, so kann der Bund für die Zeit von der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen verlangen. Der Zinssatz bemisst sich nach dem jeweiligen Zinssatz für Kredite des Bundes zur Deckung von Ausgaben zur Zeit der Fristüberschreitung."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002500124","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 25","titel":{"@format":"XML","#text":"Grundvereinbarung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"QuoteR":null,"#text":"Im Übrigen sind die Regelungen der Grundvereinbarung zwischen dem Bund und den Ländern über die Gewährung von Finanzhilfen des Bundes an die Länder nach Artikel 104a Absatz 4 des Grundgesetzes vom 19. September 1986 (Ministerialblatt des Bundesministers der Finanzen und des Bundesministers für Wirtschaft 1986, S. 238) entsprechend anzuwenden."}}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNG000500125","metadaten":{"jurabk":"KitaFinHG","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"Kapitel 5","gliederungstitel":"Investitionsprogramm „Kinderbetreuungsfinanzierung“ 2020 – 2021"}},"textdaten":{"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002601125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 26","titel":{"@format":"XML","#text":"Zweck der Finanzhilfen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In den Jahren 2020 und 2021 gewährt der Bund den Ländern und Gemeinden im Rahmen des Konjunktur- und Krisenbewältigungspakets zur Bewältigung der Folgen der Corona-Pandemie Finanzhilfen nach Artikel 104b des Grundgesetzes aus dem Bundessondervermögen „Kinderbetreuungsausbau“. Die Finanzhilfen sind für Investitionen in Tageseinrichtungen und zur Kindertagespflege für Kinder von der Geburt bis zum Schuleintritt einzusetzen. Investitionen sind Neubau-, Ausbau-, Umbau-, Sanierungs-, Renovierungs- und Ausstattungsinvestitionen. Die Ausführungsbestimmungen zur Ausgestaltung von Ausstattungsinvestitionen obliegen den Ländern.","(2) Gefördert werden Investitionen, die der Schaffung oder Ausstattung zusätzlicher Betreuungsplätze dienen und die im Zeitraum 1. Januar 2020 bis 31. Dezember 2022 begonnen wurden.","(3) Als Beginn gilt der Abschluss eines rechtsverbindlichen Leistungs- und Lieferungsvertrags unter der Voraussetzung des unverzüglichen Beginns der Umsetzung der vertraglich vereinbarten Leistungen (Neubau-, Ausbau, Umbau-, Sanierungs-, Renovierungs- und/oder Ausstattungsmaßnahmen). Bei Vorhaben, die in selbständige Abschnitte eines laufenden Verfahrens aufgeteilt werden können, ist eine Förderung des selbständigen Abschnitts auch möglich, wenn allein für diesen Abschnitt die Förderkriterien erfüllt sind.","(4) Zusätzliche Betreuungsplätze im Sinne dieses Gesetzes sind Betreuungsplätze, die entweder neu entstehen oder solche ersetzen, die ohne Erhaltungsmaßnahmen wegfallen.","(5) Für Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen im Wege der Anteilsfinanzierung nach Artikel 104b des Grundgesetzes durch den Bund gefördert werden, können nicht gleichzeitig Finanzhilfen nach diesem Gesetz gewährt werden."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002700125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 27","titel":{"@format":"XML","#text":"Höhe und Aufteilung der Programmkosten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":[null,null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Tab1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"50*"},{"@align":"center","@colname":"col2","@colwidth":"30*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@colsep":"1","@rowsep":"1","@valign":"middle","#text":"Land"},{"@VJ":"1","@align":"center","@colname":"col2","@colsep":"1","@rowsep":"1","@valign":"middle","BR":null,"#text":"Verfügungsrahmen (Angaben in Euro)"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Baden-Württemberg"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"136 474 883"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Bayern"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"159 807 943"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Berlin"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"48 860 661"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Brandenburg"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"27 988 743"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Bremen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"8 480 054"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Hamburg"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"24 996 539"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Hessen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"76 931 913"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Mecklenburg-Vorpommern"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"17 545 604"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Niedersachsen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"94 405 509"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Nordrhein-Westfalen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"217 914 390"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Rheinland-Pfalz"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"48 201 870"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Saarland"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"10 374 559"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Sachsen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"47 975 344"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Sachsen-Anhalt"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"23 429 714"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Schleswig-Holstein"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"32 832 161"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Thüringen"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"23 780 112"}]},{"entry":[{"@VJ":"1","@colname":"col1","@colsep":"1","@rowsep":"1","#text":"Summe (Deutschland)"},{"@VJ":"1","@colname":"col2","@colsep":"1","@rowsep":"1","#text":"1 000 000 000"}]}]}}},"#text":"(1) Die Mittel des Bundessondervermögens in Höhe von 1 000 Millionen Euro werden entsprechend der Anzahl der Kinder unter sechs Jahren wie folgt bereitgestellt:"},"Die Mittel, die dem Bundessondervermögen gemäß § 4a Absatz 4 des Kinderbetreuungsfinanzierungsgesetzes zur Verfügung stehen, verteilen sich entsprechend anteilig auf die Verfügungsrahmen der Länder. Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, nach Abstimmung unter den Ländern einer Umverteilung der Länderanteile innerhalb der jährlich zur Auszahlung zur Verfügung stehenden Mittel zuzustimmen. Auf Grund der Regelung des § 28 Absatz 1 können sich die Verfügungsrahmen ändern.","(2) Die Bundesförderung kann für eine Einzelmaßnahme bis zu 90 Prozent der zuwendungsfähigen Kosten für Investitionen betragen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002801125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 28","titel":{"@format":"XML","#text":"Gemeinschaftsfinanzierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bundesmittel, die nicht zu 100 Prozent des gesamten Verfügungsrahmens des Landes bis zum Stichtag 30. Juni 2022 bewilligt sind, fließen in Höhe der Differenz zu den tatsächlich bewilligten Mitteln und im Verhältnis der Zahl der Kinder unter sechs Jahren den Ländern zu, die die zur Verfügung gestellten Mittel vollständig bewilligt haben. Eine Umverteilung findet ab einem Volumen von 65 000 Euro statt. Mittel, die den Ländern nach dem 30. Juni 2022 im Rahmen der Umverteilung bereitgestellt werden, müssen vollständig bis zum 31. Oktober 2022 bewilligt werden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln, die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der Bundeszuschüsse für Betriebskosten und Investitionen bis einschließlich des genannten Stichtags höchstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begründung des Entwurfs eines Gesetzes zur Förderung von Kindern unter drei Jahren in Tageseinrichtungen und in Kindertagespflege (Kinderförderungsgesetz – KiföG) der Fraktionen der CDU/CSU und SPD (Bundestagsdrucksache 16/9299, S. 21 bis 23) zugrunde gelegt worden sind, beträgt; hierzu weist das Land zum genannten Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln für zusätzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in Höhe von zwei Dritteln der bis zum Stichtag angefallenen Gesamtkosten für Plätze, die über das Ziel des Tagesbetreuungsausbaugesetzes hinausgehen, nach, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Anteil der im Rahmen dieses und der vorangegangenen Investitionsprogramme „Kinderbetreuungsfinanzierung“ 2008 – 2013, 2013 – 2014, 2015 – 2018 und 2017 – 2020 in dem Land bewilligten Bundesmittel höchstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag beträgt; hierzu weist das Land die Bewilligung von Landesmitteln, die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Träger in Höhe von mindestens 46 Prozent der investiven Gesamtkosten nach."}}]},"#text":"(2) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den Ländern einzusetzen. Jedes Land hat zum Stichtag 31. Dezember 2022 nachzuweisen, dass Eine Unterschreitung des Anteils der nachzuweisenden Mittel führt zu einer entsprechenden Kürzung der nach § 27 Absatz 1 dem Land zur Verfügung stehenden Bundesmittel; der Verfügungsrahmen der Länder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erhöht sich im Verhältnis der Zahl der Kinder unter sechs Jahren."}]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE002902125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 29","titel":{"@format":"XML","#text":"Verfahren und Durchführung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Den Ländern obliegen die Regelung und Durchführung des Verfahrens zur Verwendung der Finanzhilfen. Die Bewirtschaftung richtet sich nach dem Haushaltsrecht der Länder. Mögliche Verfahrensvereinfachungen im Vergaberecht und bei Ausschreibungen zur Beschleunigung von Investitionsvorhaben sind zu berücksichtigen. Die Länder sind gefordert, entsprechende Vereinfachungen umzusetzen. Bei der Weiterreichung von Bundesmitteln durch die Länder an Dritte gelten die Bestimmungen dieses Kapitels sinngemäß.","(2) Die Investitionen sind zu 100 Prozent des gemäß § 27 Absatz 1 bereitgestellten Verfügungsrahmens des Landes bis zum 31. Dezember 2023 abzuschließen; die Mittel können bis zum 30. Juni 2024 abgerufen werden.","(3) Die Länder sind ermächtigt, die zuständigen Bundeskassen zur Auszahlung der Mittel an die zuständigen Landeskassen anzuweisen, sobald die Bundesmittel zur Begleichung fälliger Zahlungen durch den Träger des Investitionsvorhabens benötigt werden. Die Länder leiten die Finanzhilfen des Bundes unverzüglich an die Empfänger weiter und verpflichten diese, auf die Bundesförderung angemessen hinzuweisen."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE003002125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 30","titel":{"@format":"XML","#text":"Qualifiziertes Monitoring; Berichtspflichten; Abschlussbericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zum Stichtag 31. Dezember 2020 über die im Land getroffenen Regelungen zur Durchführung des Verfahrens und Verwendung der Finanzhilfen und übermitteln entsprechende (Förder-)Richtlinien.","(2) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2021, 31. Dezember 2022 und 30. Juni 2024 über die Anzahl der bewilligten und zusätzlich geschaffenen Betreuungsplätze in Kindertageseinrichtungen und in der Kindertagespflege, differenziert nach Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt, sowie über die hierfür jeweils aufgewendeten Bundes- und Landesmittel, getrennt nach Landesmitteln, kommunalen Mitteln und sonstigen Mitteln. Hierfür legen sie Listen über die mit diesem Investitionsprogramm geförderten Projekte vor.","(3) Die Länder berichten dem Bundesministerium für Familie, Senioren, Frauen und Jugend zu den Stichtagen 31. Dezember 2021, 31. Dezember 2022 und 30. Juni 2024 über die Art und Anzahl der bewilligten und bereits durchgeführten Ausstattungsinvestitionen gemäß § 26 Absatz 1 Satz 2.","(4) Die Prüfung des Verwendungsnachweises erfolgt laufend und ist bis zum 30. Juni 2025 abzuschließen. Bestehen tatsächliche Anhaltspunkte, die eine Rückforderung von Bundesmitteln möglich erscheinen lassen, haben das Bundesministerium für Familie, Senioren, Frauen und Jugend sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschließlich örtlicher Erhebungsbefugnisse.","(5) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend unverzüglich über einschlägige Prüfungsbemerkungen ihrer Rechnungsprüfungsbehörden.","(6) Die Länder unterrichten das Bundesministerium für Familie, Senioren, Frauen und Jugend nach Prüfung des Verwendungsnachweises der verausgabten Finanzhilfen bis zum 31. Dezember 2025 in Form eines zusammenfassenden Abschlussberichts. Der Abschlussbericht enthält zum Stichtag 31. Dezember 2023 die Gesamtzahl der im Land zur Verfügung stehenden Betreuungsplätze und die Zahl der mit den Finanzhilfen im Land zusätzlich geschaffenen Betreuungsplätze, differenziert nach neuen und gesicherten Plätzen für Kinder unter drei Jahren und Plätzen für Kinder ab drei Jahren bis zum Schuleintritt."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE003100125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 31","titel":{"@format":"XML","#text":"Rückforderung von Bundesmitteln; Zinsen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Länder haben die Finanzhilfen zurückzuzahlen, wenn die geförderten Maßnahmen ihrer Art nach nicht den in § 26 Absatz 1 und 2 festgelegten Zweckbindungen entsprechen, wenn sie vor dem in § 26 Absatz 2 genannten Stichtag begonnen wurden oder wenn zu viele Mittel abgerufen wurden. Eine Rückzahlung hat auch zu erfolgen, sofern die Mittel nicht innerhalb des Förderzeitraums verbraucht wurden. Nach den Sätzen 1 und 2 zurückzuzahlende Beträge sind nach Absatz 2 zu verzinsen und dem Bund zu erstatten.","(2) Werden Mittel entgegen § 29 Absatz 3 zu früh angewiesen, so kann der Bund für die Zeit von der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen verlangen. Der Zinssatz bemisst sich nach dem jeweiligen Zinssatz für Kredite des Bundes zur Deckung von Ausgaben zur Zeit der Fristüberschreitung."]}},"fussnoten":null}},{"@builddate":"20230629213507","@doknr":"BJNR240700008BJNE003200125","metadaten":{"jurabk":"KitaFinHG","enbez":"§ 32","titel":{"@format":"XML","#text":"Grundvereinbarung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Übrigen sind die Regelungen der Grundvereinbarung zwischen dem Bund und den Ländern über die Gewährung von Finanzhilfen des Bundes an die Länder nach Artikel 104a Absatz 4 des Grundgesetzes vom 19. September 1986 (Ministerialblatt des Bundesministers der Finanzen und des Bundesministers für Wirtschaft 1986, S. 238) entsprechend anzuwenden."}},"fussnoten":null}}]}}