{"dokumente":{"@builddate":"20200320212502","@doknr":"BJNR002600010","norm":[{"@builddate":"20200320212502","@doknr":"BJNR002600010","metadaten":{"jurabk":"LogMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2010-01-25"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2010, 26"},"langue":"Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Logistikmeister/Geprüfte Logistikmeisterin","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 50 V v. 9.12.2019 I 2153"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.2.2010 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000100000","metadaten":{"jurabk":"LogMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes, dessen Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000200000","metadaten":{"jurabk":"LogMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Stelle kann Fortbildungsprüfungen zum Geprüften Logistikmeister/zur Geprüften Logistikmeisterin nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"in Betrieben unterschiedlicher Größe und Branchenzugehörigkeit in unterschiedlichen logistischen Bereichen und Tätigkeitsfeldern Sach-, Organisations- und Führungsaufgaben wahrzunehmen und"},{"@Font":"normal","LA":"sich auf Änderungen von Methoden und Systemen in der Logistik, auf neue Formen der Arbeitsorganisation sowie auf neue Anforderungen der Organisationsentwicklung, der Personalführung und der Personalentwicklung einzustellen sowie den organisatorisch-technischen Wandel im Betrieb mitzugestalten."}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Logistikmeister/zur Geprüften Logistikmeisterin und damit die Befähigung:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":"Planen, Steuern und Überwachen logistischer Prozesse unter Beachtung wirtschaftlicher, technischer und rechtlicher Anforderungen;"},{"@Font":"normal","LA":"Mitwirken bei der Konzeption, Gestaltung und Weiterentwicklung logistischer Prozesse;"},{"@Font":"normal","LA":"Mitwirken bei der Spezifikation und Einführung von technischen Systemen;"},{"@Font":"normal","LA":"Gewährleisten der Einsatzfähigkeit von technischen Ressourcen;"},{"@Font":"normal","LA":"Sicherstellen des bedarfsgerechten Einsatzes von Eigen- und Fremdpersonal;"},{"@Font":"normal","LA":"Führen von Mitarbeitern und Mitarbeiterinnen und Fördern ihrer beruflichen Entwicklung;"},{"@Font":"normal","LA":"Wahrnehmen der Ausbildungsverantwortung;"},{"@Font":"normal","LA":"Fördern der Kommunikation und Zusammenarbeit zwischen den am Logistikprozess Beteiligten;"},{"@Font":"normal","LA":"Fördern der Kundenorientierung;"},{"@Font":"normal","LA":"Gewährleisten der Einhaltung der Vorschriften der Arbeitssicherheit, des Umwelt- und des Gesundheitsschutzes;"},{"@Font":"normal","LA":"Leiten von Projekten;"},{"@Font":"normal","LA":"Ableiten und Umsetzen von Qualitätszielen;"},{"@Font":"normal","LA":"Mitwirken beim arbeitsbereichsbezogenen Controlling."}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Logistikmeisters/einer Geprüften Logistikmeisterin wahrzunehmen:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss Geprüfter Logistikmeister/Geprüfte Logistikmeisterin."]}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000300000","metadaten":{"jurabk":"LogMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Umfang der Meisterqualifikation und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Berufs- und arbeitspädagogische Qualifikationen,"},{"@Font":"normal","LA":"Grundlegende Qualifikationen,"},{"@Font":"normal","LA":"Handlungsspezifische Qualifikationen."}]},"#text":"(1) Die Qualifikation zum Geprüften Logistikmeister/zur Geprüften Logistikmeisterin umfasst:"},"(2) Der Erwerb der berufs- und arbeitspädagogischen Eignung ist durch eine erfolgreich abgelegte Prüfung nach § 4 der Ausbilder-Eignungsverordnung oder durch eine andere erfolgreich abgelegte vergleichbare Prüfung vor einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss nachzuweisen. Der Prüfungsnachweis ist vor Beginn der letzten Prüfungsleistung zu erbringen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Grundlegende Qualifikationen,"},{"@Font":"normal","LA":"Handlungsspezifische Qualifikationen."}]},"#text":"(3) Die Prüfung zum Geprüften Logistikmeister/zur Geprüften Logistikmeisterin gliedert sich in die Prüfungsteile:"},"(4) Im Prüfungsteil nach Absatz 3 Nummer 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach § 4 zu prüfen.","(5) Im Prüfungsteil nach Absatz 3 Nummer 2 ist schriftlich und mündlich nach § 5 zu prüfen."]}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000401377","metadaten":{"jurabk":"LogMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf aus dem Bereich der Logistik oder"},{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens vierjährige Berufspraxis."}]},"#text":"(1) Zur Prüfung im Prüfungsteil „Grundlegende Qualifikationen“ ist zuzulassen, wer Folgendes nachweist:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Ablegen des Prüfungsteils „Grundlegende Qualifikationen“, das nicht länger als fünf Jahre zurückliegt, und"},{"@Font":"normal","LA":"über die in Absatz 1 Nummer 1 bis 3 genannten Voraussetzungen hinaus ein Jahr Berufspraxis."}]},"#text":"(2) Zur Prüfung im Prüfungsteil „Handlungsspezifische Qualifikationen“ ist zuzulassen, wer Folgendes nachweist:"},"(3) Die Berufspraxis nach den Absätzen 1 und 2 soll wesentliche Bezüge zur Tätigkeit eines Geprüften Logistikmeisters/einer Geprüften Logistikmeisterin nach § 1 Absatz 3 aufweisen.","(4) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die eine Zulassung zur Prüfung rechtfertigen."]}},"fussnoten":null}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000501128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Grundlegende Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsbewusstes Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliches Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Information, Kommunikation und Planung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zusammenarbeit im Betrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten."}}]},"#text":"(1) Im Prüfungsteil „Grundlegende Qualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und der Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere der Produktverantwortung, der Produkthaftung sowie des Datenschutzes."}}]},"#text":"(2) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben einschlägige Rechtsvorschriften zu berücksichtigen. Dazu gehört die Fähigkeit, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen der Möglichkeiten der Organisationsentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Kostenrechnungen sowie Anwenden von Kalkulationsverfahren."}}]},"#text":"(3) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben betriebswirtschaftliche Gesichtspunkte zu berücksichtigen und volkswirtschaftliche Zusammenhänge herzustellen. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten zu planen, zu beurteilen und zu beeinflussen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Präsentationstechniken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von technischen Unterlagen, Entwürfen, Statistiken, Tabellen und Diagrammen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Projektmanagementmethoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel."}}]},"#text":"(4) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse zu analysieren, zu planen und transparent zu machen. Dazu gehört die Fähigkeit, Daten aufzubereiten, technische Unterlagen zu erstellen, entsprechende Planungstechniken einzusetzen sowie angemessene Präsentationstechniken anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Fördern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Beachtung persönlicher und sozialer Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte."}}]},"#text":"(5) Im Prüfungsbereich „Zusammenarbeit im Betrieb“ soll die Fähigkeit nachgewiesen werden, Zusammenhänge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinzuwirken. Dazu gehört die Fähigkeit, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern, betriebliche Probleme und soziale Konflikte zu lösen sowie Führungsgrundsätze zu berücksichtigen und angemessene Führungstechniken anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzmäßigkeiten auf Materialien, Maschinen, Mensch und Umwelt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berechnen technischer Größen unter Berücksichtigung von Normen, Sicherheitsvorschriften und Umweltvorschriften für Lagerung, Umschlag und Transport;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenhängenden Auswirkungen auf Mensch und Umwelt."}}]},"#text":"(6) Im Prüfungsbereich „Berücksichtigen naturwissenschaftlicher und technischer Gesetzmäßigkeiten“ soll die Fähigkeit nachgewiesen werden, naturwissenschaftliche und technische Gesetzmäßigkeiten bei der Lösung von Aufgaben aus der logistischen Praxis anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nummer 1 bis 5 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, für jeden Prüfungsbereich nach Absatz 1 Nummer 1 bis 4 mindestens 90 Minuten, für den Prüfungsbereich nach Absatz 1 Nummer 5 mindestens 60 Minuten.","(8) Wurden in nicht mehr als zwei der in Absatz 1 Nummer 1 bis 5 genannten Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesen Prüfungsbereichen eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll je Prüfungsbereich und für die zu prüfende Person in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000601128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsspezifische Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Logistikprozesse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebliche Organisation und Kostenwesen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Führung und Personal."}}]},"#text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Logistikkonzepte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungserstellung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prozesssteuerung und -optimierung."}}]},"#text":"(2) Der Handlungsbereich „Logistikprozesse“ gliedert sich in folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Darstellen des Einflusses logistischer Abläufe auf die Wertschöpfungskette;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Entwicklung von logistischen Gesamtprozessen unter Einbeziehung von Teilprozessen sowie Erkennen von Zielkonflikten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Unternehmenszielen, Marktbedingungen und Kundenbedürfnissen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erarbeiten, Analysieren und Präsentieren von Ablaufkonzepten und des Informationsflusses für den eigenen Verantwortungsbereich;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei Kapazitätsplanungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Erarbeitung von Leistungsvorgaben für Geräte, Anlagen und Dienstleistungen und bei deren Auswahl."}}]},"#text":"(3) Im Qualifikationsschwerpunkt „Logistikkonzepte“ soll die Fähigkeit nachgewiesen werden, an der Erarbeitung und Weiterentwicklung von logistischen Konzepten unter Berücksichtigung der Unternehmensziele, von Marktbedingungen und Kundenbedürfnissen, von rechtlichen Rahmenbedingungen sowie von ökonomischen, ökologischen und sozialen Aspekten der Nachhaltigkeit mitzuwirken. Dazu gehört die Fähigkeit, Wertschöpfungsprozesse und Logistikkonzepte in Zusammenarbeit mit Prozesspartnern zu prüfen und zu bewerten sowie die Umsetzung von Logistikkonzepten zu planen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren des Wareneingangs und Veranlassen der Reklamationsbearbeitung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Steuern und Überwachen der Einlagerung und der Warenpflege;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren der Kommissionierung und auftragsbezogener Leistungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen der Versandart und Festlegen der Verpackung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren des innerbetrieblichen und außerbetrieblichen Transports einschließlich der Dokumente;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Organisieren des Güterumschlags;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der rechtlichen Rahmenbedingungen."}}]},"#text":"(4) Im Qualifikationsschwerpunkt „Leistungserstellung“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung betrieblicher und gesetzlicher Vorgaben den Materialfluss vom Wareneingang bis zum Warenausgang einschließlich aller auftragsbezogenen Tätigkeiten zu organisieren, die ordnungsgemäße Verpackung und Verladung sicherzustellen, den weiteren Transport zu planen und Reklamationen zu bearbeiten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen von geplanten logistischen Prozessen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln und Überwachen von Prozessdaten und Ableiten von Maßnahmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Verfügbarkeit von Anlagen, Betriebs- und Hilfsmitteln;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erhalten der Betriebsbereitschaft von Anlagen und Geräten und Überwachen von Wartungs- und Prüfintervallen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen von Kommunikations- und Abstimmungsprozessen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen von Informations- und Kommunikationssystemen."}}]},"#text":"(5) Im Qualifikationsschwerpunkt „Prozesssteuerung und -optimierung“ soll die Fähigkeit nachgewiesen werden, die logistische Leistungserstellung zu steuern und zu verbessern und Maßnahmen zur Behebung von Störungen einzuleiten. Dazu gehört die Fähigkeit, die Verfügbarkeit der Betriebsmittel zu gewährleisten und deren Funktionsfähigkeit sicherzustellen, die Erfassung von logistischen Vorgängen insbesondere mit Hilfe von Informations- und Kommunikationssystemen zu organisieren sowie Prozessdaten zu bewerten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebliches Kostenwesen und Logistikcontrolling,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeits-, Umwelt- und Gesundheitsschutz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement."}}]},"#text":"(6) Der Handlungsbereich „Betriebliche Organisation und Kostenwesen“ gliedert sich in folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Erfassen, Analysieren und Bewerten der arbeitsbereichsbezogenen Kosten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Einhalten zugeteilter Budgets;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen der Kosten insbesondere unter Berücksichtigung der Prozessoptimierung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hinwirken auf kostenbewusstes Handeln der Mitarbeiter und Mitarbeiterinnen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitarbeit bei der Erarbeitung relevanter Kennzahlen für das Logistikcontrolling und deren Nutzung zur Bewertung und Optimierung logistischer Prozesse unter Einbeziehung der Kosten- und Leistungsrechnung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorbereiten arbeitsbereichsbezogener kostenrelevanter Entscheidungen."}}]},"#text":"(7) Im Qualifikationsschwerpunkt „Betriebliches Kostenwesen und Logistikcontrolling“ soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen sowie Möglichkeiten der Kostenbeeinflussung aufzuzeigen und Maßnahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu überwachen. Dazu gehört die Fähigkeit, Kennzahlen zu nutzen, Kalkulationsverfahren und Methoden der Zeitwirtschaft anzuwenden und organisatorische sowie personelle Maßnahmen unter Ertrags- und Kostengesichtspunkten zu beurteilen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Durchführen von Unterweisungen in der Arbeitssicherheit sowie im Arbeits-, Umwelt- und Gesundheitsschutz;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgefährdenden Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Vorschlagen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unfällen und von Umwelt- und Gesundheitsbelastungen."}}]},"#text":"(8) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz“ soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Dazu gehört die Fähigkeit, Gefahren vorzubeugen, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen des Einflusses des Qualitätsmanagementsystems auf das Unternehmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden zur Sicherung und Verbesserung der Qualität;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"kontinuierliches Umsetzen der Qualitätsmanagementziele durch Planen, Sichern und Lenken von qualitätswirksamen Maßnahmen."}}]},"#text":"(9) Im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die Fähigkeit nachgewiesen werden, die Qualitätsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen zu sichern, bei der Realisierung eines Qualitätsmanagementsystems mitzuwirken und zu dessen Verbesserung und Weiterentwicklung beizutragen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalentwicklung."}}]},"#text":"(10) Der Handlungsbereich „Führung und Personal“ gliedert sich in folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer persönlichen und fachlichen Eignung sowie der betrieblichen Anforderungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Delegieren von Aufgaben und der damit verbundenen Verantwortung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikations- und Kooperationsbereitschaft;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -mitteln zur Bewältigung betrieblicher Aufgaben und zum Lösen von Problemen und Konflikten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der rechtlichen und organisatorischen Rahmenbedingungen beim Einsatz von Fremdpersonal und Fremdfirmen."}}]},"#text":"(11) Im Qualifikationsschwerpunkt „Personalführung“ soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen sowie die Mitarbeiter und Mitarbeiterinnen nach betrieblichen Anforderungen zu führen und ihre Eigenverantwortung zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Festlegen von Personalentwicklungszielen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Potenzialeinschätzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln des Personalentwicklungsbedarfs und Veranlassen von Umsetzungsmaßnahmen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen und Bewerten der Ergebnisse aus Maßnahmen der Personalentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beraten, Fördern und Unterstützen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung."}}]},"#text":"(12) Im Qualifikationsschwerpunkt „Personalentwicklung“ soll die Fähigkeit nachgewiesen werden, eine systematische Personalentwicklung durchzuführen. Dazu gehört die Fähigkeit, Personalentwicklungspotenziale einzuschätzen und Personalentwicklungs- und Qualifizierungsziele festzulegen. Es sollen entsprechende Maßnahmen geplant, ihre Ergebnisse überprüft und deren Umsetzung gefördert werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(13) Zu jedem Handlungsbereich wird eine Situationsaufgabe gestellt, in der mindestens einer seiner Qualifikationsschwerpunkte den Kern bildet; darin sollen außerdem Qualifikationsinhalte aus Qualifikationsschwerpunkten der beiden anderen Handlungsbereiche sowie grundlegende Qualifikationen integrativ berücksichtigt werden. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der drei Handlungsbereiche mindestens einmal thematisiert werden. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des Fachgesprächs nach Absatz 16.","(14) Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt nicht mehr als acht Stunden.","(15) Wurde in nicht mehr als einer der beiden schriftlichen Situationsaufgaben eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.","(16) Im Fachgespräch soll die zu prüfende Person Lösungsansätze für die Situationsaufgabe präsentieren und begründen und deren Grundlagen mit dem Prüfungsausschuss erörtern. Dabei soll auch die Fähigkeit nachgewiesen werden, berufliche Aufgabenstellungen und Sachverhalte zu analysieren und zu strukturieren. Die Präsentation soll möglichst unter Nutzung von Präsentationstechniken erfolgen. Der zu prüfenden Personen sind 30 Minuten zur Bearbeitung der Situationsaufgabe und zur Vorbereitung der Präsentation einzuräumen. Das Fachgespräch soll für die zu prüfende Person höchstens 45 Minuten dauern, von denen höchstens 15 Minuten auf die Präsentation entfallen."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000701128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000801128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Grundlegende Qualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 13 und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Fachgespräch nach § 5 Absatz 16."}}]},"#text":"(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: Aus den Bewertungen für jede der beiden schriftlichen Situationsaufgaben und der Bewertung für das Fachgespräch ist als Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ das arithmetische Mittel zu berechnen."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001400128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in jedem Prüfungsbereich des Prüfungsteils „Grundlegende Qualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in jeder der beiden schriftlichen Situationsaufgaben und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"im Fachgespräch."}}]},"#text":"im Prüfungsteil „Handlungsspezifische Qualifikationen“"}}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde."}}]},"#text":"(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet:"},"(3) Der Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“, den Bewertungen für die beiden Situationsaufgaben und der Bewertung des Fachgesprächs ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ mit 25 Prozent,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent."}}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001500128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"über den erworbenen Abschluss oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE000901128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.","(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001001128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Begonnene Prüfungsverfahren können bis zum 31. Dezember 2012 nach den bisherigen Vorschriften zu Ende geführt werden. Auf Antrag kann die zuständige Stelle die Wiederholungsprüfung auch nach dieser Verordnung durchführen; § 8 Absatz 2 findet in diesem Fall keine Anwendung. Im Übrigen kann bei der Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2010 die Anwendung der bisherigen Vorschriften beantragt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001101128","metadaten":{"jurabk":"LogMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Februar 2010 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Meister/ Geprüfte Meisterin für Lagerwirtschaft vom 15. Oktober 1991 (BGBl. I S. 2020), die durch Artikel 1 Nummer 16 und Artikel 2 § 1 Nummer 1, § 2 Nummer 1, § 3 Nummer 1 und § 4 Nummer 7 der Verordnung vom 15. April 1999 (BGBl. I S. 711) geändert worden ist, außer Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001203128","metadaten":{"jurabk":"LogMstrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 7 und 8)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2330 – 2331)"}},"BR":[null,null]},"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200320212502","@doknr":"BJNR002600010BJNE001303128","metadaten":{"jurabk":"LogMstrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 9)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2331 – 2332)"}},"BR":[null,null]},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der zu prüfenden Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Prüfungsbereiche und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Grundlegende Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der integrativen schriftlichen Situationsaufgaben in zwei der folgenden Handlungsbereiche Logistikprozesse, Betriebliche Organisation und Kostenwesen, Führung und Personal und jeweils Bewertung mit Punkten und Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung des Fachgesprächs unter Benennung des Handlungsbereichs und Bewertung mit Punkten und Note,"}}]},"#text":"zum Prüfungsteil „Handlungsspezifische Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}