{"dokumente":{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024","norm":[{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024","metadaten":{"jurabk":"LuftVGBV 2024","amtabk":"LuftVGBV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-10-18"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 334"},"kurzue":"LuftVG-Beleihungsverordnung","langue":"Verordnung über die Beleihung juristischer Personen des privaten Rechts gemäß § 30a des Luftverkehrsgesetzes","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 96-1-55 v. 15.9.2019 I 1402 (LuftVGBV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.11.2024 +++)"}}}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000100000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"des § 30a Absatz 1 Satz 1 Nummer 3 und 4 des Luftverkehrsgesetzes, der durch Artikel 1 Nummer 9 des Gesetzes vom 28. Juni 2016 (BGBl. I S. 1548) eingefügt worden ist, und"},{"@Font":"normal","LA":"des § 31e Satz 2 des Luftverkehrsgesetzes, der durch Artikel 1 Nummer 12 Buchstabe a des Gesetzes vom 28. Juni 2016 (BGBl. I S. 1548) eingefügt worden ist, im Einvernehmen mit dem Bundesministerium der Finanzen:"}]},"#text":"Das Bundesministerium der Verteidigung verordnet auf Grund"}}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000200000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Luftfahrzeuge, Propeller und Motoren sowie"},{"@Font":"normal","LA":"Komponenten von Luftfahrzeugen, Propellern und Motoren mit eigener Musterzulassung sowie Artikel mit Zulassung nach Technischer Standardzulassung."}]},"#text":"(1) Im Sinne dieser Verordnung sind Luftfahrtgeräte"},"(2) Im Sinne dieser Verordnung ist Stückprüfung die Prüfung des jeweiligen Luftfahrtgerätes nach der Herstellung auf Übereinstimmung mit dem zugelassenen Muster oder der Technischen Standardzulassung. Im Rahmen der Stückprüfung werden alle Nachweise der Lufttüchtigkeit aus der Herstellung der Luftfahrtgeräte auf Vollständigkeit und Konsistenz geprüft.","(3) Im Sinne dieser Verordnung ist Nachprüfung die Prüfung des jeweiligen Luftfahrtgerätes nach der Instandhaltung in festgelegten Fällen auf Übereinstimmung mit dem zugelassenen Muster oder der Technischen Standardzulassung. Im Rahmen der Nachprüfung werden alle Nachweise der Lufttüchtigkeit aus der Instandhaltung der Luftfahrtgeräte auf Vollständigkeit und Konsistenz geprüft."]}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000300000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Beleihung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Übertragung der in § 4 aufgeführten hoheitlichen Aufgaben zur selbstständigen Wahrnehmung in den Handlungsformen des öffentlichen Rechts auf juristische Personen des privaten Rechts erfolgt durch Verwaltungsakt des Luftfahrtamtes der Bundeswehr."}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000400000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Voraussetzungen für die Beleihung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Beliehen werden kann eine juristische Person des privaten Rechts nur, wenn sie durch das Luftfahrtamt der Bundeswehr als Luftfahrtbetrieb nach dem nationalen Regelverfahren des Prüf- und Zulassungswesens für Luftfahrzeuge und Luftfahrtgerät der Bundeswehr (Altverfahren) genehmigt ist.","(2) Näheres zu den Voraussetzungen für die Beleihung regelt das Luftfahrtamt der Bundeswehr in Verwaltungsvorschriften."]}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000500000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Gegenstand der Beleihung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Beleihung von juristischen Personen des privaten Rechts, die Luftfahrtgeräte herstellen, umfasst die Durchführung der Stückprüfung sowie als Abschluss der erfolgreichen Stückprüfung die Feststellung und Bescheinigung der Lufttüchtigkeit von Luftfahrtgeräten auf dem Stückprüfschein.","(2) Die Beleihung von juristischen Personen des privaten Rechts, die Luftfahrtgeräte instand halten, umfasst die Durchführung der Nachprüfung sowie als Abschluss der erfolgreichen Nachprüfung die Feststellung und Bescheinigung der Lufttüchtigkeit von Luftfahrtgeräten auf dem Nachprüfschein."]}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000600000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Widerruf der Beleihung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die in § 3 Absatz 1 genannte Genehmigung nicht mehr besteht oder sie in der Weise eingeschränkt wurde, dass die ordnungsgemäße Erfüllung der durch Verwaltungsakt nach § 2 übertragenen Aufgaben nicht mehr gewährleistet ist,"},{"@Font":"normal","LA":"die Bundeswehr entscheidet, die durch Verwaltungsakt nach § 2 übertragenen Aufgaben zukünftig selbst wahrzunehmen."}]},"#text":"Die Beleihung ist zu widerrufen, wenn"}}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000700000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Höchstbetrag für den Rückgriff bei der beliehenen juristischen Person des privaten Rechts"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":"bei Luftfahrzeugen unter 500 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 750 000 Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 1 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 1,5 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 2 700 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 3 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 6 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 7 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 12 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 18 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 25 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 80 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 50 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 150 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 200 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 300 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen unter 500 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 500 Millionen Rechnungseinheiten,"},{"@Font":"normal","LA":"bei Luftfahrzeugen ab 500 000 Kilogramm Höchstabflugmasse nur bis zu einem Kapitalbetrag von 700 Millionen Rechnungseinheiten."}]},"#text":"(1) Wird die Bundesrepublik Deutschland von einem Dritten wegen eines Schadens in Anspruch genommen, den eine beliehene juristische Person des privaten Rechts durch vorsätzliches oder grob fahrlässiges Handeln verursacht hat, so beträgt der Höchstbetrag, bis zu dem die Bundesrepublik Deutschland bei der beliehenen juristischen Person des privaten Rechts Rückgriff nehmen kann,"},"(2) Höchstabflugmasse ist das für den Abflug zugelassene Höchstgewicht des Luftfahrzeuges. Für die Umrechnung der Rechnungseinheit nach Satz 1 gilt § 49b des Luftverkehrsgesetzes entsprechend.","(3) Die Haftung Beliehener, die Luftfahrtgerät herstellen oder instand halten, bei dem es sich nicht um Luftfahrzeuge handelt, richtet sich nach der Höchstabflugmasse des Luftfahrzeuges, in welches das Luftfahrtgerät eingebaut ist oder zu welchem es als Bodenkontrollstation zugeordnet werden kann.","(4) Der Rückgriff bei der beliehenen juristischen Person des privaten Rechts darf vor Eintritt eines Schadensfalls weder vertraglich noch in sonstiger Weise ausgeschlossen oder in der Höhe beschränkt werden."]}}}},{"@builddate":"20241031213657","@doknr":"BJNR14E0A0024BJNE000800000","metadaten":{"jurabk":["LuftVGBV 2024","LuftVGBV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die LuftVG-Beleihungsverordnung vom 15. September 2019 (BGBl. I S. 1402) außer Kraft."}}}}]}}