{"dokumente":{"@builddate":"20130405133035","@doknr":"BJNR427000001","norm":[{"@builddate":"20130405133035","@doknr":"BJNR427000001","metadaten":{"jurabk":"Münz10EuroBek 2002","ausfertigung-datum":{"@manuell":"ja","#text":"2001-12-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2001, 4270"},"langue":"Bekanntmachung über die Ausprägung von deutschen Euro-Gedenkmünzen\nim Nennwert von 10 Euro (Gedenkmünze \"100 Jahre U-Bahn in Deutschland\")"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 31.12.2001 +++)"}}}}}},{"@builddate":"20130405133035","@doknr":"BJNR427000001BJNE000100305","metadaten":{"jurabk":"Münz10EuroBek 2002","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":[null,null,null,null],"DL":[{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"BUNDESREPUBLIK DEUTSCHLAND\"."}}},{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","ABWFORMAT":{"@typ":"A"},"#text":"\"HISTORISCH UND ZUKUNFTSWEISEND***********\""}}}],"#text":"Gemäß den §§ 2, 4 und 5 des am 1. Januar 2002 in Kraft tretenden Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zum Thema \"100 Jahre U-Bahn in Deutschland\" eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen.Die Auflage der Münze beträgt 2,4 Millionen Stück, darunter 0,4 Millionen Stück in Spiegelglanzausführung. Die Prägung erfolgt durch das Bayerische Hauptmünzamt in München.Die Münze wird ab dem 14. Februar 2002 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse (Gewicht) von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben.Die Bildseite zeigt an exponierter Stelle das U-Bahn-Signal; erkennbar ist die Oberbaumbrücke in Berlin; Hochbahnelemente teilen die Komposition horizontal und diagonal. Der untere Teil zeigt die historische Darstellung eines U-Bahn-Waggons und einen modernen Treibzug, abgerundet durch ein Dekorationselement einer U-Bahn-Station.Die Wertseite trägt einen Adler, der im unteren Halbkreis von zwölf Sternen umrahmt ist, den Nennwert \"10 EURO\", die Jahreszahl 2002, das Münzzeichen \"D\" des Bayerischen Hauptmünzamtes und die Umschrift:Der glatte Münzrand enthält in vertiefter Prägung die Inschrift:"},{"BR":null,"noindex":{"ABWFORMAT":{"@typ":"E"},"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Inhalt: nicht darstellbare Abbildung der Münze; Fundstelle: BGBl. I 2001, 4270)"}},"#text":"Der Entwurf der Münze stammt von Bodo Broschat, Berlin."}]}}}}]}}