{"dokumente":{"@builddate":"20130405125211","@doknr":"BJNR007740986","norm":[{"@builddate":"20130405125211","@doknr":"BJNR007740986","metadaten":{"jurabk":"Münz5DMBek 1986","ausfertigung-datum":{"@manuell":"ja","#text":"1986-05-20"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1986, 774"},"langue":"Bekanntmachung über die Ausprägung von Bundesmünzen im Nennwert von 5\nDeutschen Mark (Gedenkmünze 600jähriges Bestehen\nder Ruprecht-Karls-Universität Heidelberg)"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":"(+++ Textnachweis ab: 1.7.1986 +++)"}}}},{"@builddate":"20130405125211","@doknr":"BJNR007740986BJNE000100308","metadaten":{"jurabk":"Münz5DMBek 1986","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Auf Grund des § 6 des Gesetzes über die Ausprägung von Scheidemünzen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 690-1, veröffentlichten bereinigten Fassung hat die Bundesregierung beschlossen, aus Anlaß des 600jährigen Bestehens der Ruprecht-Karls-Universität Heidelberg im Jahre 1986 eine Bundesmünze (Gedenkmünze) im Nennwert von 5 Deutschen Mark prägen zu lassen. Die Auflage der Münze beträgt 8,35 Millionen Stück. Die Prägung erfolgt im Bayerischen Hauptmünzamt München.",{"BR":null,"#text":"(2) Die Münze wird ab 24. Juni 1986 in den Verkehr gebracht.Die Münze besteht überwiegend aus einer Kupfer-Nickel-Legierung (75 Prozent Kupfer und 25 Prozent Nickel). Sie enthält einen Reinnickelkern. Der Durchmesser beträgt 29 Millimeter, das Gewicht 10 Gramm."},"(3) Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden glatten Randstab umgeben.","(4) Die Bildseite zeigt das Hoheitssymbol der alten Kurpfalz, auf deren Territorium die Universität Heidelberg im Jahre 1386 gegründet wurde, einen aufrecht stehenden bekrönten Löwen. Die Umschrift enthält die Worte \"600 JAHRE UNIVERSITÄT HEIDELBERG 1386 - 1986\", den lateinischen Namen der Universität, RUPERTO CAROLA, sowie die Inschrift des alten Rektoratssiegels SEMPER APERTUS, die sich bis heute als Sinnspruch der Universität erhalten hat.",{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"\"BUNDESREPUBLIK DEUTSCHLAND"},{"@Size":"normal","#text":"5 DEUTSCHE MARK\"."}]}},"#text":"(5) Die Wertseite trägt einen Adler, die Jahreszahl 1986, das Münzzeichen \"D\" des Bayerischen Hauptmünzamtes München und die Umschrift"},{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"AUS TRADITION IN DIE ZUKUNFT\"."}}},"#text":"(6) Die Jahreszahl ist - unterteilt in \"19\" und \"86\" - beiderseits der Wertziffer 5 angebracht. Das Münzzeichen \"D\" befindet sich im Bogen der Wertziffer 5. Der glatte Münzrand enthält die vertiefte Inschrift"},"(7) Zwischen Ende und Anfang der Randschrift ist eine liegende Raute eingeprägt.",{"BR":[null,null],"SP":"Der Bundesminister der Finanzen","#text":"(8) Der Entwurf der Münze stammt von Heinrich Körner, Esslingen."}]}}}},{"@builddate":"20130405125211","@doknr":"BJNR007740986BJNE000200308","metadaten":{"jurabk":"Münz5DMBek 1986","enbez":"(XXXX)","titel":{"@format":"parat","#text":"Abbildung der Münze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"E"},"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Inhalt: nicht darstellbare Abbildung, Fundstelle: BGBl I 1986, 774)"}}}}}}]}}