{"dokumente":{"@builddate":"20131202132501","@doknr":"BJNR006500007","norm":[{"@builddate":"20131202132501","@doknr":"BJNR006500007","metadaten":{"jurabk":"Münz10EuroBek 2007-01-24","ausfertigung-datum":{"@manuell":"ja","#text":"2007-01-24"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2007, 65"},"langue":"Bekanntmachung über die Ausprägung von deutschen Euro-Gedenkmünzen im \nNennwert von 10 Euro (Gedenkmünze \"50 Jahre Römische Verträge\")"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 7.2.2007 +++)"}}}}}},{"@builddate":"20131202132501","@doknr":"BJNR006500007BJNE000100000","metadaten":{"jurabk":"Münz10EuroBek 2007-01-24","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":[null,null,null,null,null,null,null],"#text":"Gemäß den §§ 2, 4 und 5 des Münzgesetzes vom 16. Dezember 1999 (BGBl. I S. 2402) hat die Bundesregierung beschlossen, zur Würdigung des 50. Jahrestages der Unterzeichnung der Römischen Verträge eine deutsche Euro-Gedenkmünze im Nennwert von 10 Euro prägen zu lassen. Die Auflage der Münze beträgt 1.900.000 Stück, darunter 300.000 Stück in Spiegelglanzausführung. Die Prägung erfolgt durch die Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart. Die Münze wird ab dem 1. März 2007 in den Verkehr gebracht. Sie besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer, hat einen Durchmesser von 32,5 Millimetern und eine Masse von 18 Gramm. Das Gepräge auf beiden Seiten ist erhaben und wird von einem schützenden, glatten Randstab umgeben. Die Bildseite zeigt in ihrem Zentrum die Umrisse der sechs Gründerstaaten der Europäischen Gemeinschaften. Dieser Kern des europäischen Einigungswerkes strahlt auf das übrige - stilisiert dargestellte - Europa aus und symbolisiert damit die Offenheit des Integrationsprozesses sowie die Bedeutung des geeinten Europas in der Welt. Die Wertseite harmoniert in künstlerisch überzeugender Weise mit der Bildseite. Sie zeigt den Bundesadler, den Schriftzug \"BUNDESREPUBLIK DEUTSCHLAND\", die Wertziffer und Wertbezeichnung, die Jahreszahl 2007 sowie das Prägezeichen \"F\" der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart. Der glatte Münzrand enthält in vertiefter Prägung die Inschrift: \"EUROPÄISCHE UNION . IN VIELFALT GEEINT .\". Der Entwurf der Münze stammt von Herrn Carsten Mahn, Berlin."}}}}},{"@builddate":"20131202132501","@doknr":"BJNR006500007BJNE000200000","metadaten":{"jurabk":"Münz10EuroBek 2007-01-24","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesminister der Finanzen"}}}},{"@builddate":"20131202132501","@doknr":"BJNR006500007BJNE000300000","metadaten":{"jurabk":"Münz10EuroBek 2007-01-24","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Fundstelle: BGBl. I 2007, 65)"}},"BR":[null,null,null,null],"IMG":{"@Align":"center","@Pos":"block","@SRC":"bgbl1_2007_j0065_0010.jpg","@alt":""}}}}}}]}}