{"dokumente":{"@builddate":"20150908215830","@doknr":"BJNR157710012","norm":[{"@builddate":"20150908215830","@doknr":"BJNR157710012","metadaten":{"jurabk":"MediationsG","amtabk":"MediationsG","ausfertigung-datum":{"@manuell":"ja","#text":"2012-07-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2012, 1577"},"langue":"Mediationsgesetz","standangabe":{"@checked":"ja","standtyp":"Hinweis","standkommentar":"Geändert durch Art. 135 V v. 31.8.2015 I 1474"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 26.7.2012 +++) Das G wurde als Artikel 1 des G v. 21.7.2012 I 1577 vom Bundestag beschlossen.Es ist gem. Art. 9 dieses G am 26.7.2012 in Kraft getreten."}}}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000100000","metadaten":{"jurabk":"MediationsG","enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Mediation ist ein vertrauliches und strukturiertes Verfahren, bei dem Parteien mithilfe eines oder mehrerer Mediatoren freiwillig und eigenverantwortlich eine einvernehmliche Beilegung ihres Konflikts anstreben.","(2) Ein Mediator ist eine unabhängige und neutrale Person ohne Entscheidungsbefugnis, die die Parteien durch die Mediation führt."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000200000","metadaten":{"jurabk":"MediationsG","enbez":"§ 2","titel":{"@format":"XML","#text":"Verfahren; Aufgaben des Mediators"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Parteien wählen den Mediator aus.","(2) Der Mediator vergewissert sich, dass die Parteien die Grundsätze und den Ablauf des Mediationsverfahrens verstanden haben und freiwillig an der Mediation teilnehmen.","(3) Der Mediator ist allen Parteien gleichermaßen verpflichtet. Er fördert die Kommunikation der Parteien und gewährleistet, dass die Parteien in angemessener und fairer Weise in die Mediation eingebunden sind. Er kann im allseitigen Einverständnis getrennte Gespräche mit den Parteien führen.","(4) Dritte können nur mit Zustimmung aller Parteien in die Mediation einbezogen werden.","(5) Die Parteien können die Mediation jederzeit beenden. Der Mediator kann die Mediation beenden, insbesondere wenn er der Auffassung ist, dass eine eigenverantwortliche Kommunikation oder eine Einigung der Parteien nicht zu erwarten ist.","(6) Der Mediator wirkt im Falle einer Einigung darauf hin, dass die Parteien die Vereinbarung in Kenntnis der Sachlage treffen und ihren Inhalt verstehen. Er hat die Parteien, die ohne fachliche Beratung an der Mediation teilnehmen, auf die Möglichkeit hinzuweisen, die Vereinbarung bei Bedarf durch externe Berater überprüfen zu lassen. Mit Zustimmung der Parteien kann die erzielte Einigung in einer Abschlussvereinbarung dokumentiert werden."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000300000","metadaten":{"jurabk":"MediationsG","enbez":"§ 3","titel":{"@format":"XML","#text":"Offenbarungspflichten; Tätigkeitsbeschränkungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Mediator hat den Parteien alle Umstände offenzulegen, die seine Unabhängigkeit und Neutralität beeinträchtigen können. Er darf bei Vorliegen solcher Umstände nur als Mediator tätig werden, wenn die Parteien dem ausdrücklich zustimmen.","(2) Als Mediator darf nicht tätig werden, wer vor der Mediation in derselben Sache für eine Partei tätig gewesen ist. Der Mediator darf auch nicht während oder nach der Mediation für eine Partei in derselben Sache tätig werden.","(3) Eine Person darf nicht als Mediator tätig werden, wenn eine mit ihr in derselben Berufsausübungs- oder Bürogemeinschaft verbundene andere Person vor der Mediation in derselben Sache für eine Partei tätig gewesen ist. Eine solche andere Person darf auch nicht während oder nach der Mediation für eine Partei in derselben Sache tätig werden.","(4) Die Beschränkungen des Absatzes 3 gelten nicht, wenn sich die betroffenen Parteien im Einzelfall nach umfassender Information damit einverstanden erklärt haben und Belange der Rechtspflege dem nicht entgegenstehen.","(5) Der Mediator ist verpflichtet, die Parteien auf deren Verlangen über seinen fachlichen Hintergrund, seine Ausbildung und seine Erfahrung auf dem Gebiet der Mediation zu informieren."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000400000","metadaten":{"jurabk":"MediationsG","enbez":"§ 4","titel":{"@format":"XML","#text":"Verschwiegenheitspflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Offenlegung des Inhalts der im Mediationsverfahren erzielten Vereinbarung zur Umsetzung oder Vollstreckung dieser Vereinbarung erforderlich ist,"},{"@Font":"normal","LA":"die Offenlegung aus vorrangigen Gründen der öffentlichen Ordnung (ordre public) geboten ist, insbesondere um eine Gefährdung des Wohles eines Kindes oder eine schwerwiegende Beeinträchtigung der physischen oder psychischen Integrität einer Person abzuwenden, oder"},{"@Font":"normal","LA":"es sich um Tatsachen handelt, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen."}]},"#text":"Der Mediator und die in die Durchführung des Mediationsverfahrens eingebundenen Personen sind zur Verschwiegenheit verpflichtet, soweit gesetzlich nichts anderes geregelt ist. Diese Pflicht bezieht sich auf alles, was ihnen in Ausübung ihrer Tätigkeit bekannt geworden ist. Ungeachtet anderer gesetzlicher Regelungen über die Verschwiegenheitspflicht gilt sie nicht, soweitDer Mediator hat die Parteien über den Umfang seiner Verschwiegenheitspflicht zu informieren."}}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000500000","metadaten":{"jurabk":"MediationsG","enbez":"§ 5","titel":{"@format":"XML","#text":"Aus- und Fortbildung des Mediators; zertifizierter Mediator"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Kenntnisse über Grundlagen der Mediation sowie deren Ablauf und Rahmenbedingungen,"},{"@Font":"normal","LA":"Verhandlungs- und Kommunikationstechniken,"},{"@Font":"normal","LA":"Konfliktkompetenz,"},{"@Font":"normal","LA":"Kenntnisse über das Recht der Mediation sowie über die Rolle des Rechts in der Mediation sowie"},{"@Font":"normal","LA":"praktische Übungen, Rollenspiele und Supervision."}]},"#text":"(1) Der Mediator stellt in eigener Verantwortung durch eine geeignete Ausbildung und eine regelmäßige Fortbildung sicher, dass er über theoretische Kenntnisse sowie praktische Erfahrungen verfügt, um die Parteien in sachkundiger Weise durch die Mediation führen zu können. Eine geeignete Ausbildung soll insbesondere vermitteln:"},"(2) Als zertifizierter Mediator darf sich bezeichnen, wer eine Ausbildung zum Mediator abgeschlossen hat, die den Anforderungen der Rechtsverordnung nach § 6 entspricht.","(3) Der zertifizierte Mediator hat sich entsprechend den Anforderungen der Rechtsverordnung nach § 6 fortzubilden."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000601311","metadaten":{"jurabk":"MediationsG","enbez":"§ 6","titel":{"@format":"XML","#text":"Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"nähere Bestimmungen über die Inhalte der Ausbildung, wobei eine Ausbildung zum zertifizierten Mediator die in § 5 Absatz 1 Satz 2 aufgeführten Ausbildungsinhalte zu vermitteln hat, und über die erforderliche Praxiserfahrung;"},{"@Font":"normal","LA":"nähere Bestimmungen über die Inhalte der Fortbildung;"},{"@Font":"normal","LA":"Mindeststundenzahlen für die Aus- und Fortbildung;"},{"@Font":"normal","LA":"zeitliche Abstände, in denen eine Fortbildung zu erfolgen hat;"},{"@Font":"normal","LA":"Anforderungen an die in den Aus- und Fortbildungseinrichtungen eingesetzten Lehrkräfte;"},{"@Font":"normal","LA":"Bestimmungen darüber, dass und in welcher Weise eine Aus- und Fortbildungseinrichtung die Teilnahme an einer Aus- und Fortbildungsveranstaltung zu zertifizieren hat;"},{"@Font":"normal","LA":"Regelungen über den Abschluss der Ausbildung;"},{"@Font":"normal","LA":"Übergangsbestimmungen für Personen, die bereits vor Inkrafttreten dieses Gesetzes als Mediatoren tätig sind."}]},"#text":"Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates nähere Bestimmungen über die Ausbildung zum zertifizierten Mediator und über die Fortbildung des zertifizierten Mediators sowie Anforderungen an Aus- und Fortbildungseinrichtungen zu erlassen. In der Rechtsverordnung nach Satz 1 können insbesondere festgelegt werden:"}}},"fussnoten":null}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000700000","metadaten":{"jurabk":"MediationsG","enbez":"§ 7","titel":{"@format":"XML","#text":"Wissenschaftliche Forschungsvorhaben; finanzielle Förderung der Mediation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bund und Länder können wissenschaftliche Forschungsvorhaben vereinbaren, um die Folgen einer finanziellen Förderung der Mediation für die Länder zu ermitteln.","(2) Die Förderung kann im Rahmen der Forschungsvorhaben auf Antrag einer rechtsuchenden Person bewilligt werden, wenn diese nach ihren persönlichen und wirtschaftlichen Verhältnissen die Kosten einer Mediation nicht, nur zum Teil oder nur in Raten aufbringen kann und die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung nicht mutwillig erscheint. Über den Antrag entscheidet das für das Verfahren zuständige Gericht, sofern an diesem Gericht ein Forschungsvorhaben durchgeführt wird. Die Entscheidung ist unanfechtbar. Die Einzelheiten regeln die nach Absatz 1 zustande gekommenen Vereinbarungen zwischen Bund und Ländern.","(3) Die Bundesregierung unterrichtet den Deutschen Bundestag nach Abschluss der wissenschaftlichen Forschungsvorhaben über die gesammelten Erfahrungen und die gewonnenen Erkenntnisse."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000800000","metadaten":{"jurabk":"MediationsG","enbez":"§ 8","titel":{"@format":"XML","#text":"Evaluierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Bundesregierung berichtet dem Deutschen Bundestag bis zum 26. Juli 2017, auch unter Berücksichtigung der kostenrechtlichen Länderöffnungsklauseln, über die Auswirkungen dieses Gesetzes auf die Entwicklung der Mediation in Deutschland und über die Situation der Aus- und Fortbildung der Mediatoren. In dem Bericht ist insbesondere zu untersuchen und zu bewerten, ob aus Gründen der Qualitätssicherung und des Verbraucherschutzes weitere gesetzgeberische Maßnahmen auf dem Gebiet der Aus- und Fortbildung von Mediatoren notwendig sind.","(2) Sofern sich aus dem Bericht die Notwendigkeit gesetzgeberischer Maßnahmen ergibt, soll die Bundesregierung diese vorschlagen."]}}}},{"@builddate":"20150908215830","@doknr":"BJNR157710012BJNE000900000","metadaten":{"jurabk":"MediationsG","enbez":"§ 9","titel":{"@format":"XML","#text":"Übergangsbestimmung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Mediation in Zivilsachen durch einen nicht entscheidungsbefugten Richter während eines Gerichtsverfahrens, die vor dem 26. Juli 2012 an einem Gericht angeboten wird, kann unter Fortführung der bisher verwendeten Bezeichnung (gerichtlicher Mediator) bis zum 1. August 2013 weiterhin durchgeführt werden.","(2) Absatz 1 gilt entsprechend für die Mediation in der Verwaltungsgerichtsbarkeit, der Sozialgerichtsbarkeit, der Finanzgerichtsbarkeit und der Arbeitsgerichtsbarkeit."]}}}}]}}