{"dokumente":{"@builddate":"20220201213033","@doknr":"BJNR243200001","norm":[{"@builddate":"20220201213033","@doknr":"BJNR243200001","metadaten":{"jurabk":"MetallbildMstrV","amtabk":"MetallbildMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2001-09-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2001, 2432"},"kurzue":"Metallbildnermeisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild und über die\nPrüfungsanforderungen in den Teilen I und II der Meisterprüfung im\nMetallbildner-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 35 V v. 18.1.2022 I 39"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 1.1.2002 +++)(+++ Zur Anwendung vgl. § 9 +++)"},"#text":"Erläuterungen zur Meisterprüfungsverordnung im Metallbildner-Handwerk werden im Bundesanzeiger veröffentlicht."}}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000000000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074) in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000100000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 1","titel":{"@format":"parat","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der meisterhaften Verrichtung der gebräuchlichen Arbeiten (Teil I),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}}]},"#text":"Die Meisterprüfung im Metallbildner-Handwerk umfasst folgende selbständige Prüfungsteile:"}}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000200000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 2","titel":{"@format":"parat","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Meisterprüfung im Metallbildner-Handwerk wird festgestellt, dass der Prüfling befähigt ist, einen Handwerksbetrieb selbständig zu führen, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalführung und -entwicklung wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz selbständig umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche ermitteln, Kunden beraten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der technischen und kaufmännischen Betriebsführung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Berücksichtigung der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung sowie des Arbeitsschutzes, der Arbeitssicherheit und des Umweltschutzes, einschließlich der Verwendung lösemittelarmer oder wasserbasierender lösemittelfreier Produkte; Informationssysteme nutzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufträge durchführen unter Berücksichtigung von Fertigungstechniken, Instandsetzungsalternativen, Normen, Vorschriften, Richtlinien sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"technische Arbeitspläne und -prozesse sowie technische Zeichnungen, insbesondere unter Einsatz von rechnergestützten Systemen erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Skizzen, Entwürfe sowie Modelle unter Berücksichtigung kreativer Gestaltungsaspekte, insbesondere von Freihandzeichnen und Schriftgestaltung, erstellen und umsetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Metallbildner-Erzeugnisse planen, entwerfen, herstellen, installieren, montieren und restaurieren, dabei insbesondere die Bedeutung der Stilkunde, der Heraldik und der Kunstgeschichte sowie der historischen und zeitgemäßen Formensprache berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arten und Eigenschaften zu verarbeitender Werkstoffe einschließlich der Verfahren zur Oberflächenbehandlung bei der Planung und Fertigung berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"manuelle, maschinelle und programmgesteuerte Be und Verarbeitungsverfahren sowie Füge- und Umformverfahren beherrschen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Legieren, Schmelzen und Gießen von Metallen beherrschen, Guss- und Formteile gestaltend bearbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Oberflächen unter Berücksichtigung kreativer Gestaltungsaspekte bearbeiten und veredeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler- und Störungssuche durchführen, Maßnahmen zur Beseitigung von Fehlern und Störungen beherrschen, Ergebnisse bewerten und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen abnehmen und protokollieren, Nachkalkulation durchführen."}}]},"#text":"(2) Dem Metallbildner-Handwerk werden zum Zwecke der Meisterprüfung folgende Tätigkeiten, Kenntnisse und Fertigkeiten als ganzheitliche Qualifikationen zugerechnet:"}]}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000300000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Situationsaufgabe."}}]},"#text":"(1) Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:"},"(2) Die Anfertigung des Meisterprüfungsprojekts soll nicht länger als zehn Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern. Die Ausführung der Situationsaufgabe soll acht Stunden nicht überschreiten.","(3) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.","(4) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000400000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 4","titel":{"@format":"parat","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Dabei hat er zwischen den Aufgaben nach Absatz 2 Nr. 1, 2 oder 3 zu wählen. Der Prüfling erarbeitet einen Vorschlag für das Meisterprüfungsprojekt. Vor der Durchführung des Meisterprüfungsprojekts hat der Prüfling den Entwurf, einschließlich einer Zeitplanung, dem Meisterprüfungsausschuss zur Genehmigung vorzulegen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Es ist als Gürtler- oder Metalldrückerarbeit ein Produkt aus Metall, unter Berücksichtigung kreativer Gestaltungsaspekte, mit mindestens drei verschiedenen Fügeverfahren anzufertigen. Bei der Anfertigung des Produkts, bestehend aus einem Werkstück oder Hohlkörper, sollen Verfahren des Spanens, des Umformens und der Oberflächenbehandlung, insbesondere Mattieren, Schleifen und Polieren, nachgewiesen werden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"es ist als Ziselierarbeit ein Produkt aus Metall, unter Berücksichtigung kreativer Gestaltungsaspekte, mit mindestens zwei verschiedenen Fügeverfahren anzufertigen. Bei der Anfertigung des Produkts als Werkstück soll die Oberflächenbehandlung durch Schleifen, Schaben, Polieren, Mattieren, Strukturieren, Schroten, Setzen und Ziselieren nachgewiesen werden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"es ist als Goldschlagarbeit ein Produkt aus Blattgold anzufertigen. Das Gold ist, unter Berücksichtigung kreativer Gestaltungsaspekte, zu legieren; die Goldschlagarbeit umfasst außerdem Gießen, Schmieden, Walzen, Einlegen, Schlagen, Auslegen und Reißen sowie das Beurteilen des Produkts."}}]},"#text":"(2) Als Meisterprüfungsprojekt ist eine der nachfolgenden Aufgaben durchzuführen: Die Aufgabe nach den Nummern 1 und 2 umfasst zusätzlich einen Entwurf, eine Werkstattzeichnung mit dazugehörigen Plänen, eine Kalkulation, einen Arbeitsplan und eine Dokumentation. Die Aufgabe nach Nummer 3 umfasst zusätzlich Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie einen Arbeitsplan und eine Dokumentation."},"(3) Die im Meisterprüfungsprojekt nach Absatz 2 Nr. 1 und 2 erbrachten Prüfungsleistungen des Entwurfs, der Werkstattzeichnung mit den dazugehörigen Plänen, der Kalkulation und des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet. Die im Meisterprüfungsprojekt nach Absatz 2 Nr. 3 erbrachten Prüfungsleistungen der Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet."]}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000500000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 5","titel":{"@format":"parat","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf der Grundlage der Prüfungsleistungen im Meisterprüfungsprojekt wird ein Fachgespräch geführt. Dabei soll der Prüfling zeigen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, dass er den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen."}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000600000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 6","titel":{"@format":"parat","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe vervollständigt den Qualifikationsnachweis für das Metallbildner-Handwerk.","(2) Als Situationsaufgabe ist die nachstehende Aufgabe auszuführen: Fehler oder Störungen an Metallbildnerprodukten, unter Berücksichtigung von Qualität, Zeit, Materialeinsatz und Arbeitsorganisation feststellen, eingrenzen und beheben."]}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000701360","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling durch Verknüpfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete Lösungswege aufzeigen und dokumentieren kann.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Technik und Gestaltung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation."}}]},"#text":"(2) Prüfungsfächer sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Technik und Gestaltung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationen für den Fertigungsprozess beurteilen, Werkstoffe, Werkzeuge und Maschinen den entsprechenden Fertigungsverfahren zuordnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Probleme der Füge- und Montageverfahren, insbesondere Löten und Schweißen, beschreiben, Lösungen erarbeiten, bewerten und korrigieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verfahren zur Oberflächenbehandlung und Oberflächengestaltung für die Fertigung und Gestaltung beschreiben und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bedeutung der Stilkunde, der Heraldik und der Kunstgeschichte sowie der historischen und zeitgemäßen Formensprache für die Restaurierung und Rekonstruktion von Bauteilen und Erzeugnissen auch unter Beachtung des Denkmalschutzes beschreiben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Freihandzeichnen, Schriftgestaltung und Modellherstellung beherrschen;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, gestalterische und fertigungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und ökologischer Aspekte in einem Metallbildnerbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auftragsabwicklung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklungsprozesse planen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"unter Berücksichtigung der Fertigungstechnik, der Montage sowie des Einsatzes von Material, Geräten und Personal Methoden und Verfahren der Arbeitsplanung und -organisation bewerten, dabei qualitätssichernde Aspekte darstellen sowie die Vor- und Nachkalkulation durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"technische Arbeitspläne, insbesondere Skizzen, Zeichnungen und Abwicklungen erarbeiten, bewerten und korrigieren, auch unter Anwendung von elektronischen Datenverarbeitungssystemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Daten erfassen und bewerten sowie Prüfungsergebnisse dokumentieren;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Maßnahmen, die für den technischen und wirtschaftlichen Erfolg eines Metallbildnerbetriebs notwendig sind, kundenorientiert einzuleiten und abzuschließen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitspositionen zu Angebotspaketen zusammenfassen und Preise kalkulieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Stundenverrechnungssätze anhand einer vorgegebenen Kostenstruktur berechnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliches Qualitätsmanagement planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beschreiben und beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Haftung bei der Herstellung, der Instandhaltung, der Restaurierung und bei Dienstleistungen beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefahren beurteilen und Maßnahmen zur Gefahrenabwehr festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebs- und Lagerausstattung sowie Logistik planen und darstellen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Metallbildnerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgeführten Qualifikationen verknüpft werden:"}]}]},"#text":"(3) In jedem der Prüfungsfächer ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss:"},"(4) Die Prüfung im Teil II ist schriftlich durchzuführen. Sie soll insgesamt nicht länger als acht Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(5) Wurden in höchstens zwei der in Absatz 2 genannten Prüfungsfächer jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Prüfungsfächer eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Prüfungsfach mit weniger als 30 Punkten bewertet worden ist oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach durchgeführter Ergänzungsprüfung zwei Prüfungsfächer jeweils mit weniger als 50 Punkten bewertet worden sind."}}]},"#text":"(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)"}}}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000802128","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE000901360","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt."}},"fussnoten":null}},{"@builddate":"20220201213033","@doknr":"BJNR243200001BJNE001000000","metadaten":{"jurabk":"MetallbildMstrV","enbez":"§ 10","titel":{"@format":"parat","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2002 in Kraft. Gleichzeitig tritt die Gürtler- und Metalldrückermeisterverordnung vom 9. September 1994 (BGBl. I S. 2316) außer Kraft. Die Erlasse über das Berufsbild für das Gold-, Silber- und Aluminiumschläger-Handwerk vom 18. Juni 1963 (Erl. BMWi - II A 1 - 46 68 14) und über das Berufsbild für das Ziseleur-Handwerk vom 16. Januar 1957 (Erl. BMWi - II B 1 - 163/57) sind nicht mehr anzuwenden."}}}}]}}