{"dokumente":{"@builddate":"20220201213022","@doknr":"BJNR116200020","norm":[{"@builddate":"20220201213022","@doknr":"BJNR116200020","metadaten":{"jurabk":"MetblMstrV","amtabk":"MetblMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2020-05-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2020, 1162"},"kurzue":"Metallblasinstrumentenmachermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Metallblasinstrumentenmacher-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 2 Abs. 92 V v. 18.1.2022 I 39"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.9.2020 +++)"}}}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000100000","metadaten":{"jurabk":"MetblMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000200000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die in der Prüfung in den Teilen I und II der Meisterprüfung im Metallblasinstrumentenmacher-Handwerk zu stellenden Anforderungen."}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000300000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der betrieblichen Aus- und Weiterbildung,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes,"},{"@Font":"normal","LA":"der Datenverarbeitung,"},{"@Font":"normal","LA":"des Umweltschutzes,"},{"@Font":"normal","LA":"der Ressourceneffizienz und"},{"@Font":"normal","LA":"technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Metallblasinstrumentenmacher-Betrieb führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, anwendungsbezogen musikalische und ergonomische Anforderungen ableiten sowie optische Wünsche berücksichtigen, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Instrumente im Hinblick auf technischen und optischen Zustand, Intonation, Ansprache und Klang prüfen sowie deren Wert einschätzen, Mängel und ihre Ursachen erkennen und Maßnahmen zur Beseitigung erläutern sowie die getroffene Auswahl begründen,"},{"@Font":"normal","LA":"Instrumente geometrisch und akustisch vermessen, analysieren und Ergebnisse dokumentieren,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Skizzen, Konstruktionszeichnungen und Fertigungspläne mit Materialbedarfsplanungen und Verfahrensauswahl auch unter Anwendung von Informations- und Kommunikationstechnologien anfertigen,"},{"@Font":"normal","LA":"geometrische Abwicklung und Mensurverlauf berechnen, Intonation bestimmen und verbessern,"},{"@Font":"normal","LA":"Prototypen entwickeln, bauen und testen,"},{"@Font":"normal","LA":"Spezialwerkzeuge, Biegevorrichtungen und Schablonen herstellen,"},{"@Font":"normal","LA":"Bauteile für Metallblasinstrumente planen, fertigen und verbinden,"},{"@Font":"normal","LA":"Instrumente zerlegen, entlacken, reinigen,"},{"@Font":"normal","LA":"Mechaniken instand setzen, Korpusse ausbeulen,"},{"@Font":"normal","LA":"Oberflächen bearbeiten und"},{"@Font":"normal","LA":"Instrumente anspielen und ausstimmen,"}]},"#text":"Leistungen erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)"],"DD":[{"@Font":"normal","LA":"Eigenschaften und Zustand von Materialien in Abhängigkeit von äußeren Einflüssen,"},{"@Font":"normal","LA":"die akustischen und musikalischen Grundlagen,"},{"@Font":"normal","LA":"Mensuren, Bauarten und Stilrichtungen von Metallblasinstrumenten, insbesondere auch von historischen Instrumenten,"},{"@Font":"normal","LA":"Verfahren zur Überprüfung von Instrumenten,"},{"@Font":"normal","LA":"Verfahren zur Verformung, Verbindung und Oberflächenveredelung von Metallen,"},{"@Font":"normal","LA":"Maßnahmen zum Arbeitsschutz und zur Unfallverhütung,"},{"@Font":"normal","LA":"die Handhabung, die Lagerung und die Verarbeitung von Gefahrgütern,"},{"@Font":"normal","LA":"Verfahren zur Ausstimmung von Instrumenten,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, die Vorrichtungen, Maschinen und Werkzeuge und"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Unteraufträge, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten."}]},"#text":"In den Teilen I und II der Meisterprüfung im Metallblasinstrumentenmacher-Handwerk hat der Prüfling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000400000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er Tätigkeiten des Metallblasinstrumentenmacher-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000500000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":[{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"B-Tuba, C-Tuba, Helikon oder Sousaphon,"},{"@Font":"normal","LA":"Es- oder F-Tuba,"},{"@Font":"normal","LA":"Bariton-, Tenorhorn oder Wagnertuba,"},{"@Font":"normal","LA":"Doppelhorn,"},{"@Font":"normal","LA":"Euphonium,"},{"@Font":"normal","LA":"Cimbasso oder"},{"@Font":"normal","LA":"F-Kontrabassposaune."}]},{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Mundrohr, außer bei einem Instrument nach Satz 2 Nummer 7,"},{"@Font":"normal","LA":"alle Zugsätze und den Stimmzugbogen,"},{"@Font":"normal","LA":"mindestens acht Stützen, darunter Mundrohr- und Schallstückstütze,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 1 und 2 die zwei Schleifen für das vierte Ventil,"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 3 den Anstoß aus einem Stück,"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 4 zwei dritte Zugschleifen sowie das Schallstück,"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 5 den ersten und zweiten Anstoß oder"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 6 und 7 alle Knie- und Ventilbögen ohne Halbtonbogen,"}]},"#text":"mindestens vier weitere Biegeteile, darunter"}},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 7 die Zugglocken, die lange Wasserklappenmechanik bis zum Quersteg, der Posaunenzug aus ungerichtetem und unbeschichtetem Zugrohr,"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 1 bis 3 sowie Nummer 5 und 6 eine handgeschmiedete Wasserklappe,"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 4 handgeschmiedete Mundrohr- und die Schallstückstütze oder"},{"@Font":"normal","LA":"bei einem Instrument nach Satz 2 Nummer 4 optional statt der Bauteile nach Satz 5 Nummer 1 bis 7 die Doppelhornmaschine."}]}],"#text":"(2) Als Meisterprüfungsprojekt ist ein Metallblasinstrument einschließlich der Kostenkalkulation zu planen, herzustellen, anzuspielen, auszustimmen und die Ergebnisse zu dokumentieren. Der Prüfling hat ein Instrument aus den folgenden Instrumenten auszuwählen: Die Instrumente nach Satz 2 Nummer 1 bis 6 müssen mindestens vier Ventile haben. Die Planungsarbeiten bestehen aus einem Konzept mit Begründung des Instrumentenaufbaus, Entwurfszeichnung, einer Stück- und Materialliste, der Gesamtzeichnung für das Instrument in drei Ansichten sowie der Kostenkalkulation. Auf dieser Grundlage sind die nachfolgenden Baugruppen zu fertigen: Die gefertigten sowie die zugekauften Bauteile sind zusammenzulöten, zu polieren und als spielfertiges Instrument zusammenzubauen. Die Kontroll- und Dokumentationsarbeiten bestehen aus dem Anspielen, Prüfen und Ausstimmen des Instruments sowie der Dokumentation der Arbeitsschritte und des methodischen Vorgehens und der Nachkalkulation."},"(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.","(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.","(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling 10 Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus dem Konzept mit Begründung des Instrumentenaufbaus, Entwurfszeichnung, einer Stück- und Materialliste, der Gesamtzeichnung für das Instrument in drei Ansichten sowie der Kalkulation, mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Dokumentation der Arbeitsschritte und des methodischen Vorgehens, der Nachkalkulation, mit 10 Prozent."}]},"#text":"(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000600000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen und"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Metallblasinstrumentenmacher-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000700000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Metallblasinstrumentenmacher-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Herstellen eines Bauteils oder mehrerer Bauteile gemäß Fertigungszeichnung oder Schablone für ein Metallblasinstrument, das nicht Gegenstand des Meisterprüfungsprojekts war und"},{"@Font":"normal","LA":"Fehler, Mängel und Störungen der Zylindermaschine eines Metallblasinstruments analysieren sowie Zylindermaschine instand setzen."}]},"#text":"(2) Die Situationsaufgabe wird vom Meisterprüfungsausschuss festgelegt. Dabei hat der Prüfling folgende Arbeiten auszuführen:"},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling acht Stunden zur Verfügung.","(4) Jede Arbeit nach Absatz 2 Satz 2 Nummer 1 und 2 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgeführten Arbeiten nach Absatz 2 Satz 2."]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000800000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung; Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Für das Gesamtergebnis der Prüfung in Teil I der Meisterprüfung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE000900000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kunden eines Metallblasinstrumentenmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Metallblasinstrumentenmacher-Betriebs erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Metallblasinstrumentenmacher-Betrieb führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Metallblasinstrumentenmacher-Handwerk anwendet. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001000000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kunden eines Metallblasinstrumentenmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kunden eines Metallblasinstrumentenmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Metallblasinstrumentenmacher-Betrieb Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, klangtheoretische, materialspezifische, verwendungszweckbezogene und kundenwunschbezogene Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten, insbesondere im Hinblick auf musikalische, haptische, optische und ergonomische Anforderungen, Kontaktallergien, Kundenbudget und Einsatzzweck des Instruments,"},{"@Font":"normal","LA":"Verfahren zur Analyse des technischen und optischen Zustands, der Intonation, der Ansprache und des Klangs erläutern und vorgegebene Messergebnisse aus Diagrammen zu Resonanzamplitude, Resonanzgüte, Intonation und Impulsübertragungskurve interpretieren sowie Messverfahren zur Prüfung der Dichtheit erläutern,"},{"@Font":"normal","LA":"Verfahren zur geometrischen und akustischen Vermessung von Instrumenten erläutern, deren Möglichkeiten und Grenzen beurteilen und vorgegebene Messergebnisse bewerten,"},{"@Font":"normal","LA":"Mensuren, Bauarten und Stilrichtungen von Metallblasinstrumenten unterscheiden und hinsichtlich ihrer akustischen und musikalischen Eigenschaften bewerten,"},{"@Font":"normal","LA":"die geschichtliche Entwicklung des Metallblasinstrumentenbaus erläutern und Instrumente Epochen und Musikrichtungen zuordnen,"},{"@Font":"normal","LA":"historische Instrumente analysieren und daraus Erkenntnisse für die Weiterentwicklung und Verbesserung von Instrumenten ableiten,"},{"@Font":"normal","LA":"Wert von Instrumenten unter Berücksichtigung von Abnutzung, Alter und kulturhistorischen Merkmalen einschätzen sowie"},{"@Font":"normal","LA":"Ergebnisse dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren und bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Werkzeugen, auch unter Berücksichtigung einzusetzender Verfahren, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Eigenschaften und Zustand von Materialien, insbesondere auch in Abhängigkeit von äußeren Einflüssen und unter Berücksichtigung der Verwendungszwecke, von Kontaktallergien bewerten, Materialienauswahl benennen und Auswahl begründen,"},{"@Font":"normal","LA":"Skizzen, Pläne, Materiallisten, Fertigungszeichnungen für Metallblasinstrumente und deren Bauteile unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren sowie Prototypen planen und bewerten,"},{"@Font":"normal","LA":"geometrische Abwicklung und Mensurverlauf berechnen und konstruieren,"},{"@Font":"normal","LA":"Möglichkeiten der Beschaffung, Fremdfertigung oder Eigenfertigung, auch unter Berücksichtigung zeitlicher Planungen, von Bauteilen beurteilen und"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte, klangliche, optische, haptische und ergonomische Gesichtspunkte erläutern und abwägen sowie eine Lösungsmöglichkeit auswählen und die Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Personal-, Material- und Geräteaufwand auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, sowie Angebote bewerten,"},{"@Font":"normal","LA":"Lieferantenangebote analysieren und Entscheidung für Fremd- oder Eigenfertigung begründen,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen und"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kunden eines Metallblasinstrumentenmacher-Betriebs analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001100000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Metallblasinstrumentenmacher-Betriebs erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Metallblasinstrumentenmacher-Betriebs erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Metallblasinstrumentenmacher-Betriebs erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er wirtschaftliche, ökologische, ressourceneffiziente, klangtheoretische, materialspezifische, fertigungsbezogene Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie dabei unter Berücksichtigung einzusetzender Fertigungs- und Instandsetzungsverfahren den Einsatz von Personal, Material, Maschinen, Werkzeugen und Vorrichtungen planen,"},{"@Font":"normal","LA":"mögliche Störungen, auch in der Zusammenarbeit mit Lieferanten und Unterauftragnehmern, vorhersehen und Auswirkungen bewerten sowie Lösungen entwickeln,"},{"@Font":"normal","LA":"Handhabungshinweise und Produktinformationen von Materialien leistungsbezogen auswerten und erläutern,"},{"@Font":"normal","LA":"Skizzen, Fertigungspläne und -zeichnungen auch unter Anwendung von Informations- und Kommunikationstechnologien anfertigen sowie"},{"@Font":"normal","LA":"Spezialwerkzeuge, Vorrichtungen, Schablonen und Schallstückformen planen,"}]},"#text":"das Erbringen der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern und Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel bei der Leistungserbringung erläutern sowie Maßnahmen zur Beseitigung ableiten,"},{"@Font":"normal","LA":"Vorgehensweise zum Zerlegen von Instrumenten unter Berücksichtigung von Materialeigenschaften und deren Veränderungen im Zeitablauf erläutern und begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Entlackung und zum Reinigen von Metallblasinstrumenten mit mechanischen und chemischen Verfahren unter Berücksichtigung von Umweltschutzgesichtspunkten erläutern und begründen,"},{"@Font":"normal","LA":"Verfahren zur Fertigung und Verbindung von Bauteilen für Metallblasinstrumente erläutern, auswählen und deren Auswahl begründen,"},{"@Font":"normal","LA":"historische Fertigungsverfahren erläutern, auswählen und deren Auswahl begründen,"},{"@Font":"normal","LA":"Vorgehensweise zur Instandsetzung von Bauteilen erläutern und begründen,"},{"@Font":"normal","LA":"Verfahren zur Oberflächenbearbeitung und -beschichtung erläutern, auftragsbezogen auswählen und begründen sowie"},{"@Font":"normal","LA":"Vorgehensweise zum Ausstimmen von Metallblasinstrumenten erläutern und"}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Kontroll- und Messverfahren zur Prüfung des Instruments erläutern, Prüfergebnisse dokumentieren und bewerten,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Vorgehensweise zur Übergabe der Leistungen erläutern und Kunden über Handhabung, Pflege und Wartung informieren,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen erläutern und bewerten."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Metallblasinstrumentenmacher-Betriebs erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001200000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Metallblasinstrumentenmacher-Betrieb führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Metallblasinstrumentenmacher-Betrieb führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Metallblasinstrumentenmacher-Betrieb unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verknüpft werden.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten und"},{"@Font":"normal","LA":"Stundenverrechnungssätze und Maschinenstundensätze berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs zusammenstellen, strukturieren und veröffentlichen,"},{"@Font":"normal","LA":"informations- und kommunikationsgestützte Vertriebswege ermitteln und bewerten sowie"},{"@Font":"normal","LA":"Präsenz in Fachpublikationen planen,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen sowie aufgetretener Probleme und deren Lösungen bei der Leistungserbringung,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit von eingesetzten Produkten und Materialien erläutern, insbesondere bei Exporten und Reklamationen,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln und"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Metallblasinstrumentenmacher-Handwerk, planen und"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung einer Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung der Geschäftsräume, des Lagers und der Werkstatt, insbesondere unter Berücksichtigung der Vorschriften der Unfallverhütung, des Arbeitsschutzes, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen, insbesondere zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung und Ersatz von Werkzeugen, Maschinen und Vorrichtungen planen sowie"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material sowie Werkzeugen, Maschinen und Vorrichtungen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Metallblasinstrumentenmacher-Betrieb führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001300000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung; Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Gesamtergebnis der Prüfung in Teil II der Meisterprüfung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den §§ 9 bis 11 zu bilden.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001401128","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001500000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bis zum Ablauf des 31. August 2020 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften für das Metallblas- und Schlagzeuginstrumentenmacher-Handwerk zu Ende geführt."}}}},{"@builddate":"20220201213022","@doknr":"BJNR116200020BJNE001600000","metadaten":{"jurabk":"MetblMstrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. September 2020 in Kraft. Die nach § 122 Absatz 3 und 4 der Handwerksordnung für das Metallblas- und Schlagzeuginstrumentenmacher-Handwerk weiter anzuwendenden Vorschriften sind, soweit sie Gegenstände dieser Verordnung regeln, nicht mehr anzuwenden."}}}}]}}