{"dokumente":{"@builddate":"20220801213005","@doknr":"BJNR119100022","norm":[{"@builddate":"20220801213005","@doknr":"BJNR119100022","metadaten":{"jurabk":"NotViKoV","amtabk":"NotViKoV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-07-22"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 1191"},"langue":{"FnR":{"@ID":"F822554_01_BJNR119100022"},"#text":"Verordnung über den Betrieb eines Videokommunikationssystems für notarielle Urkundstätigkeiten"}},"textdaten":{"text":{"@format":"XML","Footnotes":{"Footnote":{"@FnZ":"1","@Group":"column","@ID":"F822554_01_BJNR119100022","@Pos":"exp","noindex":"Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2019/1151 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Änderung der Richtlinie (EU) 2017/1132 im Hinblick auf den Einsatz digitaler Werkzeuge und Verfahren im Gesellschaftsrecht (ABl. L 186 vom 11.7.2019, S. 80)."}}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null],"#text":"(+++ Textnachweis ab: 1.8.2022 +++)(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:     Umsetzung der       EURL 2019/1151            (CELEX Nr: 32019L1151) +++)"}}}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000100000","metadaten":{"jurabk":"NotViKoV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 78p Absatz 3 der Bundesnotarordnung, der zuletzt durch Artikel 2 Nummer 3 Buchstabe b des Gesetzes vom 15. Juli 2022 (BGBl. I S. 1146) neu gefasst worden ist, verordnet das Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium des Innern und für Heimat:"}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000200000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"„Vorgang“ einen in dem Videokommunikationssystem gespeicherten Datensatz zu einer Urkundstätigkeit;"},{"@Font":"normal","LA":"„Amtsperson“ einen Notar, einen Notariatsverwalter oder eine Notarvertretung;"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"im Fall der Beurkundung von Willenserklärungen mittels Videokommunikation (§§ 16a bis 16e des Beurkundungsgesetzes) einen Erschienenen im Sinne des § 6 Absatz 2 des Beurkundungsgesetzes und"},{"@Font":"normal","LA":"im Fall der Beglaubigung einer qualifizierten elektronischen Signatur mittels Videokommunikation (§ 40a des Beurkundungsgesetzes) eine Person, welche die qualifizierte elektronische Signatur anerkennt;"}]},"#text":"„Beteiligter“"}},{"@Font":"normal","LA":"„hinzugezogene Person“ eine Person, deren Zuziehung zu einer Urkundstätigkeit nach dem Beurkundungsgesetz vorgesehen ist;"},{"@Font":"normal","LA":"„Dritter“ eine Person, die eine Urkundstätigkeit auf Veranlassung eines Beteiligten begleitet, ohne selbst Beteiligter oder hinzugezogene Person zu sein;"},{"@Font":"normal","LA":"„Nutzer“ eine Person, die das Videokommunikationssystem als Beteiligter, hinzugezogene Person oder Dritter nutzt;"},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)","n)","o)","p)","q)"],"DD":[{"@Font":"normal","LA":"Familienname,"},{"@Font":"normal","LA":"Geburtsname,"},{"@Font":"normal","LA":"Vornamen,"},{"@Font":"normal","LA":"Anrede,"},{"@Font":"normal","LA":"akademische Grade und Ehrengrade sowie die Bezeichnung als Professor,"},{"@Font":"normal","LA":"Tag der Geburt,"},{"@Font":"normal","LA":"Ort der Geburt,"},{"@Font":"normal","LA":"Anschriften,"},{"@Font":"normal","LA":"Staatsangehörigkeit,"},{"@Font":"normal","LA":"Familienstand,"},{"@Font":"normal","LA":"den Nutzer betreffende Eintragungen in einem öffentlichen Register,"},{"@Font":"normal","LA":"Nutzername,"},{"@Font":"normal","LA":"De-Mail-Adressen oder vergleichbare Adressen eines Zustelldienstes eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum nach der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44),"},{"@Font":"normal","LA":"E-Mail-Adressen,"},{"@Font":"normal","LA":"Telefon- und Mobilfunknummern,"},{"@Font":"normal","LA":"Telefaxnummern und"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":"die Dokumentenart,"},{"@Font":"normal","LA":"der letzte Tag der Gültigkeitsdauer sowie"},{"@Font":"normal","LA":"das dienste- und kartenspezifische Kennzeichen oder eine andere eindeutige Kennung;"}]},"#text":"bezüglich eines vom Nutzer verwendeten elektronischen Identitätsnachweises oder Identifizierungsmittels nach § 16c Satz 1 des Beurkundungsgesetzes"}}]},"#text":"„Nutzerdaten“ folgende Daten zu einem Nutzer:"}},{"@Font":"normal","LA":"„Sachverhaltsdaten“ Daten zu den Einzelheiten einer Urkundstätigkeit einschließlich der dafür relevanten oder zu prüfenden personenbezogenen Daten und Verfahrensinformationen."}]},"#text":"Im Sinne dieser Verordnung bezeichnet:"}}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000300000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 2","titel":{"@format":"XML","#text":"Technische Zugangsberechtigung zum Videokommunikationssystem"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"dem Notar,"},{"@Font":"normal","LA":"dem Notariatsverwalter,"},{"@Font":"normal","LA":"der Notarvertretung sowie"},{"@Font":"normal","LA":"Personen, die beabsichtigen, das Videokommunikationssystem als Beteiligter, hinzugezogene Person oder Dritter zu nutzen."}]},"#text":"(1) Eine technische Zugangsberechtigung zum Videokommunikationssystem ist einzuräumen:"},"(2) Personen, die bei einer Amtsperson beschäftigt sind, kann eine technische Zugangsberechtigung eingeräumt werden. Technische Zugangsberechtigungen nach Satz 1 können in ihrem Umfang eingeschränkt werden.","(3) Für körperliche Zugangsmittel und Wissensdaten, die die in den Absätzen 1 und 2 genannten Personen für den Zugang zum Videokommunikationssystem verwenden, gilt § 5 Absatz 3 bis 5 der Verordnung über die Führung notarieller Akten und Verzeichnisse entsprechend."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000400000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 3","titel":{"@format":"XML","#text":"Einräumung der technischen Zugangsberechtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die technische Zugangsberechtigung nach § 2 Absatz 1 Nummer 1 und 2 ist durch die Notarkammer einzuräumen.","(2) Die technische Zugangsberechtigung nach § 2 Absatz 1 Nummer 3 soll durch die zu vertretende Amtsperson eingeräumt werden. Wird die technische Zugangsberechtigung nicht durch die zu vertretende Amtsperson eingeräumt, so ist sie durch die Notarkammer einzuräumen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":"Familienname,"},{"@Font":"normal","LA":"Geburtsname,"},{"@Font":"normal","LA":"Vornamen,"},{"@Font":"normal","LA":"Doktorgrad,"},{"@Font":"normal","LA":"Tag der Geburt,"},{"@Font":"normal","LA":"Ort der Geburt,"},{"@Font":"normal","LA":"Anschrift,"},{"@Font":"normal","LA":"Staatsangehörigkeit,"},{"@Font":"normal","LA":"Dokumentenart,"},{"@Font":"normal","LA":"letzter Tag der Gültigkeitsdauer und"},{"@Font":"normal","LA":"dienste- und kartenspezifische Kennzeichen."}]},"#text":"(3) Die technische Zugangsberechtigung nach § 2 Absatz 1 Nummer 4 ist durch die Bundesnotarkammer einzuräumen. Bei Beteiligten und hinzugezogenen Personen setzt die Einräumung der technischen Zugangsberechtigung eine Registrierung unter Nachweis der Identität mittels eines elektronischen Identitätsnachweises oder Identifizierungsmittels nach § 16c Satz 1 des Beurkundungsgesetzes voraus. Bei Verwendung eines elektronischen Identitätsnachweises nach § 16c Satz 1 Nummer 1 des Beurkundungsgesetzes sind folgende Daten auszulesen und als Nutzerdaten zu speichern: Bei Verwendung eines elektronischen Identifizierungsmittels nach § 16c Satz 1 Nummer 2 des Beurkundungsgesetzes sind die in Satz 3 Nummer 1 bis 10 genannten Daten sowie die eindeutige Kennung auszulesen und als Nutzerdaten zu speichern, soweit sie in dem Datensatz des elektronischen Identifizierungsmittels enthalten sind."},"(4) Die technische Zugangsberechtigung nach § 2 Absatz 2 Satz 1 ist von der Amtsperson einzuräumen, bei der die Person beschäftigt ist. Diese Amtsperson kann den bei ihr beschäftigten Personen auch die Befugnis einräumen, weitere technische Zugangsberechtigungen nach § 2 Absatz 2 Satz 1 zu erteilen. Befugnisse nach Satz 2 können in ihrem Umfang eingeschränkt werden. Der beschäftigenden Amtsperson im Sinne dieses Absatzes steht deren Notarvertretung gleich."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000500000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 4","titel":{"@format":"XML","#text":"Wegfall und Entziehung der technischen Zugangsberechtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"im Fall des § 2 Absatz 1 Nummer 1 und 2 das Amt erlischt oder der Amtssitz in einen anderen Amtsgerichtsbezirk verlegt wird,"},{"@Font":"normal","LA":"im Fall des § 2 Absatz 1 Nummer 3 die Vertretung endet und"},{"@Font":"normal","LA":"im Fall des § 2 Absatz 2 das Amt der beschäftigenden Amtsperson erlischt oder deren Amtssitz in einen anderen Amtsbereich verlegt wird."}]},"#text":"(1) Die Bundesnotarkammer hat im Zusammenwirken mit den Notarkammern sicherzustellen, dass eine technische Zugangsberechtigung endet, wenn"},"(2) Die Bundesnotarkammer hat sicherzustellen, dass eine technische Zugangsberechtigung im Fall des § 2 Absatz 1 Nummer 4 endet, sobald die zu dem Nutzer gespeicherten Nutzerdaten nach § 14 Absatz 2 Satz 5 zu löschen sind.","(3) Im Fall einer ständigen Vertretung soll die technische Zugangsberechtigung nach § 2 Absatz 1 Nummer 3 durch die nach § 2 Absatz 1 Nummer 1 oder 2 zugangsberechtigten Person vorübergehend entzogen werden, solange keine Amtsbefugnis nach § 44 Absatz 1 Satz 1 der Bundesnotarordnung besteht.","(4) Eine technische Zugangsberechtigung nach § 2 Absatz 2 kann jederzeit durch die beschäftigende Amtsperson oder eine von dieser dazu ermächtigte Person entzogen werden. § 3 Absatz 4 Satz 4 gilt entsprechend.","(5) Wird der Notar vorläufig seines Amtes enthoben, so hat ihm die Notarkammer die technische Zugangsberechtigung zu entziehen. Weitere technische Zugangsberechtigungen und Befugnisse im Sinne des § 2 Absatz 2 und des § 3 Absatz 4 Satz 2 bleiben hiervon unberührt. Sie können von dem Notar nicht mehr geändert oder widerrufen werden.","(6) Die Bundesnotarkammer kann einer Amtsperson, einer bei dieser beschäftigten Person oder einem Nutzer die technische Zugangsberechtigung vorübergehend entziehen, wenn die Gefahr einer missbräuchlichen Verwendung besteht. Wenn die technische Zugangsberechtigung einer in § 2 Absatz 1 Nummer 1 bis 3 oder Absatz 2 Satz 1 genannten Person eingeräumt wurde, kann die vorübergehende Entziehung der technischen Zugangsberechtigung nach Satz 1 auch durch die Notarkammer erfolgen. Die vorübergehende Entziehung in den Fällen der Sätze 1 und 2 ist unverzüglich zu beenden, wenn die Gefahr einer missbräuchlichen Verwendung nicht mehr besteht."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000600000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 5","titel":{"@format":"XML","#text":"Vorgang"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Nutzerdaten solcher Nutzer, die Zugriff auf den Vorgang haben oder hatten,"},{"@Font":"normal","LA":"Sachverhaltsdaten und"},{"@Font":"normal","LA":"elektronische Dokumente."}]},"#text":"(1) In einem Vorgang dürfen zu einer Urkundstätigkeit folgende Daten zusammengefasst werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Amtsperson, die den Vorgang erstellt hat oder auf Veranlassung eines Nutzers mit dem Vorgang befasst ist (befasste Amtsperson),"},{"@Font":"normal","LA":"bei der befassten Amtsperson beschäftigte Personen, soweit ihnen eine technische Zugangsberechtigung eingeräumt worden ist, sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"der Nutzer, der den Vorgang selbst erstellt hat,"},{"@Font":"normal","LA":"der Nutzer, der die Erstellung durch eine Amtsperson veranlasst hat, und"},{"@Font":"normal","LA":"die Nutzer, denen der Zugriff eingeräumt worden ist."}]},"#text":"folgende Nutzer:"}}]},"#text":"(2) Die Bundesnotarkammer hat sicherzustellen, dass ausschließlich folgende Personen Zugriff auf einen Vorgang haben: Die Befugnis, Nutzern den Zugriff auf einen Vorgang einzuräumen (Satz 1 Nummer 3 Buchstabe c), haben die nach Satz 1 Nummer 1 bis 3 Buchstabe b zugriffsberechtigten Personen."},"(3) Geht die Zuständigkeit der befassten Amtsperson für die Verwahrung ihrer Akten und Verzeichnisse auf eine andere Amtsperson über, so soll die befasste Amtsperson den Zugriff auf die Vorgänge, die sie erstellt hat oder mit denen sie auf Veranlassung eines Nutzers befasst ist, auf die andere Amtsperson überleiten. Wird der anderen Amtsperson der Zugriff auf die Vorgänge nach Satz 1 nicht durch die befasste Amtsperson übergeleitet, so ist er durch die Notarkammer einzuräumen. Die Einräumung erfolgt aufgrund eines Beschlusses des Vorstands der Notarkammer. Kann ein Beschluss des Vorstands nicht rechtzeitig herbeigeführt werden, so entscheidet der Präsident der Notarkammer. In diesem Fall ist die Entscheidung des Vorstands unverzüglich nachzuholen. Sobald der anderen Amtsperson der Zugriff auf die Vorgänge nach Satz 1 gewährt worden ist, gilt sie als die mit diesen Vorgängen befasste Amtsperson.","(4) Für die Dauer des Bestehens der technischen Zugangsberechtigung nach § 2 Absatz 1 Nummer 3 soll die zu vertretende Amtsperson der Notarvertretung den Zugriff auf die Vorgänge einräumen, die die zu vertretende Amtsperson erstellt hat oder mit denen sie auf Veranlassung eines Nutzers befasst ist. Wird der Notarvertretung der Zugriff auf die Vorgänge nach Satz 1 nicht durch die zu vertretende Amtsperson eingeräumt, so ist er durch die Notarkammer einzuräumen. Solange der Notarvertretung der Zugriff auf die Vorgänge nach Satz 1 eingeräumt ist, gilt sie als mit diesen Vorgängen befasste Amtsperson.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Befugnis von Nutzern zur Zugriffseinräumung nach Absatz 2 Satz 2 einzuschränken,"},{"@Font":"normal","LA":"Nutzern den Zugriff auf den Vorgang zu entziehen und"},{"@Font":"normal","LA":"bei ihr beschäftigten Personen die Befugnisse nach den Nummern 1 und 2 einzuräumen."}]},"#text":"(5) Die Bundesnotarkammer hat es der befassten Amtsperson zu ermöglichen,"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die befasste Amtsperson,"},{"@Font":"normal","LA":"bei der befassten Amtsperson beschäftigte Personen, denen eine technische Zugangsberechtigung eingeräumt worden ist, sowie"},{"@Font":"normal","LA":"den betroffenen Nutzer."}]},"#text":"(6) Die Bundesnotarkammer hat sicherzustellen, dass Nutzerdaten innerhalb eines Vorgangs nur für folgende Personen einsehbar sind: Satz 1 gilt nicht für Nutzerdaten nach § 1 Nummer 7 Buchstabe a bis e sowie für in Sachverhaltsdaten oder in elektronischen Dokumenten enthaltene personenbezogene Daten."}]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000700000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 6","titel":{"@format":"XML","#text":"Sicherungsmaßnahmen gegen Missbrauch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundesnotarkammer hat geeignete technische und organisatorische Maßnahmen nach dem Stand der Technik zur Verhinderung der missbräuchlichen Einräumung, Überleitung, Entziehung oder Ausübung von technischen Zugangsberechtigungen sowie von Zugriffsmöglichkeiten auf Vorgänge zu treffen."}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000800000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 7","titel":{"@format":"XML","#text":"Sichere informationstechnische Netze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Videokommunikationssystem ist für Amtspersonen und die bei diesen beschäftigten Personen nur über solche informationstechnischen Netze zugänglich, die durch eine staatliche Stelle oder im Auftrag einer staatlichen Stelle oder einer juristischen Person des öffentlichen Rechts betrieben werden und die mit dem Videokommunikationssystem gesichert verbunden sind."}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE000900000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 8","titel":{"@format":"XML","#text":"Funktionen des Videokommunikationssystems"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die technische Abwicklung der Videokommunikation (§ 9),"},{"@Font":"normal","LA":"die technische Abwicklung der Identitätsfeststellung (§ 10),"},{"@Font":"normal","LA":"die Übermittlung von elektronischen Dokumenten zur Durchsicht (§ 11) und"},{"@Font":"normal","LA":"das Erstellen von qualifizierten elektronischen Signaturen (§ 12)."}]},"#text":"(1) Das Videokommunikationssystem hat folgende Funktionen zu ermöglichen:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"eine Funktion zur Suche nach solchen Notaren und Notariatsverwaltern, in deren Amtsbereich sich einer der in § 10a Absatz 3 Satz 1 der Bundesnotarordnung genannten Orte befindet,"},{"@Font":"normal","LA":"eine Funktion für den Austausch elektronischer Dokumente,"},{"@Font":"normal","LA":"eine Funktion für das Senden und Empfangen elektronischer Nachrichten sowie"},{"@Font":"normal","LA":"eine Funktion für das gemeinsame Betrachten von in einem Videokommunikationsvorgang angezeigten elektronischen Dokumenten."}]},"#text":"(2) Die Bundesnotarkammer kann über die Funktionen des Videokommunikationssystems nach Absatz 1 hinaus weitere Funktionen anbieten, die der Anbahnung, der Vorbereitung, der Durchführung oder dem Vollzug einer Urkundstätigkeit dienen, insbesondere"},"(3) Die Gestaltung des Videokommunikationssystems einschließlich des Zugangs zu diesem soll die Anforderungen der Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung berücksichtigen."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001000000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 9","titel":{"@format":"XML","#text":"Technische Abwicklung der Videokommunikation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Videokommunikationssystem hat die technische Abwicklung der Videokommunikation im Wege der Bild- und Tonübertragung zu ermöglichen. Die Übertragung wird nicht aufgezeichnet.","(2) Das Videokommunikationssystem hat der Amtsperson die technische Leitung des Videokommunikationsvorgangs zu ermöglichen. Dazu gehört insbesondere die Möglichkeit, Nutzer von dem Videokommunikationsvorgang auszuschließen und den Videokommunikationsvorgang insgesamt zu beenden."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001100000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 10","titel":{"@format":"XML","#text":"Technische Abwicklung der Identitätsfeststellung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Videokommunikationssystem hat die technische Abwicklung der Identitätsfeststellung der Beteiligten und hinzugezogener Personen durch die Amtsperson nach Maßgabe der folgenden Absätze zu ermöglichen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei Verwendung eines elektronischen Identitätsnachweises nach § 16c Satz 1 Nummer 1 des Beurkundungsgesetzes die in § 3 Absatz 3 Satz 3 Nummer 1 bis 8 genannten Daten und"},{"@Font":"normal","LA":"bei Verwendung eines elektronischen Identifizierungsmittels nach § 16c Satz 1 Nummer 2 des Beurkundungsgesetzes die in § 3 Absatz 3 Satz 3 Nummer 1 bis 8 genannten Daten, soweit sie in dem Datensatz des elektronischen Identifizierungsmittels enthalten sind."}]},"#text":"(2) Das Videokommunikationssystem hat die Durchführung einer elektronischen Identifizierung anhand der in § 16c Satz 1 des Beurkundungsgesetzes genannten elektronischen Identitätsnachweise und Identifizierungsmittel zu ermöglichen. Zu diesem Zweck sind folgende Daten auszulesen und zum Zweck der Identitätsfeststellung sowie zu deren Dokumentation an die Amtsperson zu übermitteln:"},{"NB":"§ 16c","DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"das Lichtbild,"},{"@Font":"normal","LA":"die Vornamen,"},{"@Font":"normal","LA":"der Familienname,"},{"@Font":"normal","LA":"der Tag der Geburt,"},{"@Font":"normal","LA":"der ausstellende Staat und"},{"@Font":"normal","LA":"die Dokumentenart."}]},"#text":"(3) Das Videokommunikationssystem hat einen Lichtbildabgleich durch die Amtsperson zu ermöglichen. Hierzu ist mit Zustimmung des Inhabers das elektronische Speicher- und Verarbeitungsmedium eines in  Satz 2 des Beurkundungsgesetzes genannten amtlichen Ausweises, Passes oder elektronischen Aufenthaltstitels nach dem Stand der Technik auszulesen. Die Echtheit und Gültigkeit des Ausweises, Passes oder elektronischen Aufenthaltstitels sowie die Manipulationsfreiheit der ausgelesenen Daten sind nach dem Stand der Technik zu prüfen. Von den ausgelesenen Daten sind an die Amtsperson zu übermitteln: Ausgelesene Daten, die nicht an die Amtsperson zu übermitteln sind, sind unverzüglich zu löschen."}]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001200000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 11","titel":{"@format":"XML","#text":"Übermittlung elektronischer Dokumente zur Durchsicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Videokommunikationssystem hat die Übermittlung elektronischer Dokumente durch die Amtsperson an die Nutzer zur Durchsicht zu ermöglichen.","(2) Die Übermittlung zur Durchsicht gilt unabhängig vom Ort der technischen Speicherung des elektronischen Dokuments als erfolgt, sobald der Nutzer den vollständigen Inhalt des elektronischen Dokuments durchsehen kann. Diese Anforderung ist insbesondere erfüllt, wenn es dem Nutzer möglich ist, das elektronische Dokument zu speichern."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001300000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 12","titel":{"@format":"XML","#text":"Erstellen qualifizierter elektronischer Signaturen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"der Amtsperson,"},{"@Font":"normal","LA":"den Beteiligten und"},{"@Font":"normal","LA":"hinzugezogenen Personen."}]},"#text":"(1) Das Videokommunikationssystem hat nach Maßgabe der folgenden Absätze durch Einbindung einer qualifizierten Signaturerstellungseinheit folgenden Personen das Erstellen von qualifizierten elektronischen Signaturen und das Versehen elektronischer Dokumente mit diesen zu ermöglichen:"},"(2) Die von einer Amtsperson mittels des Videokommunikationssystems erstellte qualifizierte elektronische Signatur muss den Vorgaben des § 33 der Bundesnotarordnung entsprechen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei Verwendung eines elektronischen Identitätsnachweises nach § 16c Satz 1 Nummer 1 des Beurkundungsgesetzes die Daten nach § 3 Absatz 3 Satz 3;"},{"@Font":"normal","LA":"bei Verwendung eines elektronischen Identifizierungsmittels nach § 16c Satz 1 Nummer 2 des Beurkundungsgesetzes die Daten nach § 3 Absatz 3 Satz 4."}]},"#text":"(3) Die von einem Beteiligten oder einer hinzugezogenen Person mittels des Videokommunikationssystems erstellte qualifizierte elektronische Signatur muss auf einem von der Bundesnotarkammer ausgestellten qualifizierten Zertifikat für elektronische Signaturen beruhen. Dieses qualifizierte Zertifikat muss auf Dauer prüfbar sein und auf der Grundlage eines der in § 16c Satz 1 des Beurkundungsgesetzes genannten elektronischen Identitätsnachweise oder Identifizierungsmittel ausgestellt werden. Die Erstellung der qualifizierten elektronischen Signaturen im Fernsignaturverfahren ist zu gewährleisten. Zur Ausstellung von qualifizierten Zertifikaten und zur Erstellung von qualifizierten elektronischen Signaturen dürfen folgende Daten ausgelesen werden:"}]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001400000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 13","titel":{"@format":"XML","#text":"Rechtsgrundlagen der Datenverarbeitung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soweit dies zur Registrierung eines Nutzers unter Nachweis seiner Identität nach § 3 Absatz 3 erforderlich ist, dürfen die nach § 3 Absatz 3 Satz 3 und 4 ausgelesenen Daten verarbeitet werden.","(2) Soweit dies zur Verwaltung von Nutzerdaten, zur Information von Nutzern oder zur Kommunikation mit Nutzern erforderlich ist, dürfen Nutzerdaten verarbeitet werden.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die in das Notarverzeichnis eingetragenen Daten zu einem Notar oder Notariatsverwalter, die nach § 9 der Notarverzeichnis- und -postfachverordnung einsehbar sind, sowie"},{"@Font":"normal","LA":"Angaben zu den in § 10a Absatz 3 Satz 1 der Bundesnotarordnung genannten Orten."}]},"#text":"(3) Soweit dies zur Durchführung der Suche nach Notaren und Notariatsverwaltern nach § 8 Absatz 2 Nummer 1 erforderlich ist, dürfen folgende Daten verarbeitet werden:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"zur Durchführung einer elektronischen Identifizierung die nach § 10 Absatz 2 Satz 2 ausgelesenen Daten;"},{"@Font":"normal","LA":"zur Durchführung eines Lichtbildabgleichs durch die Amtsperson die nach § 10 Absatz 3 Satz 2 ausgelesenen Daten."}]},"#text":"(4) Soweit dies zur Durchführung der Identitätsfeststellung durch eine Amtsperson nach § 10 einschließlich der Echtheits- und Gültigkeitsprüfung und der Prüfung der Manipulationsfreiheit erforderlich ist, dürfen folgende Daten verarbeitet werden:"},"(5) Soweit dies zur Übermittlung elektronischer Dokumente durch die Amtsperson an Nutzer zur Durchsicht nach § 11 erforderlich ist, dürfen elektronische Dokumente verarbeitet werden.","(6) Soweit dies zur Ausstellung qualifizierter Zertifikate für elektronische Signaturen für Nutzer und zur Ermöglichung der Erstellung qualifizierter elektronischer Signaturen durch Nutzer erforderlich ist, dürfen die nach § 12 Absatz 3 Satz 4 ausgelesenen Daten verarbeitet werden.","(7) Soweit dies zur Anbahnung, zur Vorbereitung, zur Durchführung oder zum Vollzug einer Urkundstätigkeit durch eine Amtsperson erforderlich ist, dürfen die in einem Vorgang zusammengefassten Daten verarbeitet werden."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001500000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 14","titel":{"@format":"XML","#text":"Speicherung und Löschung von Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In einem Vorgang zusammengefasste Daten dürfen für einen Zeitraum von zwei Jahren gespeichert werden, um sie den zugriffsberechtigten Personen nach Maßgabe des § 5 zu Informationszwecken zugänglich zu machen. Diese Frist beginnt mit dem Ablauf des Kalenderjahres, in dem der Vorgang abgeschlossen worden ist. Ein Vorgang gilt in dem Zeitpunkt als abgeschlossen, in dem zuletzt Änderungen in Bezug auf den Vorgang vorgenommen worden sind. Sobald die Speicherfrist abgelaufen ist oder sämtliche Nutzer, die nach § 5 Absatz 2 Satz 1 Nummer 3 Zugriff auf den Vorgang haben, die Löschung verlangen, ist die Zusammenfassung der Daten in dem Vorgang aufzuheben und sind die Sachverhaltsdaten und die elektronischen Dokumente des betreffenden Vorgangs unverzüglich zu löschen.","(2) Nutzerdaten dürfen für einen Zeitraum von zwei Jahren gespeichert werden, um sie dem Nutzer zum Zwecke der Nutzung des Videokommunikationssystems zugänglich zu machen. Diese Frist beginnt mit dem Ablauf des Kalenderjahres, in dem dem Nutzer die technische Zugangsberechtigung eingeräumt wurde. Die Frist beginnt erneut mit Ablauf des Kalenderjahres, in dem die Nutzerdaten zuletzt in einem Vorgang zusammengefasst waren. Die Frist kann mit Zustimmung des Nutzers um jeweils zwei Jahre verlängert werden. Sobald die Speicherfrist abgelaufen ist oder der Nutzer die Löschung verlangt, sind die Nutzerdaten unverzüglich zu löschen."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001600000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 15","titel":{"@format":"XML","#text":"Datenschutz, Daten- und Informationssicherheit und Vertraulichkeit, Funktions- und Sicherheitskonzept"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Anmeldung zum Videokommunikationssystem durch die Amtsperson und durch die bei dieser beschäftigten Personen mit mindestens zwei voneinander unabhängigen Sicherungsmitteln erfolgt,"},{"@Font":"normal","LA":"die Datenübermittlung mittels des Videokommunikationssystems nach dem Stand der Technik verschlüsselt erfolgt und"},{"@Font":"normal","LA":"die Zuverlässigkeit der mit dem technischen Betrieb des Videokommunikationssystems befassten Personen insbesondere gewährleistet ist, wenn für diese die Möglichkeit zur Kenntnisnahme der mittels des Videokommunikationssystems übermittelten oder in dem System gespeicherten Daten besteht."}]},"#text":"(1) Zum Schutz und zur Gewährleistung der Sicherheit und Vertraulichkeit der mittels des Videokommunikationssystems erfolgenden Kommunikation, der damit verbundenen Datenübermittlung sowie der gespeicherten und zu speichernden Daten hat die Bundesnotarkammer insbesondere sicherzustellen, dass"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"den Datenschutz,"},{"@Font":"normal","LA":"die Daten- und Informationssicherheit sowie"},{"@Font":"normal","LA":"die Umsetzung der Vorgaben dieser Verordnung."}]},"#text":"(2) Die Bundesnotarkammer hat ein Funktions- und Sicherheitskonzept zu erstellen und umzusetzen. In diesem sind die einzelnen technischen und organisatorischen Maßnahmen festzulegen, die nach dem Stand der Technik Folgendes gewährleisten: In dem Funktions- und Sicherheitskonzept sind zudem die Mindestanforderungen an die zur Nutzung des Videokommunikationssystems erforderliche technische Ausstattung festzulegen. Das Funktions- und Sicherheitskonzept und dessen Umsetzung sind durch die Bundesnotarkammer regelmäßig zu überprüfen."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":"Struktur,"},{"@Font":"normal","LA":"technische Architektur,"},{"@Font":"normal","LA":"Datenformate,"},{"@Font":"normal","LA":"maximale Dateigrößen,"},{"@Font":"normal","LA":"maximaler Datenumfang pro Vorgang,"},{"@Font":"normal","LA":"maximale Vorgangszahlen pro Zeiteinheit,"},{"@Font":"normal","LA":"maximale Teilnehmerzahl,"},{"@Font":"normal","LA":"Schnittstellen und"},{"@Font":"normal","LA":"Speichermedien."}]},"#text":"(3) Die Bundesnotarkammer hat in dem Funktions- und Sicherheitskonzept geeignete technische und organisatorische Maßnahmen festzulegen, um die Betriebsbereitschaft des Videokommunikationssystems zur Vornahme von Urkundstätigkeiten mittels Videokommunikation zu gewährleisten. Bei der Festlegung der folgenden Merkmale hat die Bundesnotarkammer insbesondere zu berücksichtigen, welche Auswirkungen diese auf die Datenübermittlung und die Funktionsfähigkeit des Videokommunikationssystems sowie auf seine Eignung zur Erfüllung der im Rahmen von Urkundstätigkeiten bestehenden notariellen Amtspflichten haben können:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"für die technischen und organisatorischen Maßnahmen der Datensicherheit und"},{"@Font":"normal","LA":"für die mittels des Videokommunikationssystems verarbeiteten Daten, soweit nicht nach Nummer 2 eine Amtsperson verantwortlich ist, sowie"}]},"#text":"die Bundesnotarkammer"}},{"@Font":"normal","LA":"die mit einem Vorgang befasste Amtsperson für die in dem Vorgang zusammengefassten Daten."}]},"#text":"(4) Datenschutzrechtlich verantwortlich ist"},"(5) Personen nach Absatz 1 Nummer 3 sind befugt, auf die mittels des Videokommunikationssystems übermittelten oder in dem System gespeicherten Daten zuzugreifen, wenn dies zur Durchführung von Wartungsarbeiten oder zur Beseitigung von Störungen des technischen Systems erforderlich ist."]}}}},{"@builddate":"20220801213005","@doknr":"BJNR119100022BJNE001700000","metadaten":{"jurabk":"NotViKoV","enbez":"§ 16","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. August 2022 in Kraft."}}}}]}}