{"dokumente":{"@builddate":"20160819215640","@doknr":"BJNR154200997","norm":[{"@builddate":"20160819215640","@doknr":"BJNR154200997","metadaten":{"jurabk":"NPBefVMVK","amtabk":"NPBefVMVK","ausfertigung-datum":{"@manuell":"ja","#text":"1997-06-24"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1997, 1542"},"kurzue":"Befahrensregelungsverordnung Küstenbereich\nMecklenburg-Vorpommern","langue":"Verordnung über das Befahren der Bundeswasserstraßen in\nNationalparken und Naturschutzgebieten im Bereich der Küste von\nMecklenburg-Vorpommern","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 30 V v. 2.6.2016 I 1257"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":"(+++ Textnachweis ab: 10.7.1997 +++)"}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000100310","metadaten":{"jurabk":"NPBefVMVK","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 5 Satz 3 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:"}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000201305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Nationalpark \"Vorpommersche Boddenlandschaft\" gemäß der Verordnung über die Festsetzung des Nationalparks Vorpommersche Boddenlandschaft vom 12. September 1990 (GBl. Sonderdruck Nr. 1466), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe a der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Maßgaben fortgilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nationalpark \"Jasmund\" gemäß der Verordnung über die Festsetzung des Nationalparks Jasmund vom 12. September 1990 (GBl. Sonderdruck Nr. 1467), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe b der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Maßgaben fortgilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Biosphärenreservat \"Südost-Rügen\", Schutzzonen I und II, gemäß der Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung \"Biosphärenreservat Südost-Rügen\" vom 12. September 1990 (GBl. Sonderdruck Nr. 1471), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe f der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Maßgaben fortgilt,"}}]},"#text":"(1) Zum Schutz der Tier- und Pflanzenwelt wird das Befahren der Bundeswasserstraßen mit Wasserfahrzeugen, Sportfahrzeugen oder Wassersportgeräten und der Betrieb von ferngesteuerten Schiffsmodellen in dem nach dieser Verordnung geregelt."},"(2) Die Grenzen der Nationalparke nach Absatz 1 Nr. 1 und 2 und des Biosphärenreservats \"Südost-Rügen\" nach Absatz 1 Nr. 3 auf den Bundeswasserstraßen mit den Schutzzonen I und II, die durch diese Gebiete führenden Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 15. April 1987 (BGBl. I S. 1266), die zuletzt durch Artikel 3 der Verordnung vom 7. Dezember 1994 (BGBl. I S. 3744) geändert worden ist, in der jeweils geltenden Fassung, die sonst von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes für die durchgehende Schiffahrt aus Gründen der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserflächen oder die direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den Häfen oder, soweit darstellbar, den genehmigten Anlegestellen oder genehmigten Liegeplätzen sowie die in dieser Verordnung genannten besonderen Schutzgebiete der Boddengewässer (§ 4) sind aus den amtlichen Seekarten des Bundesamtes für Seeschiffahrt und Hydrographie in ihrer jeweils gültigen Fassung ersichtlich. Die amtlichen Seekarten können bei den Wasserstraßen- und Schifffahrtsämtern des Bundes für den Küstenbereich von Mecklenburg-Vorpommern während der Dienstzeiten eingesehen und von den Vertriebs- und Auslieferungsstellen des Bundesamtes für Seeschiffahrt und Hydrographie, Bernhard-Nocht-Straße 78, 20359 Hamburg, bezogen werden. Kartenausschnitte über die Nationalparke und das Biosphärenreservat \"Südost-Rügen\" mit den Schutzzonen I und II und den darin liegenden besonderen Schutzgebieten (§ 4) sind aus der Anlage I zu ersehen."]}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000300310","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Befahren der Bundeswasserstraßen in den Nationalparken und den Schutzzonen I und II des Biosphärenreservats \"Südost-Rügen\" mit den in § 1 Abs. 1 genannten Fahrzeugen oder Wassersportgeräten ist unter Beachtung der für die Verkehrsteilnehmer in Absatz 2 festgelegten Verhaltensgrundsätze gestattet, soweit dies in den §§ 3 bis 6 nicht untersagt oder soweit bei Untersagung eine Befreiung nach § 7 gewährt worden ist.","(2) Die Verkehrsteilnehmer haben sich auf den Bundeswasserstraßen in den Nationalparken und den Schutzzonen I und II des Biosphärenreservats \"Südost-Rügen\" so zu verhalten, daß die Tier- und Pflanzenwelt nicht geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, gestört wird."]}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000401305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I und II der Nationalparke oder des Biosphärenreservats \"Südost-Rügen\" mit Luftkissenfahrzeugen oder Wassermotorrädern im Sinne des § 2 Abs. 1 Nr. 21 der Seeschiffahrtsstraßen-Ordnung zu befahren oder auf ihnen Wasserskisport oder Parasailing zu betreiben. Die Generaldirektion Wasserstraßen und Schifffahrt kann auf Antrag des Landes Mecklenburg-Vorpommern den Betrieb von weiteren Wassersportgeräten verbieten, soweit dies zur Erreichung des Schutzzweckes dieser Verordnung notwendig ist. Der Betrieb von ferngesteuerten Schiffsmodellen ist in den Schutzzonen I sowie in den in § 4 besonders ausgewiesenen Schutzgebieten der Schutzzonen II nicht gestattet.","(2) Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I mit Segelsurfbrettern zu befahren. Es ist ferner untersagt, die Bundeswasserstraßen in den Schutzzonen II innerhalb eines Abstandes von 200 m zu den wasserseitigen Schilfkanten im Uferbereich sowie in den in § 4 besonders ausgewiesenen Schutzgebieten mit Segelsurfbrettern zu befahren. Die direkten Zugangswege für Surfer auf den Bundeswasserstraßen zu oder von den von den zuständigen Stellen des Landes Mecklenburg-Vorpommern genehmigten Start- und Anlandeplätzen am Ufer sind von dem Befahrensverbot nach Satz 2 ausgenommen. § 31 Abs. 3 und 4 der Seeschiffahrtsstraßen-Ordnung gilt entsprechend.","(3) Führer von Fahrzeugen im Sinne des § 1 Abs. 1, die durch Maschinenkraft angetrieben werden, dürfen auf den Bundeswasserstraßen in den Schutzzonen I und II der Nationalparke oder des Biosphärenreservats \"Südost-Rügen\" auf den durch Sichtzeichen begrenzten oder gekennzeichneten Fahrwassern im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung eine Geschwindigkeit von 12 kn*) durch das Wasser und außerhalb dieser Fahrwasser eine Geschwindigkeit von 8 kn durch das Wasser nicht überschreiten, soweit in dieser Verordnung nicht anderes bestimmt ist. Mit diesen Fahrzeugen darf auf den Bundeswasserstraßen in dem Nationalpark \"Vorpommersche Boddenlandschaft\" nördlich der Tonnen 5 und 6 des Hiddensee Fahrwassers und nördlich der Tonnen 10 und 11 des Stralsunder Nordfahrwassers eine Geschwindigkeit von 16 kn nicht überschritten werden. Die Zulässigkeit der Festlegung von Geschwindigkeitsbegrenzungen nach der Seeschiffahrtsstraßen-Ordnung bleibt unberührt.",{"BR":[null,null],"small":"*) kn = Knoten, 1 Knoten = 1,852 km/h.","#text":"(4) Für Fahrzeuge, die vor Erlaß dieser Verordnung mit Genehmigung des Landes Mecklenburg-Vorpommern im Fährverkehr auf den Boddengewässern des Nationalparks \"Vorpommersche Boddenlandschaft\" eingesetzt worden sind, gelten bei der Durchführung dieses Fährverkehrs die Geschwindigkeitsregelungen nach Absatz 3 für das Befahren der genannten Boddengewässer nicht. Dies gilt auch für Ersatzfahrzeuge. Eine Geschwindigkeit von 23 kn durch das Wasser darf mit diesen Fahrzeugen nicht überschritten werden.----------"}]}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000501305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 4","titel":{"@format":"XML","#text":"Nationalpark \"Vorpommersche Boddenlandschaft\""}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I und II auf den in den Kartenausschnitten der Anlage I Kartenblatt 1 bis 4 rot und grün gekennzeichneten und in der Anlage II näher bezeichneten Wasserflächen des Nationalparks \"Vorpommersche Boddenlandschaft\" außerhalb der Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung oder der sonst von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes für die durchgehende Schiffahrt aus Gründen der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserflächen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den Häfen oder genehmigten Anlegestellen oder genehmigten Liegeplätzen mit Fahrzeugen im Sinne des § 1 Abs. 1 zu befahren, die durch Maschinenkraft angetrieben werden.","(2) Führer von Fahrzeugen im Sinne des § 1 Abs. 1, die nicht durch Maschinenkraft angetrieben werden, dürfen die Bundeswasserstraßen in den Schutzzonen I und II auf den in den Kartenausschnitten der Anlage I Kartenblatt 1 bis 4 rot gekennzeichneten und in der Anlage II näher bezeichneten Wasserflächen des Nationalparks \"Vorpommersche Boddenlandschaft\" außerhalb der in Absatz 1 genannten Fahrwasser, sonstigen Wasserflächen oder Zufahrtswege nicht befahren."]}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000601305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 5","titel":{"@format":"XML","#text":"Nationalpark \"Jasmund\""}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Es ist untersagt, die Bundeswasserstraßen in dem Nationalpark \"Jasmund\" außerhalb der Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung oder der sonst von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes für die durchgehende Schiffahrt aus Gründen der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserflächen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den Häfen oder genehmigten Anlegestellen oder genehmigten Liegeplätzen innerhalb der Schutzzone I zu befahren."}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000701305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 6","titel":{"@format":"XML","#text":"Biosphärenreservat \"Südost-Rügen\""}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Es ist untersagt, die Bundeswasserstraßen in den Schutzzonen I und II des Biosphärenreservats \"Südost-Rügen\" außerhalb der Fahrwasser im Sinne des § 2 Abs. 1 Nr. 1 der Seeschiffahrtsstraßen-Ordnung oder der sonst von der Wasserstraßen- und Schifffahrtsverwaltung des Bundes für die durchgehende Schiffahrt aus Gründen der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserflächen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den Häfen oder genehmigten Anlegestellen oder genehmigten Liegeplätzen zu befahren. Führer von Fahrzeugen im Sinne des § 1 Abs. 1, die nicht durch Maschinenkraft angetrieben werden, dürfen jedoch außerhalb der in Satz 1 genannten Fahrwasser, Wasserflächen oder Zufahrtswege die Bundeswasserstraßen der Having, der Kaming und des Zickersees befahren, wenn sie einen Mindestabstand von 100 m zum Ufer einhalten. Abweichend von den Sätzen 1 und 2 dürfen Führer von Sportfahrzeugen in Höhe der Einfahrt zum Zickersee vom betonnten Fahrwasser aus in nördlicher oder südlicher Richtung die jeweilige Wasserfläche auf einer Länge bis zu 200 m entlang des Westufers unter Einhaltung eines Mindestabstands von 100 m zum Ufer befahren."}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000801305","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 7"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einhaltung der Verbote zu einer nicht beabsichtigten Härte führen würde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"überwiegende Gründe des Wohls der Allgemeinheit die Befreiung erfordern oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sie vom Land Mecklenburg-Vorpommern beantragt werden."}}]},"#text":"(1) Die Generaldirektion Wasserstraßen und Schifffahrt kann Befreiungen von den §§ 3 bis 6 gewähren, wenn"},"(2) Eine Befreiung nach Absatz 1 Nr. 1 darf nur gewährt werden, wenn dies mit dem Schutzzweck der Verordnung vereinbar ist. Vor einer Befreiung nach Absatz 1 Nr. 1 und 2 ist der zuständigen Dienststelle des Landes Mecklenburg-Vorpommern Gelegenheit zur Stellungnahme zu geben."]}},"fussnoten":null}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE000900310","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserfahrzeuge des Bundes oder des Landes Mecklenburg-Vorpommern bei Durchführung notwendiger Dienstfahrten sowie Wasserfahrzeuge, die im dienstlichen Auftrag des Bundes oder des Landes fahren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserfahrzeuge zur Überwachung und Reparatur von Rohrleitungen und Kabeln nach rechtzeitiger Anmeldung bei der örtlich zuständigen Strom- und Schiffahrtspolizeibehörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rettungsfahrzeuge im Einsatz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserfahrzeuge, die im Auftrag des Bundes oder des Landes Mecklenburg-Vorpommern Forschungsfahrten in den Nationalparken oder den Schutzzonen I und II des Biosphärenreservats \"Südost-Rügen\" durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserfahrzeuge bei der rechtmäßigen Ausübung der gewerbsmäßigen Fischerei sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fahrzeuge im Sinne des § 1 Abs. 1, die sich in Not oder sonst unmittelbar drohender Gefahr befinden oder Nothilfe leisten."}}]},"#text":"(1) Die §§ 4 bis 6 gelten nicht für"},"(2) § 3 Abs. 3 gilt nicht für Wasserfahrzeuge nach Absatz 1 Nr. 1, 3 und 6."]}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE001000310","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Abs. 1 Satz 1 eine Bundeswasserstraße mit einem Luftkissenfahrzeug oder einem Wassermotorrad befährt oder auf ihr Wasserskisport oder Parasailing betreibt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einer vollziehbaren Anordnung nach § 3 Abs. 1 Satz 2 zuwiderhandelt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Abs. 1 Satz 3 ein ferngesteuertes Schiffsmodell betreibt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Abs. 2 Satz 1 oder 2 eine dort bezeichnete Bundeswasserstraße mit Segelsurfbrettern befährt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 3 Abs. 3 Satz 1 oder 2 oder Abs. 4 Satz 3 die zulässige Höchstgeschwindigkeit überschreitet,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"entgegen § 4, § 5 oder § 6 Satz 1 eine dort bezeichnete Bundeswasserstraße befährt oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einer mit einer Befreiung nach § 7 Abs. 1 verbundenen vollziehbaren Auflage zuwiderhandelt."}}]},"#text":"Ordnungswidrig im Sinne des § 50 Abs. 1 Nr. 2 des Bundeswasserstraßengesetzes handelt, wer vorsätzlich oder fahrlässig"}}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE001100310","metadaten":{"jurabk":"NPBefVMVK","enbez":"§ 10"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 10. Juli 1997 in Kraft. Gleichzeitig treten für den Bereich der Bundeswasserstraßen § 6 Abs. 1 Nr. 18, Abs. 2, § 7 Abs. 1 Nr. 3, § 8 der in § 1 Abs. 1 Nr. 1 genannten Verordnung, § 6 Abs. 1 Nr. 14, § 8 der in § 1 Abs. 1 Nr. 2 genannten Verordnung und § 6 Abs. 4 Nr. 12, § 8 der in § 1 Abs. 1 Nr. 3 genannten Verordnung außer Kraft."}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE001200310","metadaten":{"jurabk":"NPBefVMVK","enbez":"Anlage I","titel":{"@format":"parat","#text":"(zu § 1 Abs. 2)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"E"},"kommentar":{"@typ":"Fundstelle","BR":null,"#text":"(Inhalt: Nicht darstellbare topographische Karten, Fundstelle: BGBl. I 1997, S. 1545 - 1551)"},"BR":null,"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"20*"},{"@colname":"col2","@colnum":"2","@colwidth":"60*"}],"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 1"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nationalpark Vorpommersche Boddenlandschaft"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:115.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 2"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nationalpark Vorpommersche Boddenlandschaft"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:115.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 3"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nationalpark Vorpommersche Boddenlandschaft"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:85.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 4"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nationalpark Vorpommersche Boddenlandschaft"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:85.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 5"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nationalpark Jasmund"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:50.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 6"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Biosphärenreservat Südost-Rügen"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:80.000"}]},{"entry":{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"... Kartenblatt 7"}},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Biosphärenreservat Südost-Rügen"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1:80.000"}]}]}}}}}}}},{"@builddate":"20160819215640","@doknr":"BJNR154200997BJNE001300310","metadaten":{"jurabk":"NPBefVMVK","enbez":"Anlage II","titel":{"@format":"XML","BR":null,"#text":"(zu § 4 Abs. 1 und 2)\n\nBefahrensverbote außerhalb der Fahrwasser im\nNationalpark Vorpommersche Boddenlandschaft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1997, S. 1552 - 1555"}},{"DL":[{"@Font":"normal","@Type":"arabic","DT":[{"B":"1.*)"},{"B":"2."},{"B":"3."},{"B":"4."},{"B":"5."},{"B":"6."},{"B":"7."},{"B":"8."},{"B":"9."},{"B":"10."},{"B":"11."},{"B":"12."},{"B":"13."},{"B":"14."},{"B":"15."},{"B":"16."},{"B":"17."},{"B":"18."},{"B":"19."},{"B":"20."},{"B":"21."},{"B":"22."},{"B":"23."},{"B":"24."},{"B":"25."}],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":"Neuendorfer Bülten"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Norden durch die Verbindungslinie der Nordspitze der östlichen Bülteninsel und dem Anleger Michaelsdorf,"},{"@Size":"normal","#text":"im Osten durch die Uferlinie bis zum Breitengrad 54° 20,9' N,"},{"@Size":"normal","#text":"im Süden durch den Breitenparallel 54° 20,9' N bis zum Fahrwasser,"},{"@Size":"normal","#text":"im Westen durch das Fahrwasser und die östliche Uferlinie der östlichen Bülteninseln."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Koppelstrom (Staben bis Roland)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Entlang der Uferlinie von Eichort nordwärts über Staben, Rhedeort, Roland bis zur Verbindungslinie der westlichen Spitze der Insel Jägerbülten und der vorspringenden Kante an der westlichen Seite der Halbinsel Planort (54° 22,3' N; 012° 34,4' E) innerhalb eines Abstandes von weniger als 200 m von der Schilfkante."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Nadelstrom - Jägerbülten"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Norden durch das Südufer der Insel Jägerbülten,"},{"@Size":"normal","#text":"im Osten durch die Verbindungslinie zwischen der Nordspitze der Insel und dem vorspringenden Haken nordöstlich des Redensees bis zur Nationalparkgrenze,"},{"@Size":"normal","#text":"im Süden durch die Nationalparkgrenze und die Uferlinie der Halbinsel Planort,"},{"@Size":"normal","#text":"im Westen durch die Verbindungslinie zwischen der vorspringenden Kante an der westlichen Seite der Halbinsel Planort (54° 22,3' N; 12° 34,4' E) und der westlichen Spitze der Insel Jägerbülten."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Bodstedter Bodden (Westteil)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Entlang der Uferlinie von Bliesenrade bis Wieck innerhalb eines Abstandes von weniger als 200 m von der Schilfkante."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Bodstedter Bodden (Nordteil)"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Westen und im Norden durch die Uferlinie von Fastbültenhaken bis zum Prerower Strom,"},{"@Size":"normal","#text":"im Osten durch die westliche Uferlinie der Insel Schmidtbülten und die westliche Seite des Prerower Fahrwassers,"},{"@Size":"normal","#text":"im Süden entlang des Fahrwassers bis zur Position 54° 24,45' N und 012° 38,65' E, von dort nordwestwärts bis zur 2-m-Tiefenlinie, dieser folgend bis Höhe Fastbültenhaken und von dort auf dem Breitengrad (54° 24,42' N) bis zur Südspitze Fastbültenhaken."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Große Kirr"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Norden entlang der Uferlinie von Große Kirr innerhalb eines Abstandes von 20 m einschließlich der Bek,"},{"@Size":"normal","#text":"im Osten entlang der Uferlinie von Große Kirr und Oie innerhalb eines Abstandes von 20 m einschließlich der Wasserfläche Schwinbrod,"},{"@Size":"normal","#text":"im Süden entlang der Uferlinie von Oie und auf dem Breitengrad 54° 24,25' N bis zur Halbinsel Bresewitz, von dort entlang der Uferlinie bis zum Längengrad 012° 40,50' E,"},{"@Size":"normal","#text":"im Westen die Verbindungslinie von dem Längengrad 012° 40,50' E bis zur westlichen Seite von Große Kirr in einem Abstand von 20 m von der Uferlinie."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Barther Bodden und Grabow (Nordteil)"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Norden durch die Uferlinie der Kleinen und Großen Wiek vom Salzhaken bis zur Grenze der Schutzzone I,"},{"@Size":"normal","#text":"im Osten durch die Grenze Schutzzone I,"},{"@Size":"normal","#text":"im Süden durch die Verbindungslinie zwischen der Landspitze westlich der Butterwiek und der nördlich des Kavelnhakens befindlichen Landzunge von der Schutzzone I bis zur 2-m-Tiefenlinie, dieser folgend um den Kavelnhaken bis zur westlichen Grenze des Nationalparks,"},{"@Size":"normal","#text":"im Westen durch die Nationalparkgrenze bis zur 2-m-Tiefenlinie, dieser folgend bis zur Verbindungslinie zwischen der nördlich des Kavelnhakens befindlichen Landzunge und dem Salzhaken."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Grabow bis Barhöft"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Auf der gesamten Wasserfläche der Schutzzone I im Gebiet Halbinsel Zingst, Großer Werder, Kleiner Werder und Bock nördlich des Fahrwassers Barth bis zur Bock-Reede."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Barhöfter Rinne am Bock und Gellenstrom"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Auf der gesamten Wasserfläche der Schutzzone I um die Insel Bock bis zur Halbinsel Zingst."},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für alle Fahrzeuge","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bock-Reede,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche beiderseits des betonnten Fahrwassers Nordansteuerung Stralsund in eine Breite von jeweils 50 m;"}}]}},{"@Size":"normal","SP":"für Fahrzeuge, die nicht durch Maschinenkraft angetrieben werden,","DL":{"@Font":"normal","@Type":"arabic","DT":"-","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche nördlich des Breitengrades 54° 28,3' N und westlich des Fahrwassers Nordansteuerung Stralsund."}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Geller Haken, Vierendehlgrund"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche der Schutzzone I, die den Gellen im Südteil der Insel Hiddensee umschließt, einschließlich des Vierendehlgrundes."},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für alle Fahrzeuge","DL":{"@Font":"normal","@Type":"arabic","DT":"-","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche beiderseits des betonnten Fahrwassers Nordansteuerung Stralsund in einer Breite von jeweils 50 m."}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Prohner Wiek (Westteil)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Entlang der Uferlinie von Barhöft bis zur Nationalparkgrenze bei Parow innerhalb eines Abstandes von weniger als 200 m von der Schilfkante."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Kubitzer Bodden (Südteil)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Entlang der Uferlinie vom Bessiner Haken zum ehemaligen Naturschutzgebiet Liebitz innerhalb eines Abstandes von weniger als 500 m von der Schilfkante."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Insel Liebitz"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche des ehemaligen Naturschutzgebietes Liebitz."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Kubitzer Bodden (Nordteil)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Entlang der Uferlinie vom ehemaligen Naturschutzgebiet Liebitz um die Halbinsel Lieschow innerhalb eines Abstandes von weniger als 500 m und von dort spitz auf den Pahler Haken zulaufend."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Heuwiese"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche des ehemaligen Naturschutzgebietes Heuwiese."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Wasserfläche zwischen den Inseln Ummanz und Rügen"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche östlich des Längengrads 013° 10,0' E (Südspitze der Landzunge Schafshorn der Insel Öhe), östlich der Brücke zwischen den Orten Waase und Mursewiek und südlich der Einmündung in den Schaproder Strom einschließlich der Udarser Wiek, des Gahlitzer Stroms, des Kosolower und des Kapeller Sees, des Wittenberger Stroms und des Varbelvitzer Boddens."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Schaproder Bodden zwischen Suhrendorf und Trog"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"nördlich der Verbindungslinie zwischen der östlichen Ecke der Schutzzone I am Geller Haken und der nördlichen Ecke des ehemaligen Naturschutzgebietes Heuwiese,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"südlich der Einfahrt zum Trog."}}]},"#text":"Die Wasserfläche der Schutzzone II mit geringeren Wassertiefen als 2 m in dem Gebiet"}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Fährinsel"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche des ehemaligen Naturschutzgebietes Fährinsel."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Vitter Bodden (Westteil) und Trog"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Süden entlang der 2-m-Tiefenlinie südlich der Einfahrt zum Trog,"},{"@Size":"normal","#text":"im Osten durch die Uferlinie und die Nationalparkgrenze zwischen Steinort und der Einfahrt in den Rassower Strom,"},{"@Size":"normal","#text":"im Norden durch das Hiddensee Fahrwasser (Tonne bis 20 bis Tonne 14/W1) und das Kloster Fahrwasser,"},{"@Size":"normal","#text":"im Westen durch die Uferlinie der Insel Hiddensee."},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für alle Fahrzeuge","DL":{"@Font":"normal","@Type":"arabic","DT":"-","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserflächen beiderseits der betonnten Fahrwasser in einer Breite von jeweils 50 m."}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Bug und Rassower Strom (Schutzzone I)"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche der Schutzzone I um die Halbinsel Bug westlich und nördlich des Fahrwassers Wiek bis zum Hiddensee Fahrwasser, von dort entlang des Fahrwassers nordwärts bis zur Tonne 6, von dort der 2-m-Tiefenlinie folgend bis zur Grenze der Schutzzone I."},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für alle Fahrzeuge","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche nördlich des betonnten Fahrwassers Wiek in einer Breite von 50 m,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche beiderseits des betonnten Fahrwassers Hiddensee in einer Breite von jeweils 50 m."}}]}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Rassower Strom (Schutzzone II)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die gesamte Wasserfläche der Schutzzone II."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Vitter Bodden bis Libben"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Im Norden durch die Uferlinie zwischen Kloster, um Altbessin und Neubessin herum bis zum Breitengrad 54° 35,9' N,"},{"@Size":"normal","#text":"im Osten vom Breitenparallel 54° 35,9' N entlang der 2-m-Tiefenlinie bis zum Fahrwasser Hiddensee zwischen den Tonnen 7 und 9, in einem Abstand von 50 m entlang des Fahrwassers südwärts,"},{"@Size":"normal","#text":"im Süden in einem Abstand von 50 m entlang des Fahrwassers Hiddensee,"},{"@Size":"normal","#text":"im Westen in einem Abstand von 50 m entlang des Fahrwassers Kloster."}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Libben"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Im Norden ab Höhe Toter Kerl innerhalb der 2-m-Tiefenlinie bis zum Breitengrad 54° 35,9' N."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Im Norden durch die Grenze der Schutzzone I von der 2-m-Tiefenlinie vor Neubessin bis zum Fahrwasser Hiddensee (zwischen den Tonnen 3 und 5), entlang der Ostseite des Fahrwassers nordwärts bis zur Nationalparkgrenze, dieser folgend bis zur Halbinsel Bug,"},{"@Size":"normal","#text":"im Osten durch die Uferlinie der Halbinsel Bug bis zur Grenze der Schutzzone I,"},{"@Size":"normal","#text":"im Süden von der Grenze der Schutzzone I entlang der 2-m-Tiefenlinie bis zum Fahrwasser Hiddensee, auf der Westseite des Fahrwassers bis zur 2-m-Tiefenlinie zwischen den Tonnen 7 und 9,"},{"@Size":"normal","#text":"im Westen der 2-m-Tiefenlinie nordwärts folgend bis zur Grenze der Schutzzone I."}]}]},"#text":"Begrenzung:"},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für alle Fahrzeuge:","DL":{"@Font":"normal","@Type":"arabic","DT":"-","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche beiderseits des betonnten Fahrwassers Hiddensee in einer Breite von jeweils 50 m."}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Außenküste (Schutzzone I)"},{"@Size":"normal","SP":"Befahrensverbot für alle Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","#text":"Die Wasserflächen der Schutzzonen I beim Gellen, nördlich der Inseln Bock, Klein Werder und der Halbinsel Zingst, sowie bei Darßer Ort."},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","SP":"für nicht durch Maschinenkraft angetriebene Fahrzeuge","DL":{"@Font":"normal","@Type":"arabic","DT":"-","DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wasserfläche nördlich des Breitengrads 54° 28,3' N und westlich des Fahrwassers Nordansteuerung Stralsund."}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Außenküste (Schutzzone II)"},{"@Size":"normal","SP":"Befahrensverbot für durch Maschinenkraft angetriebene Fahrzeuge"},{"@Size":"normal","#text":"Begrenzung:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ab Höhe Toter Kerl im Norden der Insel Hiddensee entlang der Westküste bis zur Grenze der Schutzzone I,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nördlich der Halbinsel Zingst im Osten von der Grenze der Schutzzone I bis zur Grenze der Schutzzone I östlich des Fahrwasser Darßer Ort,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Weststrand Darß vom Breitengrad 54° 28,4' N bis zur Grenze des Nationalparks nördlich Ahrenshoop."}}]},"#text":"Die Wasserfläche der Schutzzone II innerhalb der 5-m-Tiefenlinie"},{"@Size":"normal","#text":"Hiervon sind ausgenommen:"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Prerow-Zingst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Neuendorf,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kloster-Vitte."}}]},"#text":"die Wasserflächen seewärts der Nationalpark-Enklaven in den Bereichen"}]}]},{"@Font":"normal","@Type":"arabic","DT":{"small":"*)"},"DD":{"@Font":"normal","LA":{"@Size":"normal","small":"Die Nummern 1 bis 25 entsprechen den Nummern in der Anlage I Kartenblatt 1 bis 4."}}}],"#text":"----------"}]}}}}]}}