{"dokumente":{"@builddate":"20130405130846","@doknr":"BJNR093210000","norm":[{"@builddate":"20130405130846","@doknr":"BJNR093210000","metadaten":{"jurabk":"PCBAbfallV","amtabk":"PCBAbfallV","ausfertigung-datum":{"@manuell":"ja","#text":"2000-06-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2000, 932"},"kurzue":"PCB/PCT-Abfallverordnung","langue":"Verordnung über die Entsorgung polychlorierter Biphenyle, polychlorierter Terphenyle und halogenierter Monomethyldiphenylmethane (Artikel 1 der Verordnung über die Entsorgung polychlorierter Biphenyle, polychlorierter Terphenyle sowie halogenierter Monomethyldiphenylmethane und zur Änderung chemikalienrechtlicher Vorschriften)","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 5 Abs. 21 G v. 24.2.2012 I 212"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"BR":[null,null,null,null,null,null,null,null,null],"#text":"Diese Verordnung dient der Umsetzung der Richtlinie 96/59/EG desRates vom 16. September 1996 über die Beseitigung polychlorierterBiphenyle und polychlorierter Terphenyle (ABl. EG Nr. L 243 S. 31) sowieder Richtlinie 99/51/EG der Kommission vom 26. Mai 1999 zur fünftenAnpassung des Anhangs I der Richtlinie 76/769/EWG des Rates zurAngleichung der Rechts- und Verwaltungsvorschriften derMitgliedstaaten für Beschränkungen des Inverkehrbringens und derVerwendung gewisser geährlicher Stoffe und Zubereitungen (Zinn,PCP und Cadmium) an den technischen Fortschritt (ABl. EG Nr.L 142 S. 22)."}}}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null],"#text":"(+++ Textnachweis ab: 30.6.2000 +++)(+++ Amtliche Hinweise des Normgebers auf EG-Recht:     Umsetzung der       EGRL 59/96 (CELEX Nr: 396L0059)       EGRL 51/99 (CELEX Nr: 399L0051) +++)"},"#text":"Die V wurde von der Bundesregierung nach Anhörung der beteiligten Kreise, unter Berücksichtigung der Rechte des Bundestages mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 V v. 26.6.200 I 932 mWv 30.6.2000 in Kraft getreten."}}}}},{"@builddate":"20130405130846","@doknr":"BJNR093210000BJNE000101320","metadaten":{"jurabk":"PCBAbfallV","enbez":"§ 1","titel":{"@format":"parat","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Verordnung gilt für nachfolgend definierte \"PCB\", die als Abfälle entsorgt werden oder entsorgt werden müssen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"polychlorierte Biphenyle: trichlorierte und höherchlorierte Biphenyle,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"polychlorierte Terphenyle,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"halogenierte Monomethyldiphenylmethane: Monomethyltetrachlordiphenylmethan, Monomethyldichlordiphenylmethan, Monomethyldibromdiphenylmethan,"}}]},"#text":"die Stoffe"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die insgesamt mehr als 50 mg/kg der Stoffe nach Nummer 1 enthalten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei denen der Verdacht besteht, dass sie unter Buchstabe a fallen, solange bis das Gegenteil durch den Abfallerzeuger oder Abfallbesitzer bewiesen ist,"}}]},"#text":"Zubereitungen im Sinne des Chemikaliengesetzes,"}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stoffe nach Nummer 1 zu insgesamt mehr als 50 mg/kg oder Zubereitungen nach Nummer 2 enthalten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei denen der Verdacht besteht, dass sie unter Buchstabe a fallen, solange bis das Gegenteil durch den Abfallerzeuger oder Abfallbesitzer bewiesen ist."}}]},"#text":"Erzeugnisse im Sinne des Chemikaliengesetzes,"},{"@Size":"normal","#text":"Bei der Beurteilung, ob ein aus mehreren Einzelerzeugnissen zusammengefügtes Erzeugnis unter Buchstabe a fällt, ist das Einzelerzeugnis maßgebend, welches die Stoffe nach Nummer 1 oder Zubereitungen nach Nummer 2 enthält."}]}]},"#text":"(2) \"PCB\" bezeichnet im Sinne dieser Verordnung"},"(3) (weggefallen)"]}},"fussnoten":null}},{"@builddate":"20130405130846","@doknr":"BJNR093210000BJNE000201310","metadaten":{"jurabk":"PCBAbfallV","enbez":"§ 2","titel":{"@format":"XML","#text":"Pflichten zur Entsorgung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Besitzer hat PCB unverzüglich zu beseitigen. Dies gilt nicht, soweit PCB im Sinne von § 1 Abs. 2 Nr. 3 nach Absatz 2 verwertet werden dürfen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Transformatoren oder sonstige Behältnisse, die Stoffe nach § 1 Abs. 2 Nr. 1 oder Zubereitungen nach § 1 Abs. 2 Nr. 2 als Flüssigkeit enthalten, sind zu entleeren. Die metallischen Bestandteile, insbesondere das Gehäuse, die Spule und die Transformatorbleche, sind so zu behandeln, dass eine schadlose und ordnungsgemäße Verwertung dieser Bestandteile möglich ist und die PCB dabei zerstört oder beseitigt werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aus anderen Erzeugnissen, insbesondere Geräten der Informationstechnik und der Bürokommunikation, elektrischen Geräten oder Leuchtstofflampen, sind, soweit technisch möglich und wirtschaftlich zumutbar, Bauteile, die Stoffe nach § 1 Abs. 2 Nr. 1 oder Zubereitungen nach § 1 Abs. 2 Nr. 2 enthalten, zu entfernen, getrennt zu halten und getrennt zu beseitigen."}}]},"#text":"(2) Absatz 1 Satz 1 gilt nicht, soweit PCB nach § 1 Abs. 2 Nr. 1 und 2 von Erzeugnissen abgetrennt und einer Beseitigung zugeführt werden. Für die Entsorgung der nachfolgend genannten PCB-haltigen Erzeugnisse ist insbesondere zu beachten:"},"(3) Zur Gewährleistung einer ordnungsgemäßen und schadlosen Verwertung sowie zur gemeinwohlverträglichen Abfallbeseitigung ist beim Entstehen von Abfällen, die bei Bautätigkeiten anfallen, bereits vor einer Sortierung sicherzustellen, dass die Fraktionen, die Stoffe nach § 1 Abs. 2 Nr. 1 oder Zubereitungen nach § 1 Abs. 2 Nr. 2 enthalten, zu entfernen, getrennt zu halten und getrennt zu beseitigen sind, soweit dies technisch möglich und wirtschaftlich zumutbar ist.","(4) Die Entsorgung von PCB darf nur in einer hierfür nach § 4 des Bundes-Immissionsschutzgesetzes oder nach § 35 Absatz 2 des Kreislaufwirtschaftsgesetzes zugelassenen Anlage erfolgen.","(5) Die Beseitigung von PCB darf nur mit den Verfahren D8, D9 oder D15, dem sich die Verfahren D10 oder D12 entsprechend Anlage 1 des Kreislaufwirtschaftsgesetzes anschließen, sowie D10 oder D12 erfolgen. Bei dem Verfahren D12 dürfen Abfälle nach § 1 Abs. 2 Nr. 3, deren Flüssigkeit abgelassen worden ist, in zugelassenen Untertagedeponien im Salzgestein nur abgelagert werden, soweit die Nutzung eines Verfahrens D9 oder D10 technisch nicht möglich oder wirtschaftlich nicht zumutbar ist."]}},"fussnoten":null}},{"@builddate":"20130405130846","@doknr":"BJNR093210000BJNE000300305","metadaten":{"jurabk":"PCBAbfallV","enbez":"§ 3","titel":{"@format":"parat","#text":"Brand- und Explosionsschutz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach Maßgabe der einschlägigen Vorschriften sind beim Bereitstellen, Überlassen, Einsammeln und innerbetrieblichen Befördern von PCB nach § 1 Abs. 2 alle notwendigen Maßnahmen zu treffen, um eine Freisetzung der Stoffe nach § 1 Abs. 2 Nr. 1 oder Zubereitungen nach § 1 Abs. 2 Nr. 2 durch Brände und Explosionen zu vermeiden."}}}},{"@builddate":"20130405130846","@doknr":"BJNR093210000BJNE000402310","metadaten":{"jurabk":"PCBAbfallV","enbez":"§ 4","titel":{"@format":"XML","#text":"Nachweis- und Mitteilungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Unternehmen und Betreiber von Beseitigungsanlagen, die eines der in § 2 Abs. 5 genannten Verfahren zur Beseitigung von PCB durchführen (PCB-Beseitigungsunternehmen), haben über Menge, Herkunft, Art des Abfalls und PCB-Gehalt von angelieferten PCB-Abfällen ein Register zu führen. Sie teilen diese Angaben der zuständigen Behörde vierteljährlich mit. Sie stellen den Erzeugern oder Besitzern, deren PCB-Abfälle angeliefert werden, eine Bescheinigung aus, in der Art und Menge des PCB angegeben werden.","(2) Soweit nach § 50 oder § 51 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 2 oder Teil 3 der Nachweisverordnung Nachweise oder Register über die Beseitigung von PCB zu führen sind, können die nach Absatz 1 zu führenden Register sowie zu erteilenden Bescheinigungen durch die Begleitscheine, Übernahmescheine und Register nach der Nachweisverordnung ersetzt werden. In diesem Fall sind beim Ausfüllen der Begleitscheine außer der Menge des Abfalls, Herkunft, Art und PCB-Gehalt im Feld \"Frei für Vermerke\" vom PCB-Beseitigungsunternehmen einzutragen. Erfolgt die Nachweisführung durch Sammelentsorgungsnachweis nach § 9 der Nachweisverordnung, sind die Eintragungen nach Satz 2 auf den Übernahmescheinen vorzunehmen, die dem jeweiligen Erzeuger oder Besitzer der PCB-Abfälle zum Zwecke des Absatzes 1 Satz 3 zu übergeben sind. Die Bestimmungen des § 19 der Nachweisverordnung bleiben unberührt.","(3) Das Register nach Absatz 1 und das Register nach Absatz 2 können von den örtlichen Behörden und der Öffentlichkeit eingesehen werden. Das Recht auf Einsichtnahme bezieht sich im Fall des Absatzes 2 nur auf die in die Register einzustellenden Begleit- und Übernahmescheine. Die dem Recht auf Einsichtnahme unterliegenden Register oder Teile der Register sind getrennt von anderen der Überwachung dienenden Unterlagen oder Nachweisen zu führen und zu halten, soweit anderenfalls die Wahrnehmung des Rechts auf Einsichtnahme erschwert oder behindert würde. Werden die Begleit- oder Übernahmescheine über die Beseitigung von PCB getrennt gesammelt oder elektronisch gespeichert, so sind Ausfertigungen dieser Scheine entsprechend den §§ 23, 24 und 25 der Nachweisverordnung in die Register einzustellen und den Entsorgungsnachweisen zuzuordnen.","(4) Die Bestimmungen der Nachweisverordnung bleiben im Übrigen von den Regelungen der Absätze 1 bis 3 unberührt. § 30 der Nachweisverordnung findet entsprechende Anwendung.","(5) Die Bestimmungen des Umweltinformationsgesetzes bleiben unberührt."]}},"fussnoten":null}},{"@builddate":"20130405130846","@doknr":"BJNR093210000BJNE000502310","metadaten":{"jurabk":"PCBAbfallV","enbez":"§ 5","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ordnungswidrig im Sinne des § 69 Absatz 1 Nummer 8 des Kreislaufwirtschaftsgesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 2 Abs. 1 Satz 1 in Verbindung mit Abs. 4 oder 5 PCB nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig beseitigt."}},"fussnoten":null}}]}}