{"dokumente":{"@builddate":"20150929215537","@doknr":"BJNR114290984","norm":[{"@builddate":"20150929215537","@doknr":"BJNR114290984","metadaten":{"jurabk":"PreisAngG","ausfertigung-datum":{"@manuell":"ja","#text":"1984-12-03"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1984, 1429"},"kurzue":"Preisangabengesetz","langue":"Gesetz über die Preisangaben","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 296 V v. 31.8.2015 I 1474"}},"textdaten":{"fussnoten":{"Content":{"P":[{"BR":[null,null],"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 7.12.1984 +++)"},"#text":"Überschrift: Bezeichnung idF d. Art. 11 Nr. 1 G v. 7.9.2007 I 2246 mWv 14.9.2007; Kurzbezeichnung eingef. durch Art. 11 Nr. 1 G v. 7.9.2007 I 2246 mWv 14.9.2007"},{"BR":null,"#text":"Dieses Gesetz ist gem. Art. 4 des Gesetzes zur Regelung der Preisangaben v. 3.12.1984 I 1429 am 7.12.1984 in Kraft getreten."}]}}}},{"@builddate":"20150929215537","@doknr":"BJNR114290984BJNE000105118","metadaten":{"jurabk":"PreisAngG","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zum Zwecke der Unterrichtung und des Schutzes der Verbraucher und zur Förderung des Wettbewerbs sowie zur Durchführung von diesen Zwecken dienenden Rechtsakten der Organe der Europäischen Gemeinschaften wird das Bundesministerium für Wirtschaft und Energie ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, daß und auf welche Art und Weise beim Anbieten von Waren oder Leistungen gegenüber Letztverbrauchern oder bei der Werbung für Waren oder Leistungen gegenüber Letztverbrauchern Preise und die Verkaufs- oder Leistungseinheiten sowie Gütebezeichnungen, auf die sich die Preise beziehen, anzugeben sind. Bei Leistungen der elektronischen Informations- und Kommunikationsdienste können auch Bestimmungen über die Angabe des Preisstandes fortlaufender Leistungen getroffen werden."}},"fussnoten":null}},{"@builddate":"20150929215537","@doknr":"BJNR114290984BJNE000404377","metadaten":{"jurabk":"PreisAngG","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}},"fussnoten":null}},{"@builddate":"20150929215537","@doknr":"BJNR114290984BJNE000201308","metadaten":{"jurabk":"PreisAngG","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soweit es erforderlich ist, um die Einhaltung einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung zu überwachen, können die hierfür zuständigen Behörden von dem zur Preisangabe Verpflichteten Auskünfte verlangen. Sie können zu diesem Zweck auch seine Grundstücke, Geschäftsräume und Betriebsanlagen während der Geschäfts- und Betriebszeiten betreten und dort Besichtigungen und Prüfungen vornehmen sowie Einblick in geschäftliche Unterlagen verlangen.","(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."]}},"fussnoten":null}}]}}