{"dokumente":{"@builddate":"20170101222419","@doknr":"BJNR252900015","norm":[{"@builddate":"20170101222419","@doknr":"BJNR252900015","metadaten":{"jurabk":"PsychPbG","amtabk":"PsychPbG","ausfertigung-datum":{"@manuell":"ja","#text":"2015-12-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2015, 2525, 2529"},"langue":"Gesetz über die psychosoziale Prozessbegleitung im Strafverfahren"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":"Dieses Gesetz dient der Umsetzung der Richtlinie 2012/29/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über Mindeststandards für die Rechte, die Unterstützung und den Schutz von Opfern von Straftaten sowie zur Ersetzung des Rahmenbeschlusses 2001/220/JI (ABl. L 315 vom 14.11.2012, S. 57)."}}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null,null],"#text":"(+++ Textnachweis ab: 1.1.2017 +++)(+++ Zur Anwendung vgl. § 8 +++)(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:     Umsetzung der       EURL 29/2012            (CELEX Nr: 32012L0029) +++)"},"#text":"Das G wurde als Artikel 4 des G v. 21.12.2015 I 2525 vom Bundestag beschlossen.  Es ist gem. Art. 5 Satz 2 dieses G am 1.1.2017 in Kraft getreten."}}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000100000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 1","titel":{"@format":"XML","#text":"Regelungsgegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Grundsätze der psychosozialen Prozessbegleitung (§ 2),"},{"@Font":"normal","LA":"die Anforderungen an die Qualifikation des psychosozialen Prozessbegleiters (§§ 3 und 4) sowie"},{"@Font":"normal","LA":"die Vergütung des psychosozialen Prozessbegleiters (§§ 5 bis 10)."}]},"#text":"Dieses Gesetz regelt für die psychosoziale Prozessbegleitung nach § 406g der Strafprozessordnung"}}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000200000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 2","titel":{"@format":"XML","#text":"Grundsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Psychosoziale Prozessbegleitung ist eine besondere Form der nicht rechtlichen Begleitung im Strafverfahren für besonders schutzbedürftige Verletzte vor, während und nach der Hauptverhandlung. Sie umfasst die Informationsvermittlung sowie die qualifizierte Betreuung und Unterstützung im gesamten Strafverfahren mit dem Ziel, die individuelle Belastung der Verletzten zu reduzieren und ihre Sekundärviktimisierung zu vermeiden.","(2) Psychosoziale Prozessbegleitung ist geprägt von Neutralität gegenüber dem Strafverfahren und der Trennung von Beratung und Begleitung. Sie umfasst weder die rechtliche Beratung noch die Aufklärung des Sachverhalts und darf nicht zu einer Beeinflussung des Zeugen oder einer Beeinträchtigung der Zeugenaussage führen. Der Verletzte ist darüber sowie über das fehlende Zeugnisverweigerungsrecht des psychosozialen Prozessbegleiters von diesem zu Beginn der Prozessbegleitung zu informieren."]}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000300000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 3","titel":{"@format":"XML","#text":"Anforderungen an die Qualifikation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Psychosoziale Prozessbegleiter müssen fachlich, persönlich und interdisziplinär qualifiziert sein.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Hochschulabschluss im Bereich Sozialpädagogik, Soziale Arbeit, Pädagogik, Psychologie oder eine abgeschlossene Berufsausbildung in einem dieser Bereiche sowie"},{"@Font":"normal","LA":"der Abschluss einer von einem Land anerkannten Aus- oder Weiterbildung zum psychosozialen Prozessbegleiter."}]},"#text":"(2) Für die fachliche Qualifikation ist erforderlich: Der psychosoziale Prozessbegleiter muss praktische Berufserfahrung in einem der unter Satz 1 Nummer 1 genannten Bereiche haben."},"(3) Der psychosoziale Prozessbegleiter stellt in eigener Verantwortung sicher, dass er über die notwendige persönliche Qualifikation verfügt. Dazu gehören insbesondere Beratungskompetenz, Kommunikations- und Kooperationsfähigkeit, Konfliktfähigkeit, Belastbarkeit sowie organisatorische Kompetenz.","(4) Für die interdisziplinäre Qualifikation ist insbesondere ein zielgruppenbezogenes Grundwissen in Medizin, Psychologie, Viktimologie, Kriminologie und Recht erforderlich. Der psychosoziale Prozessbegleiter stellt in eigener Verantwortung sicher, dass er Kenntnis vom Hilfeangebot vor Ort für Verletzte hat.","(5) Der psychosoziale Prozessbegleiter stellt in eigener Verantwortung seine regelmäßige Fortbildung sicher."]}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000400000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 4","titel":{"@format":"XML","#text":"Anerkennung und weitere Anforderungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Länder bestimmen, welche Personen und Stellen für die psychosoziale Prozessbegleitung anerkannt werden, welche weiteren Anforderungen hierfür an Berufsausbildung, praktische Berufserfahrung, spezialisierte Weiterbildung und regelmäßige Fortbildungen zu stellen sind."}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000500000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 5","titel":{"@format":"XML","#text":"Vergütung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vergütung des nach § 406g Absatz 3 der Strafprozessordnung beigeordneten psychosozialen Prozessbegleiters richtet sich nach den §§ 6 bis 10.","(2) Ist der psychosoziale Prozessbegleiter als Angehöriger oder Mitarbeiter einer nicht öffentlichen Stelle tätig, steht die Vergütung (§ 6) der Stelle zu.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der Angehörigen oder Mitarbeiter einer Behörde oder einer sonstigen öffentlichen Stelle, wenn sie die psychosoziale Prozessbegleitung in Erfüllung ihrer Dienstaufgabe wahrnehmen,"},{"@Font":"normal","LA":"der Angehörigen oder Mitarbeiter einer nicht öffentlichen Stelle, wenn sie die psychosoziale Prozessbegleitung in Erfüllung ihrer Aufgabe wahrnehmen und die Stelle für die Durchführung der psychosozialen Prozessbegleitung stellenbezogene Förderungen erhält."}]},"#text":"(3) Dieses Gesetz gilt nicht für die Vergütung"}]}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000600000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 6","titel":{"@format":"XML","#text":"Höhe der Vergütung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"im Vorverfahren in Höhe von 520 Euro,"},{"@Font":"normal","LA":"im gerichtlichen Verfahren im ersten Rechtszug in Höhe von 370 Euro,"},{"@Font":"normal","LA":"nach Abschluss des erstinstanzlichen Verfahrens in Höhe von 210 Euro."}]},"#text":"Der beigeordnete psychosoziale Prozessbegleiter erhält für die Wahrnehmung seiner Aufgaben aus der Staatskasse für eine psychosoziale Prozessbegleitung eine Vergütung Mit der Vergütung nach Satz 1 sind auch Ansprüche auf Ersatz anlässlich der Ausübung der psychosozialen Prozessbegleitung entstandener Aufwendungen und Auslagen sowie Ansprüche auf Ersatz der auf die Vergütung entfallenden Umsatzsteuer abgegolten."}}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000700000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 7","titel":{"@format":"XML","#text":"Entstehung des Anspruchs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Anspruch auf Vergütung entsteht für jeden Verfahrensabschnitt nach § 6 Satz 1 gesondert. Das gerichtliche Verfahren beginnt, wenn das für die Hauptverhandlung zuständige Gericht die Eröffnung des Hauptverfahrens nach § 203 der Strafprozessordnung beschließt."}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000800000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 8","titel":{"@format":"XML","#text":"Anwendung des Rechtsanwaltsvergütungsgesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf den Umfang und die Fälligkeit des Vergütungsanspruchs sowie auf die Festsetzung der Vergütungen und Vorschüsse einschließlich der Rechtsbehelfe sind § 8 Absatz 1, § 47 Absatz 1 Satz 1, § 48 Absatz 1, die §§ 54, 55 Absatz 1, § 56 Absatz 1 Satz 1 und Absatz 2 des Rechtsanwaltsvergütungsgesetzes entsprechend anzuwenden."}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE000900000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 9","titel":{"@format":"XML","#text":"Erlöschen des Anspruchs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Vergütungsanspruch erlischt, wenn er nicht binnen 15 Monaten nach Einstellung oder rechtskräftigem Abschluss des Verfahrens bei dem für die Festsetzung der Vergütung zuständigen Gericht geltend gemacht wird."}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE001000000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 10","titel":{"@format":"XML","#text":"Öffnungsklausel; Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Landesregierungen können für ihren Bereich durch Rechtsverordnung bestimmen, dass die in diesem Gesetz genannten Bestimmungen über den Vergütungsanspruch des psychosozialen Prozessbegleiters keine Anwendung finden, wenn die Landesregierungen die Vergütung des psychosozialen Prozessbegleiters anderweitig geregelt haben.","(2) Die Landesregierungen können die Ermächtigung nach Absatz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen."]}}}},{"@builddate":"20170101222419","@doknr":"BJNR252900015BJNE001100000","metadaten":{"jurabk":"PsychPbG","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Länder können abweichend von den Voraussetzungen des § 3 Absatz 2 Satz 1 Nummer 2 bis zum 31. Juli 2017 bestimmen, dass Personen, die bereits eine von einem Land anerkannte Aus- oder Weiterbildung im Sinne dieses Gesetzes begonnen, aber noch nicht beendet haben, psychosoziale Prozessbegleitung vornehmen können."}}}}]}}