{"dokumente":{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023","norm":[{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023","metadaten":{"jurabk":"RaumausMstrV 2024","amtabk":"RaumausMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-09-04"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 239"},"kurzue":"Raumausstattermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Raumausstatter-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 7110-3-178 v. 18.6.2008 I 1087 (RaumausMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.7.2024 +++)"}}}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000100000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 2 des Gesetzes vom 9. November 2022 (BGBl. I S. 2009) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000200000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Raumausstatter-Handwerk."}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000300000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"sowohl technologischer als auch gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Raumausstatter-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"bauliche Gegebenheiten, insbesondere bauphysikalische und raumklimatische Bedingungen, Untergrundbeschaffenheiten, Lichtverhältnisse, Bau- und Einrichtungsstile auf Umsetzbarkeit prüfen, analysieren und bewerten,"},{"@Font":"normal","LA":"Raumkonzepte unter Berücksichtigung von Nachhaltigkeit sowie raumklimatischen und akustischen Gesichtspunkten erarbeiten und bewerten,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)"],"DD":[{"@Font":"normal","LA":"dafür benötigte Materialien beurteilen und auswählen,"},{"@Font":"normal","LA":"Zusammenarbeit mit anderen Handwerken koordinieren,"},{"@Font":"normal","LA":"Zuschnittpläne, Zeichnungen, Verlegepläne, Arbeitsanweisungen und Ablaufpläne erstellen,"},{"@Font":"normal","LA":"Störungen bei der Leistungserbringung erkennen und Lösungen zu deren Behebung erarbeiten,"},{"@Font":"normal","LA":"Untergründe von Wand-, Decken- oder Bodenflächen in Innenräumen prüfen, den jeweiligen Zustand erkennen und bewerten sowie daraus Konsequenzen für die Leistungserbringung ableiten,"},{"@Font":"normal","LA":"Untergründe von Wand-, Decken- oder Bodenflächen in Innenräumen vorbereiten und bearbeiten,"},{"@Font":"normal","LA":"Wand-, Decken- oder Bodenflächen in Innenräumen unter Berücksichtigung der jeweiligen Materialeigenschaften für die Bearbeitung vorbereiten,"},{"@Font":"normal","LA":"sowohl Bodenflächen als auch Bodenbeläge in Innenräumen gestalten und verlegen,"},{"@Font":"normal","LA":"Wand- und Deckenflächen in Innenräumen gestalten, bekleiden und behandeln,"},{"@Font":"normal","LA":"Polstermöbel entwerfen, klassische und moderne Polsterungen herstellen oder instandsetzen,"},{"@Font":"normal","LA":"Raumdekorationen entwerfen, anfertigen, Räume hiermit ausstatten sowie"},{"@Font":"normal","LA":"Licht-, Sicht- und Sonnenschutz unter Berücksichtigung automatisierter Steuerungssysteme und klimaschutzrelevanter Gesichtspunkte planen, entwerfen, auswählen, anfertigen und montieren,"}]},"#text":"Leistungen im Raumausstatter-Handwerk erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Eigenschaften und Beschaffenheit von Untergründen und Untergrundkonstruktionen,"},{"@Font":"normal","LA":"Raumklima und Energieeffizienz in Räumen,"},{"@Font":"normal","LA":"Bau- und Einrichtungsstile, Anforderungen und Vorgaben des Denkmalschutzes,"},{"@Font":"normal","LA":"Gestaltungs- und Raumkonzepte unter Berücksichtigung von Form- und Farbwirkung,"},{"@Font":"normal","LA":"ergonomische und funktionale Anforderungen an die Raumausstattung,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen, insbesondere Prüf- und Beratungspflichten,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel und"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Pläne, Skizzen, Zeichnungen und Schablonen für die Verlegung von Böden, für den Zuschnitt von Dekorationen und Polstern sowie für die Bekleidung von Wänden, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,"},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriterienorientiert, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen sowie"},{"@Font":"normal","LA":"Reklamationen bearbeiten."}]},"#text":"In den Teilen I und II der Meisterprüfung im Raumausstatter-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse: Die Tätigkeiten nach Satz 2 Nummer 7 Buchstabe f bis i und l erfolgen im Zusammenhang mit den Tätigkeiten im Raumausstatter-Handwerk."}}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000400000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Raumausstatter-Handwerks meisterhaft verrichtet.","(2) Die Prüfung in Teil I gliedert sich in ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5. Das Meisterprüfungsprojekt und das Fachgespräch bilden einen Prüfungsbereich."]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000500000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"im Rahmen der Planung ein Konzept für die Gestaltung eines Raumes unter Berücksichtigung der Raumsituation und energetischer Aspekte erstellen, dabei die baulichen Gegebenheiten prüfen, dokumentieren und analysieren, Entwurfszeichnungen anfertigen, Materialien und Gestaltungsaspekte begründen und den Auftrag kalkulieren,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Verlegen von mindestens drei Quadratmetern Bodenbelag aus mindestens zwei unterschiedlichen Materialien oder Farben,"},{"@Font":"normal","LA":"Herstellen eines Hochpolsters mit Sitz, Rücken- und Armlehnteilen unter Anwendung einer klassischen Polsterung und Schnürung sowie moderner Polstermethoden,"},{"@Font":"normal","LA":"Anfertigen einer mehrteiligen Raumdekoration,"},{"@Font":"normal","LA":"Behandeln oder Bekleiden von mindestens zehn Quadratmetern Wand- und Deckenfläche unter Anwendung von mindestens zwei Techniken sowie"},{"@Font":"normal","LA":"Anfertigen und Montieren einer Licht-, Sicht- oder Sonnenschutzanlage und"}]},"#text":"auf Grundlage der Tätigkeiten nach Nummer 1 die nachstehenden Arbeiten durchführen und dokumentieren:"}},{"@Font":"normal","LA":"eine Analyse der Umsetzung des Meisterprüfungsprojekts, eine Nachkalkulation und eine Dokumentation anfertigen."}]},"#text":"(2) Als Meisterprüfungsprojekt sind folgende Arbeiten durchzuführen:"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.","(4) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling sieben Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus dem Konzept mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus schriftlicher Analyse der Umsetzung des Meisterprüfungsprojekts und Nachkalkulation, mit 10 Prozent."}]},"#text":"(5) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000600000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Raumausstatter-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000700000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 6","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil I der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung ist die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 zu gewichten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt und das Fachgespräch jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000800000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 7","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 8 „Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 9 „Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Einen Betrieb im Raumausstatter-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Raumausstatter-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld drei Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE000900000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 8","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Raumausstatter-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er bauliche, gestalterische, ergonomische, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"Ausschreibungen oder Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Verfahren zur Prüfung der baulichen Gegebenheiten, insbesondere des Raumklimas, der Feuchtigkeit, des Untergrundes, der Untergrundkonstruktion, der Ebenheit von Oberflächen, des Lichteinfalls sowie der akustischen Eigenschaften erläutern und bewerten, fehlerhafte Vorleistungen oder Leistungen erkennen,"},{"@Font":"normal","LA":"Bau- und Einrichtungsstile beschreiben und im Hinblick auf Konsequenzen für die Raumgestaltung bewerten,"},{"@Font":"normal","LA":"ergonomische Anforderungen an Polster und Polstermöbel analysieren und bewerten sowie"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Maschinen, Werkzeugen, Geräten, Personal, auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Skizzen und Raumkonzepte unter Berücksichtigung von Anforderungen erstellen, bewerten und korrigieren sowie insbesondere im Hinblick auf Materialauswahl, Farbauswahl, Anordnung, Konstruktionsart und Oberflächengestaltung begründen,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten sowie"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf verwendungsbezogene Anforderungen, Kostengesichtspunkte sowie gestalterische, rechtliche, raumklimatische, energetische, ergonomische, akustische und sicherheitstechnische Gesichtspunkte erläutern und abwägen sowie daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personal-, Material- und Gerätekosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen und"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kundinnen und Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001000000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Raumausstatter-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er bauliche, gestalterische, ergonomische, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und die Auswahl begründen sowie unter Berücksichtigung einzusetzender Herstellungs- und Instandsetzungsverfahren den Einsatz von Personal, Material und Geräten, Maschinen und Werkzeugen planen,"},{"@Font":"normal","LA":"Gefährdungsbeurteilung durchführen und Maßnahmen daraus ableiten, insbesondere bei dem Entfernen und Entsorgen von Altbelägen, sowie dem Erkennen von gesundheitsschädlichen Materialien bei vorhandenen Altbelägen und dem Veranlassen von Maßnahmen zu deren Beseitigung,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"benötigte Bestellmenge bestimmen, Bestellwege auswählen und Verfügbarkeit sicherstellen,"},{"@Font":"normal","LA":"Handhabungshinweise und Produktinformationen für Materialien leistungsbezogen auswerten und erläutern,"},{"@Font":"normal","LA":"Konstruktionszeichnungen, Verlegepläne und Arbeitsanweisungen erarbeiten, bewerten und korrigieren,"},{"@Font":"normal","LA":"Maßnahmen zur Koordination von Gewerken erläutern und"},{"@Font":"normal","LA":"Vorgehensweise zur Planung der auftragsbezogenen Logistik erläutern und bewerten,"}]},"#text":"die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)","ff)"],"DD":[{"@Font":"normal","LA":"Behandlung, Strukturierung und Farbgebung von Oberflächen,"},{"@Font":"normal","LA":"Gestaltung von Bodenflächen sowie zur Prüfung und zum Verlegen von Bodenbelägen aus unterschiedlichen Materialien und mit Winkelschnitten sowie Bauschlussreinigung und Erstpflege,"},{"@Font":"normal","LA":"Gestaltung, Bekleidung und Behandlung von Wand- und Deckenflächen,"},{"@Font":"normal","LA":"Instandsetzung von Polstermöbeln,"},{"@Font":"normal","LA":"Planung und Anfertigung von Raumdekorationen sowie Ausstattung von Räumen hiermit und"},{"@Font":"normal","LA":"Montage von Licht-, Sicht- und Sonnenschutzsystemen sowie"}]},"#text":"Vorgehensweise zur Erbringung von Leistungen unter Berücksichtigung von Materialeigenschaften erläutern und begründen, insbesondere zur"}}]},"#text":"die Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"Prüfergebnisse dokumentieren und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kundinnen und Kunden über Handhabung, Pflege und Wartung erläutern,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen,"},{"@Font":"normal","LA":"anlässlich der Übergabe spätere Serviceleistungen, insbesondere Reinigung und Pflege von Fensterdekorationen, Sicht- und Sonnenschutz, Polstern oder Böden, erläutern und bewerten sowie"},{"@Font":"normal","LA":"Vorgehensweise bei Reklamationen erläutern und begründen."}]},"#text":"die Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001100000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Raumausstatter-Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Raumausstatter-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Raumausstatter-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten und"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen sowie"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützte, ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten sowie"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit der eingesetzten Produkte erläutern,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln und"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Raumausstatter-Handwerk, planen und umsetzen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebs, des Lagers, der Werkstatt und der Fahrzeuge, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrgutlagerung sowie ökologischen, ökonomischen, sozialen und logistischen Gesichtspunkten, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung, insbesondere unter Berücksichtigung ökologischer, ökonomischer und sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen sowie"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material sowie Werkzeugen, Geräten, Maschinen und Fahrzeugen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Raumausstatter-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001200000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 11","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil II der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den §§ 8 bis 10 gleich gewichtet.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001300000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 12","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001400000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 13","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 30. Juni 2024 begonnenen Prüfungsverfahren werden nach den Vorschriften für die Raumausstattermeisterverordnung vom 18. Juni 2008 (BGBl. I S. 1087), die zuletzt durch Artikel 2 Absatz 66 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2024, so sind auf Verlangen des Prüflings die bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. Juni 2026 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften ablegen."]}}}},{"@builddate":"20240630215119","@doknr":"BJNR0EF0A0023BJNE001500000","metadaten":{"jurabk":"RaumausMstrV 2024","enbez":"§ 14","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Juli 2024 in Kraft. Gleichzeitig tritt die Raumausstattermeisterverordnung vom 18. Juni 2008 (BGBl. I S. 1087), die zuletzt durch Artikel 2 Absatz 66 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, außer Kraft."}}}}]}}