{"dokumente":{"@builddate":"20241130224002","@doknr":"BJNR1180O0024","norm":[{"@builddate":"20241130224002","@doknr":"BJNR1180O0024","metadaten":{"jurabk":"RheinSchPVAbwV 45","amtabk":"45. RheinSchPVAbweichV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-07-16"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. II","zitstelle":"2024, Nr. 280"},"langue":"Fünfundvierzigste Verordnung zur vorübergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung","standangabe":{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. § 4 dieser V mit Ablauf d. 30.11.2027 außer Kraft"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.12.2024 +++)"}}}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000100000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 3 Absatz 1 Nummer 1, 2 und 4 in Verbindung mit Absatz 6 Nummer 1 Buchstabe a und mit § 14 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 20. März 2023 (BGBl. 2023 I Nr. 82; 2023 I Nr. 126) und in Verbindung mit Artikel 2 Absatz 2 Satz 1 Nummer 1 der Verordnung zur Einführung der Rheinschifffahrtspolizeiverordnung vom 19. Dezember 1994 (BGBl. 1994 II S. 3816), von denen § 14 des Binnenschifffahrtsaufgabengesetzes durch Artikel 14 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) geändert und Artikel 2 Absatz 2 der Verordnung zur Einführung der Rheinschifffahrtspolizeiverordnung zuletzt durch Artikel 2 Nummer 1 der Verordnung vom 16. Mai 2023 (BGBl. 2023 II Nr. 141; 2023 II Nr. 271) neu gefasst worden sind, verordnet die Generaldirektion Wasserstraßen und Schifffahrt:"}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000200000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Abweichende Regelung zur Rheinschifffahrtspolizeiverordnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Rheinschifffahrtspolizeiverordnung ist in der Fassung anzuwenden, die sich aus der in Anhang 1 in Verbindung mit Anhang 3 aufgeführten vorübergehenden Regelung ergibt. Der für die vorübergehende Regelung maßgebliche Beschluss der Zentralkommission für die Rheinschifffahrt ist in Anhang 2 aufgeführt. Die von der Zentralkommission für die Rheinschifffahrt beschlossenen Mindestanforderungen an Geräte zur Anzeige elektronischer Binnenschifffahrtskarten zur Nutzung von Inland AIS-Daten an Bord von Fahrzeugen sind in Anhang 3 aufgeführt."}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000300000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Pflichten der Besetzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["Der Schiffsführer und die nach § 1.03 Nummer 3 der Rheinschifffahrtspolizeiverordnung für Kurs und Geschwindigkeit verantwortliche Person haben jeweils nach § 4.07 Nummer 3 Satz 1, auch in Verbindung mit Satz 2 oder Satz 3, der Rheinschifffahrtspolizeiverordnung in der Fassung des Anhangs 1, auch in Verbindung mit Anhang 3, dieser Verordnung sicherzustellen, dass","1. ein Inland ECDIS Gerät oder","2. ein vergleichbares Gerät zur Anzeige elektronischer Binnenschifffahrtskarten","in dem dort genannten Fall zusammen mit einer elektronischen Binnenschifffahrtskarte genutzt wird."]}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000400000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 2 nicht sicherstellt, dass ein Inland ECDIS Gerät oder ein vergleichbares Gerät zur Anzeige elektronischer Binnenschifffahrtskarten zusammen mit einer elektronischen Binnenschifffahrtskarte genutzt wird."}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000500000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Dezember 2024 in Kraft und mit Ablauf des 30. November 2027 außer Kraft."}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000600000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"Anhang 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Satz 1)Abweichung zur Rheinschifffahrtspolizeiverordnung (RheinSchPV)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 II Nr. 280, S. 3)"}}},{"B":"I. Inhaltsübersicht"},{"FnR":{"@ID":"BJNR1180O0024BJNE000600000_1"},"#text":"• Inland AIS und Inland ECDIS Geräte (§ 4.07 Nummer 3 Satz 3)"},{"B":"II. Vorübergehende Regelungen"},"§ 4.07 Nummer 3 der Rheinschifffahrtspolizeiverordnung ist in der folgenden Fassung anzuwenden:","„3. Fahrzeuge, die mit einem Inland AIS Gerät ausgerüstet sein müssen, ausgenommen Fähren, müssen zusätzlich mit einem Inland ECDIS Gerät im Informationsmodus oder einem vergleichbaren Gerät zur Anzeige elektronischer Binnenschifffahrtskarten, das mit dem Inland AIS Gerät verbunden sein muss, ausgestattet sein und dieses zusammen mit einer aktuellen elektronischen Binnenschifffahrtskarte nutzen. Das Inland ECDIS Gerät im Informationsmodus muss den Bestimmungen von Teil I des ES-RIS entsprechen. Das vergleichbare Gerät zur Anzeige elektronischer Karten und die elektronische Binnenschifffahrtskarte müssen den Mindestanforderungen an Geräte zur Anzeige elektronischer Binnenschifffahrtskarten zur Nutzung von Inland AIS-Daten an Bord von Fahrzeugen (Anhang 3 der Fünfundvierzigsten Verordnung zur vorübergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung) entsprechen.“"]},"Footnotes":{"Footnote":{"@FnZ":"**","@Group":"column","@ID":"BJNR1180O0024BJNE000600000_1","@Pos":"exp","#text":"Wiederholung ohne Änderungen"}}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000700000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"Anhang 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 Satz 2)Beschluss der Zentralkommission für die Rheinschifffahrt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 II Nr. 280, S. 3)"}}},"Beschluss vom 13. Juni 2024 (2024-I-10) über die Verlängerung einer Anordnung vorübergehender Art zu § 4.07 Nummer 3 der Rheinschifffahrtspolizeiverordnung."]}}}},{"@builddate":"20241130224002","@doknr":"BJNR1180O0024BJNE000800000","metadaten":{"jurabk":["RheinSchPVAbwV 45","45. RheinSchPVAbweichV"],"enbez":"Anhang 3","titel":{"@format":"XML","BR":null,"#text":"(zu § 1 und Angang 1)Mindestanforderungen an Geräte zur Anzeige elektronischer Binnenschifffahrtskarten zur Nutzung von Inland AIS-Daten an Bord von Fahrzeugen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2024 II Nr. 280, S. 4 - 5)"}}},null,"Die ZKR hat mit Beschluss 2013-II-16 eine Ausrüstungs- und Nutzungsverpflichtung von Inland AIS auf dem Rhein ab dem 1. Dezember 2014 eingeführt.",{"FnR":[{"@ID":"BJNR1180O0024BJNE000800000_1"},{"@ID":"BJNR1180O0024BJNE000800000_2"}],"#text":"Zeitgleich mit der Einführung von Inland AIS wurde die verpflichtende Nutzung von Inland ECDIS Geräten im Informationsmodus oder einem vergleichbaren Gerät zur Anzeige elektronischer Binnenschifffahrtskarten auf Fahrzeugen festgeschrieben. Das Inland AIS Gerät ist mit dem Inland ECDIS Gerät im Informationsmodus oder dem vergleichbaren Kartenanzeigegerät zu verbinden und es ist eine aktuelle elektronische Binnenschifffahrtskarte zu nutzen."},"In vorliegendem Dokument werden die Mindestanforderungen an vergleichbare elektronische Geräte zur Anzeigeelektronischer Binnenschifffahrtskarten zur Nutzung von Inland AIS-Daten festgelegt.","Darüber hinaus werden Empfehlungen gegeben, die zu einer genaueren und deutlicheren und damit verlässlicheren Anzeige der Inland AIS-Daten beitragen. Diese Empfehlungen sind unverbindlich; dennoch rät die ZKR, diese ebenso einzuhalten wie die verbindlichen Mindestanforderungen.","Um grundlegende Mindestanforderungen und Empfehlungen zu identifizieren, werden in den nachfolgenden Abschnitten folgende schiffsseitigen Ausrüstungen betrachtet:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die elektronischen Binnenschifffahrtskarten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Geräte zur Anzeige elektronischer Binnenschifffahrtskarten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Software zur Anzeige elektronischer Binnenschifffahrtskarten."}}]}},"Es ist zu beachten, dass die zuständigen Behörden gegebenenfalls für spezielle Anwendungen über die Mindestanforderungen hinausgehende, verpflichtende Anforderungen festschreiben können.","Hinweis:","Der ES-RIS ist der Europäische Standard für Binnenschifffahrtsinformationsdienste gemäß § 1.01 Buchstabe ai der Rheinschifffahrtspolizeiverordnung. Bei der Anwendung des ES-RIS ist unter Mitgliedstaat ein Rheinuferstaat oder Belgien zu verstehen.",{"B":"1. Mindestanforderungen und Empfehlungen an die verwendeten elektronischen Binnenschifffahrtskarten"},"Mindestanforderungen:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die elektronischen Binnenschifffahrtskarten müssen eine präzise Darstellung der Umrisse des Flusses und der Fahrrinne wiedergeben und auf den amtlichen elektronischen Binnenschifffahrtskarten basieren."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die elektronischen Binnenschifffahrtskarten müssen im Gerät zur Anzeige elektronischer Binnenschifffahrtskarten an Bord des Fahrzeuges hinterlegt sein."}}]}},"Empfehlung:",{"DL":{"@Font":"normal","@Type":"arabic","DT":"–","DD":{"@Font":"normal","LA":{"@Size":"normal","FnR":{"@ID":"BJNR1180O0024BJNE000800000_3"},"#text":"Die neuesten amtlichen ENCs sollten verwendet werden."}}}},{"B":"2. Mindestanforderungen und Empfehlungen für die Geräte zur Anzeige elektronischer Binnenschifffahrtskarten"},"Mindestanforderungen:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Geräte zur Anzeige elektronischer Binnenschifffahrtskarten müssen durch eine zuverlässige Kabelverbindung an das Inland AIS Gerät angeschlossen sein."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Während der Fahrt müssen die Geräte ausschließlich für die Anzeige elektronischer Binnenschifffahrtskarten bestimmt sein."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die angezeigten Informationen müssen vom Steuerstand aus gut erkennbar sein."}}]}},"Empfehlungen:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Geräte zur Anzeige elektronischer Binnenschifffahrtskarten sollten den Anforderungen des in Teil I des ES-RIS aufgeführten Inland ECDIS Standards im Navigationsmodus entsprechen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wenn das Fahrzeug mit einem Inland ECDIS Gerät im Navigationsmodus ausgerüstet ist, sollte für den Informationsmodus ein zusätzliches, eigenständiges elektronisches Kartenanzeigegerät verwendet werden."}}]}},"__________",{"B":"3. Mindestanforderungen und Empfehlungen für die Software zur Anzeige elektronischer Binnenschifffahrtskarten"},"Mindestanforderungen:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Software muss auf der elektronischen Binnenschifffahrtskarte die korrekte und aktuelle Position des eigenen Fahrzeugs anzeigen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Software muss auf der elektronischen Binnenschifffahrtskarte die korrekte und aktuelle Position der anderen Fahrzeuge anzeigen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Software muss die Möglichkeit bieten, die ausführliche Liste der AIS Informationen nach § 4.07 Nummer 4 Rheinschifffahrtspolizeiverordnung für ein gewähltes Fahrzeug anzuzeigen."}}]}},"Empfehlungen:",{"DL":{"@Font":"normal","@Type":"arabic","DT":["–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Software zur Anzeige der elektronischen Binnenschifffahrtskarte sollte den Anforderungen des in Teil I des ES-RIS aufgeführten Inland ECDIS Standards im Navigationsmodus entsprechen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wenn keine Vorausrichtung verfügbar ist, sollte die Software zur Anzeige elektronischer Binnenschifffahrtskarten diese so orientieren, dass das Fahrzeug der Wasserstraßenachse folgt."}}]}}],"Title":{"@Align":"auto","B":"Vorwort"},"FnArea":{"@Line":"1","@Size":"normal","FnR":[{"@ID":"BJNR1180O0024BJNE000800000_1"},{"@ID":"BJNR1180O0024BJNE000800000_2"},{"@ID":"BJNR1180O0024BJNE000800000_3"}]},"BR":[null,null]},"Footnotes":{"Footnote":[{"@FnZ":"1","@Group":"column","@ID":"BJNR1180O0024BJNE000800000_1","@Pos":"exp","#text":"Ausgenommen sind Fähren."},{"@FnZ":"2","@Group":"column","@ID":"BJNR1180O0024BJNE000800000_2","@Pos":"exp","#text":"Der Inland ECDIS Standard unterscheidet zwischen dem Informationsmodus und dem Navigationsmodus. Informationsmodus bedeutet die Verwendung des Inland ECDIS nur für Informationszwecke ohne überlagertes Radarbild, Navigationsmodus bedeutet die Verwendung von Inland ECDIS beim Steuern des Fahrzeugs mit überlagertem Radarbild."},{"@FnZ":"3","@Group":"column","@ID":"BJNR1180O0024BJNE000800000_3","@Pos":"exp","#text":"ENCs: elektronische Binnenschifffahrtskarten"}]}}}}]}}