{"dokumente":{"@builddate":"20220201213003","@doknr":"BJNR005100007","norm":[{"@builddate":"20220201213003","@doknr":"BJNR005100007","metadaten":{"jurabk":"RollSonnMstrV","amtabk":"RollSonnTMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2007-01-22"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2007, 51"},"kurzue":"Rollladen- und Sonnenschutztechniker-Meisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Rollladen- und Sonnenschutztechniker-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 60 V v. 18.1.2022 I 39"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 1.4.2007 +++)(+++ Zur Anwendung vgl. § 10 +++)"}}}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000100000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000201116","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der meisterhaften Verrichtung wesentlicher Tätigkeiten (Teil I),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen fachtheoretischen Kenntnisse (Teil II),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}}]},"#text":"Die Meisterprüfung im zulassungspflichtigen Rollladen- und Sonnenschutztechniker-Handwerk umfasst folgende selbständige Prüfungsteile:"}}},"fussnoten":null}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000301116","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Meisterprüfung wird festgestellt, ob der Prüfling befähigt ist, einen Betrieb selbständig zu führen, technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16.","17.","18."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausschreibungen recherchieren, Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung der Vertragsbedingungen durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufträge durchführen, insbesondere unter Berücksichtigung der baulichen Gegebenheiten sowie von Konstruktions-, Fertigungs-, Befestigungs- und Montagetechniken, berufsbezogenen rechtlichen Vorschriften, technischen Normen und der allgemein anerkannten Regeln der Technik, Personal, Material und Geräten sowie Einsatzmöglichkeiten von Auszubildenden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"branchenspezifische Marketingkonzepte, insbesondere unter Berücksichtigung von Vertriebsformen, entwickeln und umsetzen; Medien einsetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Skizzen, Entwurfs- und Konstruktionszeichnungen sowie Schaltpläne und Aufrisse, auch unter Einsatz von rechnergestützten Systemen, anfertigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rollabschlüsse, nicht rollbare Abschlüsse, Tore und Sonnenschutzanlagen entwerfen, herstellen sowie Montage planen, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rollladen- und Fensterkombinationen entwerfen, herstellen sowie Montage planen, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maschinen, Werkzeuge, Werk- und Hilfsstoffe sowie Zubehör auswählen und lagern, deren Einsatz festlegen und Bezugsquellen ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Konzepte für den Einsatz von Automatisierungs- und Steuerungsanlagen entwickeln sowie Montage planen, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherheitskonzepte zur Vermeidung von Personen- und Sachschäden entwickeln; Sicherheitseinrichtungen auswählen, herstellen, prüfen, montieren, instand halten und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherungskonzepte erstellen, Maßnahmen zur Sicherheit und Einbruchhemmung durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen zur Oberflächenbehandlung sowie zur Wärme- und Schalldämmung durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Werkzeuge, Vorrichtungen, Geräte, Maschinen und technische Anlagen prüfen und instand halten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler- und Störungssuche durchführen, Maßnahmen zur Beseitigung von Fehlern und Störungen beherrschen, Ergebnisse bewerten und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Konzepte für Betriebsstätten, einschließlich Betriebs- und Lagerausstattung, sowie für logistische Prozesse entwickeln und umsetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen abnehmen, protokollieren und dem Kunden übergeben, Nachkalkulation durchführen."}}]},"#text":"(2) Im Rollladen- und Sonnenschutztechniker-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen:"}]}},"fussnoten":null}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000400000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Situationsaufgabe."}}]},"#text":"Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000500000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 4","titel":{"@format":"parat","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.","(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rollladenanlage,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Toranlage,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verdunkelungsanlage,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Blend- und Sichtschutzanlage,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sonnenschutzanlage,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dreh-, Falt- oder Schiebeläden."}}]},"#text":"(3) Als Meisterprüfungsprojekt ist ein Konzept für die Ausstattung eines Gebäudes mit rollladen- und sonnenschutztechnischen Anlagen zu entwickeln, das mindestens vier der folgenden Anlagen beinhalten muss: Für das Konzept sind Entwurfs- und Kalkulationsunterlagen zu erstellen. Aus diesem Konzept ist eine Anlage oder eine Kombination aus zwei Anlagen mit elektrischem Antrieb und automatischer Steuerung zu planen, herzustellen, zu montieren, die Funktions- und Sicherheitsprüfungen durchzuführen und zu dokumentieren."},"(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 40 Prozent, die durchgeführten Arbeiten, einschließlich Funktions- und Sicherheitsprüfung, mit 50 Prozent und die Dokumentationsunterlagen mit 10 Prozent gewichtet."]}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000600000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 5","titel":{"@format":"parat","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen."}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000701116","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Rollladen- und Sonnenschutztechniker-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler und Störungen an einer Antriebs- und Steuerungsanlage festzustellen, einzugrenzen, zu beheben und zu dokumentieren sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Bauteil, insbesondere unter Berücksichtigung unterschiedlicher Fertigungs- und Verbindungstechniken, herzustellen oder fertig zu stellen."}}]},"#text":"(2) Als Situationsaufgabe sind"},"(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet."]}},"fussnoten":null}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000800000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 7","titel":{"@format":"parat","#text":"Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als 15 Arbeitstage, das Fachgespräch nicht länger als 30 Minuten und die Ausführung der Situationsaufgabe nicht länger als sechs Stunden dauern.","(2) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.","(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE000901360","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fertigungs- und Montagetechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation."}}]},"#text":"(2) Handlungsfelder sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Fertigungs- und Montagetechnik"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialien auswählen und bewerten, Materiallisten erstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Skizzen, Entwurfs- und Konstruktionszeichnungen anfertigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauarten, Konstruktionen und Herstellungstechniken von Rollpanzern, Behängen und Ladenflügeln, Rollabschlüssen und Rolltoren, nicht rollbaren Abschlüssen und Toren sowie Rollladen- und Fensterkombinationen beschreiben und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauarten und Einsatzmöglichkeiten von Antrieben beschreiben, bewerten und Verwendungszwecken zuordnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Profile und Konstruktionen berechnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arten von Dämmmaßnahmen beschreiben, Verwendungszwecken zuordnen und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schaltpläne und Aufrisse anfertigen und verändern,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befestigungs- und Montagetechniken auftragsbezogen auswählen, beschreiben und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauarten und Funktionen von Automatisierungs- und Steuerungskomponenten beschreiben und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Funktions- und Sicherheitsprüfungen anforderungsbezogen festlegen, beschreiben und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen der Oberflächenbehandlung beschreiben und bewerten;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, gestalterische, konstruktions- und fertigungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Betrieb für Rollladen- und Sonnenschutztechnik zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis k aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auftragsabwicklung"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Möglichkeiten der Auftragsbeschaffung darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Methoden und Verfahren der Arbeitsplanung und -organisation, insbesondere unter Berücksichtigung der Fertigungstechnik, der Montage sowie des Einsatzes von Material, Geräten und Personal bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Montage und bei Serviceleistungen beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auftragsbezogenen Einsatz von Materialien, Maschinen und Geräten bestimmen und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsablaufpläne erarbeiten, bewerten und korrigieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unteraufträge vergeben und kontrollieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schadensaufnahme an beschädigten Bauteilen darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vor- und Nachkalkulation durchführen;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzmöglichkeiten beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliches Qualitätsmanagement planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung aufzeigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebsspezifische Maßnahmen zur Einhaltung arbeitsschutzrechtlicher Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebs- und Lagerausstattung planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgeführten Qualifikationen verknüpft werden:"}]}]},"#text":"(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss:"},"(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.","(6) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind."}]},"#text":"(7) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 8 Abs. 6 u. 7: Zur Anwendung vgl. § 10 +++)"}}}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE001002128","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE001102116","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ein Prüfungsverfahren, das vor Ablauf des 13. Februar 2020 begonnen worden ist, ist nach den bis zum Ablauf dieses Tages geltenden Vorschriften durch den nach § 47 der Handwerksordnung errichteten Meisterprüfungsausschuss fortzuführen."}},"fussnoten":null}},{"@builddate":"20220201213003","@doknr":"BJNR005100007BJNE001200000","metadaten":{"jurabk":["RollSonnMstrV","RollSonnTMstrV"],"enbez":"§ 11","titel":{"@format":"parat","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. April 2007 in Kraft."}},"fussnoten":null}}]}}