{"dokumente":{"@builddate":"20220201213027","@doknr":"BJNR173300008","norm":[{"@builddate":"20220201213027","@doknr":"BJNR173300008","metadaten":{"jurabk":"SattlFeintMstrV","amtabk":"SattlFeintMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2008-08-15"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2008, 1733"},"kurzue":"Sattler- und Feintäschnermeisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Sattler- und Feintäschner-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 69 V v. 18.1.2022 I 39"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 1.1.2009 +++)(+++ Zur Anwendung vgl. § 9 +++)"}}}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000100000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000200000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die Prüfung der meisterhaften Verrichtung der Tätigkeiten (Teil I),"},{"@Font":"normal","LA":"die Prüfung der besonderen fachtheoretischen Kenntnisse (Teil II),"},{"@Font":"normal","LA":"die Prüfung der besonderen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"},{"@Font":"normal","LA":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}]},"#text":"Die Meisterprüfung im zulassungsfreien Sattler- und Feintäschner-Handwerk umfasst folgende selbständige Prüfungsteile:"}}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000300000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"einen Betrieb zu führen,"},{"@Font":"normal","LA":"technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen,"},{"@Font":"normal","LA":"die Ausbildung durchzuführen und"}]},"#text":"(1) Durch die Meisterprüfung wird festgestellt, ob der Prüfling befähigt ist, seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16."],"DD":[{"@Font":"normal","LA":"Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,"},{"@Font":"normal","LA":"Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,"},{"@Font":"normal","LA":"Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,"},{"@Font":"normal","LA":"Aufträge durchführen, insbesondere unter Berücksichtigung von Fertigungs- und Montagetechniken sowie gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften, technischen Normen und der allgemein anerkannten Regeln der Technik, Personal, Material und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,"},{"@Font":"normal","LA":"Skizzen, Zeichnungen und Arbeitspläne erstellen, auch unter Einsatz von rechnergestützten Systemen,"},{"@Font":"normal","LA":"Maschinen, Werkzeuge, Werk- und Hilfsstoffe, Zubehör sowie Befestigungs- und Verschlusselemente bestimmen und Verwendungszwecken zuordnen,"},{"@Font":"normal","LA":"betriebsspezifische Marketingkonzepte entwickeln und umsetzen; Medien einsetzen,"},{"@Font":"normal","LA":"Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe berücksichtigen,"},{"@Font":"normal","LA":"Polster- und Bezugsarbeiten, insbesondere für Fahrzeugsitze, unter Berücksichtigung ergonomischer und technischer Anforderungen entwerfen, planen, herstellen und montieren,"},{"@Font":"normal","LA":"Innenverkleidungen und -ausstattungen von Fahrzeugen entwerfen, planen, herstellen, restaurieren und montieren,"},{"@Font":"normal","LA":"Verdecke und Planen entwerfen, planen, herstellen und montieren,"},{"@Font":"normal","LA":"Sättel, insbesondere unter Berücksichtigung anatomischer, ergonomischer und technischer Anforderungen, entwerfen, planen, herstellen und anpassen,"},{"@Font":"normal","LA":"Reit- und Fahrsportzubehör sowie Sportartikel mit Leder und technischen Textilien planen, herstellen und instand halten,"},{"@Font":"normal","LA":"Lederwaren, insbesondere unter Berücksichtigung funktionaler und optischer Aspekte, entwerfen, planen, herstellen und instand halten,"},{"@Font":"normal","LA":"Leistungen kontrollieren und dokumentieren, dem Kunden übergeben sowie Nachkalkulation durchführen."}]},"#text":"(2) Im Sattler- und Feintäschner-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen:"}]}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000400000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Gliederung des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch."}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000500000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.","(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"BR":null,"#text":"eines Verdecks, bestehend aus Verdeckbezug, Verdeckpolsterung und Innenhimmel, oder"}},{"@Font":"normal","LA":{"BR":null,"#text":"einer Fahrzeuginnenausstattung, bestehend aus Innenverkleidung, Sitzpolster und -bezug sowie Bodenbelag, oder"}},{"@Font":"normal","LA":"einer Fahrzeugplane oder eines Verdeckbezugs sowie einer Innenverkleidung oder eines Sitzpolsters und -bezugs,"}]},"#text":"aus dem Bereich Fahrzeugausstattung die Herstellung und Montage"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"eines Sattels oder"},{"@Font":"normal","LA":"eines Fahrgeschirrs,"}]},"#text":"aus dem Bereich Reitsportausrüstung die Herstellung"}},{"@Font":"normal","LA":"aus dem Bereich Lederwaren die Herstellung einer Lederwarengarnitur"}]},"#text":"(3) Als Meisterprüfungsprojekt ist eine Arbeit nach der Nummer 1, 2 oder 3 zu entwerfen, zu planen und zu kalkulieren. Auf dieser Grundlage ist durchzuführen. Die durchgeführten Arbeiten sind zu dokumentieren."},"(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 40 Prozent, die durchgeführten Arbeiten einschließlich Dokumentation mit 60 Prozent gewichtet."]}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000600000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge, die dem Meisterprüfungsprojekt zugrunde liegen, aufzuzeigen,"},{"@Font":"normal","LA":"den Ablauf des Meisterprüfungsprojekts zu begründen,"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen."}]},"#text":"Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er befähigt ist,"}}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000700000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als sechs Arbeitstage, das Fachgespräch nicht länger als 30 Minuten dauern.","(2) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.","(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000801360","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 Nr. 1 bis 3 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie Lösungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen berücksichtigt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":["Fertigungs- und Montagetechnik",{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Skizzen und Zeichnungen unter Berücksichtigung von Material, Funktion und Gestaltung anfertigen, Präsentationskonzepte erstellen,"},{"@Font":"normal","LA":"Arten und Eigenschaften von Werk- und Hilfsstoffen beurteilen und deren Verwendung unter Berücksichtigung ihrer spezifischen Eignung für fertigungstechnische Prozesse begründen, Materiallisten erstellen,"},{"@Font":"normal","LA":"Zuschnittpläne und Schablonen erstellen,"},{"@Font":"normal","LA":"Zubehörteile, Befestigungs- und Verschlusselemente sowie deren Montagetechniken festlegen und bewerten,"},{"@Font":"normal","LA":"Polster- und Bezugsarbeiten planen, Polsterarten, Nähtechniken und Garne beurteilen, Materialmengen berechnen,"},{"@Font":"normal","LA":"Verkleidungen und Innenausstattungen planen, dabei technische Anforderungen berücksichtigen,"},{"@Font":"normal","LA":"Verdecke und Planen unter Beachtung geltender Sicherheitsnormen konzipieren,"},{"@Font":"normal","LA":"Sättel, Reit- und Fahrsportzubehör entwerfen und planen, dabei anatomische Merkmale berücksichtigen,"},{"@Font":"normal","LA":"Lederwaren entwerfen, Funktion und modische Gesichtspunkte berücksichtigen, Innenausstattung festlegen, Verarbeitungstechniken bewerten;"}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, gestalterische, fertigungs- und montagetechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Sattler- und Feintäschnerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":["Auftragsabwicklung",{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen, Vorbereitung und Durchführung von Auftragsverhandlungen beschreiben, Verträge konzipieren,"},{"@Font":"normal","LA":"Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,"},{"@Font":"normal","LA":"Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungs-, Verarbeitungs- und Instandhaltungstechnik, der Montage sowie des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,"},{"@Font":"normal","LA":"berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Montageleistungen beurteilen,"},{"@Font":"normal","LA":"Arbeitspläne erstellen sowie vorgegebene Skizzen und Zeichnungen bewerten und korrigieren,"},{"@Font":"normal","LA":"auftragsbezogenen Einsatz von Werk- und Hilfsstoffen, Werkzeugen, Geräten und Maschinen bestimmen und begründen,"},{"@Font":"normal","LA":"Instandsetzungsbedarf, insbesondere an Fahrzeugausstattungen, Reitsportausrüstungen und Lederwaren, darstellen, Instandsetzungsmethoden vorschlagen und Abwicklung festlegen,"},{"@Font":"normal","LA":"Nachkalkulation durchführen;"}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":["Betriebsführung und Betriebsorganisation",{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,"},{"@Font":"normal","LA":"Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,"},{"@Font":"normal","LA":"betriebliches Qualitätsmanagement planen und darstellen,"},{"@Font":"normal","LA":"Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,"},{"@Font":"normal","LA":"betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,"},{"@Font":"normal","LA":"Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,"},{"@Font":"normal","LA":"Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen."}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden:"}]}]},"#text":"(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss:"},"(3) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.","(5) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind."}]},"#text":"(6) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 7 Abs. 5 u. 6: Zur Anwendung vgl. § 9 +++)"}}}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE000902128","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE001001360","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regelungen des § 7 Absatz 5 und 6 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt."}},"fussnoten":null}},{"@builddate":"20220201213027","@doknr":"BJNR173300008BJNE001100000","metadaten":{"jurabk":"SattlFeintMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2009 in Kraft."}},"fussnoten":null}}]}}