{"dokumente":{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024","norm":[{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024","metadaten":{"jurabk":"SBGG","amtabk":"SBGG","ausfertigung-datum":{"@manuell":"ja","#text":"2024-06-19"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 206"},"langue":"Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 1.8.2024 +++) (+++ Zur Anwendung vgl. §§ 6, 7, 8, 9, 10, 11, 12, 13 +++)"},"#text":"Das G wurde als Artikel 1 des G v. 19.6.2024 I Nr. 206 vom Bundestag beschlossen. Es tritt gem. Art. 13 Abs. 1 Satz 1 dieses G mit Ausnahme des § 4 am 1.11.2024 in Kraft. § 4 tritt gem. Art. 13 Abs. 2 am 1.8.2024 in Kraft."}}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000101000","metadaten":{"jurabk":"SBGG","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel des Gesetzes; Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die personenstandsrechtliche Geschlechtszuordnung und die Vornamenswahl von der Einschätzung dritter Personen zu lösen und die Selbstbestimmung der betroffenen Person zu stärken,"},{"@Font":"normal","LA":"das Recht jeder Person auf Achtung und respektvolle Behandlung in Bezug auf die Geschlechtsidentität zu verwirklichen."}]},"#text":"(1) Ziel dieses Gesetzes ist es,"},"(2) Medizinische Maßnahmen werden in diesem Gesetz nicht geregelt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"ein unbefristetes Aufenthaltsrecht besitzt,"},{"@Font":"normal","LA":"eine verlängerbare Aufenthaltserlaubnis besitzt und sich rechtmäßig im Inland aufhält oder"},{"@Font":"normal","LA":"eine Blaue Karte EU besitzt."}]},"#text":"(3) Hat eine Person nach Artikel 7a Absatz 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche deutsches Recht gewählt, ist eine Änderung des Geschlechtseintrags und der Vornamen nur zulässig, wenn sie als Ausländer"}]}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000200000","metadaten":{"jurabk":"SBGG","enbez":"§ 2","titel":{"@format":"XML","#text":"Erklärungen zum Geschlechtseintrag und zu den Vornamen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Person, deren Geschlechtsidentität von ihrem Geschlechtseintrag im Personenstandsregister abweicht, kann gegenüber dem Standesamt erklären, dass die Angabe zu ihrem Geschlecht in einem deutschen Personenstandseintrag geändert werden soll, indem sie durch eine andere der in § 22 Absatz 3 des Personenstandsgesetzes vorgesehenen Angaben ersetzt oder gestrichen wird. Liegt kein deutscher Personenstandseintrag vor, so kann die Person gegenüber dem Standesamt erklären, welche der in § 22 Absatz 3 des Personenstandsgesetzes vorgesehenen Angaben für sie maßgeblich ist oder dass auf die Angabe einer Geschlechtsbezeichnung verzichtet wird.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der gewählte Geschlechtseintrag beziehungsweise die Streichung des Geschlechtseintrags ihrer Geschlechtsidentität am besten entspricht,"},{"@Font":"normal","LA":"ihr die Tragweite der durch die Erklärung bewirkten Folgen bewusst ist."}]},"#text":"(2) Die Person hat mit ihrer Erklärung zu versichern, dass"},"(3) Mit der Erklärung nach Absatz 1 sind die Vornamen zu bestimmen, die die Person zukünftig führen will und die dem gewählten Geschlechtseintrag entsprechen. § 11 in Verbindung mit § 3 Absatz 1 des Namensänderungsgesetzes bleibt unberührt.","(4) Gibt ein Ausländer die Erklärung nach Absatz 1 in dem Zeitraum von zwei Monaten vor dem Eintritt eines Ereignisses, das zum Erlöschen des Aufenthaltstitels nach § 51 Absatz 1 des Aufenthaltsgesetzes und zur Ausreisepflicht nach § 50 Absatz 1 des Aufenthaltsgesetzes führt, bis zu dem Zeitpunkt des Erlöschens des Aufenthaltstitels nach § 51 Absatz 1 des Aufenthaltsgesetzes ab, so bleiben die bisherige Geschlechtsangabe und die bisherigen Vornamen bestehen."]}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000300000","metadaten":{"jurabk":"SBGG","enbez":"§ 3","titel":{"@format":"XML","#text":"Erklärungen von Minderjährigen und Personen mit Betreuer"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Personen, die über eine psychologische, kinder- und jugendlichenpsychotherapeutische oder kinder- und jugendpsychiatrische Berufsqualifikation verfügen, oder"},{"@Font":"normal","LA":"öffentliche oder freie Träger der Kinder- und Jugendhilfe."}]},"#text":"(1) Eine beschränkt geschäftsfähige minderjährige Person, die das 14. Lebensjahr vollendet hat, kann die Erklärungen zur Änderung des Geschlechtseintrags und der Vornamen (§ 2) nur selbst abgeben, bedarf hierzu jedoch der Zustimmung ihres gesetzlichen Vertreters. Stimmt der gesetzliche Vertreter nicht zu, so ersetzt das Familiengericht die Zustimmung, wenn die Änderung des Geschlechtseintrags und der Vornamen dem Kindeswohl nicht widerspricht. Mit der Versicherung nach § 2 Absatz 2 hat die minderjährige Person zu erklären, dass sie beraten ist. Die Beratung kann insbesondere erfolgen durch"},"(2) Ist die minderjährige Person geschäftsunfähig oder hat sie das 14. Lebensjahr noch nicht vollendet, kann nur der gesetzliche Vertreter die Erklärungen zur Änderung des Geschlechtseintrags und der Vornamen (§ 2) für die Person abgeben. Die Erklärung bedarf des Einverständnisses des Kindes, wenn es das fünfte Lebensjahr vollendet hat. Ein Vormund bedarf hierzu der Genehmigung des Familiengerichts; das Familiengericht erteilt die Genehmigung, wenn die Erklärung unter Berücksichtigung der Rechte des Mündels aus § 1788 des Bürgerlichen Gesetzbuchs dem Wohl des Mündels nicht widerspricht. Mit der Versicherung nach § 2 Absatz 2 hat der gesetzliche Vertreter zu erklären, dass er entsprechend beraten ist.","(3) Für eine geschäftsunfähige volljährige Person, für die in dieser Angelegenheit ein Betreuer bestellt ist, kann nur der Betreuer die Erklärungen zur Änderung des Geschlechtseintrags und der Vornamen nach § 2 abgeben; er bedarf hierzu der Genehmigung des Betreuungsgerichts. Das Betreuungsgericht erteilt die Genehmigung, wenn die Erklärung einem nach § 1821 Absatz 2 bis 4 des Bürgerlichen Gesetzbuchs zu beachtenden Wunsch oder dem mutmaßlichen Willen des Betreuten entspricht."]}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000400000","metadaten":{"jurabk":"SBGG","enbez":"§ 4","titel":{"@format":"XML","#text":"Anmeldung beim Standesamt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Änderung des Geschlechtseintrags und der Vornamen ist von der erklärenden Person drei Monate vor der Erklärung nach § 2 mündlich oder schriftlich bei dem Standesamt anzumelden, bei dem die Erklärung abgegeben werden soll. Die Anmeldung wird gegenstandslos, wenn die Erklärung nicht innerhalb von sechs Monaten nach der Anmeldung abgegeben wird."}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000501000","metadaten":{"jurabk":"SBGG","enbez":"§ 5","titel":{"@format":"XML","#text":"Sperrfrist; Vornamenbestimmung bei Rückänderung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Vor Ablauf eines Jahres nach der Erklärung der Änderung des Geschlechtseintrags und der Vornamen kann die Person keine erneute Erklärung nach § 2 abgeben. Dies gilt nicht in den Fällen des § 3.","(2) Bewirkt eine Person mit der Erklärung des Geschlechtseintrags die Änderung zu einem früheren Geschlechtseintrag, so ändern sich ihre Vornamen entsprechend."]}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000600000","metadaten":{"jurabk":"SBGG","enbez":"§ 6","titel":{"@format":"XML","#text":"Wirkungen der Änderung des Geschlechtseintrags und der Vornamen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der jeweils aktuelle Geschlechtseintrag und die jeweils aktuellen Vornamen sind im Rechtsverkehr maßgeblich, soweit auf die personenstandsrechtliche Geschlechtszuordnung oder die Vornamen Bezug genommen wird und durch Gesetz nichts anderes bestimmt ist.","(2) Betreffend den Zugang zu Einrichtungen und Räumen sowie die Teilnahme an Veranstaltungen bleiben die Vertragsfreiheit und das Hausrecht des jeweiligen Eigentümers oder Besitzers sowie das Recht juristischer Personen, ihre Angelegenheiten durch Satzung zu regeln, unberührt.","(3) Die Bewertung sportlicher Leistungen kann unabhängig von dem aktuellen Geschlechtseintrag geregelt werden.","(4) Auf den aktuellen Geschlechtseintrag kommt es bei allen gesundheitsbezogenen Maßnahmen oder Leistungen nicht an, sofern diese im Zusammenhang mit körperlichen, insbesondere organischen Gegebenheiten stehen."]}},"fussnoten":{"Content":{"P":"(+++ § 6: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000700000","metadaten":{"jurabk":"SBGG","enbez":"§ 7","titel":{"@format":"XML","#text":"Quotenregelungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wenn für die Besetzung von Gremien oder Organen durch Gesetz eine Mindestanzahl oder ein Mindestanteil an Mitgliedern weiblichen und männlichen Geschlechts vorgesehen ist, so ist das im Personenstandsregister eingetragene Geschlecht der Mitglieder zum Zeitpunkt der Besetzung maßgeblich.","(2) Eine nach der Besetzung erfolgte Änderung des Geschlechtseintrags eines Mitglieds im Personenstandsregister ist bei der nächsten Besetzung eines Mitglieds zu berücksichtigen. Reicht dabei die Anzahl der neu zu besetzenden Sitze nicht aus, um die gesetzlich vorgesehene Mindestanzahl oder den gesetzlich vorgesehenen Mindestanteil an Mitgliedern zu erreichen, so sind diese Sitze nur mit Personen des unterrepräsentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern.","(3) Die Absätze 1 und 2 sind nur anzuwenden, wenn nichts anderes geregelt ist."]}},"fussnoten":{"Content":{"P":"(+++ § 7: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000800000","metadaten":{"jurabk":"SBGG","enbez":"§ 8","titel":{"@format":"XML","#text":"Anwendbarkeit von Rechtsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die schwanger oder gebärfähig ist,"},{"@Font":"normal","LA":"die schwanger oder gebärfähig werden will,"},{"@Font":"normal","LA":"die ein Kind geboren hat oder stillt oder"},{"@Font":"normal","LA":"bei der eine künstliche Befruchtung durchgeführt wird oder der Eizellen oder Embryonen entnommen oder übertragen werden."}]},"#text":"(1) Gesetze und Verordnungen, die Regelungen zu Schwangerschaft, Gebärfähigkeit, künstlicher Befruchtung sowie zu Entnahme oder Übertragung von Eizellen oder Embryonen treffen, gelten unabhängig von dem im Personenstandsregister eingetragenen Geschlecht der jeweiligen Person, Gleiches gilt für Gesetze und Verordnungen, die Regelungen im Kontext von Schwangerschaft, Geburt, Wochenbett und Stillen treffen."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die zeugungsfähig war oder ist,"},{"@Font":"normal","LA":"die ein Kind gezeugt hat oder hätte zeugen können oder"},{"@Font":"normal","LA":"die Samenzellen spenden will, gespendet hat oder der Samenzellen entnommen werden."}]},"#text":"(2) Gesetze und Verordnungen, die an die Entnahme oder Übertragung von Samenzellen oder die Verwendung von Samenzellen zur künstlichen Befruchtung, an die Stellung als leiblicher Vater oder daran anknüpfen, dass ein Mann der Mutter eines Kindes während dessen Empfängniszeit beigewohnt hat, gelten unabhängig von dem im Personenstandsregister eingetragenen Geschlecht der jeweiligen Person,"}]}},"fussnoten":{"Content":{"P":"(+++ § 8: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE000900000","metadaten":{"jurabk":"SBGG","enbez":"§ 9","titel":{"@format":"XML","#text":"Zuordnung zum männlichen Geschlecht im Spannungs- und Verteidigungsfall"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die rechtliche Zuordnung einer Person zum männlichen Geschlecht bleibt, soweit es den Dienst mit der Waffe auf Grundlage des Artikels 12a des Grundgesetzes und hierauf beruhender Gesetze betrifft, für die Dauer des Spannungs- oder Verteidigungsfalls nach Artikel 80a des Grundgesetzes bestehen, wenn in unmittelbarem zeitlichen Zusammenhang mit diesem die Änderung des Geschlechtseintrags von „männlich“ zu „weiblich“ oder „divers“ oder die Streichung der Angabe zum Geschlecht erklärt wird. Unmittelbar ist der zeitliche Zusammenhang während eines Spannungs- oder Verteidigungsfalls sowie ab einem Zeitpunkt von zwei Monaten vor Feststellung desselben."}},"fussnoten":{"Content":{"P":"(+++ § 9: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001000000","metadaten":{"jurabk":"SBGG","enbez":"§ 10","titel":{"@format":"XML","#text":"Änderung von Registern und Dokumenten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sind der Geschlechtseintrag und die Vornamen einer Person im Personenstandsregister geändert worden, so kann sie, sofern eine Anpassung nicht bereits aufgrund anderer gesetzlicher Regelungen erfolgt, verlangen, dass Einträge zu ihrem Geschlecht und ihren Vornamen in amtlichen Registern geändert werden, wenn dem keine besonderen Gründe des öffentlichen Interesses entgegenstehen. Die bisherigen Einträge und eingereichten Dokumente bleiben in amtlichen Registern erhalten.",{"DL":[{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Zeugnisse und andere Leistungsnachweise,"},{"@Font":"normal","LA":"Ausbildungs- und Dienstverträge,"},{"@Font":"normal","LA":"Besitzstandsurkunden,"},{"@Font":"normal","LA":"Führerscheine,"},{"@Font":"normal","LA":"Versicherungsnummernachweis und elektronische Gesundheitskarte und"},{"@Font":"normal","LA":"Zahlungskarten."}]},{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"gerichtliche Dokumente,"},{"@Font":"normal","LA":"nach dem Beurkundungsgesetz oder dem Personenstandsgesetz errichtete Dokumente,"},{"@Font":"normal","LA":"Dokumente, die durch die Veränderung des Vornamens oder des Geschlechts ungültig werden."}]}],"#text":"(2) Die Person kann auch verlangen, dass folgende und damit vergleichbare Dokumente, soweit diese Angaben zum Geschlecht oder zu den Vornamen enthalten und zur Aushändigung an die Person bestimmt sind, mit dem geänderten Geschlechtseintrag und den geänderten Vornamen neu ausgestellt werden, soweit ein berechtigtes Interesse glaubhaft gemacht werden kann: Nicht mit dem geänderten Geschlechtseintrag und den geänderten Vornamen neu ausgestellt werden: Bei der Neuausstellung sind die zu ändernden Dokumente von dieser Person im Original vorzulegen und von der Stelle im Sinne des Absatzes 3 einzuziehen oder für ungültig zu erklären. Kann das zu ändernde Dokument nicht vorgelegt werden, so hat die Person an Eides statt zu versichern, dass sie weder im Besitz des Dokumentes ist noch Kenntnis von dessen Verbleib hat."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die das zu ändernde Dokument ausgestellt hat,"},{"@Font":"normal","LA":"die ausstellender Vertragspartner der nach Absatz 2 berechtigten Person ist oder"},{"@Font":"normal","LA":"die sonst zur Ausstellung einer Zweitschrift befugt ist."}]},"#text":"(3) Der Anspruch nach Absatz 2 richtet sich gegen die öffentliche oder private Stelle oder Person, Die nach Absatz 2 berechtigte Person hat die angemessenen Kosten der Neuausstellung zu tragen."}]}},"fussnoten":{"Content":{"P":"(+++ § 10: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001100000","metadaten":{"jurabk":"SBGG","enbez":"§ 11","titel":{"@format":"XML","#text":"Eltern-Kind-Verhältnis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Geschlechtseintrag im Personenstandsregister ist für das nach den §§ 1591 und 1592 Nummer 3 des Bürgerlichen Gesetzbuchs bestehende oder künftig begründete Rechtsverhältnis zwischen einer Person und ihren Kindern unerheblich. Für das nach § 1592 Nummer 1 oder 2 des Bürgerlichen Gesetzbuchs bestehende oder künftig begründete Rechtsverhältnis zwischen einer Person und ihren Kindern ist ihr Geschlechtseintrag im Personenstandsregister zum Zeitpunkt der Geburt des Kindes maßgeblich, es sei denn, sie hat im Rahmen der Beurkundung der Geburt des Kindes gegenüber dem Standesamt erklärt, dass ihr Geschlechtseintrag vor Abgabe der Erklärung gemäß § 2 maßgeblich sein soll.","(2) Das bestehende Rechtsverhältnis zwischen einer Person und ihren angenommenen Kindern bleibt durch eine Änderung des Geschlechtseintrags unberührt. Für das künftig begründete Rechtsverhältnis zwischen einer Person und ihren angenommenen Kindern ist ihr Geschlechtseintrag im Personenstandsregister zum Zeitpunkt der Annahme maßgeblich."]}},"fussnoten":{"Content":{"P":"(+++ § 11: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001200000","metadaten":{"jurabk":"SBGG","enbez":"§ 12","titel":{"@format":"XML","#text":"Geschlechtsneutrale Regelungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Gesetzliche Regelungen, die sich auf Männer und Frauen beziehen und für beide Geschlechter dieselben Rechtsfolgen vorsehen, gelten für Personen unabhängig von der im Personenstandsregister eingetragenen Geschlechtsangabe und auch dann, wenn keine Angabe eingetragen ist."}},"fussnoten":{"Content":{"P":"(+++ § 12: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001300000","metadaten":{"jurabk":"SBGG","enbez":"§ 13","titel":{"@format":"XML","#text":"Offenbarungsverbot"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"amtliche Register oder amtliche Informationssysteme personenbezogene Daten zu dieser Person enthalten und im Rahmen der jeweiligen Aufgabenerfüllung von öffentlichen Stellen die Verarbeitung von Daten nach Satz 1 nach anderen Rechtsvorschriften erforderlich ist,"},{"@Font":"normal","LA":"besondere Gründe des öffentlichen Interesses eine Offenbarung der Daten nach Satz 1 erfordern oder"},{"@Font":"normal","LA":"ein rechtliches Interesse an den Daten nach Satz 1 glaubhaft gemacht wird."}]},"#text":"(1) Sind Geschlechtsangabe und Vornamen einer Person nach § 2 geändert worden, so dürfen die bis zur Änderung eingetragene Geschlechtsangabe und die bis zur Änderung eingetragenen Vornamen ohne Zustimmung dieser Person nicht offenbart oder ausgeforscht werden. Satz 1 gilt nicht, wenn Besondere Gründe des öffentlichen Interesses nach Satz 2 Nummer 2 sind insbesondere dann gegeben, wenn die Offenbarung der Daten zur Erfüllung der Aufgaben von Strafverfolgungs- oder Sicherheitsbehörden sowie amtlichen Stellen mit Sicherheitsaufgaben erforderlich ist."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"den Ehegatten aus einer nach der Änderung des Geschlechtseintrags und der Vornamen geschlossenen Ehe,"},{"@Font":"normal","LA":"das nach der Änderung des Geschlechtseintrags und der Vornamen geborene oder angenommene Kind,"},{"@Font":"normal","LA":"den anderen Elternteil eines Kindes, das geboren oder angenommen wurde, nachdem die betroffene Person die Änderung des Geschlechtseintrags und der Vornamen erklärt hat."}]},"#text":"(2) Ein früherer und der derzeitige Ehegatte, Verwandte in gerader Linie und der andere Elternteil eines Kindes der betroffenen Person sind nur dann verpflichtet, deren geänderten Geschlechtseintrag oder deren geänderte Vornamen anzugeben, wenn dies für die Führung öffentlicher Bücher und Register oder im Rechtsverkehr erforderlich ist. Im Übrigen gilt für sie das Offenbarungs- und Ausforschungsverbot nach Absatz 1 Satz 1 nicht, es sei denn, sie handeln in Schädigungsabsicht. Die Ausnahme nach Satz 1 gilt nicht für"},"(3) Das Offenbarungsverbot nach Absatz 1 Satz 1 steht einer weiteren Verarbeitung der bis zur Änderung des Geschlechtseintrags und der Vornamen in amtlichen Registern oder Informationssystemen enthaltenen Angaben nicht entgegen. Amtliche Register und amtliche Informationssysteme dürfen zur Nachvollziehbarkeit der Identität von Personen die bis zur Änderung des Geschlechtseintrags und der Vornamen eingetragenen Angaben verarbeiten, wenn andere Rechtsvorschriften eine Verarbeitung der aktuellen Daten vorsehen.","(4) Mitteilungen und Informationen zwischen amtlichen Registern und amtlichen Informationssystemen sowie solche Abrufe aus diesen, die aufgrund anderer Rechtsvorschriften erfolgen, sind ungeachtet des Offenbarungsverbots nach Absatz 1 Satz 1 zulässig."]}},"fussnoten":{"Content":{"P":"(+++ § 13: Zur Geltung vgl. § 15 Abs. 2 +++)"}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001400000","metadaten":{"jurabk":"SBGG","enbez":"§ 14","titel":{"@format":"XML","#text":"Bußgeldvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ordnungswidrig handelt, wer entgegen § 13 Absatz 1 Satz 1 die Geschlechtszugehörigkeit oder einen Vornamen offenbart und dadurch die betroffene Person absichtlich schädigt.","(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden."]}}}},{"@builddate":"20250211223010","@doknr":"BJNR0CE0B0024BJNE001500000","metadaten":{"jurabk":"SBGG","enbez":"§ 15","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Am 1. November 2024 anhängige Verfahren nach dem Transsexuellengesetz in der bis einschließlich 31. Oktober 2024 geltenden Fassung werden nach dem bis einschließlich 31. Oktober 2024 geltenden Recht weitergeführt.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"des Transsexuellengesetzes und"},{"@Font":"normal","LA":"des § 45b des Personenstandsgesetzes."}]},"#text":"(2) Die §§ 6 bis 13 gelten entsprechend für Änderungen des Geschlechtseintrags und der Vornamen, die vorgenommen wurden auf Grund der jeweils bis einschließlich 31. Oktober 2024 geltenden Fassung"}]}}}}]}}