{"dokumente":{"@builddate":"20220831214013","@doknr":"BJNR143900022","norm":[{"@builddate":"20220831214013","@doknr":"BJNR143900022","metadaten":{"jurabk":"SchiLichtMstrV","amtabk":"SchiLichtMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-08-22"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 1439"},"kurzue":"Schilder- und Lichtreklameherstellermeisterverordnung","langue":"Verordnung über die Meisterprüfung in den Teilen I und II im Schilder- und Lichtreklamehersteller-Handwerk","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 7110-3-174 v. 18.6.2007 I 1173 (SchiLichtrMstrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.9.2022 +++)"}}}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000100000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176), verordnet das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000200000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Gegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung regelt das Meisterprüfungsberufsbild, die in der Prüfung in den Teilen I und II der Meisterprüfung zu stellenden Anforderungen sowie die Bestimmungen zur Durchführung der Meisterprüfung im Schilder- und Lichtreklamehersteller-Handwerk."}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000300000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"der Kostenstrukturen,"},{"@Font":"normal","LA":"der Wettbewerbssituation,"},{"@Font":"normal","LA":"der für den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,"},{"@Font":"normal","LA":"der Betriebsorganisation,"},{"@Font":"normal","LA":"des Qualitätsmanagements,"},{"@Font":"normal","LA":"des Arbeitsschutzrechtes,"},{"@Font":"normal","LA":"des Datenschutzes, der Datensicherheit und der Datenverarbeitung,"},{"@Font":"normal","LA":"der ökologischen, ökonomischen und sozialen Nachhaltigkeit sowie"},{"@Font":"normal","LA":"technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,"}]},"#text":"einen Betrieb im Schilder- und Lichtreklamehersteller-Handwerk führen und organisieren und dabei technische, kaufmännische und personalwirtschaftliche Entscheidungen treffen und begründen, insbesondere unter Berücksichtigung"}},{"@Font":"normal","LA":"Konzepte für Betriebs- und Lagerausstattung sowie für logistische Geschäfts- und Arbeitsprozesse entwickeln und umsetzen,"},{"@Font":"normal","LA":"Kundenwünsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Serviceleistungen anbieten, Lösungen entwickeln, Verhandlungen führen und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Verträge schließen,"},{"@Font":"normal","LA":"Geschäfts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und überwachen,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)"],"DD":[{"@Font":"normal","LA":"Schilder-, Buchstaben- und Transparentanlagen,"},{"@Font":"normal","LA":"elektronische Informations-, Kommunikations- und Werbeanlagen,"},{"@Font":"normal","LA":"statische oder mobile Werbeträger,"},{"@Font":"normal","LA":"Beschriftungen und Beschichtungen, beispielsweise für Land-, Luft- oder Wasserfahrzeuge sowie Orientierungs- und Leitsysteme und"},{"@Font":"normal","LA":"Messe- und Ausstellungsstände,"}]},"#text":"aktiv leuchtende, passiv nachleuchtende, beleuchtete oder unbeleuchtete Informations-, Kommunikations- und Werbeanlagen für den Innen- und Außenbereich konzipieren, planen, gestalten und herstellen, hierzu zählen insbesondere"}},{"@Font":"normal","LA":"Elektrik und Elektronik für Informations-, Kommunikations- und Werbeanlagen im Hoch- und Niederspannungsbereich installieren und an vorgegebenen Einspeisepunkten anschließen,"},{"@Font":"normal","LA":"Folienapplikation und Beschichtung mit unterschiedlichen Werkstoffen und auf unterschiedliche Werkstoffe aufbringen sowie zu diesem Zweck Untergründe prüfen,"},{"@Font":"normal","LA":"Applikationsverfahren auswählen,"},{"@Font":"normal","LA":"Beschriftungen und bildliche Darstellungen manuell oder maschinell, jeweils analog oder digital, fertigen,"},{"@Font":"normal","LA":"Druck- und Beschichtungstechniken im Fertigungsprozess anwenden,"},{"@Font":"normal","LA":"Verbindungstechniken unter Berücksichtigung von Befestigungs-, Verbindungs- und Verankerungsmitteln planen und anwenden,"},{"@Font":"normal","LA":"für Folierung, Beschichtung und Bearbeitung relevante Bauteile ein- und ausbauen sowie"},{"@Font":"normal","LA":"bestehende Kommunikations-, Informations- und Werbeanlagen im Hinblick auf Gesichtspunkte der Nachhaltigkeit umarbeiten, modernisieren, sanieren, warten und instandsetzen,"}]},"#text":"Leistungen im Schilder- und Lichtreklamehersteller-Handwerk erbringen, insbesondere"}},{"@Font":"normal","LA":{"DL":{"@Indent":"5","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)","l)","m)","n)"],"DD":[{"@Font":"normal","LA":"Genehmigungserfordernisse für Informations-, Kommunikations- und Werbeanlagen feststellen sowie behördliche Genehmigungsverfahren einleiten und begleiten,"},{"@Font":"normal","LA":"sowohl ästhetische, werbewirksame Kriterien als auch stilkundliche Aspekte,"},{"@Font":"normal","LA":"statische und physikalische Gesichtspunkte,"},{"@Font":"normal","LA":"im Umgang mit Gefahrstoffen,"},{"@Font":"normal","LA":"historische und zeitgemäße Formensprache sowie Schrifttypen und architektonische Vorgaben,"},{"@Font":"normal","LA":"Farbenlehre, Farbordnungssysteme, Farbraster und Farbkontraste,"},{"@Font":"normal","LA":"Denkmalschutz,"},{"@Font":"normal","LA":"Nachhaltigkeit,"},{"@Font":"normal","LA":"Anforderungen in Leistungsverzeichnissen,"},{"@Font":"normal","LA":"Urheber-, Nutzungs- und Persönlichkeitsrechte, Regelungen zum Datenschutz sowie Medien- und Lizenzrechte,"},{"@Font":"normal","LA":"die berufsbezogenen Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"die allgemein anerkannten Regeln der Technik,"},{"@Font":"normal","LA":"das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel und"},{"@Font":"normal","LA":"die Möglichkeiten zum Einsatz von Auszubildenden,"}]},"#text":"technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung berücksichtigen, insbesondere"}},{"@Font":"normal","LA":"Arbeitspläne, Skizzen, Entwurfs- und Konstruktionszeichnungen manuell oder maschinell, jeweils analog oder digital, erstellen, korrigieren und bewerten,"},{"@Font":"normal","LA":"Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien berücksichtigen,"},{"@Font":"normal","LA":"Unteraufträge kriteriengeleitet, insbesondere unter Berücksichtigung von Qualität der Leistungen und Rechtsvorschriften, vergeben und deren Ausführung kontrollieren,"},{"@Font":"normal","LA":"fortlaufende Qualitätskontrollen durchführen, Störungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,"},{"@Font":"normal","LA":"erbrachte Leistungen kontrollieren, Mängel beseitigen, Leistungen dokumentieren und übergeben sowie Nachkalkulationen durchführen, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen,"},{"@Font":"normal","LA":"Ausschreibungen und Leistungsverzeichnisse analysieren und bewerten sowie"},{"@Font":"normal","LA":"Entsorgungskonzepte und Entsorgungsnachweise erstellen."}]},"#text":"In den Teilen I und II der Meisterprüfung im Schilder- und Lichtreklamehersteller-Handwerk hat der Prüfling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche Tätigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage dafür sind folgende Fertigkeiten und Kenntnisse:"}}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000400000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In der Prüfung in Teil I hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er wesentliche Tätigkeiten des Schilder- und Lichtreklamehersteller-Handwerks meisterhaft verrichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Meisterprüfungsprojekt nach § 4 und ein darauf bezogenes Fachgespräch nach § 5 sowie"},{"@Font":"normal","LA":"eine Situationsaufgabe nach § 6."}]},"#text":"(2) Die Prüfung in Teil I gliedert sich in folgende Prüfungsbereiche:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000500000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Entwurfspräsentation mit Tag- und Nachtwirkung,"},{"@Font":"normal","LA":"mehrdimensionaler Produktionszeichnung als Dreitafelprojektion,"},{"@Font":"normal","LA":"Begründung der Gestaltung,"},{"@Font":"normal","LA":"Begründung der Materialauswahl,"},{"@Font":"normal","LA":"Befestigungskonzept,"},{"@Font":"normal","LA":"Schalt- und Belegungsplan,"},{"@Font":"normal","LA":"Gefährdungsbeurteilung für die Montagearbeiten,"},{"@Font":"normal","LA":"Kalkulation und Angebot,"}]},"#text":"die Planung mit"}},{"@Font":"normal","LA":"die Durchführung mit Herstellung einer aktiv leuchtenden oder beleuchteten Werbeanlage sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Dokumentation,"},{"@Font":"normal","LA":"Nachkalkulation,"},{"@Font":"normal","LA":"nach allgemein anerkannten Regeln der Technik erstelltem Prüfprotokoll und"},{"@Font":"normal","LA":"dokumentierter Präsentation."}]},"#text":"die Kontrolle mit"}}]},"#text":"(2) Als Meisterprüfungsprojekt sind die Arbeiten nach den folgenden Sätzen durchzuführen. Eine körperhafte, aktiv leuchtende oder beleuchtete Werbeanlage unter Berücksichtigung der Nutzungsanforderung, des Kundenwunsches sowie der technischen Durchführbarkeit herzustellen. Dies umfasst:"},"(3) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.","(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Schätzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Freigabe vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.","(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling fünf Arbeitstage zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Entwurf mit Tag- und Nachtwirkung, mehrdimensionaler Produktionszeichnung als Dreitafelprojektion, Begründung der Gestaltung, Begründung der Materialauswahl, Befestigungskonzept, Schalt- und Belegungsplan, Gefährdungsbeurteilung für die Montagearbeiten, sowie Kalkulation, mit 30 Prozent,"},{"@Font":"normal","LA":"die Durchführungsarbeiten mit 60 Prozent und"},{"@Font":"normal","LA":"die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus dem nach allgemein anerkannten Regeln der Technik erstellten Prüfprotokoll, der dokumentierten Präsentation und der Nachkalkulation, mit 10 Prozent."}]},"#text":"(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000600000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"},{"@Font":"normal","LA":"Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche, technische und gestalterische Gesichtspunkte in das Beratungsgespräch einzubeziehen,"},{"@Font":"normal","LA":"sein Vorgehen bei der Planung und Durchführung des Meisterprüfungsprojekts zu begründen sowie"},{"@Font":"normal","LA":"mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei aktuelle Entwicklungen im Schilder- und Lichtreklamehersteller-Handwerk zu berücksichtigen."}]},"#text":"(1) Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist,"},"(2) Das Fachgespräch soll höchstens 30 Minuten dauern."]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000700000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollständigt für die Meisterprüfung den Nachweis der beruflichen Handlungskompetenz im Schilder- und Lichtreklamehersteller-Handwerk.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Folienapplikationen auf zwei dreidimensionalen Kraftfahrzeugbauteilen, wobei eine im Digitaldruck bedruckte und laminierte Folie sowie eine unifarbene Folie ohne Luftkanaltechnik appliziert werden und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"auf die erste mit Putz beschichtete Platte, dessen Putzkörnung mindestens 2 Millimeter beträgt, ein manuell gezeichnetes Monogramm, Logo oder Piktogramm mittels Pause, Schablonier-Technik oder ähnlicher Technik übertragen und zweifarbig auslegen sowie"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":"einen Profilbuchstaben oder Vollmaterialbuchstaben oder eine Glasplatte mit Blattmetall belegen und montieren oder"},{"@Font":"normal","LA":"einen dreifarbigen Siebdruck mit Passer auf ein Schild, das mindestens eine Materialstärke von 3 Millimetern aufweist und dessen Material frei wählbar ist, oder auf einen textilen Werkstoff drucken und montieren."}]},"#text":"auf der zweiten Platte mit frei wählbarer Oberflächenbeschichtung folgende Tätigkeit ausführen:"}}]},"#text":"Erstellung eines Objektes, bestehend aus zwei Platten, dabei haben diese je eine Fläche von mindestens 700 Millimetern mal 700 Millimetern:"}}]},"#text":"(2) Die Situationsaufgabe wird nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt. Dabei sind folgende Arbeiten durchzuführen: Bei der Gestaltung der zweiten Platte nach Satz 2 Nummer 2 Buchstabe b wählt der Meisterprüfungsausschuss eine der Teilarbeiten nach Satz 2 Nummer 2 Buchstabe b Doppelbuchstabe aa oder Doppelbuchstabe bb aus. Die Platten sind unter Beachtung der Grundsätze von Farbigkeit und Formensprache zu verbinden. Dabei ist die Technik des Zusammenbaus der Einzelplatten zum Objekt frei wählbar."},"(3) Für die Bearbeitung der Situationsaufgabe stehen dem Prüfling höchstens 8 Stunden zur Verfügung.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Absatz 2 Satz 2 Nummer 1 mit 40 Prozent,"},{"@Font":"normal","LA":"Absatz 2 Satz 2 Nummer 2 mit 60 Prozent, wobei die Gesamtbewertung der unter Buchstaben a und b ausgeführten Teilarbeiten dem arithmetischen Mittel der Bewertung entspricht."}]},"#text":"(4) Jede Teilarbeit nach Absatz 2 Satz 2 Nummer 1 bis 2 wird gesondert bewertet. Die Bewertungen der Teilarbeiten nach Absatz 2 Satz 2 Nummer 1 und 2 sind wie folgt zu gewichten:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000800000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil I der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden zunächst die Bewertung des Meisterprüfungsprojekts und die Bewertung des Fachgesprächs im Verhältnis 3:1 gewichtet. Anschließend wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verhältnis 2:1 gewichtet.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(2) Der Prüfling hat den Teil I der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE000900000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Ziel und Gliederung der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"nach Maßgabe des § 9 „Anforderungen von Kunden eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk analysieren, Lösungen erarbeiten und anbieten“,"},{"@Font":"normal","LA":"nach Maßgabe des § 10 „Leistungen eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk erbringen, kontrollieren und übergeben“ und"},{"@Font":"normal","LA":"nach Maßgabe des § 11 „Einen Betrieb im Schilder- und Lichtreklamehersteller-Handwerk führen und organisieren“."}]},"#text":"(1) In Teil II der Meisterprüfung hat der Prüfling umfängliche und zusammenhängende berufliche Aufgaben zu lösen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Schilder- und Lichtreklamehersteller-Handwerk anwenden kann. Grundlage für den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern:"},"(2) Der Prüfling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung können die Qualifikationen der drei Handlungsfelder handlungsfeldübergreifend verknüpft werden.","(3) Die Aufgaben sind schriftlich zu bearbeiten.","(4) Für die Bearbeitung der Aufgaben stehen dem Prüfling in jedem Handlungsfeld 3 Stunden zur Verfügung. Eine Prüfungsdauer von 6 Stunden an einem Tag darf nicht überschritten werden."]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001000000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Handlungsfeld „Anforderungen von Kunden eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk analysieren, Lösungen erarbeiten und anbieten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Anforderungen von Kunden eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk analysieren, Lösungen erarbeiten und anbieten“ hat der Prüfling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Schilder- und Lichtreklamehersteller-Handwerk Anforderungen erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, Lösungen zu planen und anzubieten. Dabei hat er gestalterische, rechtliche, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":"Vorgehensweise zur strukturierten Ermittlung der Kundenwünsche und der jeweiligen Rahmenbedingungen erläutern und bewerten,"},{"@Font":"normal","LA":"bau- und gestaltungsrechtliche Vorgaben beachten und behördliche Genehmigungsverfahren einleiten,"},{"@Font":"normal","LA":"Prüfung von Untergründen im Hinblick auf Tragfähigkeit durchführen,"},{"@Font":"normal","LA":"Verbindungstechniken unter Berücksichtigung von Befestigungs-, Verbindungs- und Verankerungsmitteln darstellen und begründen,"},{"@Font":"normal","LA":"stilkundliche und architektonische Gegebenheiten erkennen sowie die Bedeutung von Schrifttypen und Formensprache im Hinblick auf Erkennungswert und Lesbarkeit bewerten und begründen,"},{"@Font":"normal","LA":"Ausschreibungen oder Angebotsanfragen öffentlicher oder privater Auftraggeber analysieren und bewerten,"},{"@Font":"normal","LA":"Verfahren zur Feststellung der Rahmenbedingungen erläutern und bewerten, fehlerhafte Vorleistungen erkennen,"},{"@Font":"normal","LA":"Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen für die Umsetzung ableiten und"},{"@Font":"normal","LA":"Marketingziele des Kunden erheben und bewerten,"}]},"#text":"Kundenwünsche und die Rahmenbedingungen zu deren Erfüllung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Möglichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Farben, Maschinen, Werkzeugen, Geräten, Werk- und Hilfsstoffen, Personal auch unter Berücksichtigung einzusetzender Verfahren, darstellen, erläutern und begründen,"},{"@Font":"normal","LA":"Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,"},{"@Font":"normal","LA":"Konzepte zur Gestaltung von aktiv leuchtenden, beleuchteten, passiv nachleuchtenden sowie unbeleuchteten Informations-, Kommunikations- und Werbeanlagen für den Innen- und Außenbereich, insbesondere Schilder-, Buchstaben- und Transparentanlagen, elektronische Informations-, Kommunikations- und Werbesysteme, statische und mobile Werbeträger, Orientierungs- und Leitsysteme sowie Messe- und Ausstellungsstände unter Berücksichtigung von Gesetzmäßigkeiten der Wahrnehmung und der Sehgewohnheiten, der Wirkungsweisen von Gestaltungselementen, Konstruktionsart, Statik, Material, Kundenwünschen, Nachhaltigkeit sowie gesundheitlichen Gesichtspunkten erarbeiten und bewerten,"},{"@Font":"normal","LA":"Arbeitspläne, Skizzen, Entwurfs- und Konstruktionszeichnungen sowie Schaltpläne und Aufrisse unter Berücksichtigung von statischen, örtlichen und rechtlichen Anforderungen sowie der Kundenwünsche erstellen, bewerten, korrigieren und präsentieren,"},{"@Font":"normal","LA":"Kriterien für die Vergabe von Unteraufträgen festlegen, insbesondere unter Berücksichtigung von Qualität und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten und"},{"@Font":"normal","LA":"Vor- und Nachteile verschiedener Lösungsmöglichkeiten im Hinblick auf Anforderungen, Kostengesichtspunkte sowie gestalterische, rechtliche Gesichtspunkte erläutern und abwägen sowie daraus eine Lösung auswählen und diese Auswahl begründen sowie"}]},"#text":"Lösungsmöglichkeiten entwickeln, erläutern und begründen, auch unter Berücksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Personal-, Material- sowie Maschinen- und Werkzeugkosten auf der Grundlage der Planungen kalkulieren,"},{"@Font":"normal","LA":"auf der Grundlage entwickelter Lösungsmöglichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,"},{"@Font":"normal","LA":"Vertragsbedingungen unter Berücksichtigung von Haftungsbestimmungen formulieren und beurteilen,"},{"@Font":"normal","LA":"Angebotsunterlagen vorbereiten, Angebote erstellen und"},{"@Font":"normal","LA":"Angebotspositionen und Vertragsbedingungen gegenüber Kunden erläutern und begründen sowie Leistungen vereinbaren."}]},"#text":"Angebote kalkulieren, erstellen und erläutern sowie Leistungen vereinbaren, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Anforderungen von Kunden eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk analysieren, Lösungen erarbeiten und anbieten“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001100000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Handlungsfeld „Leistungen eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk erbringen, kontrollieren und übergeben“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Leistungen eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk erbringen, kontrollieren und übergeben“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk erfolgs-, kunden- und qualitätsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu übergeben. Dabei hat er gestalterische, rechtliche, ökologische, ökonomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu berücksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":"Methoden der Arbeitsplanung und -organisation erläutern, auswählen und Auswahl begründen sowie unter Berücksichtigung einzusetzender Fertigungs-, Herstellungs-, Instandsetzungs- und Montageverfahren den Einsatz von Personal, Material und Geräten, Maschinen, Werkzeugen sowie Werk- und Hilfsstoffen planen,"},{"@Font":"normal","LA":"mögliche Störungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie Lösungen zu deren Vermeidung oder Behebung entwickeln,"},{"@Font":"normal","LA":"Gefährdungsbeurteilungen, auch unter Berücksichtigung von Störungen im Ablauf, durchführen,"},{"@Font":"normal","LA":"Handhabungshinweise und Produktinformationen für Geräte, Maschinen, Werkzeuge, Materialien, Bauteile und Baugruppen, Farben, Werk- und Hilfsstoffe, insbesondere Gefahrstoffe, leistungsbezogen bewerten und erläutern,"},{"@Font":"normal","LA":"Konstruktionszeichnungen, Arbeitsanweisungen, Schalt- und Belegungspläne, Montageanweisungen und baustellenbezogene Hinweise erarbeiten, bewerten und korrigieren,"},{"@Font":"normal","LA":"Vorgehensweise zur Planung und Organisation von Liefer- und Ausführungsterminen, dem Transport sowie der Lagerung von Materialien, Maschinen, Werkzeugen und Geräten erläutern und begründen sowie"},{"@Font":"normal","LA":"Einrichten und Räumen von Arbeitsstätten, insbesondere Hebezeuge, Leitern und Gerüste unter Arbeits- und Sicherheitsaspekten beurteilen, auswählen und begründen,"}]},"#text":"die Erbringung der Leistungen vorbereiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,"},{"@Font":"normal","LA":"Maßnahmen zur Gefahrenvermeidung und -beseitigung erläutern sowie Folgen ableiten,"},{"@Font":"normal","LA":"Fehler und Mängel in der Erbringung der Leistungen erläutern sowie Maßnahmen zu deren Beseitigung ableiten,"},{"@Font":"normal","LA":{"DL":{"@Type":"a-alpha","DT":["aa)","bb)","cc)","dd)","ee)"],"DD":[{"@Font":"normal","LA":"Verwendungszwecken von Lichtsystemen und Beleuchtungsarten,"},{"@Font":"normal","LA":"leitenden Verbindungen in Informations-, Kommunikations- und Werbeanlagen sowohl im Hoch- als auch Niederspannungsbereich,"},{"@Font":"normal","LA":"dem Auftragen und Beschichten mit und auf unterschiedlichen Werkstoffen,"},{"@Font":"normal","LA":"der Herstellung von Beschriftungen und bildlichen Darstellungen sowie"},{"@Font":"normal","LA":"dem Anwenden von Drucktechniken sowie"}]},"#text":"Vorgehensweise zur Erbringung von Leistungen an Informations-, Kommunikations- und Werbeanlagen unter Berücksichtigung von Fertigungs-, Herstellungs-, Montage- und Instandsetzungsverfahren sowie Verbundtechniken erläutern und begründen, insbesondere bei"}},{"@Font":"normal","LA":"fachgerechte Entsorgung von Materialien, Werk- und Hilfsstoffen, welche bei der Herstellung, Instandsetzung sowie dem Rückbau entstehen, organisieren und"}]},"#text":"Leistungen erbringen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Kriterien zur Feststellung der Qualität der erbrachten Leistungen erläutern,"},{"@Font":"normal","LA":"Leistungen dokumentieren,"},{"@Font":"normal","LA":"vorgegebene Prüfergebnisse dokumentieren und bewerten,"},{"@Font":"normal","LA":"Vorgehensweise bei Übergabe der Leistungen und Information der Kunden über Handhabung, Sicherheitsvorschriften, Pflege und Wartung erläutern,"},{"@Font":"normal","LA":"Leistungen abrechnen,"},{"@Font":"normal","LA":"auftragsbezogene Nachkalkulationen durchführen und betriebsbezogene Konsequenzen ableiten,"},{"@Font":"normal","LA":"Möglichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erläutern und beurteilen sowie"},{"@Font":"normal","LA":"Serviceleistungen anlässlich der Übergabe erläutern und bewerten."}]},"#text":"Leistungen kontrollieren, dokumentieren, übergeben und abrechnen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Leistungen eines Betriebs im Schilder- und Lichtreklamehersteller-Handwerk erbringen, kontrollieren und übergeben“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001200000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Handlungsfeld „Einen Betrieb im Schilder- und Lichtreklamehersteller- Handwerk führen und organisieren“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Handlungsfeld „Einen Betrieb im Schilder- und Lichtreklamehersteller-Handwerk führen und organisieren“ hat der Prüfling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Betrieb im Schilder- und Lichtreklamehersteller-Handwerk unter Berücksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbeübergreifender Zusammenarbeit, zu prüfen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verknüpfen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"},{"@Font":"normal","LA":"betriebliche Kostenstrukturen überprüfen,"},{"@Font":"normal","LA":"betriebliche Kennzahlen ermitteln und vergleichen,"},{"@Font":"normal","LA":"Maßnahmen zur Effizienzsteigerung ableiten und"},{"@Font":"normal","LA":"Stundenverrechnungssätze anhand vorgegebener Kostenstrukturen berechnen,"}]},"#text":"betriebliche Kosten analysieren und für die Preisgestaltung und Effizienzsteigerung nutzen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie veränderter Kundenanforderungen auf das Leistungsangebot darstellen und begründen,"},{"@Font":"normal","LA":"Möglichkeiten der Auftragsbeschaffung darstellen und Marketingmaßnahmen zur Kundengewinnung und -pflege entwickeln,"},{"@Font":"normal","LA":"Informationen über Produkte und über das Leistungsspektrum des Betriebs erstellen und"},{"@Font":"normal","LA":"Vertriebswege, auch informations- und kommunikationsgestützte, ermitteln und bewerten,"}]},"#text":"Marketingmaßnahmen zur Kundengewinnung und -pflege erarbeiten, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":"Bedeutung des betrieblichen Qualitätsmanagements darstellen und beurteilen,"},{"@Font":"normal","LA":"Qualitätsmanagementsysteme unterscheiden und beurteilen,"},{"@Font":"normal","LA":"Maßnahmen zur Kontrolle und Dokumentation der Leistungen erläutern, begründen und bewerten, insbesondere unter Berücksichtigung von Qualitätsstandards, Rechtsvorschriften und technischen Normen,"},{"@Font":"normal","LA":"Maßnahmen zur kontinuierlichen Verbesserung von Arbeits- und Geschäftsprozessen festlegen und bewerten,"},{"@Font":"normal","LA":"Maßnahmen zur Rückverfolgbarkeit der verwendeten Produkte und Materialien, insbesondere aus Haftungsgründen für Regressfragen, unter Gesichtspunkten sozialer Nachhaltigkeit erläutern und"},{"@Font":"normal","LA":"Maßnahmen zur dauerhaften Beobachtung aktueller technischer Entwicklungen planen und Relevanz für die betriebliche Tätigkeit ableiten,"}]},"#text":"betriebliches Qualitätsmanagement entwickeln, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Einsatz von Personal disponieren,"},{"@Font":"normal","LA":"Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,"},{"@Font":"normal","LA":"Methoden zur Anleitung von Personal erläutern,"},{"@Font":"normal","LA":"Qualifikationsbedarfe ermitteln,"},{"@Font":"normal","LA":"Maßnahmen zur fortlaufenden Qualifizierung, insbesondere unter Berücksichtigung des Berufslaufbahnkonzepts im Schilder- und Lichtreklamehersteller-Handwerk, planen sowie"}]},"#text":"Personal unter Berücksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu zählen insbesondere:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Durchführung der rechtlich vorgeschriebenen Gefährdungsbeurteilung erläutern, Folgen aus dem Ergebnis ableiten,"},{"@Font":"normal","LA":"Ausstattung des Betriebs, des Lagers, der Werkstatt, der Fahrzeuge und der Arbeitsstätten, insbesondere unter Berücksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrgutlagerung sowie ökologischer, ökonomischer, sozialer und logistischer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Maßnahmen zur Unfallverhütung, zum Arbeitsschutz, zur Gefahrgutlagerung, insbesondere unter Berücksichtigung ökologischer, ökonomischer und sozialer Gesichtspunkte, planen und begründen,"},{"@Font":"normal","LA":"Instandhaltung und Instandsetzung von Werkzeugen, Geräten, Maschinen und Fahrzeugen planen und"},{"@Font":"normal","LA":"Betriebsabläufe planen und verbessern, unter Berücksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Werkzeugen, Geräten, Maschinen und Fahrzeugen."}]},"#text":"Betriebs- und Lagerausstattung sowie Abläufe, insbesondere vom Prinzip der Nachhaltigkeit geleitet, planen, hierzu zählen insbesondere:"}}]},"#text":"(2) Das Handlungsfeld „Einen Betrieb im Schilder- und Lichtreklamehersteller-Handwerk führen und organisieren“ besteht aus folgenden Qualifikationen:"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001300000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Gewichtung, Bestehen der Prüfung in Teil II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Berechnung des Gesamtergebnisses der Prüfung in Teil II der Meisterprüfung nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den §§ 9 bis 11 gleich gewichtet.","(2) Wurden in höchstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese für das Bestehen der Prüfung in Teil II der Meisterprüfung ausschlaggebend ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung nach Absatz 2 höchstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und"},{"@Font":"normal","LA":"das Gesamtergebnis der Prüfung mindestens „ausreichend“ ist."}]},"#text":"(3) Der Prüfling hat den Teil II der Meisterprüfung bestanden, wenn"}]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001400000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung."]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001500000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die bis zum Ablauf des 31. August 2022 begonnenen Prüfungsverfahren werden nach den Vorschriften für die Schilder- und Lichtreklameherstellermeisterverordnung vom 18. Juni 2007 (BGBl. I S. 1173), die zuletzt durch Artikel 2 Absatz 62 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 28. Februar 2023, so sind auf Verlangen des Prüflings die bis zum Ablauf des 31. August 2022 geltenden Vorschriften weiter anzuwenden.","(2) Prüflinge, die die Prüfung nach den bis zum Ablauf des 31. August 2022 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. August 2024 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum Ablauf des 31. August 2022 geltenden Vorschriften ablegen."]}}}},{"@builddate":"20220831214013","@doknr":"BJNR143900022BJNE001600000","metadaten":{"jurabk":"SchiLichtMstrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. September 2022 in Kraft. Gleichzeitig tritt die Schilder- und Lichtreklameherstellermeisterverordnung vom 18. Juni 2007 (BGBl. I S. 1173), die zuletzt durch Artikel 2 Absatz 62 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) geändert worden ist, außer Kraft."}}}}]}}