{"dokumente":{"@builddate":"20170516220601","@doknr":"DDNR007130975","norm":[{"@builddate":"20170516220601","@doknr":"DDNR007130975","metadaten":{"jurabk":"SchKiSpV","ausfertigung-datum":{"@manuell":"ja","#text":"1975-10-16"},"fundstelle":[{"@typ":"amtlich","periodikum":"GBl DDR I","zitstelle":"1975, 713"},{"@typ":"amtlich","periodikum":"GBl DDR I","zitstelle":"1975, Nr 44, 713"}],"langue":"Verordnung über die Schüler- und Kinderspeisung"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis Geltung ab: 3.10.1990 +++)"},"#text":"Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. X Sachg. B Abschn. I Nr. 4 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1219 mWv 3.10.1990."}}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000400307","metadaten":{"jurabk":"SchKiSpV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Zur Erhöhung der Qualität der Schüler- und Kinderspeisung als eine wesentliche Maßnahme im Rahmen des sozialpolitischen Programms wird folgendes verordnet:"}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000500307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 1","titel":{"@format":"parat","#text":"Geltungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler der allgemeinbildenden Schulen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lehrlinge in kommunalen Berufsschulen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kinder in Kindergärten"}}]},"#text":"(1) Die Bestimmungen dieser Verordnung gelten für die Versorgung der mit warmen Hauptmahlzeiten und Trinkmilch."},"(2) Die Bestimmungen dieser Verordnung gelten für alle an der Schüler- und Kinderspeisung beteiligten volkseigenen Betriebe, Kombinate, Genossenschaften, Einrichtungen und Staatsorgane (nachfolgend Betriebe und Einrichtungen genannt). Sie beziehen sich auf die Produktion, den Transport und die Ausgabe der Schüler- und Kinderspeisung sowie auf die Esseneinnahmebedingungen."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNG000100307","metadaten":{"jurabk":"SchKiSpV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"-","gliederungstitel":"Grundsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000600307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für Schüler der allgemeinbildenden Schulen, für Lehrlinge der kommunalen Berufsschulen und für Kinder in Kindergärten ist an Werktagen - außer an Sonnabenden - eine abwechslungsreiche, nahrhafte, gesunde und dem Geschmack der Kinder entsprechende warme Hauptmahlzeit bereitzustellen. Entsprechend den territorialen Erfordernissen entscheiden die Räte der Städte und Gemeinden über die Versorgung der Schüler, Lehrlinge und Kinder an Sonnabenden.","(2) Es ist zu sichern, daß alle Schüler, Lehrlinge und Kinder in den Einrichtungen an allen Werktagen an der Trinkmilchversorgung teilnehmen können."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000700307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler und Lehrlinge, deren Mütter berufstätig sind oder studieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler und Lehrlinge, die einen längeren Fußweg oder eine Fahrstrecke zur Schule zurückzulegen haben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler, die den Schulhort besuchen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler und Lehrlinge aus kinderreichen Familien sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schüler und Lehrlinge, deren Teilnahme aus anderen dringenden Gründen erforderlich ist."}}]},"#text":"(1) Auf der Grundlage der Zielstellung der Volkswirtschaftspläne sind in die planmäßige Versorgung mit Schülerspeisung bevorzugt einzubeziehen:"},"(2) Kinderspeisung erhalten alle Kinder in Kindergärten."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000800307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für Schüler der Klassen 1 bis 6"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für Schüler der Klassen 7 bis 12 und für Lehrlinge"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für Kinder in Kindergärten."}}]},"#text":"(1) Zur Sicherung eines dem Alter der Schüler, Lehrlinge und Kinder entsprechenden vollwertigen und abwechslungsreichen Mittagessens sind den ernährungsphysiologischen Anforderungen entsprechende Mahlzeiten für folgende Altersgruppen bereitzustellen:"},"(2) Für die altersdifferenzierte Schülerspeisung sind durch die örtlichen Räte schrittweise die Voraussetzungen zu schaffen. Über den Zeitpunkt der Einführung entscheiden die Räte der Kreise entsprechend den örtlichen Bedingungen. Bis zur Einführung der altersdifferenzierten Schülerspeisung sind die Schüler aller Altersgruppen nach dem Normativ für Schüler der Klassen 1 bis 6 zu versorgen."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE000900307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":null,"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"50*"},{"@colname":"col3","@colnum":"3","@colwidth":"40*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Schüler der Klassen 1 bis 6"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"bottom","#text":"von -,80 M auf 1,- M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Schüler der Klassen 7 bis 12 und für Lehrlinge"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"bottom","#text":"von -,80 M auf 1,20 M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Kinder in Kindergärten"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"bottom","#text":"von -,60 M auf -,80 M."}]}]}}},"#text":"(1) Die Normative für den wertmäßigen Naturaleinsatz je Essenportion werden wie folgt erhöht:"},"(2) Der Bezug von Waren für die Schüler- und Kinderspeisung hat zum Großhandelsabgabepreis (GAP) bzw. zum Industrieabgabepreis (IAP) zu erfolgen. Die Grundlage für die Kalkulation des wertmäßigen Naturaleinsatzes sind unbearbeitete Rohstoffe. Mehraufwendungen für vorgefertigte Rohstoffe sind den Zubereitungskosten zuzuordnen."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001000307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 6"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":null,"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"50*"},{"@colname":"col3","@colnum":"3","@colwidth":"30*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"beim Naturaleinsatz von 1,- M"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Richtpreis 1,60 M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"beim Naturaleinsatz von 1,20 M"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Richtpreis 1,90 M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"beim Naturaleinsatz von -,80 M"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Richtpreis 1,35 M."}]}]}}},"#text":"Für die Herstellung und den Transport bzw. für die Herstellung und die Ausgabe, einschließlich der Naturaleinsatzkosten, gelten je Portion Schüler- und Kinderspeisung folgende Richtpreise:"}}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001100307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 7"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":null,"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"60*"},{"@colname":"col3","@colnum":"3","@colwidth":"15*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Schüler"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-,55 M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Lehrlinge in kommunalen Berufsschulen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-,55 M"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"für Kinder in Kindergärten"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-,35 M."}]}]}}},"#text":"(1) Die erhöhten Aufwendungen für die Schüler- und Kinderspeisung werden aus dem Staatshaushalt finanziert. Die Kostenanteile der Eltern betragen wie bisher je Portion Mittagessen:"},"(2) Trinkvollmilch ist zu den gültigen Einzelhandelsverkaufspreisen (EVP) und in 1/4-Liter-Abpackungen an die Teilnehmer zu verkaufen. Milchmischgetränke, außer Kakao- und Schokotrunk, sind für je 1/4-Liter bis zu -,20 M zu verkaufen.","(3) Bis zu 10% der Schüler, Lehrlinge und Kinder kann kostenlose oder preisermäßigte Schüler- und Kinderspeisung gewährt werden. Kostenlose Trinkmilch können bis zu 10% der Schüler, Lehrlinge und Kinder erhalten.","(4) Die kostenlose oder preisermäßigte Abgabe von Schüler- und Kinderspeisung und die kostenlose Abgabe von Trinkmilch ist Schülern, Lehrlingen und Kindern aus kinderreichen bzw. solchen Familien zu gewähren, deren Einkommen diese staatliche Unterstützung rechtfertigt."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001200307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Mahlzeiten für die Schüler- und Kinderspeisung sind auf der Grundlage der Lebensmittelnormen, der ernährungsphysiologischen Richtwerte und der Rezepturen für die Schüler- und Kinderspeisung *) herzustellen. Dabei ist insbesondere die tägliche Verabreichung von Obst- und Gemüsebeilagen zu sichern. Es ist eine wirksame Kontrolle der Qualität der Speisen zu gewährleisten.",{"BR":[null,null],"small":"*) Wird im Sonderdruck des Gesetzblattes bekanntgegeben.","#text":"(2) Durch Senkung der Standzeiten des Essens, Staffelung der Kochprozesse, Abstimmung der Tourenzeitpläne mit den Pausenzeiten der Schulen, Bereitstellung des erforderlichen Transportraumes sowie mehrmalige und termingerechte Anlieferung sind die Voraussetzungen für die Bereitstellung eines qualitativ vollwertigen Essens zu schaffen. -----"}]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001300307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Während der Ferien ist die Versorgung der Schüler mit einem warmen Mittagessen und mit Trinkmilch zu gewährleisten.","(2) Die Abgabe einer warmen Mahlzeit an Schüler, die an den örtlichen Sommerferienspielen teilnehmen, ist kostenlos.","(3) Die Abgabe einer warmen Mahlzeit an Schüler, die an keiner Form der Feriengestaltung teilnehmen, erfolgt gemäß § 7."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001400307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 10"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Am Unterrichtstag in der Produktion und bei der wissenschaftlich-praktischen Arbeit in den Betrieben ist den Schülern die Teilnahme am Betriebsessen zu gewähren. Das gilt auch für Schüler, die nicht regelmäßig an der Schülerspeisung teilnehmen. Die Differenz zwischen der festgelegten Kostenbeteiligung für Schüler gemäß § 7 und dem Essengeld für die Betriebsangehörigen ist aus dem Kultur- und Sozialfonds der Betriebe zu finanzieren und bei der Jahresplanung zu berücksichtigen."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001500307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 11"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die zuständigen staatlichen und wirtschaftsleitenden Organe sind die notwendigen Kapazitäten für die Speisenproduktion und die erforderliche Anzahl von Plätzen für die Esseneinnahme zur Verfügung zu stellen bzw. planmäßig zu schaffen. Dazu sind die vorhandenen Kapazitäten in Betrieben, Gaststätten, Kulturhäusern, landwirtschaftlichen Produktionsgenossenschaften u.a. Einrichtungen zu nutzen.","(2) Zur Sicherung der erforderlichen Speisenproduktionskapazitäten und Esseneinnahmebedingungen sind bei der Planung und Bilanzierung der Schülerspeisung im komplexen Wohnungsbau verbindliche Bemessungsrichtwerte anzuwenden. Je 1.000 Einwohner sind durchschnittlich 45 bis 53 Schülerspeiseplätze und 200 Portionen Speisenproduktionskapazität zu planen.","(3) Der Bedarf an küchentechnischen Ausrüstungen, Ausstattungen und Speisentransportbehältern für die Schüler- und Kinderspeisung ist vorrangig zu decken."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNG000200307","metadaten":{"jurabk":"SchKiSpV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"-","gliederungstitel":"Leitung, Planung und Organisation der\nSchüler- und Kinderspeisung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001600307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 12"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Durchführung der Schüler- und Kinderspeisung wird durch die örtlichen Räte geleitet. Sie sichern die Durchführung durch staatliche Planauflagen, Versorgungsaufträge bzw. durch Auflagenerteilung an Betriebe und Einrichtungen.","(2) Die Entwicklung der Schüler- und Kinderspeisung ist mit einer hohen versorgungspolitischen und ökonomischen Effektivität zu planen und durchzuführen. Die dafür erforderlichen Fonds sind in die Pläne der an der Schüler- und Kinderspeisung beteiligten Betriebe und Einrichtungen entsprechend den Rechtsvorschriften einzuordnen.","(3) Es ist eine hohe Qualität der Schüler- und Kinderspeisung zu gewährleisten. Alle Maßnahmen zur Veränderung von Unterstellungsverhältnissen, Übertragung von Grundfonds und Planstellen sowie zur Bildung neuer Betriebe und Einrichtungen, die Schüler- und Kinderspeisung herstellen, sind erst dann vorzunehmen, wenn die erforderlichen Voraussetzungen vorhanden sind, um die Qualität des Essens, die Versorgungsleistungen sowie die Esseneinnahmebedingungen weiter zu verbessern."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001700307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 13"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erarbeitung der versorgungspolitischen Zielstellung zur Entwicklung der Schüler- und Kinderspeisung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Erlaß von Grundsatzregelungen für die Schüler- und Kinderspeisung in Übereinstimmung mit den zuständigen zentralen Staatsorganen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Sicherung einer einheitlichen staatlichen Planung und Abrechnung entsprechend der Ordnung der Planung der Volkswirtschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wahrnehmung der Fondsträgerschaft für küchentechnische Ausrüstungen für die Bereiche Handel und Versorgung, Volksbildung und Berufsbildung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Schaffung von Voraussetzungen für die Qualifizierung der Arbeitskräfte, die in den Produktions- und Versorgungseinrichtungen für die Schüler- und Kinderspeisung wirksam werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Sicherung der Anleitung und Kontrolle der Betriebe und Einrichtungen, die Aufgaben der Schüler- und Kinderspeisung durchführen, unabhängig von ihrer Unterstellung und Eigentumsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gewährleistung einer effektiven Forschungs- und Rationalisierungstätigkeit auf dem Gebiet der Schüler- und Kinderspeisung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die planmäßige Durchführung von Erfahrungsaustauschen und Leistungsvergleichen zwischen den Kollektiven der an der Schüler- und Kinderspeisung beteiligten Betriebe und Einrichtungen in allen Territorien."}}]},"#text":"Der Minister für Handel und Versorgung ist verantwortlich für die zentrale Leitung und Koordinierung der Schüler- und Kinderspeisung sowie der Trinkmilchversorgung. Er sichert im Zusammenwirken mit dem Minister für Volksbildung, dem Staatssekretär für Berufsbildung sowie den Leitern anderer zentraler Staatsorgane und den Räten der Bezirke die planmäßige Entwicklung der Schüler- und Kinderspeisung. Er ist verantwortlich für"}}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001800307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 14"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Minister für Volksbildung ist verantwortlich für die Durchsetzung der von den Einrichtungen der Volksbildung wahrzunehmenden Aufgaben auf dem Gebiet der Schüler- und Kinderspeisung. Er gewährleistet die Planung, Abrechnung und Kontrolle der Haushaltsmittel für die Schüler- und Kinderspeisung der Schüler der allgemeinbildenden Schulen sowie der Kinder in staatlichen Kindergärten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Anleitung der Leiter der Einrichtungen der Volksbildung bei der Realisierung gemäß den im § 3 festgelegten Aufgaben zur vorrangigen Teilnahme an der Schüler- und Kinderspeisung und zur kostenlosen und preisermäßigten Abgabe von Mittagessen und kostenlosen Abgabe von Trinkmilch;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontrolle über die pädagogisch und hygienisch begründete Gestaltung der Stundenpläne der Einrichtungen, um eine geordnete Einnahme der Mittagsmahlzeiten und der Trinkmilch zu gewährleisten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontrolle über den Einsatz der Pädagogen zur Aufsicht auf dem Wege zum Speiseraum, während der Essen- bzw. Trinkmilcheinnahme und auf dem Rückweg zum Unterrichtsraum sowie zur wirkungsvollen Einflußnahme auf die Herausbildung von kulturvollen Essengewohnheiten und hygienischen Verhaltensweisen bei den Schülern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anleitung und Kontrolle für eine kontinuierliche Zusammenarbeit bei der Sicherung der Schüler- und Kinderspeisung mit den Eltern, den zuständigen Elternvertretungen und Kommissionen sowie mit anderen gesellschaftlichen Kräften des Territoriums."}}]},"#text":"(2) Der Minister für Volksbildung sichert durch regelmäßige Anleitung und Kontrolle, daß die Bezirks- und Kreisschulräte folgende Aufgaben gewissenhaft durchführen:"}]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE001900307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 15"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Staatssekretär für Berufsbildung ist verantwortlich für die Durchsetzung der von den kommunalen Berufsschulen wahrzunehmenden Aufgaben auf dem Gebiet der Schülerspeisung. Er gewährleistet die Planung, Abrechnung und Kontrolle der Haushaltsmittel für die Schülerspeisung der Lehrlinge der kommunalen Berufsschulen.","(2) Der Staatssekretär für Berufsbildung sichert durch regelmäßige Anleitung und Kontrolle, daß die Leiter der Abteilungen Berufsbildung und Berufsberatung der Räte der Bezirke und Kreise die gemäß § 14 Abs. 2 festgelegten Aufgaben entsprechend den spezifischen Bedingungen der Arbeit in den kommunalen Berufsschulen verwirklichen."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002000307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 16"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Vorsitzende der Staatlichen Plankommission gewährleistet im Rahmen der Volkswirtschaftsplanung die Einordnung der personellen, materiellen und finanziellen Fonds für die Schüler- und Kinderspeisung in die Pläne der dafür zuständigen zentralen Staatsorgane. Er gewährleistet bei der Ausarbeitung der Volkswirtschaftspläne die Durchsetzung der verbindlichen Normative für die Planung und Bilanzierung der Einrichtungen der Schüler- und Kinderspeisung im komplexen Wohnungsbau."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002100307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 17"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Minister der Finanzen sichert die planmäßige Bereitstellung der Mittel aus dem Staatshaushalt, die für die Finanzierung der Schüler- und Kinderspeisung, einschließlich der Trinkmilchversorgung, sowie für Investitionen und Forschung erforderlich sind, soweit deren Finanzierung aus Haushaltsmitteln zu erfolgen hat. Er gewährleistet die Kontrolle der den Rechtsvorschriften entsprechenden Planung und Verwendung der Haushaltsmittel für die Schüler- und Kinderspeisung sowie die Durchführung von Finanzrevisionen."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002200307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 18"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Minister und Leiter des Amtes für Preise gewährleistet durch Preiskontrollen in den an der Schüler- und Kinderspeisung beteiligten Betrieben und Einrichtungen die Einhaltung der gesetzlich festgelegten Preisregelungen."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002300307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 19"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Minister für Gesundheitswesen sichert die Erarbeitung differenzierter Lebensmittelnormen und ernährungsphysiologischer Richtwerte für die Schüler- und Kinderspeisung sowie die Erarbeitung und Aktualisierung von Rezepturen. Er gewährleistet in den Betrieben und Einrichtungen der Schüler- und Kinderspeisung die Überwachung der Hygiene durch die zuständigen Hygieneinspektionen."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002400307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 20"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Minister für Bauwesen sichert die Entwicklung typisierter Gesellschaftsbauten, insbesondere von Mehrzweckeinrichtungen für die Schüler- und Kinderspeisung. Die Räte der Bezirke sichern die Herausgabe eines Katalogs von Wiederverwendungsprojekten für diese Einrichtungen."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002500307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 21"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Leiter der Staatlichen Zentralverwaltung für Statistik sichert die Abrechnung der geplanten Kennziffern für die Schüler- und Kinderspeisung und gewährleistet die staatliche Berichterstattung zu Schwerpunkten der Entwicklung der Schüler- und Kinderspeisung."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002600307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 22"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Leiter der zentralen Staatsorgane und wirtschaftsleitenden Organe gewährleisten, daß die Entscheidungen der örtlichen Räte zur Nutzung sowie zur Neuschaffung von Kapazitäten der Betriebe für die Schüler- und Kinderspeisung in die Pläne der Betriebe aufgenommen werden. Sie unterbreiten den örtlichen Räten Vorschläge über den gemeinsamen Einsatz von Mitteln und Kapazitäten für die Schüler- und Kinderspeisung."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002700307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 23"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Räte der Bezirke und Kreise sind für die planmäßige Entwicklung der Schüler- und Kinderspeisung sowie der Trinkmilchversorgung in ihrem Territorium verantwortlich. Sie legen in Durchführung der Fünfjahrpläne und der jährlichen Volkswirtschafts- und Haushaltspläne Maßnahmen zur qualitäts- und bedarfsgerechten Schüler- und Kinderspeisung fest und organisieren das Zusammenwirken mit den gesellschaftlichen Kräften zur Lösung der Aufgaben.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Anwendung der Kapazitätsnormative gemäß § 11 beim Bau neuer Schulen und Kindergärten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ausarbeitung der Zielstellung zur planmäßigen Entwicklung der Schüler- und Kinderspeisung im Territorium,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erarbeitung der Grundlinie der Entwicklung des Netzes der Produktions- und Versorgungseinrichtungen für die Schüler- und Kinderspeisung im Rahmen der Handelsnetzplanung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bedarfsermittlung an küchentechnischen Ausrüstungen, Ausstattungen und Speisentransportbehältern sowie deren zweckentsprechenden Einsatz für die Schüler- und Kinderspeisung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Koordinierung der Qualifizierungsmaßnahmen für die auf dem Gebiet der Schüler- und Kinderspeisung tätigen Arbeitskräfte sowie die Bereitstellung der erforderlichen Kapazitäten für die Aus- und Weiterbildung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Planung der materiellen, finanziellen und personellen Fonds für die Schüler- und Kinderspeisung sowie die Kontrolle ihres zweckmäßigen Einsatzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Durchsetzung der Grundsätze der gesunden Ernährung und hygienischen Erfordernisse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bereitstellung des erforderlichen und geeigneten Transportraumes für die Schüler- und Kinderspeisung, einschließlich der Trinkmilch, sowie die Kontrolle der Durchführung des Transports,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bilanzierung des Bedarfs an Schüler- und Kinderspeisung mit den Speisenproduktions- und Esseneinnahmekapazitäten auf der Grundlage von territorialen Kapazitätsbilanzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Erfahrungsaustausch und Leistungsvergleich zwischen Betrieben und Einrichtungen und nehmen Einfluß auf den sozialistischen Wettbewerb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontrollen über die Einhaltung der Richtpreise und der Rechtsvorschriften für die Kalkulation der Schüler- und Kinderspeisung."}}]},"#text":"(2) Die Räte der Bezirke und Kreise gewährleisten in Zusammenarbeit mit den Räten der Städte und Gemeinden sowie mit den wirtschaftsleitenden Organen und Betrieben des Territoriums"},"(3) Die Aufgaben der Fachorgane der Räte der Bezirke und Kreise regeln sich im Sinne der in dieser Verordnung festgelegten Verantwortung der zentralen Staatsorgane."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002800307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 24"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Räte der Städte und Gemeinden sind für die Schüler- und Kinderspeisung in ihrem Territorium verantwortlich. Sie ordnen diese Aufgaben in die Volkswirtschafts- und Haushaltspläne ihres Territoriums ein. Sie schaffen die personellen, materiellen und finanziellen Bedingungen für die Produktion von Mahlzeiten, für die Essen- und Trinkmilchausgabe und -einnahme in den Einrichtungen, die den Verantwortungsbereichen Volksbildung und Berufsbildung unterstehen, sowie in Betrieben und Einrichtungen, die dem Rat direkt unterstehen. Sie übernehmen die sich daraus ergebenden organisatorischen und Verwaltungsaufgaben, beschließen über die örtlich zweckmäßigsten und rationellsten Organisationsformen und kontrollieren den zweckentsprechenden Einsatz der Arbeitskräfte, der materiellen Fonds und der Haushaltsmittel.","(2) Zur Sicherung der Schüler- und Kinderspeisung schließen die Räte der Städte und Gemeinden Versorgungsverträge mit den an der Schüler- und Kinderspeisung beteiligten Betrieben und Einrichtungen ab.","(3) Die Räte der Städte und Gemeinden organisieren die staatliche und gesellschaftliche Kontrolle über die qualitätsgerechte Durchführung der Schüler- und Kinderspeisung. Sie sichern entsprechend den örtlichen Bedingungen den Einzug und die Abrechnung sowie die Kontrolle der Kostenanteile, die für die Teilnahme an der Schüler- und Kinderspeisung von den Eltern erhoben werden."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE002900307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 25"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Leiter der Betriebe und Einrichtungen, für die § 24 Abs. 1 nicht zutrifft, sind verantwortlich dafür, daß die materiellen und finanziellen Voraussetzungen, einschließlich der Arbeitskräfte, zur Durchführung der ihnen übertragenen Aufgaben bei der Entwicklung der Schüler- und Kinderspeisung in den Plan eingeordnet werden. Sie haben die Sicherung und ständige Verbesserung der Qualität der Schüler- und Kinderspeisung in ihre Leitungstätigkeit und in den sozialistischen Wettbewerb einzubeziehen.","(2) Die Betriebe und Einrichtungen, die Schüler- und Kinderspeisung herstellen, sichern die betriebliche Kontrolle der Qualität der Speisen unter Einbeziehung gesellschaftlicher Kräfte."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE003000307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 26"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Direktoren der Schulen und Leiter der Kindergärten sind verantwortlich für die Kontrolle der Qualität und für die Kontrolle der termingerechten Anlieferung des Essens, für die Sicherung der erforderlichen Pausenzeiten, der Aufsicht, der Erziehung zur kulturvollen Esseneinnahme und der Einhaltung der Grundsätze der Hygiene sowie für das Zusammenwirken mit der zuständigen Kommission des Elternbeirates.","(2) Die Direktoren der Schulen und Leiter der Kindergärten sind verantwortlich für die Ermittlung des Bedarfs an Essenportionen für ihre Einrichtungen und der Anzahl der Teilnehmer an der Trinkmilchversorgung. Sie entscheiden über die kostenlose oder im Preis ermäßigte Abgabe der Schüler- und Kinderspeisung und über die kostenlose Abgabe der Trinkmilch.","(3) Die Direktoren der Schulen und Leiter der Kindergärten vereinbaren auf der Grundlage der von den Räten der Städte und Gemeinden abgeschlossenen Versorgungsverträge mit den an der Schüler- und Kinderspeisung beteiligten Betrieben und Einrichtungen die Anzahl der Essenportionen und die Anlieferungszeiten."]}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNG000300307","metadaten":{"jurabk":"SchKiSpV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"-","gliederungstitel":"Schlußbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE003100307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 27"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Durchführungsbestimmungen zu dieser Verordnung erläßt der Minister für Handel und Versorgung in Übereinstimmung mit den Leitern der zuständigen zentralen Staatsorgane."}}}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE003200307","metadaten":{"jurabk":"SchKiSpV","enbez":"§ 28"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt am 1. Januar 1976 in Kraft.",{"I":"Gleichzeitig treten außer Kraft:","DL":{"@Font":"normal","@Type":"arabic","DT":[{"I":"1."},{"I":"2."},{"I":"3."},{"I":"4."},{"I":"5."},{"I":"6."}],"DD":[{"@Font":"normal","LA":{"@Size":"normal","I":"Verordnung vom 9. Dezember 1965 über die Schul- und Kinderspeisung (GBl. II Nr. 136 S. 909),"}},{"@Font":"normal","LA":{"@Size":"normal","I":"Erste Durchführungsbestimmung vom 20. Oktober 1966 zur Verordnung über die Schul- und Kinderspeisung (GBl. II Nr. 117 S. 761),"}},{"@Font":"normal","LA":{"@Size":"normal","I":"Zweite Durchführungsbestimmung vom 14. März 1967 zur Verordnung über die Schul- und Kinderspeisung - Musterrezepturen für die Schulspeisung - (Sonderdruck Nr. 547 des Gesetzblattes),"}},{"@Font":"normal","LA":{"@Size":"normal","I":"Dritte Durchführungsbestimmung vom 5. Mai 1967 zur Verordnung über die Schul- und Kinderspeisung (GBl. II Nr. 46 S. 308),"}},{"@Font":"normal","LA":{"@Size":"normal","I":"Vierte Durchführungsbestimmung vom 12. Juli 1967, zur Verordnung über die Schul- und Kinderspeisung - Musterrezepturen für die Kinderspeisung - (GBl. II Nr. 67 S. 451),"}},{"@Font":"normal","LA":{"@Size":"normal","I":"Direktive des Ministerrates vom 5. September 1969 zur Verbesserung der Schul- und Kinderspeisung einschließlich der Trinkmilchversorgung in den Jahren 1969/70 (Verfügungen und Mitteilungen des Ministeriums für Volksbildung 19/1969)."}}]},"#text":"(2)"}]}},"fussnoten":null}},{"@builddate":"20170516220601","@doknr":"DDNR007130975BJNE003300307","metadaten":{"jurabk":"SchKiSpV","enbez":"Schlußformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"B":"Der Ministerrat der Deutschen Demokratischen Republik"}}}}}]}}