{"dokumente":{"@builddate":"20200305213018","@doknr":"BJNR043300003","norm":[{"@builddate":"20200305213018","@doknr":"BJNR043300003","metadaten":{"jurabk":"SchSiMeistPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2003-03-26"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2003, 433"},"langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Meister/Geprüfte Meisterin für Schutz und Sicherheit","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 23 V v. 9.12.2019 I 2153"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 4.4.2003 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000000000","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 212 Nr. 4 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. Oktober 2002 (BGBl. I S. 4206) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Ständigen Ausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Arbeit:"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000100000","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 1","titel":{"@format":"parat","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Geprüften Meister/zur Geprüften Meisterin für Schutz und Sicherheit erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 10 durchführen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in privaten und öffentlichen Unternehmen unterschiedlicher Größe und Branchenzugehörigkeit sowie in verschiedenen Bereichen und Tätigkeitsfeldern eines Unternehmens Sach-, Organisations- und Führungsaufgaben wahrzunehmen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich auf veränderte Methoden und Systeme, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Unternehmen mitzugestalten."}}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Meister/zur Geprüften Meisterin für Schutz und Sicherheit und damit die Befähigung:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Organisieren von Sicherheits- und Ordnungsaufgaben unter Berücksichtigung technischer, wirtschaftlicher, rechtlicher, personeller und sozialer Rahmenbedingungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Sicherheitsanalysen und Entwickeln von Sicherheitskonzepten; Übertragen von Sicherheits- und Ordnungsaufgaben auf die Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer Leistungsfähigkeit, Qualifikation und Eignung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Führen und Fördern von Mitarbeitern und Mitarbeiterinnen; dazu gehören ihre Einführung in neue Arbeitsbereiche, ihre Anleitung zu selbstständigem und verantwortlichem Handeln, ihre Vorbereitung auf besondere psychologische Anforderungen ihrer Tätigkeit sowie die verantwortliche Ausbildung von Auszubildenden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen von Schutz- und Sicherheitseinrichtungen; Sicherstellen der Kontrollen der eingesetzten Technik hinsichtlich ihrer Eignung und Funktion;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Steuern der Arbeitsabläufe; Überwachen der Kosten und der Arbeitsleistung; Koordinieren von Maßnahmen zur Zusammenarbeit mit anderen Betriebseinheiten und Dritten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen qualitätssichernder Maßnahmen; in enger Zusammenarbeit mit den für die Sicherheit zuständigen Fachkräften die Einhaltung der Arbeits-, Sicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten; sensibilisieren der Mitarbeiter und Mitarbeiterinnen für Belange des Informations- und Datenschutzes."}}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Geprüften Meisters/einer Geprüften Meisterin für Schutz und Sicherheit wahrnehmen zu können:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Meister/Geprüfte Meisterin für Schutz und Sicherheit."]}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000201308","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Umfang der Meisterqualifikation und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berufs- und arbeitspädagogische Qualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Grundlegende Qualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(1) Die Qualifikation zum Geprüften Meister/zur Geprüften Meisterin für Schutz und Sicherheit umfasst:"},"(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen gemäß der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung zu erbringen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Grundlegende Qualifikationen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(3) Die Prüfung zum Geprüften Meister/zur Geprüften Meisterin für Schutz und Sicherheit gliedert sich in die Prüfungsteile:"},"(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gemäß § 4 zu prüfen.","(5) Im Prüfungsteil nach Absatz 3 Nr. 2 ist schriftlich und mündlich in Form von handlungsspezifischen Aufgabenstellungen gemäß § 5 zu prüfen."]}},"fussnoten":null}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000301308","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem dreijährigen anerkannten Ausbildungsberuf, der einem sicherheitsrelevanten Beruf zugeordnet werden kann, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem anderen sicherheitsrelevanten anerkannten Ausbildungsberuf und eine mindestens einjährige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf und eine mindestens zweijährige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mindestens vierjährige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Prüfung zur Geprüften Werkschutzfachkraft."}}]},"#text":"(1) Zur Prüfung im Prüfungsteil „Grundlegende Qualifikationen“ ist zuzulassen, wer Folgendes nachweist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ablegen des Prüfungsteils \"Grundlegende Qualifikationen\", das nicht länger als fünf Jahre zurückliegt, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den in Absatz 1 Nummer 1 bis 5 genannten Voraussetzungen ein weiteres Jahr Berufspraxis."}}]},"#text":"(2) Zur Prüfung im Prüfungsteil \"Handlungsspezifische Qualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},"(3) Die Berufspraxis gemäß den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Meisters/einer Geprüften Meisterin für Schutz und Sicherheit gemäß § 1 Abs. 3 haben.","(4) Abweichend von den in den Absätzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Prüfung in den Prüfungsteilen auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Kenntnisse, Fertigkeiten und Erfahrungen erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}},"fussnoten":null}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000400000","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 4","titel":{"@format":"parat","#text":"Grundlegende Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsbewusstes Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliches Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zusammenarbeit im Betrieb."}}]},"#text":"(1) Im Prüfungsteil \"Grundlegende Qualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes und des Personalvertretungsrechts;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsförderung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen sowie des Datenschutzes."}}]},"#text":"(2) Im Prüfungsbereich \"Rechtsbewusstes Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen praxisbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von ökonomischen Handlungsprinzipien unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen und Möglichkeiten der Organisationsentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführung von Kostenarten-, Kostenstellen- und Kostenträgerrechnungen sowie von Kalkulationsverfahren."}}]},"#text":"(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen berücksichtigen und volkswirtschaftliche Zusammenhänge aufzeigen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Fördern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zur Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte."}}]},"#text":"(4) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die Fähigkeit nachgewiesen werden, Zusammenhänge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Die Fähigkeit umfasst, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern, betriebliche Probleme und soziale Konflikte zu lösen sowie Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(5) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 3 genannten Prüfungsbereichen soll insgesamt höchstens fünf Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.","(6) Wurde in nicht mehr als einem der in Absatz 1 Nr. 1 bis 3 genannten Prüfungsbereichen eine mangelhafte Prüfungsleistung erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000501128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsspezifische Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Schutz- und Sicherheitstechnik\", \"Organisation\" sowie \"Führung und Personal\". Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der grundlegenden Qualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsgebundenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauliche und mechanische Schutz- und Sicherheitseinrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Elektronische Schutz- und Sicherheitseinrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Spezielle Schutz- und Sicherheitseinrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kommunikations- und Informationstechnik;"}}]},"#text":"Handlungsbereich \"Schutz- und Sicherheitstechnik\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kostenwesen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Planung und Kommunikation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeits-, Umwelt- und Gesundheitsschutz,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Recht;"}}]},"#text":"Handlungsbereich \"Organisation\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalentwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement."}}]},"#text":"Handlungsbereich \"Führung und Personal\":"}}]},"#text":"(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Bedarfsermittlung, der Planung und der Auswahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Bewerten der Funktionsfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Revisions- und Instandsetzungsarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Fortbildung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterweisen der Mitarbeiter und Mitarbeiterinnen in der Technik;"}}]},"#text":"Im Qualifikationsschwerpunkt \"Bauliche und mechanische Schutz- und Sicherheitseinrichtungen\" soll die Fähigkeit nachgewiesen werden, bei Neubeschaffung oder Erneuerung der erforderlichen baulichen und mechanischen Schutz- und Sicherheitseinrichtungen mitwirken sowie alle Maßnahmen für deren Funktionsfähigkeit und Einsatz zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften gewährleisten zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Bedarfsermittlung, der Planung und der Auswahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Bewerten der Funktionsfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Revisions- und Instandsetzungsarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Erneuerung der eingesetzten Technik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterweisen der Mitarbeiter und Mitarbeiterinnen in der Technik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der sachgerechten Aufbewahrung und Pflege,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Verfügbarkeit und der Einsatzbereitschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährleisten des situationsgerechten Einsatzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beachten von entsprechenden Vorschriften und Normen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Elektronische Schutz- und Sicherheitseinrichtungen\" soll die Fähigkeit nachgewiesen werden, bei Neubeschaffung oder Erneuerung der erforderlichen elektronischen Schutz- und Sicherheitseinrichtungen mitwirken sowie alle Maßnahmen für deren Funktionsfähigkeit und Einsatz zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften gewährleisten zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Bedarfsermittlung, der Planung und der Auswahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Bewerten der Funktionsfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Revisions- und Instandsetzungsarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Fortbildung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterweisen der Mitarbeiter und Mitarbeiterinnen in der Technik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der sachgerechten Aufbewahrung und Pflege,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Verfügbarkeit und der Einsatzbereitschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährleisten des situationsgerechten Einsatzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beachten von entsprechenden Vorschriften und Normen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Spezielle Schutz- und Sicherheitseinrichtungen\" soll die Fähigkeit nachgewiesen werden, bei Neubeschaffung oder Erneuerung der erforderlichen speziellen Schutz- und Sicherheitseinrichtungen mitwirken sowie alle Maßnahmen für deren Funktionsfähigkeit und Einsatz zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften gewährleisten zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Bedarfsermittlung, der Planung und der Auswahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Bewerten der Funktionsfähigkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Revisions- und Instandsetzungsarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei der Fortbildung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterweisen der Mitarbeiter und Mitarbeiterinnen in der Technik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der sachgerechten Aufbewahrung und Pflege,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sicherstellen der Verfügbarkeit und der Einsatzbereitschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährleisten des situationsgerechten Einsatzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beachten von entsprechenden Vorschriften und Normen."}}]},"#text":"im Qualifikationsschwerpunkt \"Kommunikations- und Informationstechnik\" soll die Fähigkeit nachgewiesen werden, bei Neubeschaffung oder Erneuerung der erforderlichen Kommunikations- und Informationstechnik mitwirken sowie alle Maßnahmen für deren Funktionsfähigkeit und Einsatz zusammen mit den Mitarbeitern und Mitarbeiterinnen entsprechend den Normen und Vorschriften gewährleisten zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(3) In der Situationsaufgabe aus dem Handlungsbereich \"Schutz- und Sicherheitstechnik\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Schutz- und Sicherheitstechnik\" mit den Schwerpunkten gemäß den Nummern 1 bis 4 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","a)","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Im Qualifikationsschwerpunkt \"Kostenwesen\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu können. Die Fähigkeit umfasst, Möglichkeiten der Kostenbeeinflussung aufzuzeigen und Maßnahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu überwachen. Es soll ferner die Fähigkeit nachgewiesen werden, Kalkulationsmethoden anwenden und organisatorische sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen und Einhalten des zugeteilten Budgets,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen der Kosten, insbesondere unter Berücksichtigung alternativer Dienstleistungskonzepte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Kalkulationsmethoden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Instrumenten der Zeitwirtschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken bei make- or buy it-Entscheidungen;"}}]},"#text":"Planen, Erfassen, Analysieren und Bewerten von Kosten,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Präsentationstechniken,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Projektmanagementmethoden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Informations- und Kommunikationssystemen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Anwenden von Methoden der Planung und Kommunikation\" soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Es sollen Daten aufbereitet sowie entsprechende Planungstechniken eingesetzt sowie angemessene Präsentationstechniken angewendet werden können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Durchführen von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Vorschlagen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unfällen und von Umwelt- und Gesundheitsbelastungen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können. Die Fähigkeit umfasst, Gefahren vorzubeugen, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Rechtsvorschriften des Strafrechts einschließlich strafrechtlicher Nebenbestimmungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Rechtsvorschriften des Arbeitsrechts und des Bürgerlichen Gesetzbuches,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Rechtsvorschriften des Verfassungsrechts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beachten von Sonderzugangsrechten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze des straf-, zivil- und verwaltungsrechtlichen Verfahrensrechts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen des Straßenverkehrsrechts und seiner Nebengesetze,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze des Datenschutzrechts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze des Umweltrechts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze des allgemeinen und besonderen Verwaltungsrechts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der branchenspezifischen Spezialvorschriften."}}]},"#text":"im Qualifikationsschwerpunkt \"Recht\" soll das Vertrautsein mit den für den Schutz- und Sicherheitsbereich relevanten Rechtsvorschriften und die Fähigkeit, diese im Rahmen der Tätigkeit berücksichtigen zu können, nachgewiesen werden. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Schutz- und Sicherheitstechnik\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den Nummern 1 bis 4 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer persönlichen Eignung und Befähigung sowie der betrieblichen Anforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der rechtlichen Rahmenbedingungen beim Einsatz von Fremdpersonal und Fremdfirmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Anforderungsprofilen, Stellenplanungen sowie Funktions- und Stellenbeschreibungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Delegieren von Aufgaben und der damit verbundenen Verantwortung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikations- und Kooperationsbereitschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -mitteln zur Bewältigung betrieblicher Aufgaben und zum Lösen von Problemen und Konflikten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beteiligen der Mitarbeiter und Mitarbeiterinnen am betrieblichen Verbesserungsprozess,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitwirken in Arbeits- und Projektgruppen;"}}]},"#text":"Im Qualifikationsschwerpunkt \"Personalführung\" soll die Fähigkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherstellen zu können. Dazu gehört die Fähigkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuführen. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Festlegen der Ziele für eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien für den Qualifizierungserfolg,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Potentialeinschätzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Maßnahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Berücksichtigung des betrieblichen Bedarfs und der Mitarbeiterinteressen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beraten, Fördern und Unterstützen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;"}}]},"#text":"im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die Fähigkeit nachgewiesen werden, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. Dazu gehört, Personalentwicklungspotentiale einschätzen und Personalentwicklungs- und Qualifizierungsziele festlegen zu können. Es sollen entsprechende Maßnahmen geplant, realisiert, ihre Ergebnisse überprüft und die Umsetzung im Betrieb gefördert werden können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen des Einflusses des Qualitätsmanagementsystems auf das Unternehmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden zur Sicherung und Verbesserung der Qualität,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontinuierliches Umsetzen der Qualitätsmanagementziele."}}]},"#text":"im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, die Qualitätsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern zu können. Die Fähigkeit umfasst, bei der Realisierung eines Qualitätsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Schutz- und Sicherheitstechnik\" und \"Organisation\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:"},"(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Der Lösungsvorschlag soll möglichst unter Einbeziehung von Präsentationstechniken erläutert und erörtert werden. Das Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für jede zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.","(7) Wurde in nicht mehr als einer der beiden schriftlichen Situationsaufgaben eine mangelhafte Prüfungsleistung erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000603128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 8 Absatz 4 Satz 1 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000702128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Grundlegende Qualifikationen“ sind die Prüfungsleistungen in jedem Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 1 und"},{"@Font":"normal","LA":"das situationsbezogene Fachgespräch nach § 5 Absatz 6."}]},"#text":"(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: Aus den beiden Bewertungen der schriftlichen Situationsaufgaben und der Bewertung für das Fachgespräch ist als Bewertung des Prüfungsteils „Handlungsspezifische Qualifikationen“ das arithmetische Mittel zu berechnen."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE001300128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"in jedem Prüfungsbereich des Prüfungsteils „Grundlegende Qualifikationen“,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"in jeder der beiden Situationsaufgaben und"},{"@Font":"normal","LA":"im Fachgespräch."}]},"#text":"im Prüfungsteil „Handlungsspezifische Qualifikationen“"}}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ und"},{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“."}]},"#text":"(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet:"},"(3) Der Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ und der Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Grundlegende Qualifikationen“ mit 25 Prozent,"},{"@Font":"normal","LA":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent."}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE001400128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000801128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.","(2) Wer an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Prüfungsteils an, zur Wiederholungsprüfung angemeldet hat, ist auf Antrag von der Prüfung in einzelnen Prüfungsbereichen und Qualifikationsschwerpunkten zu befreien, wenn die dort in einer vorangegangenen Prüfung erbrachten Leistungen ausgereicht haben. Der Antrag kann sich auch darauf richten, bestandene Prüfungsleistungen zu wiederholen. Wird eine bestandene Prüfungsleistung erneut geprüft, ist das letzte Ergebnis für das Bestehen zu berücksichtigen."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000901128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Optionale Qualifikation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Es ist auch eine Prüfung in \"Selbstständige Betriebsführung von Sicherheitsdienstleistungsunternehmen\" möglich. Zu dieser gesonderten Prüfung ist zuzulassen, wer die Prüfung nach dieser Verordnung oder die Prüfung zum \"Werkschutzmeister\" nach den Rechtsvorschriften auf Grund des § 46 Abs. 1 des Berufsbildungsgesetzes bestanden hat.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Analysieren von Unternehmenszielen, betrieblichen Strukturen, Geschäftsfeldern und der Wettbewerbssituation unter Berücksichtigung betriebswirtschaftlicher Grundlagen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher und steuerlicher Grundlagen, insbesondere der Bestimmungen des bürgerlichen Rechts, des Mahn- und Klageverfahrens, der Zwangsvollstreckung, des Handels- und Gesellschaftsrechts, des Wettbewerbsrechts sowie des Steuerrechts;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entwickeln von Marketingkonzepten, insbesondere Kundengewinnungs- und Kundenbindungsmaßnahmen; Koordinieren der Geschäftsfelder im Hinblick auf die Wettbewerbsfähigkeit eines Unternehmens;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigung der Grundlagen des Rechnungswesens und Controllings, insbesondere bei der Buchführung sowie beim Jahresabschluss und dessen Bewertung."}}]},"#text":"(2) Im Rahmen der Prüfung \"Selbstständige Betriebsführung von Sicherheitsdienstleistungsunternehmen\" soll die Fähigkeit nachgewiesen werden, ein Sicherheitsdienstleistungsunternehmen selbstständig zu führen. Dies umfasst die Fähigkeit, ein Unternehmen unter Anwendung betriebswirtschaftlicher Maßstäbe und unter Berücksichtigung rechtlicher und steuerlicher Rahmenbedingungen selbstständig zu führen und am Markt zu positionieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(3) Die Qualifikation ist im Rahmen einer schriftlichen Situationsaufgabe nachzuweisen. Die Prüfungsdauer beträgt mindestens 150 und höchstens 180 Minuten.","(4) Die Prüfung ist bestanden, wenn mindestens ausreichende Leistungen erbracht wurden. Über das Bestehen ist ein gesondertes Zeugnis auszustellen. Die nicht bestandene Prüfung kann zweimal wiederholt werden."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE001002128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE001101128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft. Gleichzeitig treten die Rechtsvorschriften der zuständigen Stellen über die Prüfung Werkschutzmeister/Werkschutzmeisterin außer Kraft.","(2) Die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfte Werkschutzfachkraft vom 20. August 1982 (BGBI. I S. 1232), geändert durch Artikel 4 Abs. 12 des Gesetzes vom 26. Januar 1998 (BGBl. I S. 164), sowie die Rechtsvorschriften der zuständigen Stellen über die Prüfungen Fachkraft für Geld-, Wert- und Sicherheitstransport, Geprüfte Sicherheitskraft und Geprüfte Sicherheitsfachkraft treten am 31. Dezember 2005 außer Kraft."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE001204128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 7 und 8)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2242 - 2243)"}}},"BR":[null,null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200305213018","@doknr":"BJNR043300003BJNE000134128","metadaten":{"jurabk":"SchSiMeistPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 9)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2243 - 2244)"}}},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der zu prüfenden Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Prüfungsbereiche und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Grundlegende Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils mit Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der integrativen schriftlichen Situationsaufgaben in den Handlungsbereichen Schutz- und Sicherheitstechnik, Organisation, Führung und Personal und Bewertung mit Punkten sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung des situationsbezogenen Fachgesprächs mit Handlungsbereich und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Handlungsspezifische Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}],"BR":[null,null]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}