{"dokumente":{"@builddate":"20241231222304","@doknr":"BJNR138410999","norm":[{"@builddate":"20241231222304","@doknr":"BJNR138410999","metadaten":{"jurabk":"SchuldMitüG","amtabk":"SchuldMitüG","ausfertigung-datum":{"@manuell":"ja","#text":"1999-06-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1999, 1384"},"kurzue":"Schuldenmitübernahmegesetz","langue":"Gesetz zur Mitübernahme der Schulden des\nErblastentilgungsfonds, des Bundeseisenbahnvermögens\nsowie des Ausgleichsfonds zur Sicherung des\nSteinkohleneinsatzes in die Bundesschuld","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 45 G v. 23.10.2024 I Nr. 323"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":["(+++ Textnachweis ab:  1. 7.1999 +++)",{"BR":null,"#text":"Das G wurde als Artikel 1 d. G v. 21.6.1999 I 1384 (SchuldEinglG) vom Bundestag beschlossen. Es ist gem. Art. 6 dieses G mWv 1.7.1999 in Kraft getreten."}]}}}},{"@builddate":"20241231222304","@doknr":"BJNR138410999BJNE000101311","metadaten":{"jurabk":"SchuldMitüG","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Bund übernimmt ab 1. Juli 1999 als Mitschuldner die Verbindlichkeiten des Erblastentilgungsfonds nach § 2 des Erblastentilgungsfonds-Gesetzes vom 23. Juni 1993 (BGBl. I S. 944, 984), das zuletzt durch Artikel 2 des Gesetzes vom 21. Juni 1999 (BGBl. I S. 1384) geändert worden ist, mit Ausnahme der Verpflichtungen nach § 2 Abs. 1 Nr. 1 Buchstabe d des Erblastentilgungsfonds-Gesetzes, und die aufgelaufenen Verbindlichkeiten des Erblastentilgungsfonds aus der Kreditaufnahme nach § 5 des Erblastentilgungsfonds-Gesetzes in der vor dem 1. Juli 1999 geltenden Fassung.","(2) Der Bund übernimmt ab 1. Juli 1999 als Mitschuldner die aufgelaufenen Verbindlichkeiten des Bundeseisenbahnvermögens aus nach § 2 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen vom 27. Dezember 1993 (BGBl. I S. 2378, 1994 I S. 2439), das zuletzt durch Artikel 3 des Gesetzes vom 21. Juni 1999 (BGBl. I S. 1384) geändert worden ist, von der Deutschen Bundesbahn und der Deutschen Reichsbahn übernommenen Altkrediten und aus der Kreditaufnahme nach § 17 des Gesetzes zur Zusammenführung und Neugliederung der Bundeseisenbahnen in der vor dem 1. Juli 1999 geltenden Fassung.","(3) (weggefallen)"]}},"fussnoten":null}},{"@builddate":"20241231222304","@doknr":"BJNR138410999BJNE000200305","metadaten":{"jurabk":"SchuldMitüG","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Innenverhältnis zu den in § 1 aufgeführten Sondervermögen ist der Bund alleiniger Schuldner, soweit nicht der Erblastentilgungsfonds mit Zuführungen nach § 6 Abs. 1 des Erblastentilgungsfonds-Gesetzes seine Verbindlichkeiten tilgt."}}}},{"@builddate":"20241231222304","@doknr":"BJNR138410999BJNE000300305","metadaten":{"jurabk":"SchuldMitüG","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für ab dem 1. Januar 1999 und vor dem 1. Juli 1999 fällig werdende Zins- und Tilgungsverpflichtungen der in § 1 genannten Sondervermögen gelten die Regelungen in den §§ 1 und 2 mit Wirkung vom 1. Januar 1999 entsprechend. Die von den Sondervermögen in diesem Zeitraum erzielten Krediteinnahmen zur Erfüllung der Tilgungsverpflichtungen für die von § 1 erfaßten Verbindlichkeiten werden als Krediteinnahmen des Bundes behandelt.","(2) Die vom Bund an den Erblastentilgungsfonds seit dem 1. Januar 1999 geleisteten Bundeszuführungen nach § 6 Abs. 1 Nr. 1 des Erblastentilgungsfonds-Gesetzes in der vor dem 1. Juli 1999 geltenden Fassung werden auf die vom Bund zu leistenden Zinszahlungen angerechnet."]}}}}]}}