{"dokumente":{"@builddate":"20220630212651","@doknr":"BJNR085200022","norm":[{"@builddate":"20220630212651","@doknr":"BJNR085200022","metadaten":{"jurabk":"SchwarmfdPV","amtabk":"SchwarmfdPV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-05-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 852"},"kurzue":"Schwarmfinanzierungsdienstleister-Prüfungsverordnung","langue":"Verordnung zur Ausgestaltung der Prüfungen nach § 32f des Wertpapierhandelsgesetzes bei Schwarmfinanzierungsdienstleistern nach der Verordnung (EU) 2020/1503"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.7.2022 +++)"}}}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000100000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 32f Absatz 8 des Wertpapierhandelsgesetzes, der durch Artikel 4 Nummer 1 Buchstabe b des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1568) eingefügt worden ist, in Verbindung mit § 1 Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht, der zuletzt durch Artikel 1 der Verordnung vom 22. Dezember 2021 (BGBl. I S. 5256) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:"}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNG000100000","metadaten":{"jurabk":"SchwarmfdPV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt 1","gliederungstitel":"Allgemeine Vorschriften"}},"textdaten":null},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000200000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 1","titel":{"@format":"XML","#text":"Geltungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung gilt für die Prüfung nach § 32f Absatz 2 des Wertpapierhandelsgesetzes."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000300000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 2","titel":{"@format":"XML","#text":"Fehler, Mangel, sonstige Erkenntnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Pflichten nach den Artikeln 3 bis 11, Artikel 15 Absatz 3, Artikel 16 Absatz 1 und 3, Artikel 18 Absatz 1 und 4, Artikeln 19 bis 21, Artikel 22 Absatz 2 bis 7, Artikel 23 Absatz 1 bis 4 und 6 bis 9 und 11 bis 16, Artikel 24 Absatz 1 bis 4 und 6 bis 8, Artikeln 25, 26, Artikel 27 Absatz 1 bis 3 und den Anhängen I und II der Verordnung (EU) 2020/1503 des Europäischen Parlaments und des Rates vom 7. Oktober 2020 über Europäische Schwarmfinanzierungsdienstleister für Unternehmen und zur Änderung der Verordnung (EU) 2017/1129 und der Richtlinie (EU) 2019/1937 (ABl. L 347 vom 20.10.2020, S. 1), in der jeweils geltenden Fassung, einschließlich der auf der Grundlage der Verordnung (EU) 2020/1503 erlassenen delegierten Rechtsakte und Durchführungsrechtsakte der Europäischen Kommission, oder"},{"@Font":"normal","LA":"Anordnungen der Bundesanstalt nach § 10 Absatz 4 des Wertpapierhandelsgesetzes."}]},"#text":"(1) Ein Fehler im Sinne dieser Verordnung ist jede einzelne Abweichung von"},"(2) Ein Mangel im Sinne dieser Verordnung liegt vor, wenn ein Fehler nach Absatz 1 aufgetreten ist. Hiervon abweichend liegt in Bezug auf die in Artikel 6 Absatz 3, Artikel 16 Absatz 1 und in Artikel 26 der Verordnung (EU) 2020/1503 genannten Pflichten oder Handlungen ein Mangel vor, wenn insgesamt 5 Prozent oder mehr der Geschäftsvorfälle einer hierzu vorgenommenen Stichprobe mindestens einen Fehler aufweisen. Sofern in Bezug auf die in Satz 2 genannten Pflichten eine Stichprobe nicht vorgenommen werden kann, liegt ein Mangel vor, wenn der Prüfer auf andere Weise zu einem gesetzlichen Tatbestand Fehler feststellt, die zu einem solchen Stichprobenergebnis gleichwertig sind.","(3) Sonstige Erkenntnisse im Sinne dieser Verordnung liegen vor, wenn der Prüfer feststellt, dass die von der Europäischen Wertpapier- und Marktaufsichtsbehörde vorgenommene und veröffentlichte Auslegung unionsrechtlicher Anforderungen nicht oder nicht vollständig berücksichtigt worden ist."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNG000200000","metadaten":{"jurabk":"SchwarmfdPV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt 2","gliederungstitel":"Prüfung"}},"textdaten":null},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000400000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 3","titel":{"@format":"XML","#text":"Prüfungszeitraum, Prüfungsdauer und Unterbrechung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungszeitraum beginnt mit dem Tag der ersten und endet mit dem Tag der letzten Prüfungshandlung vor Ort.","(2) Die Prüfung ist innerhalb eines angemessenen Zeitraums durchzuführen.","(3) Eine Unterbrechung der Prüfung ist jede länger als zwei Wochen dauernde Abweichung von der Prüfungsplanung.","(4) Unterbricht der Prüfer die Prüfung, so hat er der Bundesanstalt die Unterbrechung unverzüglich in Textform mitzuteilen. Dabei hat er die Gründe und die voraussichtliche Dauer der Unterbrechung darzulegen.","(5) Die Unterbrechung ist im Prüfungsbericht zu dokumentieren. Dies gilt auch dann, wenn zwar einzelne Abweichungen von der Prüfungsplanung nicht länger als zwei Wochen gedauert haben, die Prüfung jedoch insgesamt für mehr als vier Wochen unterbrochen wurde."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000500000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 4","titel":{"@format":"XML","#text":"Stichtag der Prüfung und Berichtszeitraum"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfer legt den Stichtag der Prüfung nach pflichtgemäßem Ermessen fest.","(2) Berichtszeitraum der ersten Prüfung ist der Zeitraum zwischen dem Beginn der Tätigkeit als Schwarmfinanzierungsdienstleister im Sinne des Artikels 2 Absatz 1 Buchstabe e der Verordnung (EU) 2020/1503 und dem Stichtag der ersten Prüfung.","(3) Berichtszeitraum der ersten Prüfung nach einem Zeitraum, in dem die Bundesanstalt nach § 32f Absatz 2 Satz 2 des Wertpapierhandelsgesetzes von einer jährlichen Prüfung abgesehen hat, ist der Zeitraum zwischen dem Ende des Befreiungszeitraums und dem Stichtag der darauffolgenden Prüfung.","(4) Berichtszeitraum der sonstigen Prüfungen ist jeweils der Zeitraum zwischen dem Stichtag der letzten Prüfung und dem Stichtag der folgenden Prüfung."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000600000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 5","titel":{"@format":"XML","#text":"Prüfungsbeginn"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung muss spätestens 15 Monate nach dem Beginn des für sie maßgeblichen Berichtszeitraums nach § 4 begonnen worden sein. Die Bundesanstalt kann im Einzelfall und aus wichtigem Grund eine andere Frist bestimmen.","(2) Der Prüfer bestimmt den Zeitpunkt des Prüfungsbeginns. Der Prüfer teilt den Beginn der Prüfung gemäß § 32f Absatz 5 Satz 5 des Wertpapierhandelsgesetzes sowie die geplante Prüfungsdauer im Sinne des § 3 Absatz 2 der Bundesanstalt mit, wenn nicht der zu prüfende Schwarmfinanzierungsdienstleister diese Mitteilung bereits gemacht hat. Die Bundesanstalt kann innerhalb von vier Wochen nach Zugang der Mitteilung nach § 32f Absatz 5 Satz 5 des Wertpapierhandelsgesetzes einen anderen als den vom Prüfer bestimmten Zeitpunkt als Prüfungsbeginn bestimmen.","(3) Der Prüfer benachrichtigt die Bundesanstalt falls der zu prüfende Schwarmfinanzierungsdienstleister wiederholt eine Verlegung des Prüfungsbeginns verlangt.","(4) Der Prüfer unterrichtet die Bundesanstalt unverzüglich, wenn sich der zu prüfende Schwarmfinanzierungsdienstleister weigert, die Prüfung vornehmen zu lassen oder die Durchführung der Prüfung behindert.","(5) Mitteilungen an die Bundesanstalt haben in Textform an den Sitz der Bundesanstalt in Frankfurt am Main zu erfolgen."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000700000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 6","titel":{"@format":"XML","#text":"Allgemeine Anforderungen an die Prüfung; Bildung von Schwerpunkten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung umfasst die Einhaltung der in § 2 Absatz 1 genannten Anforderungen und Anordnungen. Sie muss den gesamten Berichtszeitraum erfassen und in einem angemessenen Verhältnis zum Umfang der jeweiligen Geschäfte und Aufgaben stehen.","(2) Die Einhaltung der in § 2 Absatz 1 genannten Anforderungen und Anordnungen ist vom Prüfer nach pflichtgemäßem Ermessen zu prüfen. Bei den im Prüfungsbericht vorgenommenen Beurteilungen sind die aufsichtlichen Vorgaben zu den einzelnen Bereichen zu beachten. Die Beurteilungen sind nachvollziehbar zu begründen.","(3) Bei der Prüfung kann der Prüfer vorbehaltlich der von der Bundesanstalt getroffenen Bestimmungen über den Inhalt der Prüfung nach § 32f Absatz 5 Satz 1 und 2 des Wertpapierhandelsgesetzes nach pflichtgemäßem Ermessen bei der Prüfung Schwerpunkte bilden.","(4) In den Teilbereichen, in denen der Prüfer keinen Schwerpunkt bildet, sind zumindest Systemprüfungen mit Funktionstests und nach pflichtgemäßen Ermessen Stichproben durchzuführen. Werden bei einer Systemprüfung Fehler festgestellt, ist die Prüfung auszudehnen, bis der Prüfer Klarheit darüber gewonnen hat, ob Mängel vorliegen. Bestehen Zweifel, ob Mängel vorliegen, ist die Bundesanstalt unverzüglich zu unterrichten.","(5) Die Möglichkeit der Schwerpunktbildung besteht auch hinsichtlich der Auswahl von Teilbereichen im Rahmen eines mehrjährigen Prüfungsplans.","(6) Soweit die Prüfung gleichzeitig mit anderen Prüfungen durchgeführt wird, ist ein getrennter Prüfbericht zu erstellen."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000800000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 7","titel":{"@format":"XML","#text":"Auslagerung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei Schwarmfinanzierungsdienstleistern, welche bei der Wahrnehmung betrieblicher Aufgaben auf Dritte zugreifen (Auslagerung), erstreckt sich die Prüfung insoweit auch auf die Dritten (Auslagerungsunternehmen).","(2) Der Prüfer entscheidet nach pflichtgemäßem Ermessen, inwieweit eine Prüfung der Auslagerungsunternehmen vor Ort erforderlich ist.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die von ihnen übernommenen Aufgaben für die Erbringung der Schwarmfinanzierungsdienstleistung unbedeutend sind und"},{"@Font":"normal","LA":"der Schwarmfinanzierungsdienstleister ihm nachweist, dass bei allen Auslagerungsunternehmen regelmäßig wirksame interne Kontrollen stattfinden und sich hierbei keine wesentlichen Beanstandungen ergeben haben."}]},"#text":"(3) Der Prüfer kann bei einzelnen Auslagerungsunternehmen insbesondere dann von einer Prüfung absehen, wenn"},"(4) Die Bundesanstalt kann auch ohne besonderen Anlass verlangen, dass Auslagerungsunternehmen in die nächste Prüfung einbezogen werden.","(5) Über die Prüfung von Auslagerungsunternehmen ist die Bundesanstalt spätestens vier Wochen vor Prüfungsbeginn zu unterrichten.","(6) Die Absätze 1 bis 5 gelten entsprechend für rechtlich unselbständige Organisationseinheiten von Schwarmfinanzierungsdienstleistern, auch wenn sie sich nicht an deren Sitz der Hauptverwaltung befinden."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE000900000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 8","titel":{"@format":"XML","#text":"Prüfungen nach § 32f Absatz 1 des Wertpapierhandelsgesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wurde im Berichtszeitraum eine Prüfung nach § 32f Absatz 1 des Wertpapierhandelsgesetzes durchgeführt, hat der Prüfer das Prüfungsergebnis dieser Prüfung nach pflichtgemäßem Ermessen bei seiner Prüfung zu berücksichtigen.","(2) Bei Sachverhalten, die Gegenstand der Prüfung nach § 32f Absatz 1 des Wertpapierhandelsgesetzes waren, kann sich seine Berichterstattung auf die Veränderungen beschränken, die nach dem Stichtag dieser Prüfung eingetreten sind."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001000000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 9","titel":{"@format":"XML","#text":"Aufzeichnungen und Unterlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Einzelheiten der Prüfungsplanung und die Prüfungsschwerpunkte,"},{"@Font":"normal","LA":"die Kriterien für System-, Funktions- und Einzelfallprüfungen und"},{"@Font":"normal","LA":"die Art und der konkrete Umfang von durchgeführten Stichproben und deren Ergebnis."}]},"#text":"(1) Der Prüfer ist verpflichtet, über die Prüfung Aufzeichnungen in Papierform oder auf Datenträgern anzufertigen und zur Berichterstattung notwendige Unterlagen an sich zu nehmen. Zu den aufzuzeichnenden Umständen gehören insbesondere"},"(2) Geschäftsunterlagen des geprüften Schwarmfinanzierungsdienstleisters darf der Prüfer nur mit Zustimmung des Schwarmfinanzierungsdienstleisters an sich nehmen. Auf Anforderung sind ihm Kopien der für die Berichterstattung erforderlichen Unterlagen zur Verfügung zu stellen.","(3) Der Prüfer hat die Aufzeichnungen sechs Jahre ab der Einreichung des Fragebogens nach § 32f Absatz 3 des Wertpapierhandelsgesetzes aufzubewahren."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNG000300000","metadaten":{"jurabk":"SchwarmfdPV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt 3","gliederungstitel":"Prüfungsbericht und Fragebogen"}},"textdaten":null},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001100000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 10","titel":{"@format":"XML","#text":"Umfang der Berichterstattung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungsbericht muss den Berichtszeitraum und den Prüfungszeitraum nennen. Er muss vollständig und so übersichtlich sein, dass aus ihm klar ersichtlich ist, inwieweit der Schwarmfinanzierungsdienstleister den in § 2 Absatz 1 genannten Anforderungen und Anordnungen entsprochen hat. Der Umfang der Berichterstattung hat jeweils der Bedeutung der behandelten Vorgänge zu entsprechen.","(2) Jeder festgestellte Mangel ist im Prüfungsbericht ausführlich darzustellen. Hierbei unterliegt der Umfang der Berichterstattung, vorbehaltlich der nachfolgenden Bestimmungen, dem pflichtgemäßen Ermessen des Prüfers.","(3) Vorgänge von besonderer Bedeutung im Zeitraum zwischen dem Stichtag einer Prüfung und dem Ende des Prüfungszeitraums sind im Prüfungsbericht darzustellen."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001200000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 11","titel":{"@format":"XML","#text":"Darstellung der Schwarmfinanzierungsdienstleistung und Pflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Prüfungsbericht sind die erbrachten Schwarmfinanzierungsdienstleistungen sowie die Einhaltung der in § 2 Absatz 1 genannten Pflichten darzustellen. Dabei sind die gesetzlichen Vorgaben zu benennen und deren Erfüllung quantitativ und qualitativ sowie anhand der internen Struktur und der Ablauforganisation darzulegen."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001300000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 12","titel":{"@format":"XML","#text":"Bestimmungen über den Prüfungsinhalt; festgesetzte Prüfungsschwerpunkte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soweit die Bundesanstalt im Einzelfall Bestimmungen über den Prüfungsinhalt getroffen oder Prüfungsschwerpunkte festgesetzt hat, sind im Prüfungsbericht die insoweit vorgenommenen Prüfungshandlungen und Feststellungen im Einzelnen darzustellen.","(2) Im Prüfungsbericht ist darzulegen, in Bezug auf welche Teilbereiche der Prüfer nach eigenem Ermessen schwerpunktmäßige Prüfungen vorgenommen und inwieweit es sich um Systemprüfungen mit Funktionstests und Stichproben oder um Einzelfallprüfungen gehandelt hat. Die Art und Weise der Ermittlung von Stichproben, die Anzahl der Stichproben sowie deren Ergebnis sind anzugeben."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001400000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 13","titel":{"@format":"XML","#text":"Verweisungen auf frühere Prüfungsberichte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Verweisungen auf den Inhalt anderer oder früherer Prüfungsberichte sind grundsätzlich nicht zulässig.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die entsprechenden Auszüge aus den früheren Prüfungsberichten oder aus dem letzten Prüfungsbericht zum Jahresabschluss dem Prüfungsbericht als Anlage beifügt und"},{"@Font":"normal","LA":"deutlich macht, aus welchen Gründen die in Bezug genommenen älteren Feststellungen oder Ausführungen für den gegenwärtigen Bericht noch Bedeutung haben."}]},"#text":"(2) Zur Vermeidung umfangreicher Wiederholungen sind Verweisungen ausnahmsweise dann zulässig, wenn der Prüfer"}]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001500000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 14","titel":{"@format":"XML","#text":"Bei der letzten Prüfung festgestellte Mängel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Im Prüfungsbericht ist darzulegen, wie die bei der letzten Prüfung festgestellten Mängel beseitigt oder welche Maßnahmen zu ihrer Beseitigung eingeleitet worden sind. Waren die Mängel organisatorisch bedingt, ist darzulegen, welche organisatorischen Maßnahmen der Schwarmfinanzierungsdienstleister getroffen hat, um derartige Mängel in der Zukunft zu vermeiden."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001600000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 15","titel":{"@format":"XML","#text":"Schlussbemerkung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"In einer Schlussbemerkung ist zusammenfassend zu beurteilen, ob der Schwarmfinanzierungsdienstleister die in § 2 Absatz 1 genannten Pflichten erfüllt hat. Festgestellte Mängel sind unter Verweisung auf die entsprechenden Fundstellen im Bericht aufzuzählen."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001700000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 16","titel":{"@format":"XML","#text":"Prüfer; Unterschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Aus dem Prüfungsbericht muss ersichtlich sein, wer die Prüfung vor Ort geleitet hat. Der Prüfer hat den Prüfungsbericht unter Angabe von Ort und Datum zu unterzeichnen."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001800000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 17","titel":{"@format":"XML","#text":"Fragebogen; Beschreibung der identifizierten Mängel und sonstigen Erkenntnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der nach § 32f Absatz 3 Satz 2 des Wertpapierhandelsgesetzes dem Prüfungsbericht beizufügende Fragebogen ist nach Maßgabe der Anlage zu dieser Verordnung zu erstellen und auszufüllen.","(2) Dem Fragebogen ist eine kurze Beschreibung der festgestellten Mängel und der sonstigen Erkenntnisse zu der von der Europäischen Wertpapier- und Marktaufsichtsbehörde vorgenommenen und veröffentlichten Auslegung beizufügen.","(3) In der Beschreibung sind das als Mangel qualifizierte Verhalten und die gesetzlichen Vorschriften, gegen die ein Verstoß vorliegt, zu benennen."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE001900000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 18","titel":{"@format":"XML","#text":"Übersendung des Prüfungsberichts und des Fragebogens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Fragebogen und der Prüfungsbericht, soweit dieser nach § 32f Absatz 3 Satz 1 des Wertpapierhandelsgesetzes angefordert wurde, sind der Bundesanstalt unverzüglich an den Sitz in Frankfurt am Main in einfacher Ausfertigung und in elektronischer Form zu übersenden. Die Bundesanstalt kann Vorgaben machen, in welchem Dateiformat und auf welchem Einreichungsweg die elektronische Form des Fragebogens und des Prüfungsberichts bei ihr einzureichen ist. Die Bundesanstalt kann auf die Einreichung des Fragebogens in Schriftform bei sich verzichten.","(2) Fragebögen gelten nicht als unverzüglich eingereicht im Sinne von § 32f Absatz 3 Satz 4 des Wertpapierhandelsgesetzes, wenn sie der Bundesanstalt nicht innerhalb von zwei Monaten nach dem Ende des Prüfungszeitraums zugehen. Die Bundesanstalt kann im Einzelfall und aus wichtigem Grund eine andere Frist bestimmen.","(3) Wird der Prüfungsbericht nach § 32f Absatz 3 Satz 1 des Wertpapierhandelsgesetzes angefordert, ist er zwei Wochen nach der Anforderung durch die Bundesanstalt einzureichen. Der Prüfungsbericht ist jedoch frühestens zwei Monate nach Ende des Prüfungszeitraums einzureichen."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE002000000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 19","titel":{"@format":"XML","#text":"Berichtsentwurf"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Falls die Bundesanstalt an der Prüfung nach § 32f Absatz 5 Satz 4 des Wertpapierhandelsgesetzes teilnimmt, hat der Prüfer der Bundesanstalt auf deren Verlangen den Berichtsentwurf vor der Fertigstellung zu übermitteln.","(2) Kündigt die Bundesanstalt ihre Teilnahme an einer Schlussbesprechung an, so hat der Prüfer der Bundesanstalt auf deren Verlangen den entsprechenden Berichtsentwurf rechtzeitig vor der Besprechung zu übersenden."]}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE002100000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 20","titel":{"@format":"XML","#text":"Erläuterung des Prüfungsberichts"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Prüfer hat der Bundesanstalt auf deren Verlangen den Prüfungsbericht zu erläutern."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNG000400000","metadaten":{"jurabk":"SchwarmfdPV","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt 4","gliederungstitel":"Schlussvorschriften"}},"textdaten":null},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE002200000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"§ 21","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Juli 2022 in Kraft."}}}},{"@builddate":"20220630212651","@doknr":"BJNR085200022BJNE002300000","metadaten":{"jurabk":"SchwarmfdPV","enbez":"Anlage","titel":{"@format":"XML","BR":null,"#text":"(zu § 17 Absatz 1)Ausfüllhinweise für den Fragebogen gemäß § 17 Absatz 1"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 856 - 857)"}}},{"DL":{"@Font":"normal","@Indent":"5","@Type":"arabic","DT":["–:","0:","1:","2:","3:","4:"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschrift ist nicht einschlägig."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die rechtlichen Vorgaben wurden im gesamten Berichtszeitraum eingehalten."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei der Einhaltung der rechtlichen Vorgaben ist ein Mangel aufgetreten, der bis zum Ende des Prüfungszeitraums beseitigt wurde."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei der Einhaltung der rechtlichen Vorgaben ist ein Mangel aufgetreten, der nicht beseitigt werden kann."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei der Einhaltung der rechtlichen Vorgaben ist ein behebbarer Mangel aufgetreten, der bis zum Ende des Prüfungszeitraums nicht beseitigt wurde."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei der Überprüfung der Einhaltung der rechtlichen Vorgaben wurden sonstige Erkenntnisse gewonnen, die sich auf die fehlende oder nicht vollständige Berücksichtigung der durch die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) vorgenommenen und veröffentlichten Auslegung beziehen, ohne dass zugleich ein Mangel bei der Einhaltung der rechtlichen Vorgaben aufgetreten ist."}}]},"#text":"Im nachfolgend aufgeführten Fragebogen sind folgende Abkürzungen für die Prüfungsfeststellungen in der Spalte „Feststellung“ zu verwenden:"},"Tritt ein Mangel auf, der bereits bei der letzten Prüfung vorgelegen hat, ist dieser mit dem Symbol * zu kennzeichnen.",{"B":"Fragebogen gemäß § 17 Absatz 1 SchwarmfdPV"},"Schwarmfinanzierungsdienstleister:","Berichtszeitraum:","Prüfungszeitraum:","Prüfungsstichtag:",{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"5","colspec":[{"@align":"center","@colname":"col1","@colwidth":"6"},{"@colname":"col2","@colwidth":"22*"},{"@align":"justify","@colname":"col3","@colwidth":"89"},{"@align":"center","@colname":"col4","@colwidth":"24"},{"@colname":"col5","@colwidth":"24"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Nr."},{"@VJ":"1","@align":"center","@colname":"col2","@valign":"middle","#text":"Vorschrift"},{"@VJ":"1","@align":"center","@colname":"col3","@valign":"middle","#text":"Prüfungsgebiet"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Feststellung"},{"@VJ":"1","@align":"center","@colname":"col5","@valign":"middle","BR":null,"#text":"Fundstelle (Prüfungsbericht)"}]}},"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@nameend":"col5","@namest":"col1","B":"Pflichten nach der Verordnung (EU) 2020/1503"}},{"entry":[{"@VJ":"1","@colname":"col1","#text":"1"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 3Abs. 1"},{"@VJ":"1","@colname":"col3","#text":"Niederlassung in Union"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"2"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 3Abs. 2"},{"@VJ":"1","@colname":"col3","#text":"Ehrliches, redliches und professionelles Erbringen der Schwarmfinanzierungsdienstleistungen im bestmöglichen Kundeninteresse"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"3"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 3Abs. 3"},{"@VJ":"1","@colname":"col3","#text":"Verbot von Vorteilen für die Weiterleitung von Kundenaufträgen zu bestimmten Schwarmfinanzierungsangeboten"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"4"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 3Abs. 4 und 5"},{"@VJ":"1","@colname":"col3","#text":"Vorschläge für bestimmte Schwarmfinanzierungsprojekte"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 3Abs. 6"},{"@VJ":"1","@colname":"col3","#text":"Einsatz von Zweckgesellschaften"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"6"},{"@VJ":"1","@colname":"col2","#text":"Artikel 4"},{"@VJ":"1","@colname":"col3","#text":"Geschäftsleitung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"7"},{"@VJ":"1","@colname":"col2","#text":"Artikel 5"},{"@VJ":"1","@colname":"col3","#text":"Sorgfältige Prüfung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"8"},{"@VJ":"1","@colname":"col2","#text":"Artikel 6"},{"@VJ":"1","@colname":"col3","#text":"Kreditportfolioverwaltung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"9"},{"@VJ":"1","@colname":"col2","#text":"Artikel 7"},{"@VJ":"1","@colname":"col3","#text":"Beschwerdebearbeitung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"10"},{"@VJ":"1","@colname":"col2","#text":"Artikel 8"},{"@VJ":"1","@colname":"col3","#text":"Interessenkonflikte"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"11"},{"@VJ":"1","@colname":"col2","#text":"Artikel 9"},{"@VJ":"1","@colname":"col3","#text":"Auslagerung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"12"},{"@VJ":"1","@colname":"col2","#text":"Artikel 10"},{"@VJ":"1","@colname":"col3","#text":"Erbringung von Dienstleistungen zur Verwahrung des Kundenvermögens und von Zahlungsdiensten"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"13"},{"@VJ":"1","@colname":"col2","#text":"Artikel 11"},{"@VJ":"1","@colname":"col3","#text":"Aufsichtliche Kapitalanforderungen"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"14"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 15Abs. 3"},{"@VJ":"1","@colname":"col3","#text":"Anzeige wesentlicher Änderungen"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"15"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 16Abs. 1 und 3"},{"@VJ":"1","@colname":"col3","#text":"Berichterstattung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"16"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 18Abs. 1 und 4"},{"@VJ":"1","@colname":"col3","#text":"Grenzüberschreitende Dienstleistungserbringung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"17"},{"@VJ":"1","@colname":"col2","#text":"Artikel 19"},{"@VJ":"1","@colname":"col3","#text":"Kundeninformationen"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"18"},{"@VJ":"1","@colname":"col2","#text":"Artikel 20"},{"@VJ":"1","@colname":"col3","#text":"Ausfallquoten"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"19"},{"@VJ":"1","@colname":"col2","#text":"Artikel 21"},{"@VJ":"1","@colname":"col3","#text":"Geeignetheit"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"20"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 22Abs. 2 bis 7"},{"@VJ":"1","@colname":"col3","#text":"Vorvertragliche Bedenkzeit"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"21"},{"@VJ":"1","@colname":"col2","BR":[null,null,null],"#text":"Artikel 23Abs. 1 bis 4,6 bis 9 und11 bis 16"},{"@VJ":"1","@colname":"col3","#text":"Anlagebasisinformationsblatt"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"22"},{"@VJ":"1","@colname":"col2","BR":[null,null],"#text":"Artikel 24Abs. 1 bis 4und 6 bis 8"},{"@VJ":"1","@colname":"col3","#text":"Anlagebasisinformationsblatt auf Ebene der Plattform"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"23"},{"@VJ":"1","@colname":"col2","#text":"Artikel 25"},{"@VJ":"1","@colname":"col3","#text":"Forum"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"24"},{"@VJ":"1","@colname":"col2","#text":"Artikel 26"},{"@VJ":"1","@colname":"col3","#text":"Aufzeichnungen"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"25"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Artikel 27Abs. 1 bis 3"},{"@VJ":"1","@colname":"col3","#text":"Marketingmitteilungen"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"26"},{"@VJ":"1","@colname":"col2","#text":"Anhang I"},{"@VJ":"1","@colname":"col3","#text":"Inhalte Anlagebasisinformationsblatt"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"27"},{"@VJ":"1","@colname":"col2","#text":"Anhang II"},{"@VJ":"1","@colname":"col3","#text":"Kundeneinstufung"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"}]},{"entry":{"@VJ":"1","@nameend":"col5","@namest":"col1","B":"Grenzüberschreitende Dienstleistung"}},{"entry":[{"@VJ":"1","@colname":"col1","#text":"28"},{"@VJ":"1","@align":"justify","@colsep":"1","@nameend":"col3","@namest":"col2","@rowsep":"1","#text":"Wurden im Berichtszeitraum grenzüberschreitende Schwarmfinanzierungsdienstleistungen erbracht?"},{"@VJ":"1","@colname":"col4","BR":null,"#text":"ja/nein:"},{"@VJ":"1","@colname":"col5"}]},{"entry":{"@VJ":"1","@nameend":"col5","@namest":"col1","B":"Sonstiges"}},{"entry":[{"@VJ":"1","@colname":"col1","#text":"29"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"§ 32f Abs. 5WpHG"},{"@VJ":"1","@align":"justify","@colname":"col3","#text":"Durch die Bundesanstalt festgelegte Prüfungsschwerpunkte"},{"@VJ":"1","@colname":"col4","BR":null,"#text":"ja/nein:"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@nameend":"col5","@namest":"col2","#text":"Erläuterungen zu Nummer 29:"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"30"},{"@VJ":"1","@align":"justify","@colsep":"1","@nameend":"col3","@namest":"col2","@rowsep":"1","#text":"Weitere Feststellungen, die für die Beurteilung der Ordnungsmäßigkeit der erbrachten Schwarmfinanzierungsdienstleistungen von Bedeutung und nicht durch die Nummern 1 bis 29 abgedeckt sind"},{"@VJ":"1","@colname":"col4","BR":null,"#text":"ja/nein:"},{"@VJ":"1","@colname":"col5"}]},{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@nameend":"col5","@namest":"col2","#text":"Erläuterungen zu Nummer 30:"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"31"},{"@VJ":"1","@align":"justify","@nameend":"col5","@namest":"col2","@rowsep":"1","#text":"Kurze Beschreibung der identifizierten Mängel und der Vorschriften, gegen die ein Verstoß vorliegt, insbesondere unter Berücksichtigung der seitens der Bundesanstalt für Finanzdienstleistungsaufsicht und der ESMA vorgenommenen und veröffentlichten Normauslegung:"}]}]}}},"#text":"Prüfungsfeststellungen:"}]}}}}]}}