{"dokumente":{"@builddate":"20221130213007","@doknr":"BJNR077710022","norm":[{"@builddate":"20221130213007","@doknr":"BJNR077710022","metadaten":{"jurabk":"SeeLotsEigV","amtabk":"SeeLotsEigV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-05-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 777"},"kurzue":"Seelotseignungsverordnung","langue":"Verordnung über die Feststellung der gesundheitlichen Eignung von Seelotsinnen und Seelotsen","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Bek. v. 21.11.2022 I 2097 ist berücksichtigt"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 28.5.2022 +++)  (+++ Zur Anwendung d. § 3 vgl. § 11 Abs. 1 +++)"},"#text":"Die V wurde als Artikel 1 der V v. 12.5.2022 I 777 vom Bundesministerium für Digitales und Verkehr im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Ernährung und Landwirtschaft beschlossen. Sie ist gem. Art. 4 Satz 1 dieser V am 28.5.2022 in Kraft getreten."}}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000100000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich, Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"Seelotsinnen und Seelotsen auf Seelotsrevieren,"},{"@Font":"normal","LA":"Seelotsenanwärterinnen und Seelotsenanwärter,"},{"@Font":"normal","LA":"Bewerberinnen und Bewerber um eine Zulassung als Seelotsenanwärterin oder Seelotsenanwärter (Seelotsenbewerberinnen und Seelotsenbewerber),"},{"@Font":"normal","LA":"Seelotsinnen und Seelotsen auf Seeschifffahrtsstraßen außerhalb der Seelotsreviere,"}]},"#text":"die Feststellung der Seelotseignung der"}},{"@Font":"normal","LA":"die Anforderungen an die Zulassung von Ärztinnen und Ärzten zur Durchführung von Seelotseignungsuntersuchungen sowie die Qualitätssicherung dieser Untersuchungen,"},{"@Font":"normal","LA":"die Einzelheiten zur Führung des Seelotseignungsverzeichnisses,"},{"@Font":"normal","LA":"die Kosten der Seelotseignungsuntersuchungen und deren Übernahme."}]},"#text":"(1) Diese Verordnung regelt"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Berufsgenossenschaft: die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation,"},{"@Font":"normal","LA":"der Seeärztliche Dienst: eine mit Ärztinnen und Ärzten und Psychologinnen und Psychologen ausgestattete unselbständige Arbeitseinheit der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, die schifffahrtsmedizinische Aufgaben wahrnimmt."}]},"#text":"(2) Im Sinne dieser Verordnung sind:"}]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000200000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 2","titel":{"@format":"XML","#text":"Anforderungen an die Eignung der Seelotsinnen und Seelotsen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Anforderungen an die Seediensttauglichkeit eines Besatzungsmitgliedes des Decksdienstes nach Anlage 1 der Maritime-Medizin-Verordnung erfüllt,"},{"@Font":"normal","LA":"nach dem Ergebnis der zusätzlichen seelotsbezogenen Untersuchung nach der Anlage 1 Abschnitt II nicht wesentlich gesundheitlich beeinträchtigt ist und über ein ausreichendes Dämmerungskontrast-Sehvermögen verfügt,"},{"@Font":"normal","LA":"keine Sprach- oder Sprechstörungen hat, insbesondere nicht in der Fähigkeit beeinträchtigt ist, klare und verständliche Anweisungen an Bord zu geben,"},{"@Font":"normal","LA":"nach dem Ergebnis einer elektrokardiographischen Untersuchung mit Belastung über eine ausreichende Leistungsfähigkeit des Herz-Kreislauf-Systems nach den Anforderungen des Standes der arbeitsmedizinischen Wissenschaft verfügt,"},{"@Font":"normal","LA":"bei gesundheitlichen Einschränkungen mindestens die Anforderungen aus Spalte 4 der Tabelle 6.2 der Anlage 1 der Maritime-Medizin-Verordnung erfüllt."}]},"#text":"(1) Als Seelotsin oder Seelotse auf Seelotsrevieren oder auf Seeschifffahrtsstraßen außerhalb der Seelotsreviere oder als Seelotsenanwärterin oder Seelotsenanwärter ist für den Seelotsberuf gesundheitlich geeignet (Seelotseignung), wer"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"einer Augenärztin oder eines Augenarztes oder"},{"@Font":"normal","LA":"einer im Sinne des § 7 zugelassenen Ärztin oder eines im Sinne des § 7 zugelassenen Arztes (zugelassene Ärztin oder zugelassener Arzt), die oder der eine Untersuchung der Dämmerungssehschärfe zur Überprüfung des Ausschlusses einer Nachtblindheit durchführen kann."}]},"#text":"(2) Im Fall des Absatzes 1 Nummer 2 muss die mesopische Sehschärfe mindestens die Kontrasteinstellung 1:5 ohne und mit Blendung erfüllen. Das Einhalten dieser Anforderung ist zum Zweck der Erteilung des Seelotseignungszeugnisses der das Seelotseignungszeugnis erteilenden Person nachzuweisen durch Vorlage einer Bescheinigung:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Anforderungen nach Absatz 1 Nummer 1 bis 4 und"},{"@Font":"normal","LA":"bei gesundheitlichen Einschränkungen die Anforderungen aus Spalte 5 der Tabelle 6.2 der Anlage 1 der Maritime-Medizin-Verordnung"}]},"#text":"(3) Als Seelotsin über See oder Seelotse über See (Überseelotsin oder Überseelotse) ist gesundheitlich geeignet, wer erfüllt."}]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000300000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 3","titel":{"@format":"XML","#text":"Anforderungen an die Eignung der Seelotsenbewerberinnen und Seelotsenbewerber"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein gültiges Seelotseignungszeugnis und"},{"@Font":"normal","LA":"nach Feststellung der Seelotseignung durch eine Seelotseignungsuntersuchung die psychologische Eignung für den Seelotsdienst in einem psychologischen Eignungstest"}]},"#text":"(1) Eine Seelotsenbewerberin oder ein Seelotsenbewerber ist für die Zulassung als Seelotsenanwärterin oder Seelotsenanwärter gesundheitlich geeignet, sofern sie oder er nachweist. Satz 1 Nummer 2 gilt nicht für eine Bewerberin oder einen Bewerber für eine Erlaubnis nach § 42 des Seelotsgesetzes."},"(2) Der durch den Seeärztlichen Dienst nach näherer Bestimmung der Anlage 2 durchgeführte psychologische Eignungstest ist ein anforderungsbezogenes, nach dem Stand der Wissenschaft psychometrisch überprüftes Verfahren. Das Mindestalter für die Teilnahme am Eignungstest beträgt 17 Jahre.",{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"einer Psychologin oder einem Psychologen des Seeärztlichen Dienstes und"},{"@Font":"normal","LA":"einem von der Bundeslotsenkammer berufenen Mitglied aus dem Kreis der aktiven Seelotsinnen oder Seelotsen"}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"zum Zweck des Satzes 2 bis zum 30. September des Kalenderjahres, das dem Kalenderjahr des Beginns einer Berufungsperiode vorausgeht, die Zahl der Sitzungen der Eignungskommission für jedes Kalenderjahr der Berufungsperiode und"},{"@Font":"normal","LA":"zum Zwecke des Satzes 4 bis zum Ablauf des 30. Novembers eines Kalenderjahres die Termine der Sitzungen der Eignungskommission des folgenden Kalenderjahres"}]}],"#text":"(3) Die abschließende Beurteilung des psychologischen Eignungstests ist von einer Eignungskommission durchzuführen, die aus besteht. Die Bundeslotsenkammer hat so viele Personen als Mitglieder nach Satz 1 Nummer 2 zu berufen, dass die Eignungskommission für alle vom Seeärztlichen Dienst für ein Kalenderjahr vorgesehenen Sitzungen ordnungsgemäß besetzt ist. Die Berufung erfolgt für die Dauer von drei Jahren; eine Wiederberufung ist zulässig. Die Bundeslotsenkammer benennt dem Seeärztlichen Dienst für jede Sitzung der Eignungskommission das jeweilige Mitglied nach Satz 1 Nummer 2; die Reihenfolge der zu benennenden Personen ist für jedes Kalenderjahr einer Berufungsperiode im Voraus festzulegen; dabei ist auch festzulegen, wer eine benannte Person im Falle deren Verhinderung vertritt. Der Seeärztliche Dienst hat der Bundeslotsenkammer mitzuteilen. Für den Fall, dass in einem Kalenderjahr zusätzliche Sitzungen erforderlich werden, hat die Bundeslotsenkammer auf Anforderung des Seeärztlichen Dienstes jeweils ein Mitglied nach Satz 1 Nummer 2 aus dem Kreis der berufenen Personen zu benennen; die Reihenfolge der Benennung bestimmt sich nach der alphabetischen Reihenfolge der berufenen Personen."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"mindestens durchschnittliche Leistungen in den Leistungsmerkmalen im Vergleich zur Referenzgruppe zeigt und"},{"@Font":"normal","LA":"keine vom Anforderungsprofil deutlich abweichenden Verhaltensausprägungen bei den Verhaltensmerkmalen im Vergleich zur Referenzgruppe zeigt."}]},"#text":"(4) Eine Seelotsenbewerberin oder ein Seelotsenbewerber ist für den Seelotsdienst psychologisch geeignet, wenn sie oder er im psychologischen Eignungstest nach Maßgabe der Anlage 2 als Zielerreichungsgrad einen Zahlenwert von mindestens 55 erreicht und damit in jeder der drei Testphasen des Eignungstests Bei Nichtbestehen darf der Eignungstest einmal nach einer Mindestwartezeit von einem Jahr wiederholt werden."},"(5) Der Seeärztliche Dienst hat den Zielerreichungsgrad als Ergebnis des psychologischen Eignungstests der Seelotsenbewerberin oder des Seelotsenbewerbers im Seelotseignungsverzeichnis zu dem in § 49 Absatz 2 Nummer 4 des Seelotsgesetzes genannten Zweck zu speichern und der Seelotsenbewerberin oder dem Seelotsenbewerber diesen schriftlich oder elektronisch mitzuteilen."]}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"(+++ § 3: Zur Anwendung vgl. § 11 Abs. 1 +++) (+++ § 3: Zur Anwendung ab dem 1.1.2023 vgl. Bek. v. 21.11.2022 I 2097 +++)"}}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000400000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 4","titel":{"@format":"XML","#text":"Durchführung der Seelotseignungsuntersuchung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zur Untersuchung befugte Ärztin oder der zur Untersuchung befugte Arzt hat vor jeder Seelotseignungsuntersuchung die Identität der zu untersuchenden Person festzustellen und durch Einblick in das Seelotseignungsverzeichnis die für die Person erfassten Daten auf das Vorliegen eines Sperrvermerks nach § 49 Absatz 3 Nummer 17 des Seelotsgesetzes zu prüfen. Eine Seelotseignungsuntersuchung darf nur durchgeführt und ein Seelotseignungszeugnis nur erteilt werden, wenn im Seelotseignungsverzeichnis kein Sperrvermerk eingetragen ist.","(2) Für die Durchführung der Untersuchungen gelten die Nummern 1, 3 und 4 der Anlage 2 der Maritime-Medizin-Verordnung entsprechend. Der Umfang der Seelotseignungsuntersuchung ist in der Anlage 1 festgelegt.","(3) Die zur Untersuchung befugte Ärztin oder der zur Untersuchung befugte Arzt hat jede Seelotseignungsuntersuchung sowie jede Ausstellung eines Seelotseignungszeugnisses unverzüglich nach Abschluss der Untersuchung in das Seelotseignungsverzeichnis einzutragen."]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000500000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 5","titel":{"@format":"XML","#text":"Seelotseignungszeugnis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine zugelassene Ärztin oder ein zugelassener Arzt oder"},{"@Font":"normal","LA":"eine Ärztin oder ein Arzt des Seeärztlichen Dienstes in den Fällen des § 13 Absatz 2 und 3 des Seelotsgesetzes."}]},"#text":"(1) Zur Durchführung der Seelotseignungsuntersuchung und Erteilung des Seelotseignungszeugnisses bei festgestellter Seelotseignung ist befugt"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der durch die Berufsgenossenschaft nach § 10 bekannt gemachte Vordruck des Seelotseignungszeugnisses vollständig auszufüllen, zu unterschreiben und mit einem Stempel nach dem Muster der Anlage 3 der Maritime-Medizin-Verordnung zu versehen und"},{"@Font":"normal","LA":"das Seelotseignungszeugnis der untersuchten Person auszuhändigen oder zu übermitteln."}]},"#text":"(2) Eine Ärztin oder ein Arzt nach Absatz 1 darf die Seelotseignung nur nach einer selbst vorgenommenen Untersuchung bescheinigen. Stellt die Ärztin oder der Arzt die Seelotseignung fest, so ist"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Feststellung der Seelotseignung und"},{"@Font":"normal","LA":"eine Einschränkung der Seelotseignung, soweit dies aufgrund des Ergebnisses der Untersuchung erforderlich ist,"}]},"#text":"(3) Die Ärztin oder der Arzt nach Absatz 1 hat in das Seelotseignungszeugnis einzutragen. Die Auflagen für die Seelotstätigkeit sind in dem Seelotseignungszeugnis zu vermerken und in das Seelotseignungsverzeichnis einzutragen. Das gilt insbesondere für das Erfordernis des Tragens oder Verwendens von Sehhilfen oder anderen Hilfsmitteln und für das Mitführen von Ersatzhilfsmitteln."},"(4) Die Gültigkeitsdauer des Seelotseignungszeugnisses beträgt drei Jahre. Die Ärztin oder der Arzt nach Absatz 1 kann eine abweichende kürzere Geltungsdauer des Seelotseignungszeugnisses festsetzen, wenn nach dem Ergebnis der Untersuchung die Seelotseignung nur bis zu diesem Zeitpunkt voraussehbar ist."]}},"fussnoten":{"Content":{"P":"(+++ § 5 Abs. 3 Satz 1: Zur Geltung vgl. § 6 Abs. 1 Satz 1 +++)"}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000600000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 6","titel":{"@format":"XML","#text":"Ablehnung der Seelotseignung, Widerspruch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist die untersuchte Person für den Seelotsberuf nicht geeignet oder vorübergehend nicht geeignet, stellt die zur Untersuchung befugte Ärztin oder der zur Untersuchung befugte Arzt eine Bescheinigung über das Nichterteilen des Seelotseignungszeugnisses aus und übermittelt der untersuchten Person die Bescheinigung; § 5 Absatz 3 Satz 1 gilt entsprechend. In der Bescheinigung ist anzugeben, bis wann die untersuchte Person nach ärztlicher Einschätzung voraussichtlich vorübergehend nicht geeignet sein wird.","(2) Gegen die Feststellung des Seeärztlichen Dienstes nach § 13 Absatz 2 des Seelotsgesetzes über eine mangelnde Eignung oder deren Einschränkung kann Widerspruch nach den allgemeinen Vorschriften des Verwaltungsprozessrechts erhoben werden."]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000700000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 7","titel":{"@format":"XML","#text":"Zugelassene Ärztinnen und Ärzte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"mindestens 100 Seediensttauglichkeitsuntersuchungen innerhalb eines Jahres seit der Zulassung nach § 16 Absatz 2 Satz 1 des Seearbeitsgesetzes durchgeführt haben,"},{"@Font":"normal","LA":"dem Seeärztlichen Dienst eine Bescheinigung einer Lotsenbrüderschaft über die Begleitung von mindestens drei Lotsberatungen von Seeschiffen in deutschen Seegewässern, von denen eine Lotsberatung nachts erfolgen muss, vorlegen,"},{"@Font":"normal","LA":"dem Seeärztlichen Dienst ein für den Zeitraum der Lotsbegleitungen nach Nummer 2 geltendes Seediensttauglichkeitszeugnis für den Dienstzweig Übriger Schiffsdienst sowie eine Bescheinigung einer Ärztin oder eines Arztes über das Erfüllen der Anforderungen nach § 2 Absatz 1 Nummer 4 vorlegen,"},{"@Font":"normal","LA":"an einem Seminar des Seeärztlichen Dienstes zur Einführung in die Grundlagen der Seelotseignungsuntersuchungen teilgenommen haben."}]},"#text":"Nach § 16 des Seearbeitsgesetzes zugelassene Ärztinnen und Ärzte müssen, um Seelotseignungsuntersuchungen nach § 13 Absatz 1 des Seelotsgesetzes durchführen zu können, durch die Berufsgenossenschaft zur Durchführung der Seelotseignungsuntersuchung zugelassen sein. Für diese Zulassung müssen die Antragstellerinnen und Antragsteller abweichend von § 9 Absatz 1 Nummer 3 und 5 der Maritime-Medizin-Verordnung vor der erstmaligen Durchführung von Seelotseignungsuntersuchungen"}}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000800000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 8","titel":{"@format":"XML","#text":"Dokumentationspflichten, Zugang zum Seelotseignungsverzeichnis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Dokumentationspflichten der zugelassenen Ärztinnen oder zugelassenen Ärzte und der Ärztinnen oder der Ärzte des Seeärztlichen Dienstes gilt § 11 der Maritime-Medizin-Verordnung mit der Maßgabe entsprechend, dass anstelle der in § 19 Absatz 6 Satz 2 und 3 des Seearbeitsgesetzes vorgesehenen Daten die in § 49 Absatz 6 Satz 2 und 3 des Seelotsgesetzes vorgesehenen Daten treten.","(2) Für die automatisierte Übermittlung von Daten aus dem Seelotseignungsverzeichnis gilt § 12 der Maritime-Medizin-Verordnung mit der Maßgabe entsprechend, dass anstelle der Daten nach § 19 Absatz 3 des Seearbeitsgesetzes die Daten nach § 49 Absatz 3 des Seelotsgesetzes treten.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Familienname, Vorname, Geburtsdatum und Geburtsort der untersuchten Person nach § 49 Absatz 3 Nummer 1 bis 3 des Seelotsgesetzes,"},{"@Font":"normal","LA":"Sperrvermerke der Berufsgenossenschaft nach § 49 Absatz 3 Nummer 17 des Seelotsgesetzes."}]},"#text":"(3) Soweit nach datenschutzrechtlichen Vorschriften zum Zweck der Vermeidung von Mehrfach-Untersuchungen bei unterschiedlichen zugelassenen Ärztinnen und zugelassenen Ärzten ein Abgleich von Daten zwischen dem Seelotseignungsverzeichnis und dem Seediensttauglichkeitsverzeichnis zulässig ist, werden bei jedem Abruf von Daten aus dem Seelotseignungsverzeichnis von der Berufsgenossenschaft folgende Daten mit den entsprechenden Daten dieser Person im Seediensttauglichkeitsverzeichnis nach § 19 des Seearbeitsgesetzes abgeglichen: Unrichtige Angaben im Seelotseignungsverzeichnis sind durch die Berufsgenossenschaft zu berichtigen und an die entsprechenden Daten zu dieser Person im Seediensttauglichkeitsverzeichnis anzugleichen. Ergibt der Abgleich nach Satz 1, dass Daten im Seediensttauglichkeitsverzeichnis unrichtig sind, ist eine Berichtigung des Seediensttauglichkeitsverzeichnisses durch die registerführende Stelle zu veranlassen. Liegt eine Berichtigungsmeldung nach § 12 Absatz 5 Satz 3 der Maritime-Medizin-Verordnung vor, ist das Seelotseignungsverzeichnis zu berichtigen."}]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE000900000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 9","titel":{"@format":"XML","#text":"Kostentragung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Kosten der Durchführung der Seelotseignungsuntersuchung durch eine zugelassene Ärztin oder einen zugelassenen Arzt trägt die untersuchte Person. Dabei gilt für die zugelassenen Ärztinnen und die zugelassenen Ärzte die Gebührenordnung für Ärzte unmittelbar. Die Kosten ergänzend erforderlicher fachärztlicher Untersuchungen oder medizinischer oder psychologischer Gutachten trägt ebenfalls die untersuchte Person."}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE001000000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 10","titel":{"@format":"XML","#text":"Muster"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Berufsgenossenschaft kann Muster für die nach dieser Verordnung vorgesehenen Zeugnisse, Bescheinigungen und Vordrucke im Verkehrsblatt bekannt machen."}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE001100000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"§ 11","titel":{"@format":"XML","#text":"Anwendungs- und Übergangsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) § 3 ist ab dem ersten Tag des Monats anzuwenden, der auf den Monat folgt, in dem alle sachlichen, insbesondere räumlichen, Voraussetzungen für die Durchführung des psychologischen Eignungstests vollständig vorliegen. Bis zu dem sich aus Satz 1 ergebenden Zeitpunkt ist § 3 Absatz 2 Satz 1 bis 4 und 6 der Seelotsenuntersuchungsverordnung vom 12. März 1998 (BGBl. I S. 511), die durch Artikel 1 der Verordnung vom 20. Oktober 2004 (BGBl. I S. 2652) geändert worden ist, weiter anzuwenden. Das Bundesministerium für Digitales und Verkehr gibt den Tag nach Satz 1 im Bundesgesetzblatt bekannt.","(2) Für das Kalenderjahr, in dem der § 3 erstmals anzuwenden ist, gilt § 3 Absatz 3 Satz 5 mit der Maßgabe, dass an die Stelle der jeweiligen Zeitpunkte des § 3 Absatz 3 Satz 5 jeweils der letzte Tag des Monats tritt, ab dem der § 3 anzuwenden ist.","(3) Bis zum Ablauf des 30. Novembers 2022 darf eine zugelassene Ärztin oder ein zugelassener Arzt kein Seelotseignungszeugnis für Seelotsenbewerberinnen oder Seelotsenbewerber erteilen, sondern hat das Ergebnis ihrer oder seiner Untersuchung nach Maßgabe des § 5 Absatz 3 im Seelotseignungsverzeichnis zu speichern. Das Seelotseignungszeugnis ist abweichend von § 5 Absatz 1 ausschließlich von einer Ärztin oder einem Arzt des Seeärztlichen Dienstes auf der Grundlage der nach Satz 1 und § 3 Absatz 3 Satz 1 gespeicherten Feststellungen zu erteilen.","(4) Vor dem 28. Mai 2022 erteilte Zeugnisse über die körperliche und geistige Eignung für den Seelotsenberuf nach § 1 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung behalten ihre Gültigkeit bis zum Ablauf des in § 2 Absatz 1 Satz 1 Nummer 2 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung vorgesehenen Untersuchungsintervalls.","(5) Vor dem Tag der erstmaligen Anwendung des § 3 ausgestellte Bescheinigungen über psychologische Untersuchungen von Seelotsenbewerberinnen oder Seelotsenbewerbern nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung in der in Absatz 1 bezeichneten Fassung behalten ihre Gültigkeit. Für die Zulassung zur Seelotsenanwärterin oder zum Seelotsenanwärter nach § 9 des Seelotsgesetzes hat die Aufsichtsbehörde für das Seelotswesen die in der Anlage 3 aufgeführten Maßstäbe zur Vergleichbarkeit der Ergebnisse der psychologischen Untersuchungen nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung mit den psychologischen Eignungstests nach § 3 dieser Verordnung zugrunde zu legen."]}},"fussnoten":{"Content":{"P":"(+++ § 11 Abs. 1: Zur Anwendung d. § 3 ab dem 1.1.2023 vgl. Bek. v. 21.11.2022 I 2097 +++)"}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE001200000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 2 Absatz 1 Nummer 2 und § 4 Absatz 2 Satz 2)Umfang der Seelotseignungsuntersuchung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 781)"}}},{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Tabelle1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@colname":"col1","@colwidth":"40"},{"@align":"justify","@colname":"col2","@colwidth":"50*"},{"@align":"center","@colname":"col3","@colwidth":"17*"},{"@align":"center","@colname":"col4","@colwidth":"12*"}],"tbody":{"@valign":"top","row":[{"entry":{"@VJ":"1","@nameend":"col4","@namest":"col1","B":"I. Grundsätzlicher Untersuchungsumfang (wie bei Besatzungsmitgliedern des Decksdienstes)"}},{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Ärztliche Leistung"},{"@VJ":"1","@align":"center","@colname":"col2","@valign":"middle","#text":"Inhalt"},{"@VJ":"1","@align":"center","@colname":"col3","@valign":"middle","#text":"GOÄ-Ziffer"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","BR":null,"#text":"Steigerungs- faktor"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anamneseerhebung"},{"@VJ":"1","@colname":"col2","#text":"Ausführliche Anamneseerhebung einschließlich Fragebogen"},{"@VJ":"1","@colname":"col3","#text":"1"},{"@VJ":"1","@colname":"col4","#text":"3,5"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Ganzkörperuntersuchung"},{"@VJ":"1","@colname":"col2","#text":"Körperliche Untersuchung einschließlich RR-, Herzfrequenz-, Körpergröße- und Körpergewichtsmessung, Bestimmung des Body-Mass-Index"},{"@VJ":"1","@colname":"col3","#text":"8"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Sehtest"},{"@VJ":"1","@colname":"col2","#text":"Überprüfung der Sehschärfe durch Bestimmung des Visus nach Snellen oder einem äquivalenten Verfahren; Überprüfung des Nahsehens durch Tafeln nach Nieden oder einem äquivalenten Verfahren"},{"@VJ":"1","@colname":"col3","#text":"1200"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Urinuntersuchung"},{"@VJ":"1","@colname":"col2","#text":"Untersuchung des Urins auf Glukose, Eiweiß und Blut"},{"@VJ":"1","@colname":"col3","#text":"3511"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Ergebnismitteilung"},{"@VJ":"1","@colname":"col2","#text":"Belehrung der untersuchten Person über den Inhalt des Zeugnisses"},{"@VJ":"1","@colname":"col3","#text":"In Nummer 1 enthalten"},{"@VJ":"1","@colname":"col4","#text":"entfällt"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Zeugnisausstellung"},{"@VJ":"1","@colname":"col2","#text":"Erfassung der Untersuchungsergebnisse im Seelotseignungsverzeichnis, Erteilung des Seelotseignungszeugnisses"},{"@VJ":"1","@colname":"col3","#text":"75"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Farbsinnprüfung"},{"@VJ":"1","@colname":"col2","#text":"Überprüfung des Farbsehvermögens durch Farbtafeln zweier anerkannter Systeme"},{"@VJ":"1","@colname":"col3","#text":"In Nummer 8 enthalten"},{"@VJ":"1","@colname":"col4","#text":"entfällt"}]},{"entry":{"@VJ":"1","@nameend":"col4","@namest":"col1","B":"II. Seelotsbezogene zusätzliche Untersuchungen"}},{"entry":[{"@VJ":"1","@colname":"col1","#text":"EKG"},{"@VJ":"1","@colname":"col2","#text":"Elektrokardiographische Untersuchung mit Belastung"},{"@VJ":"1","@colname":"col3","#text":"652"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"1","#text":"Dämmerungssehen"},{"@VJ":"1","@colname":"col2","#text":"Untersuchung des Dämmerungssehens, ohne Blendung"},{"@VJ":"1","@colname":"col3","#text":"1234"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col2","#text":"Untersuchung des Dämmerungssehens, mit Blendung"},{"@VJ":"1","@colname":"col3","#text":"1235"},{"@VJ":"1","@colname":"col4","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Blutentnahme"},{"@VJ":"1","@colname":"col2","#text":"Blutentnahme mittels Kanüle oder Katheter aus der Vene"},{"@VJ":"1","@colname":"col3","#text":"250"},{"@VJ":"1","@colname":"col4","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Blutbild"},{"@VJ":"1","@colname":"col2","#text":"Kleines Blutbild"},{"@VJ":"1","@colname":"col3","#text":"3550"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col1","@morerows":"4","NB":"Enzyme","#text":"Substrate, Metabolite,"},{"@VJ":"1","@colname":"col2","#text":"Gamma-GT"},{"@VJ":"1","@colname":"col3","#text":"3592.H1"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col2","#text":"GPT"},{"@VJ":"1","@colname":"col3","#text":"3595.H1"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col2","#text":"GOT"},{"@VJ":"1","@colname":"col3","#text":"3594.H1"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col2","#text":"HbA1"},{"@VJ":"1","@colname":"col3","#text":"3561"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col2","#text":"Kreatinin"},{"@VJ":"1","@colname":"col3","#text":"3585.H1"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Laboruntersuchungen"},{"@VJ":"1","@colname":"col2","#text":"Zusätzliche Blutlaboruntersuchungen auf Anordnung des Seeärztlichen Dienstes"},{"@VJ":"1","@colname":"col3","NB":"Ziffern","#text":"Gemäß GOÄ- Abschnitt Laboratoriums-untersuchungen"},{"@VJ":"1","@colname":"col4","#text":"1,15"}]}]}}},"#text":"Der Umfang der Seelotseignungsuntersuchung ergibt sich aus der nachfolgenden Tabelle:"}]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE001300000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 3 Absatz 2)Psychologischer Eignungstest für Seelotsenbewerberinnen und Seelotsenbewerber"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 782 - 783)"}}},{"B":"1. Allgemeines","DL":{"@Font":"normal","@Indent":"6.5","DT":["1.1","1.2","1.3"],"DD":[{"LA":"Mit einem erfolgreich durchgeführten psychologischen Eignungstest nach § 3 Absatz 2 weist eine Seelotsenbewerberin oder ein Seelotsenbewerber ihre oder seine den besonderen Anforderungen für den Seelotsdienst genügende psychologische Eignung nach."},{"LA":"Die Grundlage für die vom Seeärztlichen Dienst entwickelten und anzuwendenden Testverfahren ist eine zuvor nach den Inhalten der DIN 33430 2016-07 von Juli 2016 (Anforderungen an berufsbezogene Eignungsdiagnostik) durchgeführte Berufsanforderungsanalyse und dem daraus abgeleiteten Anforderungsprofil."},{"LA":"Der Eignungstest umfasst psychologische Untersuchungsverfahren, mit denen Leistungs- und Verhaltensmerkmale einer Seelotsenbewerberin oder eines Seelotsenbewerbers überprüft werden, die sich nach der von der für das Seelotswesen zuständigen Aufsichtsbehörde in Auftrag gegebenen Berufsanforderungsanalyse als berufsrelevant für den Seelotsdienst erwiesen haben."}]}},{"B":"2. Feststellung der Eignung","DL":{"@Font":"normal","@Indent":"6.5","DT":["2.1","2.2","2.3"],"DD":[{"LA":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"der Raumorientierung sowie der Geschwindigkeit und Flexibilität der Prägnanzbildung,"},{"@Font":"normal","LA":"des Merkens,"},{"@Font":"normal","LA":"der Wahrnehmungsgeschwindigkeit,"},{"@Font":"normal","LA":"der Daueraufmerksamkeit,"},{"@Font":"normal","LA":"der selektiven Aufmerksamkeit und der simultanen Informationsverarbeitung,"},{"@Font":"normal","LA":"des deduktiven Schlussfolgerns und der Problemwahrnehmung,"},{"@Font":"normal","LA":"des mündlichen Verständnisses und Ausdrucks,"},{"@Font":"normal","LA":"des Umgangs mit Zahlen."}]},"#text":"Die zu untersuchenden Leistungsmerkmale sind Fähigkeiten oder Fertigkeiten:"},"Der Eignungstest ist in deutscher Sprache durchzuführen. Geeignete einzelne Teile des Tests sind auch in englischer Sprache durchzuführen, um als Leistungsmerkmal Fähigkeiten oder Fertigkeiten der für den Seelotsdienst erforderlichen englischen Sprache feststellen zu können."]},{"LA":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Zuverlässigkeit,"},{"@Font":"normal","LA":"Stressresistenz, insbesondere emotionale Kontrolle, mentale Ausdauer, Frustrationstoleranz,"},{"@Font":"normal","LA":"Selbstsicherheit, insbesondere sicheres Auftreten, aktives Vertreten der eigenen Meinung,"},{"@Font":"normal","LA":"Entscheidungsfindung, insbesondere Vermeiden vorschneller Entscheidungen, Verhaltensflexibilität,"},{"@Font":"normal","LA":"soziale Kompetenz, insbesondere Freundlichkeit, soziales Feingefühl, soziale Konformität,"},{"@Font":"normal","LA":"Leistungsmotivation,"},{"@Font":"normal","LA":"Selbstständigkeit,"},{"@Font":"normal","LA":"Koordination."}]},"#text":"Die zu untersuchenden Verhaltensmerkmale sind Einstellungen, präferierte Verhaltensweisen sowie Facetten der Persönlichkeit. Hierzu gehören:"}},{"LA":["Die Bewertung der festgestellten Leistungs- und Verhaltensmerkmale erfolgt durch einen Vergleich mit den Leistungen und Verhaltensausprägungen einer repräsentativen Referenzgruppe.","Die Referenzgruppe setzt sich aus dem Kreis der Seelotsenbewerberinnen und Seelotsenbewerber zusammen, die den psychologischen Eignungstest bereits absolviert haben. Die Referenzgruppe muss eine Stichprobengröße nach dem Stand der Wissenschaft ausweisen. Abweichend von den Sätzen 2 und 3 kann sich die Referenzgruppe auch aus dem Kreis aktiver Seelotsinnen und Seelotsen zusammensetzen, solange noch keine nach dem Stand der Wissenschaft ausreichende Stichprobengröße von Seelotsenbewerberinnen und Seelotsenbewerbern erreicht worden ist."]}]}},{"B":"3. Testmethoden und -ablauf","DL":{"@Font":"normal","@Indent":"6.5","DT":["3.1","3.2","3.3","3.4"],"DD":[{"LA":"Der psychologische Eignungstest ist in drei Testphasen unterteilt. In der Testphase 1 kommen computerisierte Testverfahren und arbeitsprobenähnliche Verfahren zur Überprüfung von Leistungs- und Verhaltensmerkmalen zum Einsatz. In den Testphasen 2 und 3 werden Verhaltensmerkmale in Verhaltensproben und einem Interview überprüft."},{"LA":"Alle Mitglieder der Eignungskommission nach § 3 Absatz 2 müssen persönliche und vollständige Kenntnis der Beurteilungsmaßstäbe und der Teilergebnisse der standardisierten Testphase 1 (computerisierte Testverfahren und arbeitsprobenähnliche Verfahren) erhalten. An den Testphasen 2 und 3 (Verhaltensproben und Interview) müssen sie unmittelbar teilnehmen."},{"LA":"Der Eignungstest ist je nach Anzahl der untersuchungswilligen Seelotsenbewerberinnen und Seelotsenbewerber entweder an mehreren Tagen hintereinander in einem Block (Komplettuntersuchung) oder in mehreren, zeitlich voneinander getrennten Testphasen an mehreren Tagen durchzuführen."},{"LA":"Der Eignungstest ist nicht öffentlich in Räumlichkeiten des Seeärztlichen Dienstes in Hamburg durchzuführen."}]}},{"B":"4. Bewertung der Ergebnisse, Zielerreichungsgrad","DL":{"@Font":"normal","@Indent":"6.5","DT":["4.1","4.2","4.3","4.4"],"DD":[{"LA":"Nach der letzten Testphase haben die Mitglieder der Eignungskommission abschließend das Gesamtergebnis des Eignungstests für jede getestete Seelotsenbewerberin oder jeden getesteten Seelotsenbewerber zu bewerten und den jeweils erreichten Zielerreichungsgrad festzustellen. Die Feststellung des Zielerreichungsgrades durch die Mitglieder der Eignungskommission hat einstimmig zu erfolgen."},{"LA":["Der Zielerreichungsgrad fasst alle bei einer Seelotsenbewerberin oder einem Seelotsenbewerber getesteten Leistungs- und Verhaltensmerkmale in einem Zahlenwert von 1 bis 100 zusammen. Der Zahlenwert wird ermittelt aus dem Vergleich der im Eignungstest erfassten individuellen Leistungs- und Verhaltensmerkmale (Punkte 2.1 und 2.2) der jeweiligen Seelotsenbewerberin oder des jeweiligen Seelotsenbewerbers mit der Referenzgruppe (Punkt 2.3).",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"je höher die erzielten Leistungen in den Leistungsmerkmalen im Vergleich zur Referenzgruppe liegen,"},{"@Font":"normal","LA":"je geringer die Verhaltensausprägungen in den Verhaltensmerkmalen von der Referenzgruppe abweichen."}]},"#text":"Je größer der Zahlenwert ist, desto größer ist die psychologische Eignung der jeweiligen Seelotsenbewerberin oder des jeweiligen Seelotsenbewerbers. Eine Seelotsenbewerberin oder ein Seelotsenbewerber erzielt in der Summe einen umso größeren Zielerreichungsgrad,"}]},{"LA":"Der Seeärztliche Dienst erstellt eine interne Dokumentation über jeden durchgeführten Eignungstest. Die Dokumentation enthält für jede getestete Seelotsenbewerberin oder jeden getesteten Seelotsenbewerber ihre oder seine Testwerte der verschiedenen Testphasen und die abschließende Bewertung des Gesamtergebnisses des Eignungstests."},{"LA":"Die Beratungen und Feststellungen der Eignungskommission sind vertraulich zu behandeln. Die Kostenerstattung für die Lotsen der Eignungskommission bestimmen sich nach anderen Vorschriften."}]}}]}}}},{"@builddate":"20221130213007","@doknr":"BJNR077710022BJNE001400000","metadaten":{"jurabk":"SeeLotsEigV","enbez":"Anlage 3","titel":{"@format":"XML","BR":null,"#text":"(zu § 11 Absatz 5)Vergleichbarkeit der Ergebnisse der psychologischen Eignungstests nach bisherigem und neuem Recht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2022, 784)"}}},"Die Aufsichtsbehörde für das Seelotswesen hat bei der Zulassung der Seelotsenanwärterinnen und oder Seelotsenanwärter nach § 9 des Seelotsgesetzes die untenstehenden Maßstäbe zur Vergleichbarkeit der Ergebnisse der bisherigen psychologischen Untersuchungen nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung vom 12. März 1998 (BGBl. I S. 511), die durch Artikel 1 der Verordnung vom 20. Oktober 2004 (BGBl. I S. 2652) geändert worden ist, mit den psychologischen Eignungstests nach § 3 dieser Verordnung zugrunde zu legen.","Nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung (bisheriges Recht) fließt das Ergebnis der psychologischen Untersuchung in die Gesamtbewertung des Seeärztlichen Dienstes durch eine gesonderte Bescheinigung ein. Diese Bescheinigung enthält die Bewertung der psychologischen Untersuchung nach den Bewertungsstufen „gut geeignet“, „befriedigend geeignet“, „geeignet“ oder „nicht geeignet“.","Nach § 3 Absatz 3 in Verbindung mit Anlage 2 der Seelotseignungsverordnung (neues Recht) fasst der Zielerreichungsgrad des psychologischen Eignungstests alle bei einer Seelotsenbewerberin oder einem Seelotsenbewerber getesteten Leistungs- und Verhaltensmerkmale in einem Zahlenwert von 1 bis 100 zusammen.",{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Tabelle2","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"50*"},{"@colname":"col2","@colwidth":"50*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","BR":null,"#text":"Bewertungsstufen nach § 3 Absatz 2der Seelotsenuntersuchungsverordnung (bisheriges Recht)"},{"@VJ":"1","@colname":"col2","BR":null,"#text":"Zielerreichungsgrad nach § 3 Absatz 3in Verbindung mit Anlage 2 der Seelotseignungsverordnung (neues Recht)"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"nicht geeignet"},{"@VJ":"1","@colname":"col2","#text":"0 bis 54"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"geeignet"},{"@VJ":"1","@colname":"col2","#text":"55 bis 77"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"befriedigend geeignet"},{"@VJ":"1","@colname":"col2","#text":"78 bis 96"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"gut geeignet"},{"@VJ":"1","@colname":"col2","#text":"97 bis 100"}]}]}}},"#text":"Die Ergebnisse einer psychologischen Untersuchung nach § 3 Absatz 2 der Seelotsenuntersuchungsverordnung entsprechen den folgenden Zielerreichungsgraden nach § 3 Absatz 3 in Verbindung mit Anlage 2 der Seelotseignungsverordnung:"}]}}}}]}}