{"dokumente":{"@builddate":"20160607215508","@doknr":"BJNR012100978","norm":[{"@builddate":"20160607215508","@doknr":"BJNR012100978","metadaten":{"jurabk":"SeeVerkSiV","ausfertigung-datum":{"@manuell":"ja","#text":"1978-08-03"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1978, 1210"},"langue":"Verordnung zur Sicherstellung des Seeverkehrs","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 18 V v. 2.6.2016 I 1257"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 10.8.1978 +++)"}}}}}},{"@builddate":"20160607215508","@doknr":"BJNR012100978BJNE000100326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 1 Abs. 1 und Abs. 2 Nr. 2 bis 4, der §§ 3, 5 Abs. 1, des § 19 Abs. 8 und des § 29 des Verkehrssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1968 (BGBl. I S. 1082) verordnet die Bundesregierung mit Zustimmung des Bundesrates:"}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000200326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zweck dieser Verordnung ist es, sicherzustellen, daß in einem Verteidigungsfall sowie in einer Zeit, in der die Verteidigungsbereitschaft der Bundesrepublik Deutschland im Hinblick auf einen möglichen Verteidigungsfall erhöht werden muß, die erforderlichen lebenswichtigen Verkehrsleistungen, insbesondere zur Versorgung der Zivilbevölkerung und der Streitkräfte, von der Seeschiffahrt erbracht werden können.","(2) Seeschiffe im Sinne dieser Verordnung sind die Seeschiffe, die berechtigt sind, die Bundesflagge zu führen."]}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000300326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den auf den Seeschiffen befindlichen Personen und Gütern ABC-Schutz zu bieten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lecks behelfsmäßig abzudichten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"beim Fahren in Geleitzügen auch ohne Funkverkehr bei jedem Wetter Verbindung zu anderen Schiffen zu halten."}}]},"#text":"Die Seeverkehrsbehörden können Reeder und Ausrüster von Seeschiffen verpflichten, zur Sicherung ihrer Seeschiffe bei der Ausführung von Seereisen die Schiffsausrüstungen so zu ergänzen, daß den erhöhten Gefahren, die den Seeschiffen sowie den darauf befindlichen Personen und beförderten Gütern im Verteidigungsfall drohen, begegnet werden kann. Dazu gehören insbesondere Maßnahmen und Einrichtungen, die geeignet sind,"}}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000400326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Seeverkehrsbehörden können die Reeder und Ausrüster von Seeschiffen verpflichten, ihre Seeschiffe zur Sicherung bei der Ausführung von Seereisen entmagnetisieren zu lassen (Fremdentmagnetisierung)."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000500326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Führer von Seeschiffen sind verpflichtet, sich bei der Führung ihres Seeschiffs auf See und in den Häfen so zu verhalten, daß ihr Seeschiff, die darauf befindlichen Personen und die beförderten Güter unter Berücksichtigung der besonderen Gefahren eines Verteidigungsfalls nicht mehr als nach den Umständen unvermeidlich gefährdet werden. Zur Erfüllung dieser Verpflichtung haben sie den der Verhinderung oder Verringerung von Gefahren dienenden Forderungen zu entsprechend, die von den für die Sicherheit der Seeschiffahrt zuständigen Stellen an sie gestellt werden. Dies gilt auch für die Forderung, bestimmte Seegebiete zu meiden oder bestimmte Seewege zu benutzen sowie Fernmelde- und Ortungsmittel in bestimmter Weise zu benutzen."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000600326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Namen, Unterscheidungssignal, Fahrbereitschaft des Seeschiffs ohne Berücksichtigung von Ladungsarbeiten sowie Zahl der Reisetage, die es nach dem Stand der Ausrüstung zurücklegen kann,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art und Umfang der Ladung, den seit dem letzten Auslaufen aus einem Hafen oder Liegeplatz zurückgelegten Reiseweg mit besonderen Vorkommnissen, den beabsichtigten Reiseweg, die voraussichtliche Reisezeit sowie den Bestimmungshafen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Grad der Benutzbarkeit des Schiffsgeschirrs und der sonstigen Lade- und Löschvorrichtungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anschrift des Maklers oder Agenten am Ort."}}]},"#text":"(1) Die Führer von Seeschiffen sind verpflichtet, unverzüglich nach dem Anlaufen eines Hafens oder Liegeplatzes außerhalb des Geltungsbereichs des Verkehrssicherstellungsgesetzes folgende Angaben über ihr Seeschiff und seine Einsatzbereitschaft zu melden: Die Verpflichtung entsteht nicht, wenn der Hafen oder Liegeplatz im Hoheitsgebiet eines Staates liegt, in dem die Bundesrepublik Deutschland keine diplomatische oder konsularische Vertretung unterhält, oder wenn die Erfüllung der Verpflichtung wegen besonderer Umstände nicht tunlich ist."},"(2) Die Meldung ist unter Beachtung von Anordnungen über das Einhalten der Funkstille an die nächstgelegene diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland oder deren Außenstelle im angelaufenen Hafen zu richten.","(3) Die Seeverkehrsbehörden können im Einzelfall weitere Angaben über das Seeschiff anfordern, wenn dies im Interesse der Sicherheit oder des weiteren Einsatzes des Seeschiffs erforderlich ist."]}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000700326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 6"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Seeverkehrsbehörden können die Reeder und Ausrüster verpflichten, bei der Beladung des Seeschiffs eine bestimmte Reihenfolge zu beachten und eine bestimmte Ladezeit einzuhalten."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000800326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 7"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Hafenbehörden können die Reeder, Ausrüster oder Führer von Seeschiffen verpflichten, beim Güterumschlag, bei der Abfertigung und bei der Ausrüstung ihrer Seeschiffe in den Seehäfen im Geltungsbereich des Verkehrssicherstellungsgesetzes einen bestimmten Platz zu benutzen und eine bestimmte Liegezeit nicht zu überschreiten. Beim Güterumschlag, bei der Abfertigung und bei der Ausrüstung der Seeschiffe außerhalb von Seehäfen können, soweit dabei landgebundene Umschlagsanlagen benutzt werden, die unteren Verwaltungsbehörden diese Verpflichtungen vornehmen, im übrigen die Seeverkehrsbehörden.","(2) Anstelle der Reeder, Ausrüster oder Führer von Seeschiffen können beim Güterumschlag und bei der Abfertigung des Seeschiffs die Ablader, Ladungsempfänger oder deren Beauftragte verpflichtet werden."]}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE000900326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Seeverkehrsbehörden können die Reeder und Ausrüster von Seeschiffen verpflichten, ihre Seeschiffe in Häfen sowie an Liegeplätzen, Umschlagsstellen und sonstigen Umschlagsanlagen im Geltungsbereich des Verkehrssicherstellungsgesetzes so besetzt und bemannt zu halten, daß sie jederzeit auslaufen können. Dies gilt nicht, wenn die Seeschiffe aufgelegt sind."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001001305","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Maßnahmen zum Umbau oder Aufliegen von Seeschiffen, durch die diese Seeschiffe vorübergehend nicht benutzbar werden, bedürfen der Erlaubnis der Seeverkehrsbehörde. Soweit ein Aufliegen in Seehäfen vorgesehen ist, ist im Erlaubnisverfahren die Hafenbehörde zu hören. Einer Erlaubnis bedarf auch die Veräußerung oder sonstige rechtsgeschäftliche Überlassung von Seeschiffen an Ausländer im Sinne des § 2 Absatz 5 des Außenwirtschaftsgesetzes. Die Erlaubnis ist zu versagen, wenn durch den Umbau, das Aufliegen, die Veräußerung oder sonstige rechtsgeschäftliche Überlassung die Sicherstellung der für Zwecke der Verteidigung erforderlichen lebenswichtigen Verkehrsleistungen gefährdet wird."}},"fussnoten":null}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001100326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 10"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Anstelle der Reeder oder Ausrüster können die Führer von Seeschiffen nach den §§ 2, 3, 6 und 8 verpflichtet werden, wenn die Verpflichtung der Reeder oder Ausrüster nicht oder nicht ohne eine ihren Zweck gefährdende Verzögerung möglich ist oder wenn den Reedern oder Ausrüstern die Erfüllung der Verpflichtung nicht oder nicht ohne eine ihren Zweck gefährdende Verzögerung möglich ist. Außer in den Fällen des § 8 können die Schiffsführer auch dann verpflichtet werden, wenn sich ihr Seeschiff außerhalb deutscher Häfen oder der Bundeswasserstraßen befindet."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001204123","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 11"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Seeverkehrsbehörde im Sinne dieser Verordnung ist die Generaldirektion Wasserstraßen und Schifffahrt."}},"fussnoten":null}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001300326","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 12"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung gilt mit Ausnahme der §§ 2, 3 und 5 auch für Binnenschiffe, die im Binnenschiffsregister eines deutschen Gerichts eingetragen sind, wenn sie auf Wasserflächen seewärts der Grenze der Seefahrt zur Güterbeförderung verwendet werden und mehr als 15 t Tragfähigkeit haben."}}}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001401308","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 13"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung findet keine Anwendung auf Schiffe der Streitkräfte, der Bundespolizei und der Wasserschutzpolizeien sowie auf die Schiffe, die für sie auf Grund des Bundesleistungsgesetzes oder eines Vertrags zum Gebrauch in Anspruch genommen oder ohne Mannschaft gechartert worden sind. Auf die übrigen Schiffe des Bundes und der Länder sowie die Schiffe der Organisationen des Zivilschutzes findet nur § 4 dieser Verordnung Anwendung."}},"fussnoten":null}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001501123","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 14"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"als Führer eines Seeschiffes entgegen § 4 Satz 2 oder 3 den der Verhinderung oder Verringerung von Gefahren dienenden Forderungen, die von einer für die Sicherheit der Seeschiffahrt zuständigen Stelle gestellt worden sind, nicht entspricht, die bestimmten Seegebiete nicht meidet, die bestimmten Seewege nicht benutzt oder die Fernmelde- und Ortungsmittel nicht in der bestimmten Weise benutzt,"}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"die nach § 5 Abs. 1 vorgeschriebene"},{"@Size":"normal","#text":"oder"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"die nach § 5 Abs. 3 angeforderte"}}]},"#text":"als Führer eines Seeschiffs"},{"@Size":"normal","#text":"Meldung nicht, nicht rechtzeitig oder nicht vollständig erstattet,"}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"nach § 2 oder § 10 die Schiffsausrüstung zum Schutz des Schiffes sowie der darauf befindlichen Personen und beförderten Güter nicht ergänzt,"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"nach § 3 oder § 10 sein Schiff nicht entmagnetisieren läßt,"},{"@Size":"normal","#text":"oder"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach § 6 oder § 10 bei der Beladung seines Seeschiffs die bestimmte Reihenfolge oder die bestimmte Ladezeit nicht beachtet,"}}]},"#text":"als Reeder, Ausrüster oder Führer eines Seeschiffs entgegen einer Verpflichtung"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"als Reeder, Ausrüster, Führer eines Seeschiffs oder sonst für die Be- und Entladung Verantwortlicher entgegen einer Verpflichtung nach § 7 andere als die bestimmten Plätze benutzt oder die bestimmten Liegezeiten nicht einhält,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"als Reeder oder Führer eines Seeschiffs entgegen einer Verpflichtung nach § 8 oder § 10 sein Schiff nicht wie vorgeschrieben besetzt und bemannt hält,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"als Reeder entgegen § 9 ohne Erlaubnis sein Schiff auflegt, umbaut, an Gebietsfremde veräußert oder sonst rechtsgeschäftlich überläßt"}}]},"#text":"(1) Wer vorsätzlich oder fahrlässig begeht eine Zuwiderhandlung im Sinne des § 26 des Verkehrssicherstellungsgesetzes, die nach den Vorschriften des Wirtschaftsstrafgesetzes 1954 in der Fassung der Bekanntmachung vom 3. Juni 1975 (BGBl. I S. 1313) geahndet wird."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen des Absatzes 1 Nr. 6 die Seeverkehrsbehörde, die für die Erteilung der Erlaubnis zuständig wäre,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen des Absatzes 1 Nr. 1 und 2 Buchstabe a die Generaldirektion Wasserstraßen und Schifffahrt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in allen übrigen Fällen die Behörde, die die Verpflichtung erlassen hat."}}]},"#text":"(2) Zuständige Verwaltungsbehörde im Sinne des § 29 des Verkehrssicherstellungsgesetzes ist"}]}},"fussnoten":null}},{"@builddate":"20160607215509","@doknr":"BJNR012100978BJNE001603305","metadaten":{"jurabk":"SeeVerkSiV","enbez":"§ 15"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.","(2) Sie darf gemäß § 2 Abs. 3 des Verkehrssicherstellungsgesetzes nur nach Maßgabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn dies das Bundesministerium für Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmt."]}},"fussnoten":null}}]}}