{"dokumente":{"@builddate":"20241231222434","@doknr":"BJNR19B0B0024","norm":[{"@builddate":"20241231222434","@doknr":"BJNR19B0B0024","metadaten":{"jurabk":"SGB7§172cAbs3S1ÜbertrV","ausfertigung-datum":{"@manuell":"ja","#text":"2024-12-11"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl. I","zitstelle":"2024, Nr. 411, 12"},"langue":"Verordnung zur Übertragung der Befugnis zum Erlass einer Rechtsverordnung nach § 172c Absatz 3 Satz 1 des Siebten Buches Sozialgesetzbuch auf das Bundesamt für Soziale Sicherung"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2025 +++)"},"#text":"Die V wurde als Artikel 20 der V v. 11.12.2024 I Nr. 411 von der Bundesregierung, dem Bundesministerium für Wirtschaft und Klimaschutz, dem Bundesministerium der Finanzen, dem Bundesministerium der Justiz, dem Bundesministerium für Arbeit und Soziales, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Digitales und Verkehr, dem Bundesministerium des Innern und für Heimat und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz mit Zustimmung des Bundesrates, im Benehmen mit der Deutschen Bundesbank, nach Anhörung der Bundessteuerberaterkammer und im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, dem Bundesministerium für Digitales und Verkehr, dem Bundesministerium für Ernährung und Landwirtschaft und dem Bundesministerium für Wirtschaft und Klimaschutz beschlossen. Sie ist gem.  Art. 33 Abs. 1 dieser V am 1.1.2025 in Kraft getreten."}}}}},{"@builddate":"20241231222434","@doknr":"BJNR19B0B0024BJNE000100000","metadaten":{"jurabk":"SGB7§172cAbs3S1ÜbertrV","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die in § 172c Absatz 3 Satz 1 des Siebten Buches Sozialgesetzbuch enthaltene Ermächtigung zum Erlass einer Rechtsverordnung wird auf das Bundesamt für Soziale Sicherung übertragen."}}}}]}}