{"dokumente":{"@builddate":"20220201213030","@doknr":"BJNR212600006","norm":[{"@builddate":"20220201213030","@doknr":"BJNR212600006","metadaten":{"jurabk":"SiebdrMstrV 2006","amtabk":"SiebdrMstrV","ausfertigung-datum":{"@manuell":"ja","#text":"2006-09-05"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2006, 2126"},"kurzue":"Siebdruckermeisterverordnung","langue":"Verordnung über das Meisterprüfungsberufsbild\nund über die Prüfungsanforderungen in den Teilen I und II\nder Meisterprüfung im Siebdrucker-Handwerk","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 Abs. 58 V v. 18.1.2022 I 39"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 1.12.2006 +++)(+++ Zur Anwendung vgl. § 10 +++)"}}}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000100000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 2 Nr. 24 des Gesetzes vom 23. März 2005 (BGBl. I S. 931) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000200000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 1","titel":{"@format":"parat","#text":"Gliederung und Inhalt der Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der meisterhaften Verrichtung der Tätigkeiten (Teil I),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der besonderen fachtheoretischen Kenntnisse (Teil II),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der besonderen betriebswirtschaftlichen, kaufmännischen und rechtlichen Kenntnisse (Teil III) und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Prüfung der erforderlichen berufs- und arbeitspädagogischen Kenntnisse (Teil IV)."}}]},"#text":"Die Meisterprüfung im zulassungsfreien Siebdrucker-Handwerk umfasst folgende selbständige Prüfungsteile:"}}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000300000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 2","titel":{"@format":"parat","#text":"Meisterprüfungsberufsbild"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Meisterprüfung wird festgestellt, dass der Prüfling befähigt ist, einen Betrieb zu führen, technische, kaufmännische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuführen und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes, einschließlich der Verwendung lösemittelarmer oder wasserbasierter, lösemittelfreier Produkte sowie von Informations- und Kommunikationstechniken,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklungsprozesse planen, organisieren, durchführen und überwachen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufträge durchführen, insbesondere unter Berücksichtigung von siebdruckspezifischen Fertigungstechniken sowie konzeptionellen und gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften, Richtlinien, Standards und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material und Geräten sowie Einsatzmöglichkeiten von Auszubildenden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"manuelle und maschinelle Verfahren der Siebdrucktechnik beherrschen, insbesondere der Siebdruckvorstufe, der Siebdruckformherstellung, des Siebdruckprozesses sowie der Veredlung und Weiterverarbeitung von Siebdruckprodukten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"analoge und digitale Datenverarbeitungsprozesse planen und organisieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Standardisierungsverfahren betriebsbezogen einsetzen, Betriebsabläufe organisieren und kontrollieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialeinsatz, insbesondere von Druckfarben und Bedruckstoffen, auf den Produktionsprozess abstimmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Druckprodukte, insbesondere Strich- und Rasterdrucke, herstellen, Druckergebnisse mit Vorgaben abstimmen, messen, prüfen und optimieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"spezifische Verfahrensbedingungen, insbesondere des Bogen-, Rollen-, Körper-, Textil-, Glas- und Keramiksiebdrucks, des Technischen Siebdrucks, des großformatigen Digitaldrucks sowie des Tampondrucks, analysieren und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen zur Instandhaltung von Werkzeugen, Geräten, Maschinen und Systemen konzipieren und kontrollieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Logistikkonzepte, insbesondere für Betriebsausstattung und Lagerhaltung entwickeln und umsetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fehler-, Mängel- und Störungssuche durchführen, Fehler, Mängel und Störungen beseitigen, Ergebnisse bewerten und dokumentieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen abnehmen und dokumentieren sowie Nachkalkulation durchführen."}}]},"#text":"(2) Im Siebdrucker-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu berücksichtigen:"}]}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000400000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 3","titel":{"@format":"parat","#text":"Gliederung des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Situationsaufgabe."}}]},"#text":"Der Teil I der Meisterprüfung umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000500000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 4","titel":{"@format":"parat","#text":"Meisterprüfungsprojekt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Kundenanforderungen werden vom Meisterprüfungsausschuss festgelegt. Vorschläge des Prüflings für den Kundenauftrag sollen berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.","(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs- und Dokumentationsarbeiten.","(3) Als Meisterprüfungsprojekt ist eine Projektplanung auf der Grundlage von Kundenvorgaben zu erstellen. Hieraus ist ein mehrfarbiges Siebdruckprodukt unter Einbeziehung der Siebdruckvorstufe, der Siebdruckformherstellung und der Weiterverarbeitung zu entwerfen, zu kalkulieren und herzustellen. Für die Herstellung kommen insbesondere Bogen-, Rollen-, Körper-, Textil- oder Glassiebdruck sowie technischer oder keramischer Siebdruck in Betracht. Über die Durchführung ist eine Dokumentation zu erstellen.","(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 vom Hundert, die durchgeführten Arbeiten mit 50 vom Hundert und die Dokumentationsunterlagen mit 20 vom Hundert gewichtet."]}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000600000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 5","titel":{"@format":"parat","#text":"Fachgespräch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Nach Durchführung des Meisterprüfungsprojekts ist hierüber das Fachgespräch zu führen. Dabei soll der Prüfling nachweisen, dass er die fachlichen Zusammenhänge aufzeigen kann, die dem Meisterprüfungsprojekt zugrunde liegen, den Ablauf des Meisterprüfungsprojekts begründen und mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu berücksichtigen."}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000700000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 6","titel":{"@format":"parat","#text":"Situationsaufgabe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Qualifikationsnachweis für die Meisterprüfung im Siebdrucker-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterprüfungsausschuss.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Kopiervorlagen für die Siebdruckformherstellung anfertigen und Qualität durch Prüfdrucke bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Druckprodukt erstellen und Druckergebnis im Druckprozess nach Qualitätsstandards messen, kontrollieren und optimieren."}}]},"#text":"(2) Als Situationsaufgabe sind die nachstehend aufgeführten Arbeiten auszuführen:"},"(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet."]}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000800000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 7","titel":{"@format":"parat","#text":"Prüfungsdauer und Bestehen des Teils I"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Durchführung des Meisterprüfungsprojekts soll nicht länger als fünf Arbeitstage, das Fachgespräch nicht länger als 30 Minuten und die Ausführung der Situationsaufgabe nicht länger als acht Stunden dauern.","(2) Meisterprüfungsprojekt, Fachgespräch und Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.","(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf."]}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE000901360","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Gliederung, Prüfungsdauer und Bestehen des Teils II"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Prüfung in Teil II soll der Prüfling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie Lösungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen berücksichtigen kann.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Siebdrucktechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auftragsabwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation."}}]},"#text":"(2) Handlungsfelder sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Siebdrucktechnik"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)","k)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fertigungstechniken beschreiben; Werkstoffe, Werkzeuge, Geräte, Maschinen und Systeme für Fertigungstechniken auswählen und Auswahl begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"analoge und digitale Datenverarbeitungsprozesse darstellen und Konzepte für die betriebliche Umsetzung entwickeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"konzeptionelle und gestalterische Lösungen erarbeiten, bewerten und korrigieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Herstellungsprozesse für Siebdruckformen und Kopiervorlagen sowie Mess- und Prüfverfahren darstellen, Siebdruckformen und Kopiervorlagen prüfen und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Standardisierungsverfahren betriebsbezogen planen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arten, Eigenschaften und Verhalten zu verarbeitender Werk- und Hilfsstoffe unterscheiden und unter Berücksichtigung ihrer Wechselwirkungen Verwendungszwecken zuordnen; Mess- und Prüfmethoden darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Druckprozess unter Berücksichtigung der Wechselwirkungen zwischen Druckfarbe, Bedruckstoff, Druckform, Druckmaschine und Weiterverarbeitung beschreiben sowie Kontroll- und Optimierungsmöglichkeiten darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Druckergebnisse, insbesondere farbige Strich- und Rasterdrucke, mit Vorgaben abstimmen, bewerten und Optimierungsmöglichkeiten darstellen, auch unter Berücksichtigung von Farbeinstellung, Stand und Passergenauigkeit sowie Trocknung; Mess- und Prüfmethoden darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"spezifische Verfahrensbedingungen, insbesondere des Bogen-, Rollen-, Körper-, Textil-, Glas- und Keramiksiebdrucks, des Technischen Siebdrucks, des großformatigen Digitaldrucks sowie des Tampondrucks, analysieren und bewerten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Weiterverarbeitungstechniken beschreiben und Verwendungszwecken zuordnen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Maßnahmen zur Instandhaltung von Werkzeugen, Geräten, Maschinen und Systemen konzipieren;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, siebdrucktechnische Aufgaben unter Berücksichtigung gestalterischer, wirtschaftlicher und ökologischer Aspekte in einem Siebdruckbetrieb zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis k aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Auftragsabwicklung"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Möglichkeiten der Auftragsbeschaffung darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchführen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Herstellungsprozesse von Siebdruckprodukten sowie gestalterischer Aspekte, des Einsatzes von Material, Geräten, Maschinen und Systemen sowie Personal bewerten, dabei qualitätssichernde Maßnahmen darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung von Siebdruckprodukten und bei Serviceleistungen beurteilen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auftragsbezogenen Einsatz von Material, Werk- und Hilfsstoffen, Geräten, Maschinen und Systemen bestimmen und begründen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unteraufträge vergeben und kontrollieren,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mengen ermitteln und berechnen, Vor- und Nachkalkulation durchführen;"}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis g aufgeführten Qualifikationen verknüpft werden:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Betriebsführung und Betriebsorganisation"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebliches Qualitätsmanagement planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalführung und -entwicklung darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsausstattung und Lagerhaltung sowie logistische Prozesse planen und darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen."}}]},"#text":"Der Prüfling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, in einem Siebdruckbetrieb wahrzunehmen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgeführten Qualifikationen verknüpft werden:"}]}]},"#text":"(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss."},"(4) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie soll in jedem Handlungsfeld nicht länger als drei Stunden dauern. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.","(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gemäß Absatz 2 gebildet.","(6) Wurden in höchstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder"},{"@Font":"normal","LA":"nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind."}]},"#text":"(7) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn"}]}},"fussnoten":{"Content":{"P":"(+++ § 8 Abs. 6 u. 7: Zur Anwendung vgl. § 10 +++)"}}}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE001002128","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 9","titel":{"@format":"XML","#text":"Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.","(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."]}},"fussnoten":null}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE001101360","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 10","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regelungen des § 8 Absatz 6 und 7 gelten nicht für die bis zum 31. Dezember 2011 begonnenen Prüfungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende geführt."}},"fussnoten":null}},{"@builddate":"20220201213030","@doknr":"BJNR212600006BJNE001200000","metadaten":{"jurabk":["SiebdrMstrV 2006","SiebdrMstrV"],"enbez":"§ 11","titel":{"@format":"parat","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Dezember 2006 in Kraft."}},"fussnoten":null}}]}}