{"dokumente":{"@builddate":"20221231214427","@doknr":"BJNR197200022","norm":[{"@builddate":"20221231214427","@doknr":"BJNR197200022","metadaten":{"jurabk":"SiV","amtabk":"SiV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-10-28"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 1972"},"kurzue":"Sicherheitenverordnung","langue":"Verordnung über die Anforderungen an Sicherheiten und die Anlage bestimmter Vermögen"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2023 +++)"}}}}}},{"@builddate":"20221231214427","@doknr":"BJNR197200022BJNE000100000","metadaten":{"jurabk":"SiV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 240a Absatz 1 in Verbindung mit Absatz 2 des Bürgerlichen Gesetzbuchs, von denen Absatz 1 durch Artikel 5 Nummer 1 des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) geändert und Absatz 2 durch Artikel 1 Nummer 4 des Gesetzes vom 4. Mai 2021 (BGBl. I S. 882) eingefügt worden ist, verordnet das Bundesministerium der Justiz:"}}}},{"@builddate":"20221231214427","@doknr":"BJNR197200022BJNE000200000","metadaten":{"jurabk":"SiV","enbez":"§ 1","titel":{"@format":"XML","#text":"Zur Sicherheitsleistung geeignete Wertpapiere"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"die als Pfandbriefe nach den Vorschriften des Pfandbriefgesetzes ausgegeben werden,"},{"@Font":"normal","LA":"auf die das Pfandbriefgesetz anzuwenden ist oder"},{"@Font":"normal","LA":"die als Europäische gedeckte Schuldverschreibung im Sinne des § 41a Absatz 1 Nummer 2 des Pfandbriefgesetzes ausgegeben werden,"}]},"#text":"Schuldverschreibungen,"}},{"@Font":"normal","LA":"gedeckte Schuldverschreibungen, die nach § 13 des Gesetzes über die Landwirtschaftliche Rentenbank in der Fassung der Bekanntmachung vom 12. Dezember 2013 (BGBl. I S. 4120), das zuletzt durch Artikel 14 Absatz 7 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2446) geändert worden ist, in der jeweils geltenden Fassung, ausgegeben werden,"},{"@Font":"normal","LA":"gedeckte Schuldverschreibungen, die nach § 9 des DG Bank-Umwandlungsgesetzes vom 13. August 1998 (BGBl. I S. 2102), das zuletzt durch Artikel 9 des Gesetzes vom 22. Mai 2005 (BGBl. I S. 1373) geändert worden ist, in der jeweils geltenden Fassung, ausgegeben werden,"},{"@Font":"normal","LA":"Schuldverschreibungen der Kreditanstalt für Wiederaufbau,"},{"@Font":"normal","LA":"gedeckte Schuldverschreibungen, die nach § 7 des DSL Bank-Umwandlungsgesetzes vom 16. Dezember 1999 (BGBl. I S. 2441), das zuletzt durch Artikel 11 des Gesetzes vom 10. Juli 2018 (BGBl. I S. 1102) geändert worden ist, ausgegeben wurden."}]},"#text":"Zur Sicherheitsleistung geeignet sind Inhaberpapiere und Orderpapiere, die mit Blankoindossament versehen sind, wenn sie auf inländische Zahlungsmittel lauten und einer der folgenden Gattungen angehören:"}}}}},{"@builddate":"20221231214427","@doknr":"BJNR197200022BJNE000300000","metadaten":{"jurabk":"SiV","enbez":"§ 2","titel":{"@format":"XML","#text":"Eignung von Hypothekenforderungen, Grundschulden und Rentenschulden zur Sicherheitsleistung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Hypothekenforderungen, Grundschulden oder Rentenschulden an inländischen Grundstücken sind zur Sicherheitsleistung geeignet, wenn sie sicher sind. Eine Hypothekenforderung, eine Grundschuld oder eine Rentenschuld ist sicher, wenn die Hypothek, die Grundschuld oder die Ablösesumme der Rentenschuld die ersten 50 Prozent des Grundstückswerts nicht übersteigt.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der nach § 16 Absatz 2 Satz 1 bis 3 des Pfandbriefgesetzes in Verbindung mit der Beleihungswertermittlungsverordnung ermittelte Beleihungswert oder"},{"@Font":"normal","LA":"ein auf andere Weise als nach Nummer 1 ermittelter nachhaltig erzielbarer Wert eines Grundstücks, der den Anforderungen des § 16 Absatz 2 Satz 1 bis 3 des Pfandbriefgesetzes genügt."}]},"#text":"(2) Grundstückswert nach Absatz 1 Satz 2 ist Zum Zeitpunkt der Sicherheitsleistung darf der Zeitpunkt, zu dem der Grundstückswert ermittelt wurde, nicht mehr als ein Jahr zurückliegen."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die erheblichen Schadensrisiken erfasst, die nach Art und Lage der jeweiligen Bauwerke bestehen, und"},{"@Font":"normal","LA":"die für eine Wiederherstellung der Bauwerke erwartungsgemäß aufzuwendenden Kosten abdeckt."}]},"#text":"(3) Werden bei der Ermittlung des Grundstückswertes mit dem Grundstück fest verbundene Bauwerke werterhöhend berücksichtigt, so müssen diese Bauwerke, während die Hypothekenforderung, Grundschuld oder Rentenschuld als Sicherheit dient, ausreichend versichert sein. Dies ist nur der Fall, wenn die Versicherung mindestens"}]}}}},{"@builddate":"20221231214427","@doknr":"BJNR197200022BJNE000400000","metadaten":{"jurabk":"SiV","enbez":"§ 3","titel":{"@format":"XML","#text":"Kapital- oder Geldanlage nach den §§ 1079, 1288 Absatz 1 und § 2119 des Bürgerlichen Gesetzbuchs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"in Wertpapieren, die auf inländische Zahlungsmittel lauten und einer der in § 1 Nummer 1 bis 5 genannten Gattungen angehören,"},{"@Font":"normal","LA":"in Hypothekenforderungen, Grundschulden oder Rentenschulden an inländischen Grundstücken, die zur Sicherheitsleistung geeignet sind,"},{"@Font":"normal","LA":"in verbrieften Forderungen gegen den Bund oder ein Land, oder in verbrieften Forderungen, deren Verzinsung der Bund oder ein Land gewährleistet,"},{"@Font":"normal","LA":"in Schuldverschreibungen, deren Schuldner der Bund oder ein Land ist und die in ein elektronisches Wertpapierregister nach § 4 Absatz 1 des Gesetzes über elektronische Wertpapiere eingetragen sind,"},{"@Font":"normal","LA":"in Schuldverschreibungen, deren Verzinsung der Bund oder ein Land gewährleistet und die in ein elektronisches Wertpapierregister nach § 4 Absatz 1 des Gesetzes über elektronische Wertpapiere eingetragen sind,"},{"@Font":"normal","LA":"in Forderungen, die in das Bundesschuldbuch oder ein Landesschuldbuch eingetragen sind, oder"},{"@Font":"normal","LA":"bei einem Kreditinstitut, das einer für die Anlage ausreichenden Sicherungseinrichtung angehört."}]},"#text":"Diejenigen, die nach den §§ 1079, 1288 Absatz 1 und § 2119 des Bürgerlichen Gesetzbuchs zur Anlage von Kapital oder Geld verpflichtet sind, haben dies wie folgt anzulegen:"}}}}},{"@builddate":"20221231214427","@doknr":"BJNR197200022BJNE000500000","metadaten":{"jurabk":"SiV","enbez":"§ 4","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 2023 in Kraft."}}}}]}}