{"dokumente":{"@builddate":"20240424214520","@doknr":"BJNR507000010","norm":[{"@builddate":"20240424214520","@doknr":"BJNR507000010","metadaten":{"jurabk":"SojBoSaatV","ausfertigung-datum":{"@manuell":"ja","#text":"2010-05-03"},"fundstelle":[{"@typ":"amtlich","periodikum":"BAnz","zitstelle":"2010, Nr 70, 1638"},{"@typ":"amtlich","periodikum":"BAnz","zitstelle":"2010, 1638"}],"langue":"Verordnung über besondere Anforderungen an Saatgut von Sojabohne im Rahmen der Saatgutanerkennung 2010"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 8.5.2010 +++)"}}}}}},{"@builddate":"20240424214520","@doknr":"BJNR507000010BJNE000100000","metadaten":{"jurabk":"SojBoSaatV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 5 Absatz 2 Nummer 1 und 1a in Verbindung mit Absatz 1 Nummer 1 Buchstabe b und des § 22 Absatz 1 Nummer 4 in Verbindung mit Absatz 3 des Saatgutverkehrsgesetzes in der Fassung der Bekanntmachung vom 16. Juli 2004 (BGBl. I S. 1673), die jeweils durch Artikel 192 Nummer 1 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden sind, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:"}}}},{"@builddate":"20240424214520","@doknr":"BJNR507000010BJNE000200000","metadaten":{"jurabk":"SojBoSaatV","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Abweichend von § 6 Satz 2 in Verbindung mit Anlage 3 Nummer 5.1.6 Spalte 3 der Saatgutverordnung in der Fassung der Bekanntmachung vom 8. Februar 2006 (BGBl. I S. 344), die zuletzt durch Artikel 2 der Verordnung vom 16. März 2010 (BGBl. I S. 282) geändert worden ist, beträgt die Mindestkeimfähigkeit für Zertifiziertes Saatgut von Sojabohne der Sorte „Sultana” 65 vom Hundert der reinen Körner.","(2) Saatgut, das nach den Anforderungen des Absatzes 1 anerkannt worden ist, darf bis zum Ablauf des 15. Mai 2010 in den Verkehr gebracht werden."]}}}},{"@builddate":"20240424214520","@doknr":"BJNR507000010BJNE000300000","metadaten":{"jurabk":"SojBoSaatV","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Jede Packung oder jedes Behältnis mit Zertifiziertem Saatgut, dessen Keimfähigkeit in Anwendung des § 1 Absatz 1 unterhalb der in Anlage 3 Nummer 5.1.6 Spalte 3 der Saatgutverordnung vorgeschriebenen Mindestkeimfähigkeit liegt, ist mit einem Zusatzetikett oder einem Begleitpapier zu versehen, in dem auf die verminderte Keimfähigkeit hingewiesen wird. Das Zusatzetikett oder das Begleitpapier ist nicht erforderlich, soweit die Keimfähigkeit in einer dem § 31 Satz 2 der Saatgutverordnung genügenden Weise angegeben wird."}}}},{"@builddate":"20240424214520","@doknr":"BJNR507000010BJNE000400000","metadaten":{"jurabk":"SojBoSaatV","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}