{"dokumente":{"@builddate":"20120625150946","@doknr":"BJNR193820007","norm":[{"@builddate":"20120625150946","@doknr":"BJNR193820007","metadaten":{"jurabk":"SozSichAbkAUSErgAbkG","ausfertigung-datum":{"@manuell":"ja","#text":"2007-12-08"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2007, 1938"},"langue":"Gesetz zu dem Abkommen vom 9. Februar 2007 zwischen der Bundesrepublik Deutschland und Australien über die Soziale Sicherheit von vorübergehend im Hoheitsgebiet des anderen Staates beschäftigten Personen (\"Ergänzungsabkommen\")"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 19.12.2007 +++)"}}}}}},{"@builddate":"20120625150946","@doknr":"BJNR193820007BJNE000100000","metadaten":{"jurabk":"SozSichAbkAUSErgAbkG","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:"}}}},{"@builddate":"20120625150946","@doknr":"BJNR193820007BJNE000200000","metadaten":{"jurabk":"SozSichAbkAUSErgAbkG","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"DT":["1.","2."],"DD":[{"LA":"dem Abkommen zwischen der Bundesrepublik Deutschland und Australien über die  Soziale Sicherheit von vorübergehend im Hoheitsgebiet des anderen Staates beschäftigten Personen (\"Ergänzungsabkommen\"),"},{"LA":"der Vereinbarung zur Durchführung des Ergänzungsabkommens vom 9. Februar 2007 zwischen der Bundesrepublik Deutschland und Australien über die Soziale Sicherheit von vorübergehend im Hoheitsgebiet des anderen Staates beschäftigten  Personen."}]},"#text":"Folgenden in Berlin am 9. Februar 2007 unterzeichneten zwischenstaatlichen Übereinkünften wird zugestimmt: Das Ergänzungsabkommen und die Durchführungsvereinbarung werden nachstehend veröffentlicht."}}}}},{"@builddate":"20120625150946","@doknr":"BJNR193820007BJNE000300000","metadaten":{"jurabk":"SozSichAbkAUSErgAbkG","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"DT":["1.","2.","3."],"DD":[{"LA":"Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den mit der Durchführung des Ergänzungsabkommens befassten Stellen sowie zwischen diesen und den betroffenen Personen,"},{"LA":"das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,"},{"LA":"die Zuständigkeit der Versicherungsträger oder anderer im Ergänzungsabkommen  genannter Stellen und Behörden."}]},"#text":"Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Ergänzungsabkommens sowie Änderungen der Durchführungsvereinbarung vom 9. Februar 2007 in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen das Nähere zu regeln. Dabei können zur Anwendung und Durchführung des Ergänzungsabkommens insbesondere über folgende Gegenstände Regelungen getroffen  werden:"}}}}},{"@builddate":"20120625150946","@doknr":"BJNR193820007BJNE000400000","metadaten":{"jurabk":"SozSichAbkAUSErgAbkG","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.","(2) Die Tage, an denen das Ergänzungsabkommen nach seinem Artikel 16 und die Vereinbarung zur Durchführung des Ergänzungsabkommens nach ihrem Artikel 5 Abs.  1 in Kraft treten, sind im Bundesgesetzblatt bekannt zu geben."]}}}}]}}