{"dokumente":{"@builddate":"20200701212607","@doknr":"BJNR285800013","norm":[{"@builddate":"20200701212607","@doknr":"BJNR285800013","metadaten":{"jurabk":"SpaEfV","amtabk":"SpaEfV","ausfertigung-datum":{"@manuell":"ja","#text":"2013-07-31"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2013, 2858"},"kurzue":"Spitzenausgleich-Effizienzsystemverordnung","langue":"Verordnung über Systeme zur Verbesserung der Energieeffizienz im Zusammenhang mit der Entlastung von der Energie- und der Stromsteuer in Sonderfällen","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 205 V v. 19.6.2020 I 1328"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 6.8.2013 +++)"}}}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000100000","metadaten":{"jurabk":"SpaEfV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"des § 66b Absatz 1, 2 Nummer 1, 2, 4 und Absatz 3 des Energiesteuergesetzes, der durch Artikel 1 Nummer 18 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2436) eingeführt worden ist, sowie"},{"@Font":"normal","LA":"des § 12 Absatz 1, 2 Nummer 1, 2, 4 und Absatz 3 des Stromsteuergesetzes, der durch Artikel 2 Nummer 2 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2436) eingeführt worden ist,"}]},"#text":"Auf Grund verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:"}}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000201128","metadaten":{"jurabk":"SpaEfV","enbez":"Inhaltsübersicht"},"textdaten":{"text":{"@format":"XML","TOC":{"table":{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"15*"},{"@colname":"col2","@colwidth":"65*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  1"},{"@VJ":"1","@colname":"col2","#text":"Zweck, Anwendungsbereich"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  2"},{"@VJ":"1","@colname":"col2","#text":"Begriffsbestimmungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  3"},{"@VJ":"1","@colname":"col2","#text":"Alternative Systeme zur Verbesserung der Energieeffizienz für kleine und mittlere Unternehmen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  4"},{"@VJ":"1","@colname":"col2","#text":"Nachweisführung im Regelverfahren"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  5"},{"@VJ":"1","@colname":"col2","#text":"(weggefallen)"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  6"},{"@VJ":"1","@colname":"col2","#text":"Überwachung und Kontrolle"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  7"},{"@VJ":"1","@colname":"col2","#text":"Datenübermittlung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  8"},{"@VJ":"1","@colname":"col2","#text":"Berichtspflicht der zuständigen Stelle"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  9"},{"@VJ":"1","@colname":"col2","#text":"Ordnungswidrigkeiten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 10"},{"@VJ":"1","@colname":"col2","#text":"Inkrafttreten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 1"},{"@VJ":"1","@colname":"col2","NB":"Bericht entsprechend","#text":"Inhaltliche Anforderungen an einen Energieaudit- DIN EN 16247-1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 2"},{"@VJ":"1","@colname":"col2","#text":"Alternatives System"}]}]}}}}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000301377","metadaten":{"jurabk":"SpaEfV","enbez":"§ 1","titel":{"@format":"XML","#text":"Zweck, Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Anforderungen an alternative Systeme zur Verbesserung der Energieeffizienz, die von kleinen und mittleren Unternehmen anstelle eines Energie- oder Umweltmanagementsystems betrieben werden können (§ 55 Absatz 4 Satz 2 des Energiesteuergesetzes sowie § 10 Absatz 3 Satz 2 des Stromsteuergesetzes),"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eines Energie- oder eines Umweltmanagementsystems nach § 55 Absatz 4 Satz 1 Nummer 1 Buchstabe a oder Buchstabe b des Energiesteuergesetzes und § 10 Absatz 3 Satz 1 Nummer 1 Buchstabe a oder Buchstabe b des Stromsteuergesetzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eines alternativen Systems zur Verbesserung der Energieeffizienz nach § 3 sowie"}}]},"#text":"Anforderungen an die Nachweisführung über den Beginn und den Abschluss der Einführung sowie den Betrieb"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorgaben für die Nachweisführung durch die in § 55 Absatz 8 des Energiesteuergesetzes und in § 10 Absatz 7 des Stromsteuergesetzes genannten Stellen sowie deren Überwachung und Kontrolle."}}]},"#text":"Diese Verordnung regelt"}}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000402128","metadaten":{"jurabk":"SpaEfV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Energiemanagementsystem: ein System, das den Anforderungen der DIN EN ISO 50001, Ausgabe Dezember 2011 oder Ausgabe Dezember 2018, entspricht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Umweltmanagementsystem: ein System im Sinne der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahmen von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) in der jeweils geltenden Fassung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein alternatives System zur Verbesserung der Energieeffizienz: eins der in § 3 genannten Systeme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Energieaudit: ein systematisches Verfahren zur Erlangung ausreichender Informationen über das bestehende Energieverbrauchsprofil eines Unternehmens, zur Ermittlung und Quantifizierung der Möglichkeiten für wirtschaftliche Energieeinsparungen und zur Erfassung der Ergebnisse in einem Bericht,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine EMAS-Registrierungsstelle: die nach § 32 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 2 Absatz 43 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, in der jeweils geltenden Fassung für die Eintragung in das EMAS-Register zuständige Industrie- und Handelskammer oder Handwerkskammer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Energieverbrauch: die Menge der eingesetzten Energie und der eingesetzten Energieträger,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Gesamtenergieverbrauch: die gesamte Menge der Energie und der Energieträger, die in dem Unternehmen, auf das sich die Nachweisführung in einem bestimmten Zeitraum bezieht, eingesetzt worden sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Unternehmen: ein Unternehmen im Sinne des § 2 Nummer 4 des Stromsteuergesetzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Nachweis: eine Bescheinigung nach amtlich vorgeschriebenem Vordruck der Bundesfinanzbehörden gemäß § 4 Absatz 6 oder § 5 Absatz 5,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Testat: ein Zertifikat nach der DIN EN ISO 50001, Ausgabe Dezember 2011 oder Ausgabe Dezember 2018, ein Bericht zum Überwachungsaudit, ein EMAS-Eintragungs- oder EMAS-Verlängerungsbescheid oder eine Bestätigung der EMAS-Registrierungsstelle."}}]},"#text":"(1) Im Sinne dieser Verordnung ist"},"(2) Die DIN EN ISO- und DIN EN-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth Verlag, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt."]}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000500000","metadaten":{"jurabk":"SpaEfV","enbez":"§ 3","titel":{"@format":"XML","#text":"Alternative Systeme zur Verbesserung der Energieeffizienz für kleine und mittlere Unternehmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Energieaudit entsprechend den Anforderungen der DIN EN 16247-1, Ausgabe Oktober 2012, das mit einem Energieauditbericht gemäß der Anlage 1 dieser Verordnung abschließt, oder"},{"@Font":"normal","LA":"ein alternatives System gemäß der Anlage 2 dieser Verordnung."}]},"#text":"Als alternative Systeme zur Verbesserung der Energieeffizienz für kleine und mittlere Unternehmen (§ 55 Absatz 4 Satz 2 des Energiesteuergesetzes und § 10 Absatz 3 Satz 2 des Stromsteuergesetzes) gelten folgende Systeme:"}}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000601377","metadaten":{"jurabk":"SpaEfV","enbez":"§ 4","titel":{"@format":"XML","#text":"Nachweisführung im Regelverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein gültiges DIN EN ISO 50001-Zertifikat, das frühestens zwölf Monate vor Beginn des Antragsjahres ausgestellt wurde, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein gültiges DIN EN ISO 50001-Zertifikat, das zu einem früheren Zeitpunkt als nach Nummer 1 ausgestellt wurde in Verbindung mit einem frühestens zwölf Monate vor Beginn des Antragsjahres ausgestellten Bericht zum Überwachungsaudit, der belegt, dass das Energiemanagementsystem betrieben wurde."}}]},"#text":"(1) Voraussetzung für die Nachweisführung über den Betrieb eines Energiemanagementsystems nach § 55 Absatz 4 Satz 1 Nummer 1 Buchstabe a des Energiesteuergesetzes und § 10 Absatz 3 Satz 1 Nummer 1 Buchstabe a des Stromsteuergesetzes ist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein gültiger Eintragungs- oder Verlängerungsbescheid der EMAS-Registrierungsstelle über die Eintragung in das EMAS-Register, der frühestens zwölf Monate vor Beginn des Antragsjahres ausgestellt wurde, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Bestätigung der EMAS-Registrierungsstelle über eine aktive Registrierung mit der Angabe eines Zeitpunkts, bis zu dem die Registrierung gültig ist, auf der Grundlage einer frühestens zwölf Monate vor Beginn des Antragsjahres ausgestellten validierten Aktualisierung der Umwelterklärung, die belegt, dass das Umweltmanagementsystem betrieben wurde. Für kleine und mittlere Unternehmen, die gemäß Artikel 7 der Verordnung (EG) Nr. 1221/2009 für das Antragsjahr oder das Jahr davor von der Verpflichtung zur Vorlage einer validierten aktualisierten Umwelterklärung befreit wurden, kann davon abweichend eine frühestens zwölf Monate vor Beginn des Antragsjahres ausgestellte nicht validierte aktualisierte Umwelterklärung herangezogen werden. Die Befreiung von der Verpflichtung zur Vorlage einer validierten aktualisierten Umwelterklärung ist dem zuständigen Hauptzollamt (§ 1a der Energiesteuer-Durchführungsverordnung sowie § 1 der Stromsteuer-Durchführungsverordnung) mit dem Nachweis nach Absatz 6 vorzulegen."}}]},"#text":"(2) Voraussetzung für die Nachweisführung über den Betrieb eines Umweltmanagementsystems nach § 55 Absatz 4 Satz 1 Nummer 1 Buchstabe b des Energiesteuergesetzes und § 10 Absatz 3 Satz 1 Nummer 1 Buchstabe b des Stromsteuergesetzes ist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einhaltung der in der Anlage 1 aufgeführten Anforderungen an einen Energieauditbericht, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einhaltung der in der Anlage 2 aufgeführten Anforderungen."}}]},"#text":"(3) Voraussetzung für die Nachweisführung über den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz durch ein kleines oder mittleres Unternehmen gemäß § 3 ist: Die Nachweisführung nach Satz 1 muss sich auf alle Unternehmensteile, Anlagen, Standorte, Einrichtungen, Systeme und Prozesse eines Unternehmens beziehen. Abweichend von Satz 2 können einzelne Unternehmensteile oder Standorte von der Nachweisführung mit Ausnahme der Erfassung des Gesamtenergieverbrauchs ausgenommen werden, wenn diese für den Gesamtenergieverbrauch des Unternehmens nicht relevant sind und wenn die Bereiche mit einem wesentlichen Energieeinsatz durch die Nachweisführung abgedeckt werden. Zur Erfüllung der Anforderungen nach Satz 1 muss sich die Nachweisführung auf mindestens 90 Prozent des Gesamtenergieverbrauchs des Unternehmens beziehen. Die in Satz 1 Nummer 1 oder Nummer 2 genannten Anforderungen müssen frühestens zwölf Monate vor Beginn des Antragsjahres erfüllt sein. Dabei sind die Daten eines Zwölf-Monats-Zeitraums heranzuziehen, die für die Nachweisführung über die Erfüllung der Anforderungen jeweils nur für ein Antragsjahr zugrunde gelegt werden dürfen. Die Erfüllung der Anforderungen ist durch die in § 55 Absatz 8 des Energiesteuergesetzes und § 10 Absatz 7 des Stromsteuergesetzes genannten Stellen jährlich zu bestätigen. Die zuständigen Stellen nach § 6 Absatz 1 Satz 2 können die Anwendung von Verfahrensvereinfachungen bei der Überprüfung der Voraussetzungen nach Satz 1, die den Verfahrensvereinfachungen bei der Ausstellung von Testaten nach Absatz 1 oder 2 entsprechen, zulassen."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"unterschiedliche Systeme nach § 2 Absatz 1 Nummer 1 und 2,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bei kleinen und mittleren Unternehmen unterschiedliche Systeme nach § 2 Absatz 1 Nummer 1 bis 3 oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mehrere standortbezogene gleichartige Systeme nach § 2 Absatz 1 Nummer 1 und 2"}}]},"#text":"(4) Bei Unternehmen mit mehreren Unternehmensteilen oder Standorten ist es für die Nachweisführung unschädlich, wenn für die einzelnen Unternehmensteile oder Standorte betrieben werden. In diesen Fällen können einzelne Unternehmensteile oder Standorte von der Nachweisführung ausgenommen werden, wenn der Gesamtenergieverbrauch des Unternehmens erfasst wird und sich die von der Nachweisführung ausgenommenen Unternehmensteile und Standorte auf insgesamt nicht mehr als 5 Prozent des Gesamtenergieverbrauchs des Unternehmens beziehen."},"(5) Die in den Absätzen 1 bis 4 genannten Anforderungen an die Nachweisführung müssen in dem nachweisführenden Unternehmen spätestens bis zum Ablauf des Antragsjahres erfüllt sein. Der Nachweisführung zugrunde gelegte Testate müssen spätestens vor Ablauf des Antragsjahres ausgestellt sein. Für die Ausstellung eines Nachweises über den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz nach § 3 müssen bis zum Ablauf des Antragsjahres sämtliche Unterlagen, die zur Nachweisführung erforderlich sind, der für die Ausstellung des Nachweises zuständigen Stelle vorgelegt und etwaige Vor-Ort-Prüfungen durchgeführt worden sein. Sind die Voraussetzungen nach den Sätzen 1 bis 3 erfüllt, kann die für die Ausstellung eines Nachweises zuständige Stelle auch noch nach Ablauf des Antragsjahres eine weitere rein dokumentenbasierte Prüfung durchführen und den Nachweis nach Ablauf des Antragsjahres ausstellen.","(6) Ein Nachweis über das Vorliegen der Voraussetzungen nach den Absätzen 1 bis 5 erfolgt jeweils für ein Antragsjahr und ist von einer der in § 55 Absatz 8 des Energiesteuergesetzes und in § 10 Absatz 7 des Stromsteuergesetzes genannten Stellen nach amtlich vorgeschriebenem Vordruck der Bundesfinanzbehörden schriftlich auszustellen. Der Nachweis ist dem zuständigen Hauptzollamt von dem Unternehmen zusammen mit dem Antrag nach § 101 der Energiesteuer-Durchführungsverordnung oder nach § 19 der Stromsteuer-Durchführungsverordnung vorzulegen. Im Falle eines Nachweises im Rahmen des Verfahrens nach der Verordnung (EG) Nr. 1221/2009 (EMAS-Verfahren) ist ein Nachweis nach Satz 1 durch Umweltgutachter oder Umweltgutachterorganisationen auszustellen; § 18 des Umweltauditgesetzes gilt entsprechend. Sofern ein Nachweis nach dem EMAS-Verfahren das gesamte Unternehmen abdeckt, kann der Nachweis nach Satz 1 unter den Voraussetzungen des Absatzes 2 auch durch die EMAS-Registrierungsstelle ausgestellt werden. Nachweise von Konformitätsbewertungsstellen, die akkreditiert wurden von einer nationalen Akkreditierungsstelle im Sinne des § 1b Absatz 7 Nummer 2 der Energiesteuer-Durchführungsverordnung oder des § 18 Absatz 2 Nummer 2 der Stromsteuer-Durchführungsverordnung im Einklang mit der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung für die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 werden anerkannt, sofern dem zuständigen Hauptzollamt eine Kopie der entsprechenden Akkreditierungsurkunde vorgelegt wird."]}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000702128","metadaten":{"jurabk":"SpaEfV","enbez":"§ 5","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000800000","metadaten":{"jurabk":"SpaEfV","enbez":"§ 6","titel":{"@format":"XML","#text":"Überwachung und Kontrolle"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die in § 1b Absatz 8 der Energiesteuer-Durchführungsverordnung und § 18 Absatz 3 der Stromsteuer-Durchführungsverordnung genannte Stelle für die Überwachung der Umweltgutachter und Umweltgutachterorganisationen sowie"},{"@Font":"normal","LA":"die in § 1b Absatz 7 Nummer 1 der Energiesteuer-Durchführungsverordnung und § 18 Absatz 2 Nummer 1 der Stromsteuer-Durchführungsverordnung genannte Stelle für die Überwachung der von ihr akkreditierten Konformitätsbewertungsstellen."}]},"#text":"(1) Die Tätigkeit der Umweltgutachter und Umweltgutachterorganisationen oder der Konformitätsbewertungsstellen wird im Rahmen dieser Verordnung von der zuständigen Stelle überwacht und kontrolliert. Zuständige Stelle im Sinne dieser Verordnung ist"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"zu den Betriebs- und Geschäftszeiten Betriebsstätten, Geschäfts- und Betriebsräume sowie Transportmittel sowohl von Umweltgutachtern und Umweltgutachterorganisationen oder Konformitätsbewertungsstellen als auch von Unternehmen, denen ein Nachweis nach § 4 oder § 5 ausgestellt oder bestätigt wurde oder werden soll, zu betreten,"},{"@Font":"normal","LA":"alle erforderlichen Geschäftsunterlagen sowohl bei Umweltgutachtern und Umweltgutachterorganisationen oder Konformitätsbewertungsstellen als auch bei Unternehmen, denen ein Nachweis nach § 4 oder § 5 ausgestellt oder bestätigt wurde oder werden soll, einzusehen, zu prüfen und hieraus Abschriften, Auszüge, Ausdrucke oder Kopien anzufertigen, und"},{"@Font":"normal","LA":"die erforderlichen Auskünfte sowohl von Umweltgutachtern und Umweltgutachterorganisationen oder Konformitätsbewertungsstellen als auch von Unternehmen, denen ein Nachweis nach § 4 oder § 5 ausgestellt oder bestätigt wurde oder werden soll, zu verlangen."}]},"#text":"(2) Die zuständige Stelle hat im Rahmen der Überwachung und Kontrolle insbesondere die erforderlichen Anordnungen zu treffen, um festgestellte Mängel zu beseitigen und künftige Mängel zu verhüten, sowie die erforderlichen Prüfungen und Kontrollen vor Ort durchzuführen. Soweit dies für die Erfüllung der Aufgaben nach Absatz 1 erforderlich ist, sind die Bediensteten und sonstigen Beauftragten der zuständigen Stelle befugt,"},"(3) Die Bundesfinanzbehörden können der zuständigen Stelle die erforderlichen Informationen übermitteln, die sie braucht, um die Aufgaben nach dieser Verordnung zu erfüllen.","(4) Die Vorschriften des Umweltauditgesetzes und des Akkreditierungsstellengesetzes vom 31. Juli 2009 (BGBl. I S. 2625), das zuletzt durch Artikel 2 Absatz 80 des Gesetzes vom 22. Dezember 2012 (BGBl. I S. 3044) geändert worden ist, in der jeweils geltenden Fassung sowie der auf der Grundlage dieser Gesetze erlassenen Verordnungen bleiben unberührt."]}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE000900000","metadaten":{"jurabk":"SpaEfV","enbez":"§ 7","titel":{"@format":"XML","#text":"Datenübermittlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Erkenntnisse oder Informationen über Zulassungs- und Aufsichtsmaßnahmen, die die Stelle nach § 6 Absatz 1 Satz 2 Nummer 1 ergriffen hat und die sich auf die Gültigkeit von Testaten eines Umweltgutachters oder einer Umweltgutachterorganisation auswirken können,"},{"@Font":"normal","LA":"Erkenntnisse oder Informationen über Akkreditierungstätigkeiten sowie Maßnahmen, die die Stelle nach § 6 Absatz 1 Satz 2 Nummer 2 ergriffen hat und die sich auf die Gültigkeit von Testaten einer Konformitätsbewertungsstelle auswirken können."}]},"#text":"(1) Soweit dies für die Kontrolle und Überwachung der im Bereich der Durchführung dieser Verordnung tätigen Umweltgutachter und Umweltgutachterorganisationen oder Konformitätsbewertungsstellen erforderlich ist, darf die zuständige Stelle nach § 6 Absatz 1 Satz 2 folgende Daten an die Bundesfinanzbehörden übermitteln:"},"(2) Die in Absatz 1 aufgeführten Daten werden übermittelt, um den Hauptzollämtern die Prüfung der Gültigkeit eines Testates zu ermöglichen, das von einer Stelle nach § 55 Absatz 8 des Energiesteuergesetzes oder § 10 Absatz 7 des Stromsteuergesetzes ausgestellt worden ist.","(3) Die in Absatz 1 aufgeführten Daten dürfen nur für den in Absatz 2 genannten Zweck verwendet werden. Unternehmensdaten sind nur insoweit zu übermitteln, als es erforderlich ist, um die übermittelten Informationen einem zu überprüfenden Testat oder einem Steuerverfahren zuzuordnen.","(4) Die bei den Bundesfinanzbehörden gespeicherten Daten sind zu löschen, wenn sie zur Erfüllung der Aufgaben im Steuerverfahren nicht mehr erforderlich sind, spätestens jedoch nach Ablauf der Festsetzungsfrist nach § 169 der Abgabenordnung."]}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE001002123","metadaten":{"jurabk":"SpaEfV","enbez":"§ 8","titel":{"@format":"XML","#text":"Berichtspflicht der zuständigen Stelle"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"des Berichts nach § 21 Absatz 2 des Umweltauditgesetzes durch die Stelle nach § 6 Absatz 1 Satz 2 Nummer 1 an die in Satz 1 genannten Ministerien sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"des Berichts nach § 3 der AkkStelleG-Beleihungsverordnung vom 21. Dezember 2009 (BGBl. I S. 3962) in der jeweils geltenden Fassung durch die Stelle nach § 6 Absatz 1 Satz 2 Nummer 2 an die in Satz 1 genannten Ministerien."}}]},"#text":"Die zuständige Stelle legt dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit sowie dem Bundesministerium der Finanzen jeweils jährlich einen Bericht über die nach § 6 Absatz 1 und 2 durchgeführten Überwachungs- und Kontrollmaßnahmen vor. Der Berichtspflicht kann nachgekommen werden im Rahmen § 9 des Akkreditierungsstellengesetzes und § 29 des Umweltauditgesetzes bleiben unberührt."}}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE001101377","metadaten":{"jurabk":"SpaEfV","enbez":"§ 9","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ordnungswidrig im Sinne des § 381 Absatz 1 Nummer 1 der Abgabenordnung handelt, wer vorsätzlich oder leichtfertig entgegen § 4 Absatz 6 Satz 1 oder § 5 Absatz 5 Satz 1 einen dort genannten Nachweis nicht richtig ausstellt oder nicht richtig bestätigt."}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE001200000","metadaten":{"jurabk":"SpaEfV","enbez":"§ 10","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE001301377","metadaten":{"jurabk":"SpaEfV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 3 Nummer 1)Inhaltliche Anforderungen an einen Energieaudit-Bericht entsprechend DIN EN 16247-1"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2013, 2863)"}}},null,"Der genaue Inhalt des Berichts muss dem Anwendungsbereich, dem Ziel und der Gründlichkeit des Energieaudits entsprechen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rangfolge der Möglichkeiten zur Verbesserung der Energieeffizienz;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"vorgeschlagenes Umsetzungsprogramm."}}]},"#text":"Zusammenfassung:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"allgemeine Informationen über die auditierte Organisation, den Energieauditor und die Energieauditmethodik;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kontext des Energieaudits;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschreibung des/der auditierten Objekte(s);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"relevante Normen und Vorschriften."}}]},"#text":"Hintergrund:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschreibung des Energieaudits, Anwendungsbereich, Ziel und Gründlichkeit, Zeitrahmen und Grenzen;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"a-alpha","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Messaufbau (aktuelle Situation);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aussage, welche Werte verwendet wurden (und welche Werte davon gemessen und welche geschätzt sind);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kopie der verwendeten Schlüsseldaten und der Kalibrierungszertifikate, soweit solche Unterlagen vorgeschrieben sind."}}]},"#text":"Informationen zur Datenerfassung:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Analyse des Energieverbrauchs;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kriterien für die Rangfolge von Maßnahmen zur Verbesserung der Energieeffizienz."}}]},"#text":"Energieaudit:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"vorgeschlagene Maßnahmen, Empfehlungen, Plan und Ablaufplan für die Umsetzung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Annahmen, von denen bei der Berechnung von Einsparungen ausgegangen wurde, und die resultierende Genauigkeit der Empfehlungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationen über anwendbare Zuschüsse und Beihilfen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"geeignete Wirtschaftlichkeitsanalyse;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mögliche Wechselwirkungen mit anderen vorgeschlagenen Empfehlungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mess- und Nachweisverfahren, die für eine Abschätzung der Einsparungen nach der Umsetzung der empfohlenen Möglichkeiten anzuwenden sind."}}]},"#text":"Möglichkeiten zur Verbesserung der Energieeffizienz:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Schlussfolgerungen."}}]},"#text":"Der Bericht des Energieaudits muss enthalten:"}]}},"fussnoten":null}},{"@builddate":"20200701212607","@doknr":"BJNR285800013BJNE001401377","metadaten":{"jurabk":"SpaEfV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 3 Nummer 2)Alternatives System"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2013, 2864)"}}},null,{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"1."},{"B":"2."},{"B":"3."},{"B":"4."}],"DD":[{"@Font":"bold","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"Dash","DT":["–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestandsaufnahme der Energieströme und Energieträger."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermittlung wichtiger Kenngrößen in Form von absoluten und prozentualen Einsatzmengen, gemessen in technischen und bewertet in monetären Einheiten."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dokumentation der eingesetzten Energieträger mit Hilfe einer Tabelle (siehe Tabelle 1)."}}]},"#text":"Erfassung und Analyse eingesetzter Energieträger"},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":[{"@rowsep":"0","entry":{"@VJ":"1","@align":"center","B":"Tabelle 1"}},{"entry":{"@VJ":"1","@align":"center","B":"Erfassung und Analyse eingesetzter Energieträger"}}]}}}},{"@Size":"normal","table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"8","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"15*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"20*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"20*"},{"@align":"center","@colname":"col4","@colnum":"4","@colwidth":"25*"},{"@align":"center","@colname":"col5","@colnum":"5","@colwidth":"19*"},{"@align":"center","@colname":"col6","@colnum":"6","@colwidth":"20*"},{"@align":"center","@colname":"col7","@colnum":"7","@colwidth":"20*"},{"@align":"center","@colname":"col8","@colnum":"8","@colwidth":"20*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Jahr"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Eingesetzte Energie/ Energieträger"},{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"Verbrauch (kWh/Jahr)"},{"@VJ":"1","@colname":"col4","@valign":"middle","BR":null,"#text":"Anteil am Gesamtenergieverbrauch"},{"@VJ":"1","@colname":"col5","@valign":"middle","#text":"Kosten"},{"@VJ":"1","@colname":"col6","@valign":"middle","#text":"Kostenanteil"},{"@VJ":"1","@colname":"col7","@valign":"middle","#text":"Messsystem oder alternative Art der Erfassung und Analyse"},{"@VJ":"1","@colname":"col8","@valign":"middle","BR":null,"#text":"Grad der Genauigkeit/ Kalibrierung"}]}},"tbody":{"@valign":"top","row":{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2"},{"@VJ":"1","@colname":"col3"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"},{"@VJ":"1","@colname":"col6"},{"@VJ":"1","@colname":"col7"},{"@VJ":"1","@colname":"col8"}]}}}}}]},{"@Font":"bold","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"Dash","DT":["–","–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Energieverbrauchsanalyse in Form einer Aufteilung der eingesetzten Energieträger auf die Verbraucher."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassung der Leistungs- und Verbrauchsdaten der Produktionsanlagen sowie Nebenanlagen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Für gängige Geräte wie zum Beispiel Geräte zur Drucklufterzeugung, Pumpen, Ventilatoren, Antriebsmotoren, Anlagen zur Wärme- und Kälteerzeugung sowie Geräte zur Beleuchtung und Bürogeräte wird der Energieverbrauch durch kontinuierliche Messung oder durch Schätzung mittels zeitweise installierter Messeinrichtungen (zum Beispiel Stromzange, Wärmezähler) und nachvollziehbarer Hochrechnungen über Betriebs- und Lastkenndaten ermittelt. Für gängige Geräte, für die eine Ermittlung des Energieverbrauchs mittels Messung nicht oder nur mit einem erheblichen Aufwand möglich ist, kann der Energieverbrauch durch nachvollziehbare Hochrechnungen über bestehende Betriebs- und Lastkenndaten ermittelt werden. Für Geräte zur Beleuchtung und für Bürogeräte kann eine Schätzung des Energieverbrauchs mittels anderer nachvollziehbarer Methoden vorgenommen werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dokumentation des Energieverbrauchs mit Hilfe einer Tabelle (siehe Tabelle 2)."}}]},"#text":"Erfassung und Analyse von Energie verbrauchenden Anlagen und Geräten"},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":[{"@rowsep":"0","entry":{"@VJ":"1","B":"Tabelle 2"}},{"entry":{"@VJ":"1","B":"Erfassung und Analyse von Energieverbrauchern"}}]}}}},{"@Size":"normal","table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"8","colspec":[{"@align":"center","@colname":"col1","@colwidth":"12*"},{"@align":"center","@colname":"col2","@colwidth":"20*"},{"@align":"center","@colname":"col3","@colwidth":"12*"},{"@align":"center","@colname":"col4","@colwidth":"15*"},{"@align":"center","@colname":"col5","@colwidth":"30*"},{"@align":"center","@colname":"col6","@colwidth":"30*"},{"@align":"center","@colname":"col7","@colwidth":"20*"},{"@align":"center","@colname":"col8","@colwidth":"20*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@nameend":"col4","@namest":"col1","@valign":"middle","#text":"Energieverbraucher"},{"@VJ":"1","@colname":"col5","@valign":"middle","BR":[null,null],"#text":"Eingesetzte Energie (kWh) und Energieträger"},{"@VJ":"1","@colname":"col6","@valign":"middle","BR":null,"#text":"Abwärme (Temperaturniveau)"},{"@VJ":"1","@colname":"col7","@valign":"middle","#text":"Messsystem/ Messart oder alternative Art der Erfassung und Analyse"},{"@VJ":"1","@colname":"col8","@valign":"middle","BR":null,"#text":"Grad der Genauigkeit/ Kalibrierung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Nr."},{"@VJ":"1","@colname":"col2","#text":"Anlage/Teil"},{"@VJ":"1","@colname":"col3","#text":"Alter"},{"@VJ":"1","@colname":"col4","#text":"Kapazität"},{"@VJ":"1","@colname":"col5"},{"@VJ":"1","@colname":"col6"},{"@VJ":"1","@colname":"col7"},{"@VJ":"1","@colname":"col8"}]}]},"tbody":{"@valign":"top","row":{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2"},{"@VJ":"1","@colname":"col3"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"},{"@VJ":"1","@colname":"col6"},{"@VJ":"1","@colname":"col7"},{"@VJ":"1","@colname":"col8"}]}}}}}]},{"@Font":"bold","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"Dash","DT":["–","–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Identifizierung der Energieeinsparpotenziale (wie zum Beispiel die energetische Optimierung der Anlagen und Systeme sowie die Effizienzsteigerung einzelner Geräte)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewertung der Potenziale zur Verminderung des Energieverbrauchs anhand wirtschaftlicher Kriterien."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermittlung der energetischen Einsparpotenziale in Energieeinheiten und monetären Größen und Aufstellung der Aufwendungen für Energiesparmaßnahmen, beispielsweise für Investitionen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewertung der Wirtschaftlichkeit der Maßnahmen anhand geeigneter Methoden zur Investitionsbeurteilung, wie interner Verzinsung (Rentabilität) und Amortisationszeit (Risiko); vgl. hierzu das Beispiel der Tabelle 3)."}}]},"#text":"Identifizierung und Bewertung von Einsparpotenzialen"},{"@Size":"normal","table":{"@frame":"none","@pgwide":"1","@tocentry":"%yes;","tgroup":{"@align":"center","@char":"","@charoff":"50","@cols":"1","colspec":{"@colname":"col1"},"tbody":{"@valign":"top","row":[{"@rowsep":"0","entry":{"@VJ":"1","B":"Tabelle 3"}},{"entry":{"@VJ":"1","B":"Bewertung nach interner Verzinsung und Amortisationszeit"}}]}}}},{"@Size":"normal","table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"6","colspec":[{"@align":"center","@colname":"col1","@colwidth":"25*"},{"@align":"center","@colname":"col2","@colwidth":"25*"},{"@align":"center","@colname":"col3","@colwidth":"25*"},{"@align":"center","@colname":"col4","@colwidth":"24*"},{"@align":"center","@colname":"col5","@colwidth":"30*"},{"@align":"center","@colname":"col6","@colwidth":"30*"}],"thead":{"@valign":"bottom","row":[{"entry":[{"@VJ":"1","@nameend":"col4","@namest":"col1","@valign":"middle","#text":"Allgemeine Angaben"},{"@VJ":"1","@colname":"col5","@valign":"middle","#text":"Interne Verzinsung"},{"@VJ":"1","@colname":"col6","@valign":"middle","#text":"Statische Amortisation"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","BR":null,"#text":"Investition/Maßnahme"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"Investitionssumme"},{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"Einsparung"},{"@VJ":"1","@colname":"col4","@valign":"middle","BR":null,"#text":"TechnischeNutzung"},{"@VJ":"1","@colname":"col5","@valign":"middle","BR":null,"#text":"Rentabilitätder Investition/a"},{"@VJ":"1","@colname":"col6","@valign":"middle","#text":"Kapitalrückfluss"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"[Euro]"},{"@VJ":"1","@colname":"col3","@valign":"middle","#text":"[Euro/Jahr]"},{"@VJ":"1","@colname":"col4","@valign":"middle","#text":"[Jahre]"},{"@VJ":"1","@colname":"col5","@valign":"middle","#text":"[%]"},{"@VJ":"1","@colname":"col6","@valign":"middle","#text":"[Jahre]"}]}]},"tbody":{"@valign":"top","row":{"entry":[{"@VJ":"1","@colname":"col1"},{"@VJ":"1","@colname":"col2"},{"@VJ":"1","@colname":"col3"},{"@VJ":"1","@colname":"col4"},{"@VJ":"1","@colname":"col5"},{"@VJ":"1","@colname":"col6"}]}}}}}]},{"@Font":"normal","LA":[{"@Size":"normal","B":"Rückkopplung zur Geschäftsführung und Entscheidung über den Umgang mit den Ergebnissen"},{"@Size":"normal","#text":"Einmal jährlich hat sich die Geschäftsführung über die Ergebnisse der Nummern 1 bis 3 zu informieren und auf dieser Grundlage entsprechende Beschlüsse über Maßnahmen und Termine zu fassen."}]}]}}]}},"fussnoten":null}}]}}