{"dokumente":{"@builddate":"20230113214029","@doknr":"BJNR278300007","norm":[{"@builddate":"20230113214029","@doknr":"BJNR278300007","metadaten":{"jurabk":"StAuskV","amtabk":"StAuskV","ausfertigung-datum":{"@manuell":"ja","#text":"2007-11-30"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2007, 2783"},"kurzue":"Steuer-Auskunftsverordnung","langue":"Verordnung zur Durchführung von § 89 Abs. 2 der Abgabenordnung","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 7 V v. 19.12.2022 I 2432"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 8.12.2007 +++)"}}}}}},{"@builddate":"20230113214029","@doknr":"BJNR278300007BJNE000100000","metadaten":{"jurabk":"StAuskV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 89 Abs. 2 Satz 4 der Abgabenordnung in der Fassung der Bekanntmachung vom 1. Oktober 2002 (BGBl. I S. 3866, 2003 I S. 61), der zuletzt durch Artikel 10 Nr. 9 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) geändert worden ist, verordnet das Bundesministerium der Finanzen:"}}}},{"@builddate":"20230113214029","@doknr":"BJNR278300007BJNE000203123","metadaten":{"jurabk":"StAuskV","enbez":"§ 1","titel":{"@format":"XML","#text":"Form und Inhalt des Antrags auf Erteilung einer verbindlichen Auskunft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die genaue Bezeichnung des Antragstellers (Name, bei natürlichen Personen Wohnsitz oder gewöhnlicher Aufenthalt, bei Körperschaften, Personenvereinigungen und Vermögensmassen Sitz oder Ort der Geschäftsleitung, soweit vorhanden Steuernummer),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine umfassende und in sich abgeschlossene Darstellung des zum Zeitpunkt der Antragstellung noch nicht verwirklichten Sachverhalts,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Darlegung des besonderen steuerlichen Interesses des Antragstellers,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine ausführliche Darlegung des Rechtsproblems mit eingehender Begründung des eigenen Rechtsstandpunktes des Antragstellers,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Formulierung konkreter Rechtsfragen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Erklärung, dass über den zur Beurteilung gestellten Sachverhalt bei keiner anderen der in § 89 Abs. 2 Satz 2 und 3 der Abgabenordnung genannten Finanzbehörden (Finanzämter oder Bundeszentralamt für Steuern) eine verbindliche Auskunft beantragt wurde, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Versicherung, dass alle für die Erteilung der Auskunft und für die Beurteilung erforderlichen Angaben gemacht wurden und der Wahrheit entsprechen."}}]},"#text":"(1) Der Antrag auf Erteilung einer verbindlichen Auskunft ist schriftlich oder elektronisch bei der nach § 89 Absatz 2 Satz 2 oder Satz 3 der Abgabenordnung zuständigen Finanzbehörde zu stellen. Der Antrag hat Folgendes zu enthalten:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mehreren Personen steuerlich zuzurechnen ist (§ 179 Absatz 2 Satz 2 der Abgabenordnung),"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"des § 2 Absatz 2 Nummer 2 des Umsatzsteuergesetzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der §§ 14 und 17 des Körperschaftsteuergesetzes oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"des § 2 Absatz 2 Satz 2 des Gewerbesteuergesetzes"}}]},"#text":"zur Begründung oder Beendigung einer Organschaft im Sinne führen kann,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die gesonderte und einheitliche Feststellung nach § 14 Absatz 5 des Körperschaftsteuergesetzes oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den dem Organträger zuzurechnenden Gewerbeertrag"}}]},"#text":"von einer Organgesellschaft verwirklicht werden soll und über Auswirkungen auf die Besteuerungsgrundlagen des Organträgers haben kann,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Verwirklichung eines Erwerbsvorgangs im Sinne von § 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes (grunderwerbsteuerliche Organschaft) führen kann oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich nach den §§ 20, 21, 24 oder 25 des Umwandlungssteuergesetzes bei verschiedenen Rechtsträgern steuerlich auswirkt und der steuerliche Wertansatz beim einbringenden oder übertragenden Rechtsträger vom steuerlichen Wertansatz beim übernehmenden Rechtsträger abhängt."}}]},"#text":"(2) Eine verbindliche Auskunft kann von allen Beteiligten nur gemeinsam beantragt werden, wenn sie sich auf einen Sachverhalt bezieht, der Die Beteiligten sollen einen gemeinsamen Empfangsbevollmächtigten bestellen, der ermächtigt ist, für sie alle Verwaltungsakte und Mitteilungen in Empfang zu nehmen."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"nach Absatz 2 Satz 1 Nummer 1:"},{"@Size":"normal","#text":"das Finanzamt, das für die gesonderte und einheitliche Feststellung örtlich zuständig ist;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"nach Absatz 2 Satz 1 Nummer 2 Buchstabe a:"},{"@Size":"normal","#text":"das Finanzamt, das für die Umsatzbesteuerung des Organträgers örtlich zuständig ist;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"nach Absatz 2 Satz 1 Nummer 2 Buchstabe b und c sowie Nummer 3:"},{"@Size":"normal","#text":"das Finanzamt, das für die gesonderte und einheitliche Feststellung nach § 14 Absatz 5 des Körperschaftsteuergesetzes örtlich zuständig ist;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"nach Absatz 2 Satz 1 Nummer 4:"},{"@Size":"normal","#text":"das Finanzamt, das für die Festsetzung der Grunderwerbsteuer zuständig ist; ist der verwirklichte Sachverhalt Gegenstand einer gesonderten Feststellung nach § 17 Absatz 3 Satz 1 Nummer 2 oder Satz 2 in Verbindung mit Absatz 2 des Grunderwerbsteuergesetzes, ist das Finanzamt zuständig, das für die gesonderte Feststellung zuständig ist;"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach Absatz 2 Satz 1 Nummer 5: das Finanzamt, das nach § 18 oder § 20 der Abgabenordnung für den übernehmenden Rechtsträger örtlich zuständig ist."}}]},"#text":"(3) Für die Erteilung der verbindlichen Auskunft nach Absatz 2 Satz 1 ist zuständig In den Fällen des Absatzes 2 Satz 1 Nummer 2 wird für die Bestimmung der Zuständigkeit stets von einer bestehenden Organschaft ausgegangen. In den Fällen des Absatzes 2 Satz 1 Nummer 4 wird für die Bestimmung der Zuständigkeit davon ausgegangen, dass ein Erwerbsvorgang im Sinne des § 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes verwirklicht wurde."},"(4) Soll der dem Antrag zugrunde liegende Sachverhalt durch eine Person, Personenvereinigung oder Vermögensmasse verwirklicht werden, die im Zeitpunkt der Antragstellung noch nicht existiert, kann der Antrag auf Erteilung einer verbindlichen Auskunft auch durch einen Dritten gestellt werden, sofern er ebenfalls ein eigenes berechtigtes Interesse an der Auskunftserteilung darlegen kann. In diesem Fall sind die in Absatz 1 Nr. 1 und 3 genannten Angaben auch hinsichtlich der Person, Personenvereinigung oder Vermögensmasse zu machen, die den der Auskunft zugrunde liegenden Sachverhalt verwirklichen soll."]}},"fussnoten":null}},{"@builddate":"20230113214029","@doknr":"BJNR278300007BJNE000301360","metadaten":{"jurabk":"StAuskV","enbez":"§ 2","titel":{"@format":"XML","#text":"Bindung einer verbindlichen Auskunft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die von der nach § 89 Abs. 2 Satz 2 und 3 der Abgabenordnung zuständigen Finanzbehörde erteilte verbindliche Auskunft ist für die Besteuerung des Antragstellers oder in den Fällen des § 1 Absatz 4 für die Besteuerung der Person, Personenvereinigung oder Vermögensmasse, die den Sachverhalt verwirklicht hat, bindend, wenn der später verwirklichte Sachverhalt von dem der Auskunft zugrunde gelegten Sachverhalt nicht oder nur unwesentlich abweicht. Die verbindliche Auskunft ist nicht bindend, wenn sie zuungunsten des Steuerpflichtigen dem geltenden Recht widerspricht.","(2) Eine nach § 1 Absatz 3 erteilte verbindliche Auskunft ist für die Besteuerung aller Beteiligten einheitlich bindend, wenn der später verwirklichte Sachverhalt von dem Sachverhalt, der der Auskunft zugrunde gelegt wurde, nicht oder nur unwesentlich abweicht. Widerspricht die einheitlich erteilte verbindliche Auskunft dem geltenden Recht und beruft sich mindestens ein Beteiligter hierauf, entfällt die Bindungswirkung der verbindlichen Auskunft einheitlich gegenüber allen Beteiligten.","(3) Die Bindungswirkung der verbindlichen Auskunft entfällt ab dem Zeitpunkt, in dem die Rechtsvorschriften, auf denen die Auskunft beruht, aufgehoben oder geändert werden.","(4) Unbeschadet der §§ 129 bis 131 der Abgabenordnung kann eine verbindliche Auskunft mit Wirkung für die Zukunft aufgehoben oder geändert werden, wenn sich herausstellt, dass die erteilte Auskunft unrichtig war."]}},"fussnoten":null}},{"@builddate":"20230113214029","@doknr":"BJNR278300007BJNE000402123","metadaten":{"jurabk":"StAuskV","enbez":"§ 3","titel":{"@format":"XML","#text":"Anwendungsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"§ 1 Absatz 2 Satz 1, Absatz 3 und § 2 Absatz 2 in der am 20. Juli 2017 geltenden Fassung sind erstmals auf Anträge auf Erteilung einer verbindlichen Auskunft anzuwenden, die nach dem 1. September 2017 bei der zuständigen Finanzbehörde eingegangen sind. § 1 Absatz 2 Satz 1 Nummer 3 bis 5 und Absatz 3 Satz 1 Nummer 4 und 5 in der am 23. Dezember 2022 geltenden Fassung ist erstmals auf Anträge auf Erteilung einer verbindlichen Auskunft anzuwenden, die nach dem 31. Dezember 2022 bei der zuständigen Finanzbehörde eingegangen sind."}},"fussnoten":null}},{"@builddate":"20230113214029","@doknr":"BJNR278300007BJNE000500000","metadaten":{"jurabk":"StAuskV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}