{"dokumente":{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023","norm":[{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023","metadaten":{"jurabk":"StTbV","amtabk":"StTbV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-08-28"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 236"},"langue":"Straßenverkehr-Transportbegleitungsverordnung"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 7.9.2023 +++)"},"#text":"Die V wurde als Artikel 1 der V v. 28.8.2023 I Nr. 236 vom Bundesministerium für Digitales und Verkehr mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 dieser V am 7.9.2023 in Kraft."}}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000100000","metadaten":{"jurabk":"StTbV","enbez":"§ 1","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Großraum- oder Schwertransport: ein Transport, der nach § 29 Absatz 3 der Straßenverkehrs-Ordnung der Erlaubnis oder nach § 46 Absatz 1 Satz 1 Nummer 5 der Straßenverkehrs-Ordnung der Ausnahmegenehmigung bedarf;"},{"@Font":"normal","LA":"Transportbegleitung: die Begleitung von Großraum- oder Schwertransporten;"},{"@Font":"normal","LA":"Anordnungsbefugnis: die Befugnis, bei einer Transportbegleitung Anordnungen zur Regelung des Verkehrs nach Maßgabe des § 3 zu erlassen;"},{"@Font":"normal","LA":"Übertragung: die Übertragung der Anordnungsbefugnis auf ein Unternehmen durch eine nach Landesrecht zuständige Behörde;"},{"@Font":"normal","LA":"Transportbegleitungsunternehmen: ein Unternehmen mit Anordnungsbefugnis;"},{"@Font":"normal","LA":"Transportbegleiter: die von Transportbegleitungsunternehmen eingesetzte Person zur Transportbegleitung, die im Auftrag des Unternehmens Anordnungsbefugnisse ausübt;"},{"@Font":"normal","LA":"Unterrichtseinheit: Unterrichtseinheit je 45 Minuten und"},{"@Font":"normal","LA":"Polizei: die nach Bundes- oder Landesrecht für die Wahrnehmung von Aufgaben nach dieser Verordnung oder anderweitigem Recht zuständige Behörde, Polizei oder Verkehrspolizei."}]},"#text":"Im Sinne dieser Verordnung ist"}}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000200000","metadaten":{"jurabk":"StTbV","enbez":"§ 2","titel":{"@format":"XML","#text":"Übertragung der Anordnungsbefugnis bei der Transportbegleitung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die nach Landesrecht zuständige Behörde kann einem Unternehmen für die Transportbegleitung die Anordnungsbefugnis übertragen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"seinen Sitz hat oder"},{"@Font":"normal","LA":"eine Zweigniederlassung hat, bei der eine Pflicht zur Eintragung in das Handels-, Genossenschafts- oder Partnerschaftsregister besteht."}]},"#text":"(2) Die Übertragung erfolgt auf Antrag und ist nach Maßgabe des § 6 Absatz 1 zu befristen. Der Antrag ist bei der nach Landesrecht zuständigen Behörde des Landes zu stellen, in dem der Antragsteller"},"(3) Die Übertragung hat mit den Nebenbestimmungen zu erfolgen, die erforderlich sind, um eine ordnungsgemäße Erfüllung der Aufgaben durch das Transportbegleitungsunternehmen zu gewährleisten.","(4) Auf die in § 3 Absatz 3 und 4 genannten Pflichten ist im Übertragungsbescheid hinzuweisen."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000300000","metadaten":{"jurabk":"StTbV","enbez":"§ 3","titel":{"@format":"XML","#text":"Ausübung der Anordnungsbefugnis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"durch Verkehrszeichen nach Maßgabe des § 45 Absatz 1 Satz 1, Absatz 3 Satz 1 und Absatz 9 Satz 1 bis 3 der Straßenverkehrs-Ordnung und"},{"@Font":"normal","LA":"durch Zeichen, Weisungen oder durch Bedienung von Lichtzeichenanlagen nach Maßgabe der §§ 36a und 44 Absatz 2 Satz 1 der Straßenverkehrs-Ordnung."}]},"#text":"(1) Ein Transportbegleitungsunternehmen hat zur Gewährleistung der sicheren und geordneten Durchführung eines Großraum- oder Schwertransportes die Befugnis, den Verkehr durch die eingesetzten Transportbegleiter vor Ort zu regeln:"},"(2) Verkehrszeichen sind durch lichttechnische Wechselverkehrszeichengeber bekanntzugegeben, die am Begleitfahrzeug angebracht sind. Sie gehen den Anordnungen der ortsfest angebrachten Verkehrszeichen vor.","(3) Transportbegleiter sind verpflichtet, die jeweilige Polizeidienststelle zwei Stunden vor dem geplanten Beginn eines Transportes und zwei Stunden vor dem geplanten Erreichen des jeweiligen Zuständigkeitsbereichs über den Zeitpunkt des Transportbeginns oder das Erreichen des jeweiligen Zuständigkeitsbereichs zu unterrichten und die voraussichtliche Durchfahrtszeit anzugeben.","(4) Das Transportbegleitungsunternehmen darf die Anordnungsbefugnis nur ausüben, wenn es selbst und seine eingesetzten Transportbegleiter unabhängig von den Interessen sonstiger am jeweiligen Großraum- oder Schwertransport beteiligter Personen oder Unternehmen sind. Das Transportbegleitungsunternehmen muss dies vor jeder Transportbegleitung gegenüber der für den jeweiligen Transport zuständigen Behörde schriftlich oder elektronisch erklären.","(5) Der Vorrang der Zeichen und Weisungen der Polizei nach § 36a Satz 2 in Verbindung mit § 36 Absatz 1 der Straßenverkehrs-Ordnung bleibt unberührt."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000400000","metadaten":{"jurabk":"StTbV","enbez":"§ 4","titel":{"@format":"XML","#text":"Voraussetzungen für die Übertragung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"selbst zuverlässig ist und über eine zuverlässige Geschäftsführung verfügt;"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"im Rahmen eines Arbeitsverhältnisses mit dem Unternehmen beschäftigt sind,"},{"@Font":"normal","LA":"fachlich geeignet sind und"},{"@Font":"normal","LA":"zuverlässig sind;"}]},"#text":"über eine für die Aufgabenwahrnehmung hinreichende Zahl an Transportbegleitern verfügt, die"}},{"@Font":"normal","LA":"über eine für die Aufgabenwahrnehmung hinreichende Zahl geeigneter Begleitfahrzeuge und die für die Aufgabenwahrnehmung erforderliche Ausstattung für die Transportbegleiter verfügt;"},{"@Font":"normal","LA":"eine Versicherung zur Deckung aller im Zusammenhang mit der Wahrnehmung der übertragenen Aufgabe entstehenden Schäden nach Maßgabe des Absatzes 6 nachweist und"},{"@Font":"normal","LA":"erklärt, dass es den Rechtsträger der für die Übertragung und Aufsicht nach Landesrecht zuständigen Behörden von Ansprüchen Dritter wegen etwaiger Schäden, die durch das Unternehmen, dessen eingesetzte Transportbegleiter oder dessen weitere Mitarbeiter oder Mitarbeiterinnen schuldhaft verursacht oder im Falle einer gesetzlichen verschuldensunabhängigen Haftung verursacht werden, freistellt."}]},"#text":"(1) Die Übertragung darf nur erfolgen, wenn das Unternehmen, dem die Anordnungsbefugnis übertragen werden soll,"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"bei einer Eintragung im Fahreignungsregister von mehr als drei Punkten;"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"zu einer Freiheitsstrafe von mindestens einem Jahr wegen einer Straftat, wenn seit dem Eintritt der Rechtskraft der Verurteilung zehn Jahre noch nicht verstrichen sind, oder"},{"@Font":"normal","LA":"zu einer Freiheitsstrafe von mindestens sechs Monaten oder einer Geldstrafe von mindestens 180 Tagessätzen wegen eines Gewalt- oder Verkehrsdeliktes, wenn seit dem Eintritt der Rechtskraft der Verurteilung fünf Jahre noch nicht verstrichen sind;"}]},"#text":"bei einer rechtskräftigen Verurteilung"}},{"@Font":"normal","LA":"wenn eine Person nicht die Gewähr dafür bietet, dass sie für die freiheitlich-demokratische Grundordnung im Sinne des Grundgesetzes eintritt, insbesondere wenn Anhaltspunkte dafür bestehen, dass sie einzeln oder als Mitglied einer Vereinigung Bestrebungen und Tätigkeiten im Sinne des § 3 Absatz 1 des Bundesverfassungsschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2022 (BGBl. I S. 2632) geändert worden ist, verfolgt oder unterstützt oder in den letzten fünf Jahren verfolgt oder unterstützt hat."}]},"#text":"(2) Die Zuverlässigkeit eines Mitglieds der Geschäftsführung eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 oder eines Transportbegleiters im Sinne des Absatzes 1 Nummer 1 und 2 Buchstabe c liegt insbesondere nicht vor:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Transportbegleitungsunternehmen gesetzlichen Pflichten, insbesondere seinen steuerrechtlichen oder sozialrechtlichen Verpflichtungen, nicht nachkommt oder"},{"@Font":"normal","LA":"ein Insolvenzverfahren beantragt oder eröffnet ist."}]},"#text":"(3) Die Zuverlässigkeit eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 liegt ferner insbesondere nicht vor, wenn"},{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"ein Führungszeugnis im Sinne des § 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes nach Maßgabe des § 30 Absatz 5 des Bundeszentralregistergesetzes und"},{"@Font":"normal","LA":"eine Auskunft beim Fahreignungsregister."}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"dieses Mitglied der Geschäftsführung eines Transportbegleitungsunternehmens seine Tätigkeit bei diesem Unternehmen beendet oder"},{"@Font":"normal","LA":"die dem Transportbegleitungsunternehmen übertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet,"}]},"#text":"hinsichtlich eines Mitglieds der Geschäftsführung eines Transportbegleitungsunternehmens an dem Tag unverzüglich zu löschen, an dem"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"an dem Tag, an dem die dem Transportbegleitungsunternehmen übertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet, oder"},{"@Font":"normal","LA":"am Tag der Beendigung seiner Tätigkeit bei diesem Transportbegleitungsunternehmen."}]},"#text":"hinsichtlich eines Transportbegleiters unverzüglich zu löschen"}}]}],"#text":"(4) Die zuständige Behörde hat zur Durchführung der jeweiligen Zuverlässigkeitsprüfung bei einem Mitglied der Geschäftsführung eines Transportbegleitungsunternehmens oder einem Transportbegleiter einzuholen: Die zuständige Behörde hat die Daten nach Satz 1 Nummer 1 und 2 Das Transportbegleitungsunternehmen hat der zuständigen Behörde den Tag der Beendigung der Tätigkeit hinsichtlich eines Mitglieds der Geschäftsführung oder eines Transportbegleiters bei diesem Transportbegleitungsunternehmen unverzüglich mitzuteilen."},"(5) Das Transportbegleitungsunternehmen darf einen Transportbegleiter erstmals einsetzen, wenn der nach Landesrecht für die Übertragung zuständigen Behörde spätestens 14 Tage vor dem ersten Einsatz für diese Person die Informationen nach Absatz 4 Satz 1 vorgelegt werden. Die Informationen dürfen zum Zeitpunkt der Vorlage nicht älter als drei Monate sein.","(6) Für die Versicherung nach Absatz 1 Nummer 4 ist eine solche mit einer Mindestversicherungssumme für Personen- und Sachschäden und für sich daraus ergebende Vermögensschäden je Schadensereignis von 10 Millionen Euro für die Dauer der Übertragung nachzuweisen."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000500000","metadaten":{"jurabk":"StTbV","enbez":"§ 5","titel":{"@format":"XML","#text":"Fachliche Eignung der Transportbegleiter, Rechtsverordnungen der Landesregierungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"den Nachweis über eine theoretische Schulung im Umfang von mindestens 160 Unterrichtseinheiten bei einer nach Landesrecht bestimmten oder anerkannten Ausbildungsstätte, die durch eine schriftliche und mündliche Prüfung abgeschlossen wurde;"},{"@Font":"normal","LA":"die Teilnahme an einer praktischen Transportbegleitung von Großraum- oder Schwertransporten durch die Polizei oder Transportbegleiter im Umfang von mindestens 95 Unterrichtseinheiten oder von mindestens 20 unter Aufsicht von Polizeibeamten oder Transportbegleitern begleiteten Großraum- oder Schwertransporten, davon mindestens 10 mit Abfahrtkontrolle;"},{"@Font":"normal","LA":"die Vollendung des 21. Lebensjahres;"},{"@Font":"normal","LA":"eine für das Führen von durch das Transportbegleitungsunternehmen eingesetzten Begleitfahrzeugen erforderliche gültige Fahrerlaubnis, die seit mindestens zwei Jahren besteht, und"},{"@Font":"normal","LA":"das Sprachniveau B 1 des gemeinsamen Referenzrahmens für Sprache der deutschen Sprache in Wort und Schrift."}]},"#text":"(1) Die fachliche Eignung im Sinne des § 4 Absatz 1 Nummer 2 Buchstabe b setzt für Transportbegleiter voraus:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":"Straßenverkehrsrecht, insbesondere der Verkehrsregelungen der Straßenverkehrs-Ordnung, die in Bezug auf die sichere und geordnete Durchführung von Großraum- oder Schwertransporten erforderlich sind;"},{"@Font":"normal","LA":"Verfahren zur Erteilung der Erlaubnis nach § 29 Absatz 3 der Straßenverkehrs-Ordnung und der Ausnahmegenehmigung nach § 46 Absatz 1 Satz 1 Nummer 5 der Straßenverkehrs-Ordnung, einschließlich der zugehörigen Verwaltungsvorschriften und ergänzenden Regelwerke;"},{"@Font":"normal","LA":"Allgemeines Verwaltungsrecht, Polizei- und Ordnungsrecht der Länder, Verkehrsstrafrecht, Recht der Ordnungswidrigkeiten;"},{"@Font":"normal","LA":"Schadensersatzrecht, insbesondere Amtshaftung;"},{"@Font":"normal","LA":"Fahrzeugtechnik;"},{"@Font":"normal","LA":"Ladungssicherung entsprechend den anerkannten Regeln der Technik;"},{"@Font":"normal","LA":"Straßen- und Brückenbautechnik;"},{"@Font":"normal","LA":"Baustatik;"},{"@Font":"normal","LA":"Verkehrstechnik und"},{"@Font":"normal","LA":"Verkehrspsychologie."}]},"#text":"(2) Die theoretische Schulung nach Absatz 1 Nummer 1 hat sich auf folgende Inhalte zu erstrecken: Zu den in Satz 1 Nummer 1 und 2 genannten Inhalten sind umfassende Kenntnisse zu vermitteln. Zu den in Satz 1 Nummer 3 bis 10 genannten Inhalten sind Grundkenntnisse zu vermitteln, soweit diese Kenntnisse in einem unmittelbaren Zusammenhang mit der sicheren und geordneten Durchführung von Großraum- oder Schwertransporten stehen. In der schriftlichen und mündlichen Prüfung nach Absatz 1 Nummer 1 ist der Erwerb der Kenntnisse nach Satz 1 in Verbindung mit Satz 2 und 3 nachzuweisen."},"(3) Spätestens fünf Jahre nach dem Abschluss der theoretischen Schulung nach Absatz 1 Nummer 1 hat ein Transportbegleiter eine Fortbildung im Umfang von mindestens 40 Unterrichtseinheiten bei einer nach Landesrecht bestimmten oder anerkannten Ausbildungsstätte abzuschließen, um die erforderlichen Fertigkeiten und Kenntnisse auf dem neuesten Stand zu halten. Die Fortbildung ist im Abstand von jeweils höchstens fünf Jahren zu wiederholen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Bestimmung von nach Landesrecht bestehenden Bildungseinrichtungen als Ausbildungsstätte;"},{"@Font":"normal","LA":"die näheren Voraussetzungen und das Verfahren für die Anerkennung von Ausbildungsstätten und"},{"@Font":"normal","LA":"die näheren Einzelheiten zur Ausgestaltung der theoretischen Schulung einschließlich der schriftlichen und mündlichen Prüfung und der Teilnahme an einer praktischen Transportbegleitung von Großraum- oder Schwertransporten durch die Polizei oder Transportbegleiter."}]},"#text":"(4) Die Landesregierungen können durch Rechtsverordnung regeln:"},"(5) Die zuständigen Aus- oder Fortbildungsstätten haben den Transportbegleitern einen Nachweis über die Aus- oder Fortbildung mit Angabe des Gültigkeitszeitraums auszustellen, welcher im gesamten Bundesgebiet gilt."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000600000","metadaten":{"jurabk":"StTbV","enbez":"§ 6","titel":{"@format":"XML","#text":"Dauer der Übertragung und Geltungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Eine Übertragung gilt längstens für einen Zeitraum von fünf Jahren. Sie kann auf Antrag jeweils um längstens fünf Jahre verlängert werden, wenn die Anforderungen an die Übertragung nach den §§ 4 und 5 erfüllt sind.","(2) Die Übertragung berechtigt das Transportbegleitungsunternehmen, im gesamten Bundesgebiet Großraum- oder Schwertransporte zu begleiten."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000700000","metadaten":{"jurabk":"StTbV","enbez":"§ 7","titel":{"@format":"XML","#text":"Begleitfahrzeug und Bekleidung, Nachweis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"des Merkblatts zur Ausrüstung von firmeneigenen Begleitfahrzeugen mit Wechselverkehrszeichenanlage (VkBl. 1992 S. 218),"},{"@Font":"normal","LA":"des Merkblatts über die Ausrüstung von privaten Begleitfahrzeugen zur Absicherung von Großraum- und Schwertransporten (VkBl. 2003 S. 786) und"},{"@Font":"normal","LA":"des Merkblatts über die Ausrüstung von privaten Begleitfahrzeugen zur Absicherung von Großraum- und Schwertransporten (VkBl. 2015 S. 404)."}]},"#text":"(1) Für die Transportbegleitung einzusetzende Begleitfahrzeuge des Transportbegleitungsunternehmens müssen ausgestattet sein nach Maßgabe:"},"(2) Die Transportbegleiter müssen bei der Begleitung eines Großraum- oder Schwertransportes auffällige Warnkleidung in fluoreszierendem Gelb tragen, die den Anforderungen entspricht, die an Warnkleidung für Personen nach § 35 Absatz 6 der Straßenverkehrs-Ordnung gestellt werden. Die Warnkleidung muss auf Seite des Rückens mit der Aufschrift „Transportbegleitung“ versehen sein.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"den Nachweis der nach § 2 erteilten Anordnungsbefugnis durch eine – auch digitale – Kopie des Bescheides über die Übertragung der Anordnungsbefugnis an das Unternehmen, für das die Transportbegleiter tätig sind, und"},{"@Font":"normal","LA":"den gültigen Ausweis über ihre jeweilige Aus- oder Fortbildung"}]},"#text":"(3) Die Transportbegleiter haben bei der Begleitung eines Großraum- oder Schwertransportes mitzuführen und den zu einer Kontrolle Berechtigten oder den von einer Anordnung Betroffenen auf Verlangen vorzulegen."},"(4) Der Ausweis nach Absatz 3 Nummer 2 ist auf Antrag durch die nach Landesrecht zuständige Behörde auszustellen. Für den Ausweis ist ein Muster zu verwenden, das das Bundesministerium für Digitales und Verkehr nach Anhörung der obersten Landesbehörden im Verkehrsblatt bekannt gibt."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000800000","metadaten":{"jurabk":"StTbV","enbez":"§ 8","titel":{"@format":"XML","#text":"Einsatz von weiteren Helfern"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Transportbegleitungsunternehmen kann sich zum Sichtbarmachen verkehrsrechtlicher Anordnungen zur Gewährleistung eines sicheren und geordneten Verkehrsablaufs eines Großraum- oder Schwertransportes der Mitwirkung einer natürlichen oder juristischen Person des Privatrechts bedienen, die über keine Anordnungsbefugnis verfügt.","(2) Der Einsatz von Verwaltungshelfern der Straßenverkehrsbehörde bleibt unberührt."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE000900000","metadaten":{"jurabk":"StTbV","enbez":"§ 9","titel":{"@format":"XML","#text":"Länderübergreifende Information"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soweit eine nach Landesrecht zuständige Behörde Anhaltspunkte für Zweifel an dem Erfüllen der Voraussetzungen für die Übertragung durch ein Transportbegleitungsunternehmen hat, kann sie die zuständigen Behörden der anderen Länder um Informationen bitten, ob Erkenntnisse im Hinblick auf das Erfüllen der Voraussetzungen nach § 4 Absatz 1 Nummer 2 bis 5, Absatz 2 Nummer 3, Absatz 3 Nummer 1 und § 5 Absatz 1 bis 3 für die Übertragung vorliegen.","(2) Eine nach Landesrecht zuständige Behörde, die eine Übertragung ausspricht oder verlängert, hat die zuständigen Behörden der anderen Länder danach unverzüglich über diese Übertragung oder Verlängerung zu unterrichten. Die Unterrichtungspflicht besteht auch im Fall einer Rücknahme nach § 11 oder eines Widerrufs nach § 12. § 13 gilt entsprechend."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE001000000","metadaten":{"jurabk":"StTbV","enbez":"§ 10","titel":{"@format":"XML","#text":"Überprüfung, Rechtsverordnungen der Landesregierungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die nach Landesrecht zuständige Behörde überprüft und beaufsichtigt die Transportbegleitungsunternehmen sowie die eingesetzten Transportbegleiter.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Begleitfahrzeuge den Anforderungen nach § 7 Absatz 1 genügen,"},{"@Font":"normal","LA":"die Transportbegleiter ausreichend aus- und fortgebildet sowie zuverlässig sind und"},{"@Font":"normal","LA":"die sonstigen Pflichten auf Grund dieser Verordnung und der auf ihr beruhenden Rechtsverordnungen des jeweiligen Landes erfüllt werden."}]},"#text":"(2) Die nach Landesrecht zuständige Behörde hat in regelmäßigen Abständen insbesondere zu prüfen, ob"},"(3) Die Landesregierungen können die näheren Einzelheiten zu der Prüfung nach Absatz 1 und 2 Satz 1 durch Rechtsverordnung regeln.","(4) Allgemeine Kontrollen der Polizeien bleiben unberührt."]}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE001100000","metadaten":{"jurabk":"StTbV","enbez":"§ 11","titel":{"@format":"XML","#text":"Rücknahme einer Übertragung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"durch arglistige Täuschung, Drohung oder Bestechung oder"},{"@Font":"normal","LA":"durch eine falsche oder irreführende Angabe in Bezug auf das Erfüllen der Anforderungen nach den §§ 4 und 5 Absatz 1 bis 3, auf Grund derer die Übertragung erteilt wurde."}]},"#text":"Eine Übertragung ist durch die nach Landesrecht zuständige Behörde zurückzunehmen, wenn das Transportbegleitungsunternehmen die Übertragung erwirkt hat: Im Übrigen bleiben die Vorschriften über die Rücknahme von Verwaltungsakten unberührt."}}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE001200000","metadaten":{"jurabk":"StTbV","enbez":"§ 12","titel":{"@format":"XML","#text":"Widerruf einer Übertragung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Eine Übertragung soll durch die nach Landesrecht zuständige Behörde widerrufen werden, wenn das Unternehmen wiederholt Verpflichtungen nach dieser Verordnung oder anderen auf Grund des Straßenverkehrsgesetzes erlassenen Verordnungen nicht ordnungsgemäß erfüllt. Dies gilt auch bei einem einmaligen groben Verstoß gegen die genannten Verordnungen. Im Übrigen bleiben die Vorschriften über den Widerruf von Verwaltungsakten unberührt."}}}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE001300000","metadaten":{"jurabk":"StTbV","enbez":"§ 13","titel":{"@format":"XML","#text":"Verfahren der zuständigen Behörden bei der Überprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die nach Landesrecht zuständigen Polizeibehörden sowie die für die Übertragung oder für die Überprüfung und Beaufsichtigung der Transportbegleitungsunternehmen nach Landesrecht zuständigen Behörden haben die in § 4 Absatz 4 und § 5 Absatz 1 bis 3 genannten Informationen einschließlich Adressdaten, die auf nicht nur vorübergehende Mängel hinsichtlich der fachlichen Eignung und der Zuverlässigkeit des Transportbegleiters nach § 4 Absatz 1 Nummer 2 Buchstabe b und c schließen lassen, den jeweils nach Landesrecht für die Übertragung, die Überprüfung der Übertragung und die Beaufsichtigung nach § 10 Absatz 1 zuständigen Behörden zu übermitteln, soweit diese Informationen für die Prüfung der Rücknahme nach § 11 oder des Widerrufs nach § 12 aus der Sicht der übermittelnden Stelle im Einzelfall jeweils erforderlich sind.","(2) Im Fall eines erheblichen Mangels eines Begleitfahrzeuges können die nach Landesrecht zuständigen Polizeibehörden sowie die für die Übertragung oder für die Überprüfung und Beaufsichtigung der Transportbegleitungsunternehmen nach Landesrecht zuständigen Behörden den Mangel, das Kennzeichen des Begleitfahrzeugs und das betroffene Transportbegleitungsunternehmen erfassen und den jeweils nach Landesrecht für die Übertragung, die Überprüfung der Übertragung und die Beaufsichtigung nach § 10 Absatz 1 zuständigen Behörden übermitteln.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei Speicherung in Papierform zu vernichten und"},{"@Font":"normal","LA":"bei Speicherung in elektronischer Form zu löschen."}]},"#text":"(3) Die nach Landesrecht für die Rücknahme oder den Widerruf zuständigen Behörden dürfen die Informationen nach Absatz 1 und 2 erheben, speichern und bis zum rechtskräftigen Abschluss der Prüfung der Rücknahme oder des Widerrufs bezüglich einer Übertragung nach § 2 verwenden, soweit dies im Einzelfall hierfür jeweils erforderlich ist. Soweit die nach Absatz 1 übermittelten Informationen für die Überprüfung nicht mehr erforderlich sind, sind diese Informationen jeweils einschließlich personenbezogener Daten von den zuständigen Behörden unverzüglich"}]}},"fussnoten":null}},{"@builddate":"20230906213511","@doknr":"BJNR0EC0B0023BJNE001400000","metadaten":{"jurabk":"StTbV","enbez":"§ 14","titel":{"@format":"XML","#text":"Evaluierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium für Digitales und Verkehr evaluiert die Regelungen dieser Verordnung bis zum 31. Dezember 2028."}}}}]}}