{"dokumente":{"@builddate":"20240604215009","@doknr":"BJNR0420C0023","norm":[{"@builddate":"20240604215009","@doknr":"BJNR0420C0023","metadaten":{"jurabk":"TAMWHV","amtabk":"TAMWHV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-03-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 66, 2"},"kurzue":"Tierarzneimittel- und Wirkstoffherstellungsverordnung","langue":{"FnR":{"@ID":"F825513_01_BJNR0420C0023"},"#text":"Verordnung über die Anwendung der Guten Herstellungspraxis bei der Herstellung von Tierarzneimitteln und Wirkstoffen"}},"textdaten":{"text":{"@format":"XML","Footnotes":{"Footnote":{"@FnZ":"1","@Group":"column","@ID":"F825513_01_BJNR0420C0023","@Pos":"exp","noindex":"Diese Verordnung dient zur Umsetzung der Richtlinie 91/412/EWG der Kommission vom 23. Juli 1991 zur Festlegung der Grundsätze und Leitlinien der Guten Herstellungspraxis für Tierarzneimittel (ABl. L 228 vom 17.8.1991, S. 70)."}}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null],"#text":"(+++ Textnachweis ab: 16.3.2023 +++)(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:     Umsetzung der       EWGRL 412/91            (CELEX Nr: 31991L0412) +++)"},"#text":"Die V wurde als Artikel 2 der V v. 9.3.2023 I Nr. 66 vom Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium für Wirtschaft und Klimaschutz und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V am 16.3.2023 in Kraft."}}}}},{"@builddate":"20240604215009","@doknr":"BJNR0420C0023BJNE000100000","metadaten":{"jurabk":"TAMWHV","enbez":"§ 1","titel":{"@format":"XML","#text":"Anwendungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung regelt Anforderungen an die Gute Herstellungspraxis von Tierarzneimitteln und veterinärmedizintechnischen Produkten im Sinne des § 3 Absatz 3 Nummer 1 des Tierarzneimittelgesetzes und von Wirkstoffen, die als Ausgangsstoffe für Tierarzneimittel dienen.","(2) Die Verordnung ist anzuwenden auf Personen, Betriebe und Einrichtungen, die einer Erlaubnis nach Artikel 88 Absatz 1 der Verordnung (EU) 2019/6 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über Tierarzneimittel und zur Aufhebung der Richtlinie 2001/82/EG (ABl. L 4 vom 7.1.2019, S. 43; L 163 vom 20.6.2019, S. 112; L 326 vom 8.10.2020, S. 15; L 241 vom 8.7.2021, S. 17; L 151 vom 2.6.2022, S. 74), die durch die Delegierte Verordnung (EU) 2021/805 (ABl. L 180 vom 21.5.2021, S. 3) geändert worden ist, oder § 28 Absatz 1 des Tierarzneimittelgesetzes bedürfen. Sie ist auch anzuwenden auf die Herstellung und Einfuhr von Wirkstoffen, die als Ausgangsstoffe für Tierarzneimittel dienen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Tierarzneimittel, die weder gewerblich zubereitet wurden noch bei deren Zubereitung ein industrielles Verfahren angewendet wurde,"},{"@Font":"normal","LA":"Stoffe, die im Homöopathischen Arzneibuch aufgeführt sind und die zur Herstellung von homöopathischen Zubereitungen als Ausgangsstoffe für homöopathische Tierarzneimittel eingesetzt werden,"},{"@Font":"normal","LA":"Wirkstoffe für Ektoparasitika zur Anwendung an Tieren oder"},{"@Font":"normal","LA":"Wirkstoffe für nach § 4 Absatz 1 des Tierarzneimittelgesetzes von der Pflicht zur Zulassung freigestellte Tierarzneimittel."}]},"#text":"(3) Die Anforderungen dieser Verordnung gelten nicht für Durch die Einhaltung vergleichbarer Standards und Verfahren ist sicherzustellen, dass die Qualität der Herstellung und Prüfung gleichwertig zu den in dieser Verordnung festgelegten Anforderungen ist."},"(4) Die Verordnung gilt nicht für die Sammlung und Entsorgung von Abfällen von Tierarzneimitteln."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR0420C0023BJNE000200000","metadaten":{"jurabk":"TAMWHV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Zwecke dieser Verordnung gelten die Begriffsbestimmungen der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union für den Bereich der Tierarzneimittel sowie die des Tierarzneimittelgesetzes.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":"ist Qualitätsmanagementsystem (QM-System) ein System, das die Qualitätssicherung, die Gute Herstellungspraxis oder die gute fachliche Praxis einschließlich der Qualitätskontrolle und der periodischen Produktqualitätsüberprüfungen zum Gegenstand hat,"},{"@Font":"normal","LA":"sind Spezifikationen Festlegungen und Anforderungen, denen Ausgangsstoffe oder Zwischenprodukte für die Tierarzneimittel- oder Wirkstoffherstellung, Wirkstoffe, Tierarzneimittel oder veterinärmedizintechnische Produkte nach § 1 Absatz 1 entsprechen müssen,"},{"@Font":"normal","LA":"sind Inprozesskontrollen während der Herstellung vorgenommene Überprüfungen zur Überwachung und erforderlichenfalls Anpassung des Prozesses und zur Sicherstellung, dass das Produkt seiner Spezifikation entspricht,"},{"@Font":"normal","LA":"sind Arbeitsplatzbeschreibungen schriftliche oder elektronische Festlegungen über die spezifischen Aufgaben, Zuständigkeiten und Verantwortlichkeiten, die den einzelnen Mitarbeitern oder Mitarbeiterinnen eines Betriebs oder einer Einrichtung von ihren jeweiligen Leitungen zugewiesen wurden,"},{"@Font":"normal","LA":"ist Standardarbeitsanweisung eine schriftliche oder elektronische Anweisung zur Beschreibung der einzelnen Schritte wiederkehrender Arbeitsgänge (Standardarbeitsverfahren), einschließlich der zu verwendenden Materialien und Methoden,"},{"@Font":"normal","LA":"ist Validierung das Erbringen eines zu dokumentierenden Nachweises, der mit hoher Sicherheit belegt, dass durch einen spezifischen Prozess oder ein Standardarbeitsverfahren ein Produkt hergestellt wird, das den vorher festgelegten Spezifikationen und Qualitätsmerkmalen entspricht,"},{"@Font":"normal","LA":"ist Qualifizierung das Erbringen eines zu dokumentierenden Nachweises, der mit hoher Sicherheit belegt, dass ein spezifischer Ausrüstungsgegenstand oder eine spezifische Umgebungsbedingung für die Herstellung eines Produktes, das den vorher festgelegten Spezifikationen und Qualitätsmerkmalen entspricht, geeignet ist,"},{"@Font":"normal","LA":"sind kritische Herstellungs- oder Prüfverfahren Verfahren, die einen signifikanten Einfluss auf die Qualität oder Sicherheit der Produkte haben können, und kritische Zusatzstoffe Materialien, die einen solchen Einfluss haben können,"},{"@Font":"normal","LA":"sind kritische Ausrüstungsgegenstände oder Geräte solche, die mit den Produkten in Berührung kommen oder einen anderen Einfluss auf die Qualität oder Sicherheit der Produkte haben können."}]},"#text":"(2) Im Sinne dieser Verordnung Spezifikationen im Sinne des Satzes 1 Nummer 2 dienen als Grundlage der Qualitätsbewertung."}]}}}},{"@builddate":"20240604215009","@doknr":"BJNR0420C0023BJNE000300000","metadaten":{"jurabk":"TAMWHV","enbez":"§ 3","titel":{"@format":"XML","#text":"Qualitätsmanagementsystem und Gute Herstellungspraxis"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Personen, Betriebe und Einrichtungen müssen ein funktionierendes QM-System entsprechend Art und Umfang der durchgeführten Tätigkeiten betreiben. Das QM-System muss die Gute Herstellungspraxis beinhalten und die aktive Beteiligung der Leitung der Betriebe und Einrichtungen und des Personals der einzelnen betroffenen Bereiche vorsehen. Alle Bereiche, die mit der Erstellung, Pflege und Durchführung des QM-Systems befasst sind, sind angemessen mit fachlich ausgebildetem Personal sowie mit geeigneten und ausreichenden Räumlichkeiten und Ausrüstungen auszustatten. Das QM-System muss vollständig dokumentiert sein und auf seine Funktionstüchtigkeit kontrolliert werden.","(2) Zur Auslegung der Grundsätze der Guten Herstellungspraxis sind für Tierarzneimittel und veterinärmedizintechnische Produkte im Sinne des § 1 Absatz 1 die in Artikel 3 Unterabsatz 2 der Richtlinie 91/412/EWG der Kommission vom 23. Juli 1991 zur Festlegung der Grundsätze und Leitlinien der Guten Herstellungspraxis für Tierarzneimittel (ABl. L 228 vom 17.8.1991, S. 70) bezeichneten Regelungen zur Guten Herstellungspraxis zu beachten.","(3) Wer nach dieser Verordnung anstelle der Schriftform elektronische Verfahren einsetzen darf, hat sicherzustellen, dass die elektronischen Dokumente für die jeweiligen Empfänger jederzeit leicht zugänglich sind und dass sie in hinreichender Weise vor unbefugten Manipulationen geschützt sind."]}}}},{"@builddate":"20240604215009","@doknr":"BJNR0420C0023BJNE000400000","metadaten":{"jurabk":"TAMWHV","enbez":"§ 4","titel":{"@format":"XML","#text":"Tierhaltung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Gesundheitszustand von Tieren, die für die Herstellung oder Prüfung von Tierarzneimitteln und veterinärmedizintechnischen Produkten im Sinne des § 1 Absatz 1 oder von Wirkstoffen gehalten werden, ist von einer Tierärztin oder einem Tierarzt fortlaufend zu überwachen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"für Kleintiere mindestens zwei Wochen,"},{"@Font":"normal","LA":"für Rinder, Schweine, Schafe und Ziegen mindestens drei Wochen,"},{"@Font":"normal","LA":"für Einhufer sowie für andere Großtiere mindestens vier Wochen und"},{"@Font":"normal","LA":"für Affen mindestens sechs Wochen."}]},"#text":"(2) Soweit vor der Verwendung der Tiere eine Quarantäne erforderlich ist, sind die Tiere in einem Quarantänestall unterzubringen und von einer Tierärztin oder einem Tierarzt zu überwachen. Die Quarantänezeit beträgt Der Quarantänestall muss von den übrigen Ställen getrennt sein. Die mit der Pflege und Wartung der im Quarantänestall untergebrachten Tiere beauftragten Personen dürfen nicht ohne ausreichende Maßnahmen, insbesondere zur Verhinderung einer Übertragung möglicher Infektionen, in anderen Bereichen beschäftigt werden."},"(3) Bei der Herstellung und Prüfung von Tierarzneimitteln und veterinärmedizintechnischen Produkten im Sinne des § 1 Absatz 1 oder von Wirkstoffen dürfen nur Tiere verwendet werden, die nach dem Ergebnis der tierärztlichen Untersuchung keine Anzeichen von übertragbaren Krankheiten aufweisen und nicht an Krankheiten leiden, die die Herstellung oder Prüfung nachteilig beeinflussen können.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":"Herkunft und Datum des Erwerbs,"},{"@Font":"normal","LA":"Rasse oder Stamm,"},{"@Font":"normal","LA":"Anzahl,"},{"@Font":"normal","LA":"Kennzeichnung,"},{"@Font":"normal","LA":"Beginn und Ende der Quarantänezeit,"},{"@Font":"normal","LA":"Ergebnis der tierärztlichen Untersuchungen,"},{"@Font":"normal","LA":"Art, Datum und Dauer der Verwendung und"},{"@Font":"normal","LA":"Verbleib der Tiere nach der Verwendung."}]},"#text":"(4) Personen, Betriebe und Einrichtungen, die Tiere nach Absatz 1 halten, haben über die Tiere nach Tierarten getrennte Aufzeichnungen zu führen, die mindestens Angaben enthalten über"},"(5) Räume, in denen Tiere gehalten werden, müssen von anderen Bereichen abgetrennt sein und über einen eigenen Eingang sowie über eigene Belüftungsanlagen verfügen."]}}}}]}}