{"dokumente":{"@builddate":"20200418212501","@doknr":"BJNR007400006","norm":[{"@builddate":"20200418212501","@doknr":"BJNR007400006","metadaten":{"jurabk":"TextilIndMeistPrV 2006","ausfertigung-datum":{"@manuell":"ja","#text":"2006-01-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2006, 74"},"langue":"Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Textilwirtschaft","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 83 V v. 9.12.2019 I 2153"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.2.2006 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000100000","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931) in Verbindung mit § 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000200000","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 1","titel":{"@format":"parat","#text":"Ziel der Prüfung und Bezeichnung des Abschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in Betrieben unterschiedlicher Größe und Branchenzugehörigkeit sowie in den Produktionsbereichen Textiltechnik, Produktveredlung, Bekleidungstechnik, Technische Konfektion und Textilservice und in verschiedenen Tätigkeitsfeldern eines Betriebes Sach-, Organisations- und Führungsaufgaben wahrzunehmen und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich auf verändernde Methoden und Systeme in der Produktion, auf sich verändernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalführung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten."}}]},"#text":"(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft und damit die Befähigung:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Produktionsprozesse überwachen und optimieren; über den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gewährleisten; für die Einhaltung der Qualitäts- und Quantitätsvorgaben sorgen; Maßnahmen zur Vermeidung und Behebung von Betriebsstörungen einleiten; die Arbeitsplätze nach ergonomischen Gesichtspunkten gestalten und bei der Einrichtung von Arbeitsstätten unter Beachtung anerkannter, einschlägiger Regelwerke mitwirken; technologische Weiterentwicklungen im Unternehmen umsetzen und das An- und Abfahren von Fertigungssystemen organisieren und überwachen; den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen sowie Werk-, Betriebs- und Hilfsstoffe disponieren und die Verteilung der Werkstoffe sicherstellen; bei der Entwicklung von Vorschlägen für neue technische Konzepte mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Arbeitsabläufe einschließlich des Einsatzes von Werk-, Betriebs- und Hilfsstoffen planen und sich an der Planung und Umsetzung von Arbeitsorganisationsformen, Arbeitstechniken und Fertigungsprozessen beteiligen; Kostenpläne aufstellen sowie die Kostenentwicklung und den wirtschaftlichen Ablauf steuern; bei der Auswahl und Beschaffung von Werk-, Betriebs- und Hilfsstoffen sowie Fertigungssystemen mitwirken; Qualitäts- und Quantitätsvorgaben planen und für die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zuständigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und überwachen; die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten; Mitarbeiter und Mitarbeiterinnen und beteiligte betriebliche Bereiche rechtzeitig und angemessen informieren; in Zusammenarbeit mit den Mitarbeitern und Mitarbeiterinnen übergeordnete Planungsgruppen beraten und Prozessdaten sowie Prozessergebnisse in die betriebliche Planung einbringen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele führen und ihnen Aufgaben unter Berücksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abwägung ihrer individuellen Eignung, Kompetenz und Interessen zuordnen; die Mitarbeiter und Mitarbeiterinnen zu selbstständigem, verantwortlichem Handeln anleiten, deren Motivation fördern und an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den Führungskräften sowie mit dem Betriebsrat fördern; Einzelne und Gruppen beurteilen sowie die Personalentwicklung und die Innovationsbereitschaft fördern; neue Mitarbeiter und Mitarbeiterinnen in ihre Aufgabenbereiche einführen; die Ausbildung der zugeteilten Auszubildenden verantworten; die Unternehmensvorgaben im zuständigen Bereich kontinuierlich umsetzen und das Qualitätsbewusstsein der Mitarbeiter und Mitarbeiterinnen fördern; bei der Kunden- und Lieferantenbetreuung mitwirken, Kunden beraten und die Kundenzufriedenheit fördern."}}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, in den betrieblichen Funktionsfeldern \"Betriebserhaltung Produktion\" und \"Fertigung\" insbesondere folgende in Zusammenhang stehende Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft wahrnehmen zu können:"},"(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Textilwirtschaft."]}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000301308","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 2","titel":{"@format":"XML","#text":"Umfang der Industriemeisterqualifikation und Gliederung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berufs- und arbeitspädagogische Qualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(1) Die Qualifikation zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft umfasst:"},"(2) Der Erwerb der berufs- und arbeitspädagogischen Qualifikationen gemäß der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder aufgrund einer anderen öffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den §§ 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Die Aneignung dieser Qualifikationen soll in der Regel vor Zulassung zum Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" erfolgen. Der Nachweis ist vor Beginn der letzten Prüfungsleistung zu erbringen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Fachrichtungsübergreifende Basisqualifikationen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Handlungsspezifische Qualifikationen."}}]},"#text":"(3) Die Prüfung zum Geprüften Industriemeister/zur Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft gliedert sich in die Prüfungsteile:"},"(4) Im Prüfungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gemäß § 4 zu prüfen, im Prüfungsteil nach Absatz 3 Nr. 2 ist schriftlich in Form von funktionsfeldbezogenen und die Handlungsbereiche integrierenden Situationsaufgaben und mündlich in Form eines situationsbezogenen Fachgesprächs gemäß § 5 zu prüfen."]}},"fussnoten":null}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000401308","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 3","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf, der den Berufen der Textilwirtschaft zugeordnet werden kann, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine mindestens vierjährige Berufspraxis."}}]},"#text":"(1) Zur Prüfung im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Ablegen der Prüfung des Prüfungsteils \"Fachrichtungsübergreifende Basisqualifikationen\", das nicht länger als fünf Jahre zurückliegt, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den in Absatz 1 Nr. 1 bis 3 genannten Fällen mindestens ein weiteres Jahr Berufspraxis."}}]},"#text":"(2) Zur Prüfung im Prüfungsteil \"Handlungsspezifische Qualifikationen\" ist zuzulassen, wer Folgendes nachweist:"},"(3) Die Berufspraxis gemäß den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines Geprüften Industriemeisters/einer Geprüften Industriemeisterin - Fachrichtung Textilwirtschaft gemäß § 1 Abs. 3 haben.","(4) Abweichend von den in den Absätzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}},"fussnoten":null}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000501128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 4","titel":{"@format":"XML","#text":"Fachrichtungsübergreifende Basisqualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsbewusstes Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliches Handeln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Information, Kommunikation und Planung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zusammenarbeit im Betrieb."}}]},"#text":"(1) Im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Vorschriften des Umweltschutzrechts, insbesondere des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes."}}]},"#text":"(2) Im Prüfungsbereich \"Rechtsbewusstes Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisationen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Nutzen der Möglichkeiten der Organisationsentwicklung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Entgeltfindung und der kontinuierlichen, betrieblichen Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Kostenarten-, Kostenstellen- und Kostenträgerzeitrechnungen sowie von Kalkulationsverfahren."}}]},"#text":"(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte berücksichtigen und volkswirtschaftliche Zusammenhänge herstellen zu können. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"rechnergestütztes Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten und Bewerten visualisierter Daten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsmöglichkeiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Präsentationstechniken;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von technischen Dokumentationen, Statistiken, Tabellen und Diagrammen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unterscheiden von Projektmanagementmethoden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Anwenden von Informations- und Kommunikationsformen einschließlich des Einsatzes entsprechender Informations- und Kommunikationsmittel."}}]},"#text":"(4) Im Prüfungsbereich \"Anwenden von Methoden der Information, Kommunikation und Planung\" soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Fördern der beruflichen Entwicklung von Mitarbeitern und Mitarbeiterinnen unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen und Berücksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte."}}]},"#text":"(5) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die Fähigkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenhänge des Sozialverhaltens erkennen, deren Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern, betriebliche Probleme und soziale Konflikte lösen, Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},"(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 4 genannten Prüfungsbereichen soll insgesamt höchstens sieben Stunden betragen, je Prüfungsbereich nach Absatz 1 Nr. 1 bis 4 mindestens 90 Minuten.","(7) Wurden in nicht mehr als einer schriftlichen Prüfungsleistung in den in Absatz 1 Nr. 1 bis 4 genannten Prüfungsbereichen mangelhafte Prüfungsleistungen erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll je Prüfungsbereich und Prüfungsteilnehmer oder Prüfungsteilnehmerin in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000601128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 5","titel":{"@format":"XML","#text":"Handlungsspezifische Qualifikationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\", die den betrieblichen Funktionsfeldern \"Betriebserhaltung Produktion\" und \"Fertigung\" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen sowie einem der jeweiligen Produktionsbereiche Textiltechnik, Produktveredlung, Bekleidungstechnik, Technische Konfektion und Textilservice gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand eines situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebstechnik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fertigungstechnik;"}}]},"#text":"Handlungsbereich \"Technik\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebskosten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planungs-, Steuerungs- und Kommunikationssysteme, Prozessoptimierung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeits-, Umwelt- und Gesundheitsschutz;"}}]},"#text":"Handlungsbereich \"Organisation\":"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalentwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitätsmanagement."}}]},"#text":"Handlungsbereich \"Führung und Personal\":"}}]},"#text":"(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufstellen und Inbetriebnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Einleiten von Instandhaltungsmaßnahmen sowie Überwachen und Gewährleisten der Instandhaltungsqualität und der Termine,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswahl, Festlegung und Funktionserhalt von Produktionsmaschinen und -anlagen, von Anlagen der Ver- und Entsorgung sowie der Hebe-, Transport- und Fördermittel, einschließlich der jeweils dazugehörigen Aggregate,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Funktionserhalt und Überwachung der Steuer- und Regeleinrichtungen sowie der Diagnosesysteme von Maschinen und Anlagen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Störungsanalysen und Einleiten von Maßnahmen zur Behebung von Störungen unter Berücksichtigung von Mehrstellenarbeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erfassen und Bewerten von Schwachstellen, Schäden und Funktionsstörungen sowie Begründen von Auswirkungen geplanter Eingriffe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Veranlassen von Maßnahmen zur Lagerung von Werk- und Hilfsstoffen sowie von Produkten unter Berücksichtigung des Arbeits-, Umwelt- und Gesundheitsschutzes;"}}]},"#text":"im Qualifikationsschwerpunkt \"Betriebstechnik\" soll die Fähigkeit nachgewiesen werden, technische Anlagen und Einrichtungen und ihre Instandhaltung zu planen, zu organisieren und zu überwachen. Weiterhin soll die Fähigkeit nachgewiesen werden, Störungsanalysen durchzuführen und entsprechende Maßnahmen einzuleiten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Analysieren von Fertigungsaufträgen und Festlegen von Verfahren, Maschinen und Anlagen, Werk-, Betriebs- und Hilfsstoffen sowie Ermittlung der technischen Daten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen von Informationen aus verknüpften, rechnergestützten Systemen der Fertigung und Qualitätssicherung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einleiten, Steuern, Überwachen und Optimieren von Fertigungsprozessen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden der Steuerungstechnik bei der Programmierung und Organisation von Fertigungsprozessen unter Nutzung der Informationen aus rechnergestützten Systemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einsatz und Überwachung von Automatisierungssystemen sowie der Handhabungs-, Montage-, Förder- und Lagersysteme,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen von technologiespezifischen Prüftechniken, Auswerten der Kenndaten und Einleiten von qualitätssichernden Maßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen von Auswirkungen auf Fertigungsprozesse beim Umstellen von Maschinen und Anlagen auf neue Produkte und bei der Änderung von Prozessparametern,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsetzen von Instandhaltungsvorgaben in Fertigungsprozessen und Einhalten qualitativer und quantitativer Anforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von einschlägigen Regelwerken und Normen."}}]},"#text":"im Qualifikationsschwerpunkt \"Fertigungstechnik\" soll die Fähigkeit nachgewiesen werden, Fertigungsprozesse zur Herstellung und Veränderung von Produkten zu planen, zu organisieren und zu überwachen. Dazu gehört, fertigungstechnische Einzelheiten und Zusammenhänge sowie Optimierungsmöglichkeiten des Fertigungsprozesses zu erkennen und entsprechende Maßnahmen einzuleiten. Dazu gehört ferner, beim Einsatz von Maschinen und Anlagen sowie bei der Be- und Verarbeitung unterschiedlicher Werkstoffe die Auswirkungen auf den Fertigungsprozess zu erkennen und zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}}]},"#text":"(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer der beiden Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte aus diesem Qualifikationsschwerpunkt zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 und 2 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beeinflussen der Kosten, insbesondere unter Berücksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Kostenfaktoren bei organisatorischen und personellen Maßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden der Zeitwirtschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Verhandeln, Überwachen und Einhalten des Budgets,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Erfassen, Analysieren und Bewerten der Kosten nach vorgegebenen Daten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen von Zusammenhängen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostenträger- und Prozesskostenrechnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Kalkulationsverfahren in der Kostenträgerstückrechnung einschließlich der Deckungsbeitragsrechnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation;"}}]},"#text":"im Qualifikationsschwerpunkt \"Betriebskosten\" soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen. Darüber hinaus sollen Maßnahmen zum kostenbewussten Handeln geplant, organisiert, eingeleitet und überwacht werden können. Sie sollen auf betriebswirtschaftliche Anwendungssituationen bezogen und in Entscheidungen über wirtschaftliche Abläufe umgesetzt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazitätsplanungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Systemen für die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition, einschließlich der dazugehörigen Zeit- und Datenermittlung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Informations- und Kommunikationssystemen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten für diese Systeme;"}}]},"#text":"im Qualifikationsschwerpunkt \"Planungs-, Steuerungs- und Kommunikationssysteme, Prozessoptimierung\" soll die Fähigkeit nachgewiesen werden, deren Bedeutung zu erkennen, sie anforderungsgerecht auszuwählen sowie zur Überwachung von Planungszielen und zur Optimierung von Prozessen anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen, Vorschlagen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung der Arbeitssicherheit zur Reduzierung und Vermeidung von Unfällen sowie von Umwelt- und Gesundheitsbelastungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Planen und Durchführen von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beurteilen, Überprüfen und Gewährleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgefährdenden Stoffen und Betriebsmitteln,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes."}}]},"#text":"im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu können. Die Fähigkeit umfasst, Gefahren vorzubeugen, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einzuleiten sowie sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}}]},"#text":"(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ in annähernd gleichem Umfang mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgaben ausmachen. Sie sind in annähernd gleichem Umfang den Absätzen 3 und 5 zu entnehmen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Führung und Personal\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Berücksichtigung technischer und organisatorischer Veränderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Auswählen und Einsetzen der Mitarbeiter und Mitarbeiterinnen unter Berücksichtigung ihrer persönlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Führungsmethoden und -mitteln zur Bewältigung betrieblicher Aufgaben und zum Lösen von Problemen und Konflikten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Delegieren von Aufgaben und der damit verbundenen Verantwortung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern der Kommunikations- und Kooperationsbereitschaft;"}}]},"#text":"im Qualifikationsschwerpunkt \"Personalführung\" soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherstellen sowie die Mitarbeiter und Mitarbeiterinnen zu verantwortlichem Handeln hinführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Festlegen der Ziele der Personalentwicklung sowie der Kategorien für den Qualifizierungserfolg,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Durchführen von Personalbeurteilungen und Potentialeinschätzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beraten, Unterstützen und Fördern von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern, Planen, Durchführen und Veranlassen von Personalentwicklungsmaßnahmen unter Berücksichtigung des betrieblichen Bedarfs und der Mitarbeiter- und Mitarbeiterinneninteressen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Überprüfen der Ergebnisse von Personalentwicklungsmaßnahmen;"}}]},"#text":"im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die Fähigkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. Dazu gehört, Personalentwicklungspotentiale einschätzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Maßnahmen planen, realisieren, deren Ergebnisse überprüfen und die Umsetzung im Betrieb fördern zu können. In diesem Rahmen können folgende Qualifikationsinhalte in den Situationsaufgaben geprüft werden:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Berücksichtigen des Einflusses des Qualitätsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"kontinuierliches Umsetzen der Qualitätsmanagementziele durch Planen, Sichern und Lenken von qualitätssichernden Maßnahmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anwenden von Methoden zur Sicherung und Verbesserung der Qualität, insbesondere der Prozess- und Produktqualität sowie der Kundenzufriedenheit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beschreiben betrieblicher Prozesse zur Vorbereitung von Zertifizierungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Fördern des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen."}}]},"#text":"im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, Qualitätsziele durch Anwendung entsprechender Methoden und Instrumente zu sichern. Dazu gehört, das Qualitätsbewusstsein der Mitarbeiter und Mitarbeiterinnen zu fördern sowie bei der Implementierung eines Qualitätsmanagementsystems mitzuwirken und zu dessen Verbesserung und Weiterentwicklung beizutragen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}}]},"#text":"(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ in annähernd gleichem Umfang mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Sie sind in annähernd gleichem Umfang den Absätzen 3 und 4 zu entnehmen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Organisation\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:"},"(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist, und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das situationsbezogene Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.","(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in diesem Handlungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000702128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 6","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder Absatz 3 Satz 4 oder § 8 Absatz 4 Satz 2 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000801128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 7","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die beiden schriftlichen Situationsaufgaben nach § 5 Absatz 1 Satz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das situationsbezogene Fachgespräch nach § 5 Absatz 6."}}]},"#text":"(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen zu bewerten: Bei der Bewertung der Leistungen in den schriftlichen Situationsaufgaben und im Fachgespräch sind der Kern und die integrierten Qualifikationsinhalte je zur Hälfte in die Bewertung einzubeziehen. Dabei sind die integrierten Qualifikationsinhalte je Handlungsbereich etwa gleichgewichtig zu bewerten. Aus den beiden Bewertungen der Situationsaufgaben und der Bewertung für das situationsbezogene Fachgespräch ist als Bewertung des Prüfungsteils „Handlungsspezifische Qualifikationen“ das arithmetische Mittel zu berechnen."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001400128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 8","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in jedem Prüfungsbereich des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in beiden schriftlichen Situationsaufgaben und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"im situationsbezogenen Fachgespräch."}}]},"#text":"im Prüfungsteil „Handlungsspezifische Qualifikationen“"}}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils mindestens 50 Punkte erreicht worden sind:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde."}}]},"#text":"(2) Ist die Prüfung bestanden, so werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet:"},"(3) Der Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“, den Bewertungen für die beiden Situationsaufgaben und der Bewertung für das situationsbezogene Fachgespräch ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ mit 25 Prozent,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewertung für den Prüfungsteil „Handlungsspezifische Qualifikationen“ mit 75 Prozent."}}]},"#text":"(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001500128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 9","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"über den erworbenen Abschluss oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE000901128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 10","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.","(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tag der Beendigung des nicht bestandenen Prüfungsteils an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001002128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die bis zum Ablauf des 31. August 2009 begonnenen Prüfungsverfahren können nach den bisherigen Vorschriften zu Ende geführt werden."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001101128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"§ 12","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Februar 2006 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin – Fachrichtung Textil vom 22. September 1982 (BGBl. I S. 1354), zuletzt geändert durch Artikel 1 Nr. 14 und Artikel 2 der Verordnung vom 15. April 1999 (BGBl. I S. 711), außer Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001204128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 7 und 8)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2438 – 2439)"}},"BR":[null,null]},"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200418212501","@doknr":"BJNR007400006BJNE001304128","metadaten":{"jurabk":"TextilIndMeistPrV 2006","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 9)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2440)"}},"BR":[null,null]},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der zu prüfenden Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der Prüfungsbereiche und Bewertung mit Punkten,"}}]},"#text":"zum Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung dieses Prüfungsteils,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der integrativen schriftlichen Situationsaufgaben, Benennung der Handlungsbereiche und Bewertung mit Note sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung des situationsbezogenen Fachgesprächs unter Benennung des Handlungsbereichs mit Note,"}}]},"#text":"zum Prüfungsteil „Handlungsspezifische Qualifikationen“"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 6,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}