{"dokumente":{"@builddate":"20200327212503","@doknr":"BJNR030200012","norm":[{"@builddate":"20200327212503","@doknr":"BJNR030200012","metadaten":{"jurabk":"TourFachwPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2012-02-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2012, 302"},"langue":"Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Tourismusfachwirt und Geprüfte Tourismusfachwirtin","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 60 V v. 9.12.2019 I 2153"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.7.2012 +++)"},"#text":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000100000","metadaten":{"jurabk":"TourFachwPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 und des § 30 Absatz 5 des Berufsbildungsgesetzes, von denen § 53 Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000200000","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum Geprüften Tourismusfachwirt und zur Geprüften Tourismusfachwirtin nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":"Erkennen von Trends und Entwicklungen des touristischen Marktes,"},{"@Font":"normal","LA":"Gestalten touristischer Leistungserstellungsprozesse,"},{"@Font":"normal","LA":"Konzipieren, Durchführen und Nachbereiten von Marketingmaßnahmen,"},{"@Font":"normal","LA":"Entwickeln, Umsetzen und Evaluieren von Projekten einschließlich des Planens und Durchführens von touristischen Veranstaltungen,"},{"@Font":"normal","LA":"Vorbereiten und Umsetzen unternehmerischer Entscheidungen sowie Entwickeln von Zielen für den eigenen Verantwortungsbereich,"},{"@Font":"normal","LA":"Ermitteln und Beurteilen steuerungsrelevanter Daten,"},{"@Font":"normal","LA":"Vorbereiten der Budget- und Investitionsplanung, Entwickeln und Umsetzen von Finanzierungs- und Investitionskonzepten,"},{"@Font":"normal","LA":"Planen, Organisieren, Steuern und Optimieren betrieblicher Abläufe und Prozesse,"},{"@Font":"normal","LA":"Einsetzen von Steuerungs- und Controllinginstrumenten zur Erfassung, Bewertung und Optimierung von Leistungserstellungsprozessen,"},{"@Font":"normal","LA":"Mitarbeiter führen, fördern und qualifizieren durch Aus- und Weiterbildung,"},{"@Font":"normal","LA":"Durchführen von Qualitätsmanagementprozessen."}]},"#text":"(2) Durch die Prüfung ist festzustellen, ob die notwendigen Kompetenzen vorhanden sind, um in den verschiedenen Bereichen der Tourismuswirtschaft, insbesondere in Tourismusunternehmen und Tourismusverbänden, herausgehobene eigenverantwortliche Fachaufgaben der Planung, Steuerung und Kontrolle unter Nutzung betriebs- und personalwirtschaftlicher Steuerungsinstrumente kunden- und dienstleistungsorientiert auszuüben sowie dies im Rahmen einer selbstständigen Tätigkeit zu tun. Auszubildende, Mitarbeiter und Teams sollen motiviert und geleitet werden. Ferner ist nachzuweisen, dass zur Gestaltung eines anforderungsgerechten Dienstleistungsprozesses die Möglichkeiten der Zusammenarbeit mit internen und externen Partnern erkannt und genutzt werden. Bei der Steuerung und Optimierung aller betrieblichen Vorgänge sind ethische, soziale, wirtschaftliche, rechtliche und ökologische Grundsätze zu beachten sowie regionale, nationale und internationale Rahmenbedingungen zu berücksichtigen. Hierzu gehören insbesondere:"},"(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Tourismusfachwirt“ oder „Geprüfte Tourismusfachwirtin“."]}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000300000","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in einem dreijährigen anerkannten Ausbildungsberuf der Tourismuswirtschaft und danach eine mindestens einjährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in einem anderen kaufmännischen oder verwaltenden anerkannten Ausbildungsberuf und danach eine mindestens zweijährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf und danach eine mindestens dreijährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens fünfjährige Berufspraxis"}]},"#text":"(1) Zur Prüfung ist zuzulassen, wer nachweist."},"(2) Die Berufspraxis nach Absatz 1 muss inhaltlich wesentliche Bezüge zu den in § 1 Absatz 2 genannten Aufgaben haben.","(3) Abweichend von Absatz 1 ist zur Prüfung zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen."]}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000401128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Gliederung und Durchführung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung ist schriftlich und mündlich durchzuführen.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Unternehmensführung und -entwicklung,"},{"@Font":"normal","LA":"Betriebswirtschaftliche Bewertung und Steuerung von Geschäftsprozessen,"},{"@Font":"normal","LA":"Personalführung und -entwicklung,"},{"@Font":"normal","LA":"Gestaltung des Marketingprozesses,"},{"@Font":"normal","LA":"Qualitäts- und Projektmanagement,"},{"@Font":"normal","LA":"Leistungserstellung im Tourismus."}]},"#text":"(2) Die Prüfung bezieht sich auf die folgenden Handlungsbereiche:"},"(3) Die schriftliche Prüfung wird in den im Absatz 2 genannten Handlungsbereichen auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt, wobei insgesamt alle sechs Handlungsbereiche thematisiert werden. Die gesamte Bearbeitungsdauer soll 600 Minuten nicht unterschreiten und 630 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist aus den beiden schriftlichen Teilergebnissen gleichgewichtig zu bilden.","(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese gliedert sich in eine Präsentation und ein Fachgespräch. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein.","(5) Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf einen frei wählbaren Handlungsbereich nach Absatz 2 und dem Handlungsbereich „Personalführung und -entwicklung“ beziehen. In der Präsentation soll die Präsentationszeit dabei zehn Minuten nicht überschreiten.","(6) Das Thema der Präsentation wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung eingereicht.","(7) Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass auch in den weiteren in Absatz 2 aufgeführten Handlungsbereichen der Tourismuswirtschaft Wissen angewendet und Lösungen vorgeschlagen werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000500000","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Inhalte der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Analysieren des eigenen betriebswirtschaftlichen Aufgabenbereichs und Entwicklung von Vorschlägen zur Umsetzung unternehmerischer Entscheidungen,"},{"@Font":"normal","LA":"Umsetzen betrieblicher Ziele und Strategien sowie Entwickeln und Evaluieren von daraus abgeleiteten Teilzielen,"},{"@Font":"normal","LA":"Beurteilen von Trendsignalen und Marktentwicklungen sowie Erarbeiten von daraus resultierenden Handlungsempfehlungen,"},{"@Font":"normal","LA":"Einordnen globaler wirtschaftlicher Zusammenhänge und Beurteilen der Auswirkungen auf die betrieblichen Angebote,"},{"@Font":"normal","LA":"Gestalten und Optimieren der Arbeitsprozesse und -abläufe unter wirtschaftlichen Gesichtspunkten."}]},"#text":"(1) Im Handlungsbereich „Unternehmensführung und -entwicklung“ soll die Fähigkeit nachgewiesen werden, Geschäftsprozesse der Tourismuswirtschaft mithilfe des Qualitätsmanagements zu analysieren und mitzugestalten sowie Teilprozesse zu steuern. Unternehmensziele und -strategien sollen unter Beachtung wirtschaftlicher und rechtlicher Rahmenbedingungen sowie der Aspekte der Qualitätsoptimierung und Nachhaltigkeit umgesetzt, evaluiert und kommuniziert werden. Vertriebsorientierte Strategien zur Stärkung der Marktposition sind unter Anwendung des Projektmanagements zu entwickeln und umzusetzen. Hierfür sollen unternehmerische Entscheidungen vorbereitet werden. Dabei soll die Fähigkeit nachgewiesen werden, Marktentwicklungen zu identifizieren und sich auf verändernde Markterfordernisse einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Beurteilen von Jahresabschlüssen zur Einschätzung der Unternehmenssituation,"},{"@Font":"normal","LA":"Interpretieren von betrieblichen Kennzahlen hinsichtlich der Verbesserung von Leistungserstellungsprozessen,"},{"@Font":"normal","LA":"Einsetzen von betrieblichen Steuerungsinstrumenten,"},{"@Font":"normal","LA":"Entwickeln von Konzepten zur Vorbereitung von Finanzierungs- und Investitionsentscheidungen,"},{"@Font":"normal","LA":"Aufstellen, Überwachen und Anpassen von Budgets."}]},"#text":"(2) Im Handlungsbereich „Betriebswirtschaftliche Bewertung und Steuerung von Geschäftsprozessen“ soll die Fähigkeit nachgewiesen werden, das Controlling als Dokumentations-, Informations- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abläufe und Prozesse zu nutzen. Dabei sollen rechtliche Rahmenbedingungen, insbesondere branchenrelevante steuerrechtliche Regelungen, berücksichtigt werden. Weiter ist nachzuweisen, dass die Wirtschaftlichkeit von Leistungserstellungsprozessen im Tourismus analysiert und bewertet sowie steuerungsrelevante Daten ermittelt und interpretiert werden können. Zudem soll die Fähigkeit nachgewiesen werden, Konzepte zur Vorbereitung von Finanzierungs- und Investitionsentscheidungen zu entwickeln. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Gewinnen, Auswählen und Einsetzen von Personal,"},{"@Font":"normal","LA":"Anleiten, Fördern und Motivieren von Mitarbeitern,"},{"@Font":"normal","LA":"Beurteilen von Mitarbeiterentwicklungspotenzialen sowie Empfehlen von individuellen Entwicklungszielen,"},{"@Font":"normal","LA":"verantwortungsvolles Umgehen mit Mitarbeitern und Empfehlen von Personalbindungsmaßnahmen,"},{"@Font":"normal","LA":"Anwenden von Methoden der Kommunikation, der Motivationsförderung und des Konfliktmanagements,"},{"@Font":"normal","LA":"Planen und Durchführen der Ausbildung."}]},"#text":"(3) Im Handlungsbereich „Personalführung und -entwicklung“ soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln, Personal zu gewinnen und den Personaleinsatz zu planen. Maßnahmen zur Mitarbeiterbindung und -entwicklung sollen entsprechend den betrieblichen Erfordernissen umgesetzt werden. Personalentwicklung soll unter Berücksichtigung von individuellen Qualifizierungs- und Fördermaßnahmen geplant, durchgeführt und bewertet werden. Dabei soll gezeigt werden, dass Mitarbeiter im Sinne der Unternehmensziele unter Berücksichtigung rechtlicher Rahmenbedingungen angeleitet und motiviert werden. Des Weiteren sollen Kommunikationsprozesse wertschätzend gestaltet werden und in Konfliktfällen soll lösungsorientiert gehandelt werden. Bei den Personalführungsmaßnahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften zu beachten. Die betriebliche Ausbildung soll geplant und durchgeführt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Nutzen relevanter Methoden der Marketingforschung zur Absicherung von Marketingentscheidungen,"},{"@Font":"normal","LA":"Entwickeln von Marketingzielen und -strategien zur Verbesserung der Wettbewerbsposition,"},{"@Font":"normal","LA":"Umsetzen von zielgruppenspezifischen Marketingmaßnahmen unter Nutzung geeigneter Instrumente zur Erreichung der Marketingziele,"},{"@Font":"normal","LA":"Nachbereiten der Maßnahmen, Bewerten des Ergebnisses und Einleiten von Veränderungsprozessen zur Optimierung der Dienstleistung."}]},"#text":"(4) Im Handlungsbereich „Gestaltung des Marketingprozesses“ soll die Fähigkeit nachgewiesen werden, auf Grundlage der Informationen der Marketingforschung Marketingziele unter Berücksichtigung des Unternehmensleitbildes, rechtlicher Rahmenbedingungen und der Marktsituation festzulegen. Für die Zielerreichung sollen Marketingstrategien und daraus resultierende Marketingkonzepte entwickelt und realisiert werden. Hierfür sollen Marketingmaßnahmen abgeleitet und unter Nutzung geeigneter Instrumente umgesetzt werden. Der Erfolg der Maßnahmen soll überprüft und bewertet werden. Daraus resultierend sollen Korrekturmaßnahmen eingeleitet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Planen und Festlegen von Qualitätszielen,"},{"@Font":"normal","LA":"Anwenden von Qualitätsmanagementmethoden und -techniken,"},{"@Font":"normal","LA":"Planen und Steuern von qualitätssichernden und -verbessernden Maßnahmen,"},{"@Font":"normal","LA":"Planen, Durchführen, Kontrollieren und Evaluieren von unternehmens- und kundenbezogenen Projekten."}]},"#text":"(5) Im Handlungsbereich „Qualitäts- und Projektmanagement“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung von Konzepten und Prinzipien des Qualitätsmanagements Maßnahmen der Qualitätssicherung umzusetzen und weiterzuentwickeln. Dabei sollen Qualitätsmanagementprozesse gesteuert, kontrolliert und optimiert sowie das Qualitätsbewusstsein der Mitarbeiter gefördert werden. Projekte sollen geleitet und Projektteams zusammengestellt werden. Dabei sind Prinzipien und Methoden des Projektmanagements umzusetzen sowie Moderations- und Präsentationstechniken einzusetzen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Gestalten der Beziehungen mit unterschiedlichen touristischen Dienstleistern zur Optimierung des Angebotes,"},{"@Font":"normal","LA":"Berücksichtigen von Märkten, Marktstrukturen und Kundenbedürfnissen bei der Leistungserstellung,"},{"@Font":"normal","LA":"Entwickeln und Anbieten von touristischen Produkten,"},{"@Font":"normal","LA":"Planen und Umsetzen von Veranstaltungen unter Berücksichtigung spezifischer Rahmenbedingungen."}]},"#text":"(6) Im Handlungsbereich „Leistungserstellung im Tourismus“ soll die Fähigkeit nachgewiesen werden, touristische Leistungen kunden- und marktgerecht zu erstellen. Dabei sind die spezifischen Aufgaben und Tätigkeiten der beteiligten Unternehmen, Organisationen, Institutionen und Personen zu berücksichtigen sowie Kooperationen zu gestalten und zu nutzen. Bei der touristischen Leistungserstellung sind die betriebswirtschaftlichen und rechtlichen Anforderungen der Beteiligten sowie die politischen Rahmenbedingungen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}]}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000601128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 6 und 7 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 6 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder § 7 Absatz 4 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000701128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Bewerten der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) In der schriftlichen Prüfung sind die Prüfungsleistungen in jeder der beiden Aufgabenstellungen nach § 3 Absatz 3 einzeln zu bewerten. Aus den beiden Bewertungen wird als Bewertung der schriftlichen Prüfung das arithmetische Mittel berechnet.",{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Präsentation nach § 3 Absatz 5 und"},{"@Font":"normal","LA":"das Fachgespräch nach § 3 Absatz 6."}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung der Präsentation mit einem Drittel und"},{"@Font":"normal","LA":"das Fachgespräch mit zwei Dritteln."}]}],"#text":"(3) In der mündlichen Prüfung sind als Prüfungsleistungen zu bewerten: Aus den beiden Bewertungen wird als Bewertung der mündlichen Prüfung das gewichtete arithmetische Mittel berechnet. Dabei werden wie folgt gewichtet:"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001400128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Prüfung ist bestanden, wenn ohne Rundung in der schriftlichen Prüfung und in der mündlichen Prüfung jeweils mindestens 50 Punkte erreicht worden sind.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung für die schriftliche Prüfung sowie"},{"@Font":"normal","LA":"die Bewertung für die mündliche Prüfung."}]},"#text":"(2) Ist die Prüfung bestanden, werden die folgenden Bewertungen jeweils kaufmännisch auf eine ganze Zahl gerundet:"},"(3) Den Bewertungen für die schriftliche und für die mündliche Prüfung ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.","(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl aus den Bewertungen für die schriftliche und die mündliche Prüfung das arithmetische Mittel zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001500128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 7 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 5 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000801128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist die Prüfung nicht bestanden, kann sie zweimal wiederholt werden.","(2) Wer auf Antrag an einer Wiederholungsprüfung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der nicht bestandenen Prüfung an, dazu anmeldet, ist von der schriftlichen Prüfung zu befreien, wenn die dort in einer vorangegangenen Prüfung erbrachte Leistung mindestens ausreichend ist. Der Antrag kann sich auch darauf richten, die bestandene Prüfungsleistung einmal zu wiederholen. In diesem Fall gilt das Ergebnis der letzten Prüfung."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE000901128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Ausbildereignung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wer die Prüfung zum Geprüften Tourismusfachwirt oder zur Geprüften Tourismusfachwirtin nach dieser Verordnung bestanden hat, ist vom schriftlichen Teil der Prüfung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001001128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Begonnene Prüfungsverfahren zum Tourismusfachwirt (IHK)/zur Tourismusfachwirtin (IHK) können bis zum 31. Dezember 2015 nach den bisherigen Vorschriften zu Ende geführt werden. Im Übrigen kann bei der Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2014 die Anwendung der bisherigen Vorschriften beantragt werden.","(2) Die zuständige Stelle kann auf Antrag des Prüfungsteilnehmers oder der Prüfungsteilnehmerin die Wiederholungsprüfung nach dieser Verordnung durchführen; § 7 Absatz 2 findet in diesem Fall keine Anwendung."]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001101128","metadaten":{"jurabk":"TourFachwPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Juli 2012 in Kraft."}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001202128","metadaten":{"jurabk":"TourFachwPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 6 und 7)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2363 - 2364)"}}},"BR":[null,null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tabstyle":"Bewertung","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"26*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"26*"},{"@align":"center","@colname":"col3","@colnum":"3","@colwidth":"33*"},{"@align":"justify","@colname":"col4","@colnum":"4","@colwidth":"74*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"Punkte"},{"@VJ":"1","@colname":"col2","@valign":"middle","BR":null,"#text":"Noteals Dezimalzahl"},{"@VJ":"1","@colname":"col3","@valign":"middle","BR":null,"#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","@valign":"middle","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"100"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"91"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"90"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"89"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"88"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"87"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"84"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"83"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"82"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"81"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"78"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"77"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"74"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"71"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"70"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"67"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"62"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"55"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"50"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","@valign":"middle","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","@valign":"middle","#text":"6,0"}]}]}}}}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}},{"@builddate":"20200327212503","@doknr":"BJNR030200012BJNE001302128","metadaten":{"jurabk":"TourFachwPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 8)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. I 2019, 2364 - 2365)"}}},{"SP":"Teil A – Zeugnis ohne Prüfungsergebnisse:","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der geprüften Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 3,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle."}}]}},{"SP":"Teil B – Zeugnis mit Prüfungsergebnissen:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Unternehmensführung und -entwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebswirtschaftliche Bewertung und Steuerung von Geschäftsprozessen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personalführung und -entwicklung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gestaltung des Marketingprozesses,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Qualitäts- und Projektmanagement,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungserstellung im Tourismus,"}}]},"#text":"Benennung der Handlungsbereiche"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der schriftlichen Prüfung und Angabe des Prüfungsergebnisses in Punkten und Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benennung der mündlichen Prüfung, Präsentation und Fachgespräch und Angabe des Prüfungsergebnisses in Punkten und Note,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 5,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bescheinigung der Befreiung vom schriftlichen Teil der Prüfung nach der Ausbilder-Eignungsverordnung nach § 10."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich:"}],"BR":[null,null]}},"fussnoten":{"Content":{"P":"(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}}}}]}}