{"dokumente":{"@builddate":"20230524213511","@doknr":"BJNR209000017","norm":[{"@builddate":"20230524213511","@doknr":"BJNR209000017","metadaten":{"jurabk":"TrDüV","amtabk":"TrDüV","ausfertigung-datum":{"@manuell":"ja","#text":"2017-06-30"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2017, 2090"},"kurzue":"Transparenzregisterdatenübermittlungsverordnung","langue":"Verordnung zur Datenübermittlung durch Mitteilungsverpflichtete und durch den Betreiber des Unternehmensregisters an das Transparenzregister","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 10 G v. 25.6.2021 I 2083"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 5.7.2017 +++)"}}}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000100000","metadaten":{"jurabk":"TrDüV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 22 Absatz 4 des Geldwäschegesetzes vom 23. Juni 2017 (BGBl. I S. 1822) verordnet das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:"}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000200000","metadaten":{"jurabk":"TrDüV","enbez":"§ 1","titel":{"@format":"XML","#text":"Registrierung im Transparenzregister und Übermittlung der Mindestangaben"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Übermittlung der Mitteilung einer Vereinigung nach § 20 Absatz 1 Satz 1 des Geldwäschegesetzes und einer Rechtsgestaltung nach § 21 Absatz 1 Satz 1 und Absatz 2 des Geldwäschegesetzes ist eine Registrierung auf der Internetseite des Transparenzregisters www.transparenzregister.de erforderlich. Die Pflicht zur Registrierung trägt die Vereinigung oder Rechtsgestaltung.","(2) Für die Registrierung gibt die registrierende Vereinigung oder Rechtsgestaltung (Registrierender) oder eine Person im Auftrag des Registrierenden auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer gültigen E-Mail-Adresse an und benennt ein Passwort. Das Transparenzregister übermittelt dem Registrierenden oder einer Person im Auftrag des Registrierenden eine elektronische Nachricht zur Eröffnung des Benutzerkontos. Nach Erhalt dieser elektronischen Nachricht schaltet der Registrierende oder eine Person im Auftrag des Registrierenden das Benutzerkonto frei.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Firma oder Name des Registrierenden,"},{"@Font":"normal","LA":"Vor- und Nachname der mit der Registrierung beauftragten oder innerhalb des Registrierenden für die Registrierung zuständigen Person,"},{"@Font":"normal","LA":"Anschrift der vom Registrierenden beauftragten Person oder des Sitzes des Registrierenden,"},{"@Font":"normal","LA":"E-Mail-Adresse der Person nach Nummer 2 und"},{"@Font":"normal","LA":"Telefonnummer der Person nach Nummer 2."}]},"#text":"(3) Wenn das Benutzerkonto freigeschaltet ist, hat der Registrierende oder eine Person im Auftrag des Registrierenden der registerführenden Stelle nach Anmeldung unter Angabe der Daten nach Absatz 2 Satz 1 folgende Mindestangaben zu übermitteln: Die erfolgte Übermittlung der Mindestangaben wird demjenigen, der die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters angezeigt."},"(4) Die Daten sind unter Verwendung einer von der registerführenden Stelle bestimmten, nach dem Stand der Technik gesicherten Verbindung der Datenfernübertragung zu übermitteln. Die Übermittlung der Mindestangaben ist auf der Internetseite des Transparenzregisters vorzunehmen. Für die Übermittlung sind die auf der Internetseite von der registerführenden Stelle zur Verfügung gestellten Formulare zu verwenden.","(5) Für die Registrierung können andere Authentifizierungsverfahren verwendet werden, wenn sie nach dem Stand der Technik einen gleichwertigen oder höheren Sicherheitsstandard bei vergleichbarem Registrierungsaufwand gewährleisten."]}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000300000","metadaten":{"jurabk":"TrDüV","enbez":"§ 2","titel":{"@format":"XML","#text":"Pflicht zur Mitteilung bei Änderung der Registrierungsdaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Kommt es zu einer Änderung bei den Mindestangaben nach § 1 Absatz 3 Nummer 1 bis 5, so ist der Registrierende verpflichtet, im Transparenzregister die entsprechenden Angaben selbst oder durch eine beauftragte Person unverzüglich zu ändern."}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000401311","metadaten":{"jurabk":"TrDüV","enbez":"§ 3","titel":{"@format":"XML","#text":"Übermittlung der Angaben zu wirtschaftlich Berechtigten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Übermittlung der Angaben zu wirtschaftlich Berechtigten nach § 20 Absatz 1 Satz 1 und § 21 Absatz 1 Satz 1 des Geldwäschegesetzes ist auf der Internetseite des Transparenzregisters www.transparenzregister.de vorzunehmen. Für die Übermittlung sind die auf der Internetseite von der registerführenden Stelle zur Verfügung gestellten Formulare zu verwenden.","(2) Für die Übermittlung ist eine von der registerführenden Stelle bestimmte, nach dem Stand der Technik gesicherte Internetverbindung zu verwenden.","(3) Der Eingang der übermittelten Angaben zu wirtschaftlich Berechtigten ist mit einer Zeitangabe von der registerführenden Stelle zu dokumentieren. Die erfolgte Übermittlung wird elektronisch im Benutzerkonto durch eine Auftragsbestätigung mit elektronischem Sicherheitsmerkmal angezeigt. Es können andere Verfahren zur Anzeige der erfolgten Übermittlung verwendet werden, soweit diese nach dem Stand der Technik eine gleichwertige Nachweiseigenschaft bei vergleichbarem Aufwand gewährleisten."]}},"fussnoten":null}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000500000","metadaten":{"jurabk":"TrDüV","enbez":"§ 4","titel":{"@format":"XML","#text":"Übermittlung der Indexdaten durch den Betreiber des Unternehmensregisters"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Registerart, Registergericht und Registernummer sowie ein Ortskennzeichen, soweit vorhanden,"},{"@Font":"normal","LA":"Firma oder Name des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung,"},{"@Font":"normal","LA":"Rechtsform des Unternehmens,"},{"@Font":"normal","LA":"Sitz und, soweit vorhanden, Anschrift des Unternehmens, bei Zweigniederlassungen die betreffenden Daten der Zweigniederlassung sowie"},{"@Font":"normal","LA":"Verfügbarkeit der Bekanntmachungen des Bestehens einer Beteiligung nach § 20 Absatz 6 des Aktiengesetzes und Verfügbarkeit der Stimmrechtsmitteilungen nach den §§ 26 und 26a des Wertpapierhandelsgesetzes zu den jeweiligen Unternehmen."}]},"#text":"(1) Zur Ermöglichung des Zugangs zu Bekanntmachungen nach § 22 Absatz 1 Satz 1 Nummer 2 des Geldwäschegesetzes und Stimmrechtsmitteilungen nach § 22 Absatz 1 Satz 1 Nummer 3 des Geldwäschegesetzes übermittelt der Betreiber des Unternehmensregisters der registerführenden Stelle folgende Indexdaten: Der Betreiber des Unternehmensregisters hat die Befugnis, die Indexdaten, die ihm nach den §§ 5 bis 7 der Unternehmensregisterverordnung von den Landesjustizverwaltungen übermittelt worden sind, zur Übermittlung nach Satz 1 an die registerführende Stelle zu verwenden."},"(2) Die Indexdaten sind in einem strukturierten Format zu übermitteln, das zwischen dem Betreiber des Transparenzregisters und dem Betreiber des Unternehmensregisters vereinbart worden ist.","(3) Für die Übermittlung der Indexdaten ist eine nach dem Stand der Technik gesicherte Internetverbindung zu nutzen, die zwischen dem Betreiber des Transparenzregisters und dem Betreiber des Unternehmensregisters vereinbart worden ist.","(4) Der Betreiber des Unternehmensregisters stellt sicher, dass die von ihm übermittelten Indexdaten den Zugang zu den Originaldaten nach § 22 Absatz 1 Satz 1 Nummer 2 und 3 des Geldwäschegesetzes im Transparenzregister ermöglichen, ohne dass der Betreiber des Transparenzregisters die Indexdaten aufbereiten oder verändern muss."]}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000600000","metadaten":{"jurabk":"TrDüV","enbez":"§ 5","titel":{"@format":"XML","#text":"Änderung und Aktualisierung der Indexdaten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Betreiber des Unternehmensregisters übermittelt Änderungen der Indexdaten nach § 4 unverzüglich der registerführenden Stelle.","(2) Der Betreiber des Unternehmensregisters hat Änderungen der Indexdaten mindestens innerhalb von vierundzwanzig Stunden zu übermitteln. Der Betreiber des Unternehmensregisters kann in Absprache mit dem Betreiber des Transparenzregisters eine vollständige Neuübermittlung vornehmen, wenn dadurch der Betrieb des Transparenzregisters nicht beeinträchtigt wird."]}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000700000","metadaten":{"jurabk":"TrDüV","enbez":"§ 6","titel":{"@format":"XML","#text":"Störungen bei der Indexdatenübermittlung, Sicherheitskonzept für das Transparenzregister"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Kommt es während einer Übermittlung der Indexdaten nach § 4 zu Störungen oder Unterbrechungen, soll dies demjenigen, der die Daten übermitteln wollte, mitgeteilt werden. In diesem Fall soll eine erneute Übermittlung verlangt werden.","(2) Der Betreiber des Transparenzregisters erstellt im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik ein Sicherheitskonzept für das Transparenzregister."]}}}},{"@builddate":"20230524213511","@doknr":"BJNR209000017BJNE000800000","metadaten":{"jurabk":"TrDüV","enbez":"§ 7","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}