{"dokumente":{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023","norm":[{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023","metadaten":{"jurabk":"TrinkwEGV","amtabk":"TrinkwEGV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-12-04"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 346"},"kurzue":"Trinkwassereinzugsgebieteverordnung","langue":{"FnR":{"@ID":"F828273_01_BJNR15A0A0023"},"#text":"Verordnung über Einzugsgebiete von Entnahmestellen für die Trinkwassergewinnung"}},"textdaten":{"text":{"@format":"XML","Footnotes":{"Footnote":{"@FnZ":"*","@Group":"column","@ID":"F828273_01_BJNR15A0A0023","@Pos":"normal","noindex":"Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember 2020 über die Qualität von Wasser für den menschlichen Gebrauch (Neufassung) (ABl. L 435 vom 23.12.2020, S. 1)."}}},"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null,null],"#text":"(+++ Textnachweis ab: 12.12.2023 +++)(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:     Umsetzung der       EURL 2020/2184            (CELEX Nr: 32020L2184) +++)"}}}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000100000","metadaten":{"jurabk":"TrinkwEGV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 50 Absatz 4a des Wasserhaushaltsgesetzes, der durch Artikel 1 Nummer 2 Buchstabe c des Gesetzes vom 4. Januar 2023 (BGBl. 2023 I Nummer 5) eingefügt worden ist, verordnet das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz:"}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000200000","metadaten":{"jurabk":"TrinkwEGV","enbez":"Inhaltsübersicht"},"textdaten":{"text":{"@format":"XML","Content":{"TOC":{"Ident":[{"@Class":"S5","#text":"Abschnitt 1"},{"@Class":"S5","#text":"Abschnitt 2"},{"@Class":"S5","#text":"Abschnitt 3"},{"@Class":"S5","#text":"Abschnitt 4"}],"P":[null,null,null,null,null,null,null,null,null,null,null,null],"Title":[{"@Align":"auto","@Class":"S5","#text":"Allgemeine Bestimmungen"},{"@Align":"auto","@Class":"S5","#text":"Bewertung der Trinkwassereinzugsgebiete"},{"@Align":"auto","@Class":"S5","#text":"Risikomanagement"},{"@Align":"auto","@Class":"S5","#text":"Sonstige Bestimmungen"}],"table":[{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"10*"},{"@colname":"col2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 1"},{"@VJ":"1","@colname":"col2","#text":"Zweck der Verordnung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 2"},{"@VJ":"1","@colname":"col2","#text":"Begriffsbestimmungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 3"},{"@VJ":"1","@colname":"col2","#text":"Risikobasierter Ansatz für Trinkwassereinzugsgebiete; Ausnahmen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 4"},{"@VJ":"1","@colname":"col2","#text":"Länderübergreifende Trinkwassereinzugsgebiete"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 5"},{"@VJ":"1","@colname":"col2","#text":"Übermittlung von Informationen"}]}]}}},{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"10*"},{"@colname":"col2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 6"},{"@VJ":"1","@colname":"col2","#text":"Bestimmung und Beschreibung des Trinkwassereinzugsgebiets"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 7"},{"@VJ":"1","@colname":"col2","#text":"Gefährdungsanalyse und Risikoabschätzung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 8"},{"@VJ":"1","@colname":"col2","#text":"Untersuchungen auf relevante Parameter"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 9"},{"@VJ":"1","@colname":"col2","#text":"Untersuchungsprogramm"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 10"},{"@VJ":"1","@colname":"col2","#text":"Unterrichtungspflicht des Betreibers"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 11"},{"@VJ":"1","@colname":"col2","#text":"Akkreditierte Untersuchungsstellen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 12"},{"@VJ":"1","@colname":"col2","#text":"Dokumentation über die Bewertung des Trinkwassereinzugsgebiets"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 13"},{"@VJ":"1","@colname":"col2","#text":"Fachkenntnisse"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 14"},{"@VJ":"1","@colname":"col2","#text":"Unterrichtungspflicht der Behörde; Daten zur Georeferenzierung"}]}]}}},{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"10*"},{"@colname":"col2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 15"},{"@VJ":"1","@colname":"col2","#text":"Risikomanagementmaßnahmen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 16"},{"@VJ":"1","@colname":"col2","#text":"Anpassung des Untersuchungsprogramms; weitere Untersuchungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 17"},{"@VJ":"1","@colname":"col2","#text":"Maßnahmen zu Stoffen und Verbindungen auf der Beobachtungsliste"}]}]}}},{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"10*"},{"@colname":"col2","@colwidth":"155*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 18"},{"@VJ":"1","@colname":"col2","#text":"Nicht relevante Pestizid-Metaboliten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 19"},{"@VJ":"1","@colname":"col2","#text":"Berichtspflichten der Behörden"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 20"},{"@VJ":"1","@colname":"col2","#text":"Ordnungswidrigkeiten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 21"},{"@VJ":"1","@colname":"col2","#text":"Inkrafttreten"}]}]}}},{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"10*"},{"@colname":"col2","@colwidth":"150*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 1"},{"@VJ":"1","@colname":"col2","#text":"Sachbereiche, die in der Zuständigkeit anderer Behörden liegen können"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"Anlage 2"},{"@VJ":"1","@colname":"col2","#text":"Kategorisierung der Richtwerte für nicht relevante Metaboliten von Pestiziden (Richtwert-nrM)"}]}]}}}]}}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNG000100000","metadaten":{"jurabk":"TrinkwEGV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt 1","gliederungstitel":"Allgemeine Bestimmungen"}},"textdaten":null},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000300000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 1","titel":{"@format":"XML","#text":"Zweck der Verordnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung dient dem Schutz der Beschaffenheit des Grundwassers und des Oberflächenwassers in Einzugsgebieten von Entnahmestellen für die Trinkwassergewinnung im Hinblick auf die Verwendung als Trinkwasser und dem Schutz der Beschaffenheit des Rohwassers sowie dazu, den erforderlichen Aufwand der Aufbereitung von Trinkwasser durch Beseitigung oder Verringerung von Kontaminationen und ihrer Ursachen zu verringern."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000400000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Trinkwassereinzugsgebiet: ein Gebiet, aus dem Grundwasser oder Oberflächenwasser zu der Entnahmestelle oder den Entnahmestellen für die Trinkwassergewinnung gelangt;"},{"@Font":"normal","LA":"Gefährdung: Stoffe im Wasser mit biologischen, chemischen, physikalischen oder radiologischen Eigenschaften oder eine anderweitige Beschaffenheit des Wassers, die im Hinblick auf seinen Gebrauch als Trinkwasser die menschliche Gesundheit beeinträchtigen können;"},{"@Font":"normal","LA":"Gefährdungsereignis: ein Ereignis, das Gefährdungen von Wasser für die Trinkwassergewinnung herbeiführt."}]},"#text":"Für diese Verordnung gelten die folgenden Begriffsbestimmungen:"}}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000500000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 3","titel":{"@format":"XML","#text":"Risikobasierter Ansatz für Trinkwassereinzugsgebiete; Ausnahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zur Sicherstellung der Qualität des Oberflächenwassers, des Grundwassers und des Rohwassers gilt für Trinkwassereinzugsgebiete ein risikobasierter Ansatz. Im Rahmen dieses Ansatzes hat der Betreiber einer Wassergewinnungsanlage (Betreiber) nach Maßgabe von Absatz 2 und Abschnitt 2 das Trinkwassereinzugsgebiet zu bewerten. Auf der Grundlage der Bewertung nach Satz 2 legt die zuständige Behörde, soweit erforderlich, nach Maßgabe von Absatz 2 und Abschnitt 3 Risikomanagementmaßnahmen fest.","(2) Die Bewertung nach Absatz 1 Satz 2 und das Risikomanagement nach Absatz 1 Satz 3 sind nach den allgemein anerkannten Regeln der Technik durchzuführen.","(3) Die Vorschriften dieser Verordnung gelten nicht, wenn mit der Wassergewinnungsanlage im Durchschnitt weniger als zehn Kubikmeter Wasser pro Tag entnommen oder weniger als 50 Personen versorgt werden und das Wasser nicht im Rahmen einer gewerblichen oder einer öffentlichen Tätigkeit bereitgestellt wird. Wenn der Betreiber einer oder mehrerer Wassergewinnungsanlagen im Rahmen einer gewerblichen oder einer öffentlichen Tätigkeit im Durchschnitt insgesamt weniger als zehn Kubikmeter Wasser pro Tag bereitstellt oder weniger als 50 Personen versorgt, gelten von dieser Verordnung nur die Vorschriften über Stoffe und Verbindungen auf der Beobachtungsliste nach § 8 Absatz 3 Satz 1 Nummer 3 in Verbindung mit § 9 Absatz 1 und nach § 17, sofern das Vorkommen dieser Stoffe und Verbindungen im betreffenden Trinkwassereinzugsgebiet wahrscheinlich ist; § 16 Absatz 1 gilt mit der Maßgabe, dass es keiner Dokumentation nach § 12 bedarf."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000600000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 4","titel":{"@format":"XML","#text":"Länderübergreifende Trinkwassereinzugsgebiete"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Erstreckt sich ein Trinkwassereinzugsgebiet auf das Gebiet mehrerer Länder, koordinieren die zuständigen Behörden der betroffenen Länder untereinander ihre Maßnahmen und Festlegungen nach den Abschnitten 2 und 3.","(2) Die betroffenen Länder können vereinbaren, dass die zuständige Behörde eines betroffenen Landes alle oder bestimmte Maßnahmen und Festlegungen nach den Abschnitten 2 und 3 für alle betroffenen Länder trifft."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000700000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 5","titel":{"@format":"XML","#text":"Übermittlung von Informationen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die zuständige Behörde kann verlangen, dass die für die Sachbereiche nach Anlage 1 zuständigen Behörden ihr diejenigen Informationen in elektronischer Form übermitteln, die zur Erfüllung ihrer Aufgaben nach dieser Verordnung erforderlich sind. Dies schließt personenbezogene Daten, soweit erforderlich, ein, auch wenn sie zu einem anderen Zweck erhoben worden sind. Die zuständige Behörde ist berechtigt, die ihr übermittelten Daten zur Aufgabenerfüllung nach Satz 1 weiterzuverarbeiten und dabei auch dem Betreiber zu übermitteln. Die Bestimmungen zum Schutz personenbezogener Daten bleiben im Übrigen unberührt."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNG000200000","metadaten":{"jurabk":"TrinkwEGV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt 2","gliederungstitel":"Bewertung der Trinkwassereinzugsgebiete"}},"textdaten":null},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000800000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 6","titel":{"@format":"XML","#text":"Bestimmung und Beschreibung des Trinkwassereinzugsgebiets"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Angabe und Kartierung des Trinkwassereinzugsgebiets,"},{"@Font":"normal","LA":"die Kartierung der Trinkwasserschutzgebiete, die nach § 51 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes festgesetzt wurden oder nach § 106 Absatz 1 des Wasserhaushaltsgesetzes oder aufgrund landesrechtlicher Vorschriften als festgesetzt gelten,"},{"@Font":"normal","LA":"die Beschreibung und die Georeferenzierung aller Entnahmestellen des Betreibers im Trinkwassereinzugsgebiet,"},{"@Font":"normal","LA":"die Beschreibung der Flächennutzung im Trinkwassereinzugsgebiet und"},{"@Font":"normal","LA":"die Beschreibung der Abflussprozesse im Trinkwassereinzugsgebiet von Oberflächengewässern oder der Neubildungsprozesse im Trinkwassereinzugsgebiet von Grundwasserfassungen."}]},"#text":"(1) Der Betreiber hat eine Bestimmung und Beschreibung des Trinkwassereinzugsgebiets vorzunehmen. Dies umfasst: Für die Bestimmung und Beschreibung der verschiedenen Trinkwassereinzugsgebiete gelten darüber hinaus die Anforderungen nach den Absätzen 3 bis 6."},"(2) Wenn dem Betreiber Informationen zur Flächennutzung nach Absatz 1 Satz 2 Nummer 4 nicht vorliegen und nicht zugänglich sind, so hat ihm die zuständige Behörde auf sein Ersuchen die Informationen zu übermitteln oder anderweitig zugänglich zu machen, soweit sie dies im Hinblick auf eine ordnungsgemäße Durchführung der Gefährdungsanalyse und der Risikoabschätzung für erforderlich hält. Hierzu gehören auch Informationen nach § 4 Absatz 1 und 2 der Oberflächengewässerverordnung vom 20. Juni 2016 (BGBl. I S. 1373), die zuletzt durch Artikel 2 Absatz 4 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, in der jeweils geltenden Fassung und nach § 2 der Grundwasserverordnung vom 9. November 2010 (BGBl. I S. 1513), die zuletzt durch Artikel 1 der Verordnung vom 12. Oktober 2022 (BGBl. I S. 1802) geändert worden ist, in der jeweils geltenden Fassung. Die für die Sachbereiche nach Anlage 1 zuständigen Behörden übermitteln der zuständigen Behörde und dem Betreiber auf Anforderung der zuständigen Behörde Informationen zur Flächennutzung nach Absatz 1 Satz 2 Nummer 4. Die Informationen nach den Sätzen 1 bis 3 sind dem Betreiber in einem digital verarbeitbaren Format zu übermitteln oder anderweitig zugänglich zu machen. Sofern die zuständige Behörde oder die für einen Sachbereich nach Anlage 1 zuständige Behörde dem Betreiber angeforderte Informationen nach den Sätzen 1 bis 3 nicht übermittelt oder anderweitig zugänglich macht, sind diese in diesem Fall für die Bestimmung und Beschreibung des Trinkwassereinzugsgebiets nicht erforderlich. Sonstige Informationen nach Absatz 1 Satz 2, insbesondere nach Nummer 5, soll die zuständige Behörde dem Betreiber auf sein Ersuchen übermitteln oder anderweitig zugänglich machen, wenn diese Informationen dem Betreiber nicht vorliegen und nicht zugänglich sind.","(3) Bei einer Grundwasserfassung oder bei mehreren Grundwasserfassungen ist das unterirdische Trinkwassereinzugsgebiet einer Wassergewinnungsanlage unter Berücksichtigung der wasserrechtlich gestatteten Entnahmemengen zu bestimmen. Sofern das Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung für die Entnahme des Grundwassers festgelegt worden ist, ist diese Festlegung maßgeblich. Die Sätze 1 und 2 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst die hydrogeologischen, hydrochemischen und geohydraulischen Verhältnisse des Trinkwassereinzugsgebiets unter Berücksichtigung der dortigen Nutzungsverhältnisse.","(4) Bei einer Trinkwassertalsperre ist deren oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern das oberirdische Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung für die Wasserentnahme festgelegt worden ist, ist diese Festlegung maßgeblich. Die Sätze 1 und 2 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst auf Basis der Daten des Bewirtschaftungsplans nach § 83 des Wasserhaushaltsgesetzes die naturräumlichen Gegebenheiten im Einzugsgebiet sowie die Funktionen und Eigenschaften der Trinkwassertalsperre und ihrer Zuflüsse.","(5) Bei einem sonstigen Oberflächengewässer ist dessen oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern dieses in der Erlaubnis oder Bewilligung für die Wasserentnahme festgelegt worden ist, ist diese Festlegung maßgeblich. Andernfalls umfasst das Trinkwassereinzugsgebiet bei fließenden Gewässern die Landflächen, deren Oberflächenabfluss in den Gewässerabschnitt gelangt, der sich zwischen der Entnahmestelle und dem Punkt befindet, von dem aus die Entnahmestelle bei Mittelwasserstand entweder nach einer Fließzeit von 24 Stunden oder mindestens jedoch nach einer Fließstrecke von zehn Kilometern erreicht wird. Die Sätze 2 und 3 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung umfasst auf Basis der Daten des Bewirtschaftungsplans nach § 83 des Wasserhaushaltsgesetzes die naturräumlichen Gegebenheiten im Trinkwassereinzugsgebiet sowie insbesondere die stofflichen Eigenschaften des Oberflächenwassers im Umkreis von zehn Kilometern oberstromig der Entnahmestelle.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das unterirdische Trinkwassereinzugsgebiet einer Wassergewinnungsanlage unter Berücksichtigung der wasserrechtlich gestatteten Entnahmemengen sowie"},{"@Font":"normal","LA":"der für die Trinkwassergewinnung relevante Abschnitt des zur Uferfiltration oder zur Grundwasseranreicherung genutzten Gewässers nach Absatz 5, wenn der Oberflächenwasseranteil der Entnahme durchschnittlich mehr als zehn Kubikmeter Wasser pro Tag beträgt."}]},"#text":"(6) Bei Trinkwassergewinnung aus Uferfiltrat oder aus künstlich angereichertem Grundwasser sind zu bestimmen: Sofern das Trinkwassereinzugsgebiet nach Satz 1 Nummer 1 in der Erlaubnis oder Bewilligung für die Wasserentnahme festgelegt worden ist, ist diese Festlegung maßgeblich. Die Sätze 1 und 2 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung umfasst die hydrogeologischen, hydrochemischen und geohydraulischen Verhältnisse des Trinkwassereinzugsgebiets unter Berücksichtigung der Nutzungsverhältnisse sowie die Eigenschaften des Oberflächengewässers und seiner Zuflüsse."}]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE000900000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 7","titel":{"@format":"XML","#text":"Gefährdungsanalyse und Risikoabschätzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine Gefährdungsanalyse zur Identifizierung von Gefährdungen und Gefährdungsereignissen und"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"Abschätzung der Eintrittswahrscheinlichkeit und des Schadensausmaßes von Gefährdungen und Gefährdungsereignissen (Risikoanalyse) und"},{"@Font":"normal","LA":"Vergleich und Priorisierung der Risiken (Risikobewertung)."}]},"#text":"eine Risikoabschätzung durch"}}]},"#text":"(1) Zur Bewertung von Risiken für das Oberflächenwasser, das Grundwasser oder für beides oder für das Rohwasser hat der Betreiber für das Trinkwassereinzugsgebiet unter Berücksichtigung lokaler Gegebenheiten Folgendes durchzuführen: Der Betreiber kann in die Gefährdungsanalyse und in die Risikoabschätzung auch Gefährdungen und Gefährdungsereignisse außerhalb des Trinkwassereinzugsgebiets einbeziehen. In Fällen, in denen der durchschnittliche Anteil von Uferfiltrat über dem Schwellenwert des § 6 Absatz 6 Satz 1 Nummer 2, aber unter 10 Prozent der gesamten Trinkwassergewinnung liegt und die Rohwasserqualität dadurch nicht signifikant beeinflusst wird, kann der Betreiber von der Gefährdungsanalyse und Risikoabschätzung nach Satz 1 für das durch Oberflächenwasser beeinflusste Uferfiltrat absehen. Bei der Gefährdungsanalyse nach Satz 1 Nummer 1 können auch Informationen über relevante Nutzungen und Belastungen nach § 4 Absatz 1 und 2 der Oberflächengewässerverordnung und nach den §§ 2 und 3 der Grundwasserverordnung sowie damit verbundene Gefährdungsereignisse und Gefährdungen im Trinkwassereinzugsgebiet herangezogen werden. Bei der Risikoabschätzung nach Satz 1 Nummer 2 sind solche Risiken zu identifizieren und zu bewerten, die eine Verschlechterung der Wasserbeschaffenheit in einem Ausmaß bewirken können, dass eine Schädigung der menschlichen Gesundheit durch Gebrauch des Wassers als Trinkwasser (Schädigung der menschlichen Gesundheit) zu besorgen ist."},"(2) Wenn dem Betreiber Informationen zur Identifizierung von Gefährdungen und Gefährdungsereignissen nach Absatz 1 Satz 1 Nummer 1 nicht vorliegen und nicht zugänglich sind, so hat ihm die zuständige Behörde auf sein Ersuchen die Informationen zu übermitteln oder anderweitig zugänglich zu machen, soweit sie dies im Hinblick auf eine ordnungsgemäße Durchführung der Gefährdungsanalyse und der Risikoabschätzung für erforderlich hält. Die für die Sachbereiche nach Anlage 1 zuständigen Behörden übermitteln der zuständigen Behörde und dem Betreiber auf Anforderung der zuständigen Behörde Informationen zur Identifizierung von Gefährdungen und Gefährdungsereignissen nach Absatz 1 Satz 1 Nummer 1. Die Informationen nach den Sätzen 1 und 2 sind dem Betreiber in einem digital verarbeitbaren Format zu übermitteln oder anderweitig zugänglich zu machen. Sofern die zuständige Behörde oder die für einen Sachbereich nach Anlage 1 zuständige Behörde dem Betreiber angeforderte Informationen zur Identifizierung von Gefährdungen und Gefährdungsereignissen nach den Sätzen 1 bis 3 nicht übermittelt oder anderweitig zugänglich macht, sind diese in diesem Fall für die Gefährdungsanalyse und die Risikoabschätzung nicht erforderlich."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001000000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 8","titel":{"@format":"XML","#text":"Untersuchungen auf relevante Parameter"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Betreiber hat nach Maßgabe der Absätze 2 bis 4 und der §§ 9 und 16 im Trinkwassereinzugsgebiet Untersuchungen des Grundwassers, des Oberflächenwassers oder von beidem oder des Rohwassers auf lokal relevante Parameter durchzuführen oder durchführen zu lassen.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der nach § 7 Absatz 1 Satz 1 Nummer 1 identifizierten Gefährdungen oder Gefährdungsereignisse oder"},{"@Font":"normal","LA":"vorliegender Daten zu gemessenen Konzentrationen oder zu erkennbar gewordenen Trends."}]},"#text":"(2) Der Betreiber legt im Untersuchungsprogramm nach § 9 Absatz 1 die zu untersuchenden Parameter fest. Er hat hierzu diejenigen Parameter auszuwählen, bei deren Vorkommen eine Schädigung der menschlichen Gesundheit zu besorgen ist und die als überwachungsrelevant angesehen werden aufgrund"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"den chemischen Parametern nach Anlage 2 der Trinkwasserverordnung nach Maßgabe der dort den jeweiligen Parametern zugeordneten Bemerkungen, soweit die Bemerkungen sich nicht auf Grenzwerte beziehen,"},{"@Font":"normal","LA":"anderen Parametern, einschließlich natürlich vorkommender Stoffe, die nach den Ergebnissen der Gefährdungsanalyse und der Risikoabschätzung nach § 7 eine Verschlechterung der Wasserbeschaffenheit in einem Ausmaß bewirken können, dass eine Schädigung der menschlichen Gesundheit zu besorgen ist,"},{"@Font":"normal","LA":"Stoffen und Verbindungen, die in der jeweils geltenden Fassung der Beobachtungsliste nach Artikel 13 Absatz 8 der Richtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember 2020 über die Qualität von Wasser für den menschlichen Gebrauch (Neufassung) (ABl. L 435 vom 23.12.2020, S.1) aufgeführt sind,"},{"@Font":"normal","LA":"den mikrobiologischen Parametern nach Anlage 1 der Trinkwasserverordnung, den allgemeinen mikrobiologischen Parametern nach Anlage 3 Teil I der Trinkwasserverordnung sowie dem Parameter somatische Coliphagen,"},{"@Font":"normal","LA":"nicht relevanten Metaboliten von Pestiziden, die in der vom Umweltbundesamt veröffentlichten Empfehlung nach § 18 Satz 1 aufgeführt sind,"},{"@Font":"normal","LA":"weiteren Parametern, deren Toxizität sich durch das Wasseraufbereitungsverfahren in einem Ausmaß erhöhen kann, dass eine Schädigung der menschlichen Gesundheit zu besorgen ist."}]},"#text":"(3) Die zu untersuchenden Parameter sind nach Maßgabe von Absatz 2 Satz 2 auszuwählen aus: Abweichend von Absatz 1 sind mikrobiologische Parameter nach Satz 1 Nummer 4 nur für die Matrix Rohwasser auszuwählen. Die in Satz 1 Nummer 4 genannten Parameter sind nicht zu untersuchen, soweit sie bereits nach den Vorschriften der Trinkwasserverordnung im Rohwasser untersucht werden."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"für die Matrix Grundwasser Stoffe und Stoffgruppen aus Anlage 2 der Grundwasserverordnung"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"prioritäre Stoffe und bestimmte andere Schadstoffe aus Anlage 8 Tabelle 1 Spalte 8 und 9 der Oberflächengewässerverordnung und"},{"@Font":"normal","LA":"flussgebietsspezifische Schadstoffe aus Anlage 6 der Oberflächengewässerverordnung."}]},"#text":"für die Matrix Oberflächenwasser"}}]},"#text":"(4) Darüber hinaus sind nach Maßgabe von Absatz 2 Satz 2 folgende Parameter auszuwählen, wenn sie lokal relevant sind:"}]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001100000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 9","titel":{"@format":"XML","#text":"Untersuchungsprogramm"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die zu untersuchenden Parameter, die nach § 8 Absatz 2 bis 4 ausgewählt wurden,"},{"@Font":"normal","LA":"die zu untersuchende Matrix,"},{"@Font":"normal","LA":"die Untersuchungsintervalle für die jeweiligen Parameter und"},{"@Font":"normal","LA":"den Ort oder die Orte für die Probennahme."}]},"#text":"(1) Der Betreiber legt ein Untersuchungsprogramm fest, das Folgendes enthält:"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Ergebnisse der bisherigen Untersuchungen des Grundwassers, des Oberflächenwassers und des Rohwassers durch den Betreiber, insbesondere der Untersuchungen nach den Vorschriften der Trinkwasserverordnung, nach landesrechtlichen Vorschriften oder nach wasserrechtlichen Zulassungen, und"},{"@Font":"normal","LA":"die Ergebnisse der wasserbehördlichen Überwachung des Grundwassers und des Oberflächenwassers durch Messstellen, die im Trinkwassereinzugsgebiet liegen."}]},"#text":"(2) Bei der Festlegung des Untersuchungsprogramms nach Absatz 1 sind zu berücksichtigen: Die zuständige Behörde hat dem Betreiber die Daten nach Satz 1 Nummer 2 in einem digital verarbeitbaren Format zu übermitteln oder anderweitig zugänglich zu machen."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die in Betracht kommenden Ursachen für das Vorhandensein von chemischen Stoffen und Mikroorganismen, insbesondere die nach § 7 Absatz 1 Satz 1 Nummer 1 identifizierten Gefährdungen und Gefährdungsereignisse, und"},{"@Font":"normal","LA":"mögliche Schwankungen und langfristige Trends der Konzentration von chemischen Stoffen und Mikroorganismen."}]},"#text":"(3) Bei der Festlegung der Untersuchungsintervalle und des Orts oder der Orte für die Probennahme sind über die Ergebnisse nach Absatz 2 Satz 1 hinaus zu berücksichtigen:"},"(4) Die Bemerkungen zu den Untersuchungserfordernissen in Anlage 2 Teil I der Trinkwasserverordnung im Hinblick auf die Parameter Microcystin-LR und Pestizide und in Anlage 3 Teil I der Trinkwasserverordnung im Hinblick auf den Parameter Clostridium perfringens, einschließlich Sporen, gelten entsprechend."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001200000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 10","titel":{"@format":"XML","#text":"Unterrichtungspflicht des Betreibers"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine ungewöhnlich hohe Konzentration eines untersuchten Parameters verglichen mit zurückliegenden Werten und"},{"@Font":"normal","LA":"besondere Vorkommnisse, die die für den Gebrauch als Trinkwasser relevante Beschaffenheit des Wassers im Trinkwassereinzugsgebiet (Wasserbeschaffenheit) nachteilig beeinflussen können."}]},"#text":"(1) Der Betreiber unterrichtet die zuständige Behörde unverzüglich über Die zuständige Behörde unterrichtet in den Fällen des Satzes 1 das Gesundheitsamt."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"auf Nachfrage innerhalb einer von ihr festgelegten angemessenen Frist über die Ergebnisse der im Untersuchungsprogramm nach § 9 Absatz 1 festgelegten Untersuchungen im vorangegangenen Kalenderjahr und"},{"@Font":"normal","LA":"über Trends, die im vorangegangenen Kalenderjahr erkennbar geworden sind."}]},"#text":"(2) Der Betreiber unterrichtet die zuständige Behörde in elektronischer Form Die zuständige Behörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass für die Unterrichtung nach Satz 1 einheitliche elektronische Datenverarbeitungsverfahren anzuwenden sind."}]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001300000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 11","titel":{"@format":"XML","#text":"Akkreditierte Untersuchungsstellen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Untersuchungen des Grundwassers, des Oberflächenwassers sowie des Rohwassers nach den §§ 8 und 9, auch in Verbindung mit § 16, dürfen nur von Untersuchungsstellen durchgeführt werden, die als Prüflaboratorien von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung für die Durchführung der erforderlichen Prüfverfahren in den Matrizes Grundwasser, Oberflächenwasser oder Rohwasser im Hinblick auf die Einhaltung der Norm DIN EN ISO/IEC 17025 oder einer anderen gleichwertigen international anerkannten Norm akkreditiert worden sind. Die Probennahmen müssen nicht von einer akkreditierten Untersuchungsstelle durchgeführt werden. Sie sind jedoch nach den allgemein anerkannten Regeln der Technik durchzuführen."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001400000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 12","titel":{"@format":"XML","#text":"Dokumentation über die Bewertung des Trinkwassereinzugsgebiets"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"die Bestimmung und Beschreibung des Trinkwassereinzugsgebiets nach § 6 sowie die Ergebnisse der Gefährdungsanalyse und der Risikoabschätzung des Trinkwassereinzugsgebiets nach § 7,"},{"@Font":"normal","LA":"das Untersuchungsprogramm nach § 9,"},{"@Font":"normal","LA":"eine Zusammenfassung der Ergebnisse der Untersuchungen nach den §§ 8 und 9, mindestens für den Zeitraum nach Inkrafttreten der Verordnung,"},{"@Font":"normal","LA":"einen Vorschlag, ob und gegebenenfalls wie das Untersuchungsprogramm nach § 16 Absatz 1 bis 3 angepasst werden sollte, und"},{"@Font":"normal","LA":"Angaben zu vom Betreiber bereits durchgeführten Risikomanagementmaßnahmen und ihren Auswirkungen."}]},"#text":"(1) Der Betreiber hat zum Ablauf des 12. November 2025 eine Dokumentation über die Bewertung des Trinkwassereinzugsgebiets zu erstellen und der zuständigen Behörde elektronisch zu übermitteln. Die Dokumentation umfasst Folgendes: Der Betreiber kann in der Dokumentation erforderliche Risikomanagementmaßnahmen oder die Anpassung bereits getroffener Risikomanagementmaßnahmen vorschlagen. Für Trinkwassereinzugsgebiete von Wassergewinnungsanlagen, die erstmals nach dem 12. Dezember 2023 in Betrieb genommen werden, ist die Dokumentation abweichend von Satz 1 erst zum 12. Juli des Jahres zu erstellen und zu übermitteln, in dem die nächste turnusmäßige Aktualisierung nach Absatz 2 Satz 1 zu übermitteln ist."},"(2) Der Betreiber hat die Dokumentation nach Absatz 1 Satz 1 zum ersten Mal zum Ablauf des 12. Juli 2030 und danach alle sechs Jahre zu aktualisieren und die Aktualisierungen der zuständigen Behörde elektronisch zu übermitteln. Bei der Aktualisierung treten an die Stelle des Untersuchungsprogramms nach § 9 und der Untersuchungen nach den §§ 8 und 9 das von der zuständigen Behörde nach § 16 angepasste Untersuchungsprogramm und die hierauf beruhenden Untersuchungen, die durchgeführt wurden während des Zeitraums seit der Erstellung oder der letzten Aktualisierung der Dokumentation bis zum Ablauf des 12. Juni des Jahres, in dem die nächste turnusmäßige Aktualisierung nach Satz 1 zu übermitteln ist. Im Rahmen der Aktualisierungen nach den Sätzen 1 und 2 sind Angaben nach Absatz 1 Satz 2 Nummer 1 nur erforderlich, soweit sich Änderungen gegenüber dem vorigen Dokumentationszeitraum ergeben haben.","(3) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz oder eine von diesem benannte Stelle legt für die Datenübermittlung nach Absatz 1 Satz 1 und Absatz 2 Satz 1 im Einvernehmen mit den Ländern das Format, die Modalitäten und die Mindestinformationen mit den jeweiligen Vorgaben zur elektronischen Datenverarbeitung fest. Die zuständige oberste Landesbehörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass durch die Betreiber für die Datenübermittlung nach diesen Vorschriften einheitliche Formate und elektronische Datenverarbeitungsverfahren anzuwenden sind.","(4) Die zuständige Behörde prüft, ob die Angaben in der Dokumentation nach Absatz 1 und in ihren jeweiligen Aktualisierungen nach Absatz 2 vollständig und plausibel sind und ob sie auf Grundlage der bei der zuständigen Behörde vorhandenen Ortskenntnis den Gegebenheiten im Trinkwassereinzugsgebiet entsprechen. Stellt die zuständige Behörde fest, dass dies nicht der Fall ist, verpflichtet sie den Betreiber, Angaben zu ergänzen oder richtigzustellen. Die zuständige Behörde leitet die Dokumentation und ihre Aktualisierungen an das Gesundheitsamt weiter."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001500000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 13","titel":{"@format":"XML","#text":"Fachkenntnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"hinreichende hydrologische, hydrochemische und hydrogeologische Fachkenntnisse und"},{"@Font":"normal","LA":"hinreichende Fachkenntnisse im Bereich des Risikomanagements und der Bewertung von Trinkwassereinzugsgebieten."}]},"#text":"Die Bestimmung und Beschreibung des Trinkwassereinzugsgebiets nach § 6, die Gefährdungsanalyse und die Risikoabschätzung nach § 7, die Festlegung des Untersuchungsprogramms nach § 9 sowie die Erstellung der Dokumentation nach § 12 Absatz 1 dürfen nur von Personen durchgeführt werden, die durch eine erfolgreich abgeschlossene Hochschulausbildung oder durch einschlägige Berufserfahrung, jeweils auch in Verbindung mit Schulung, verfügen über"}}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001600000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 14","titel":{"@format":"XML","#text":"Unterrichtungspflicht der Behörde; Daten zur Georeferenzierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Behörde unterrichtet den Betreiber unverzüglich über ihr bekannte Gefährdungen, Gefährdungsereignisse und Schadensfälle, die sich auf die Beschaffenheit des Rohwassers, des Grundwassers oder des Oberflächenwassers im Trinkwassereinzugsgebiet auswirken können.","(2) Die zuständige Behörde darf Daten der Georeferenzierung von Entnahmestellen nach § 6 Absatz 1 Satz 2 Nummer 3 nur an andere Behörden und an den jeweiligen Betreiber, soweit dies zur Erfüllung ihrer jeweiligen Aufgaben erforderlich ist, herausgeben."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNG000300000","metadaten":{"jurabk":"TrinkwEGV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt 3","gliederungstitel":"Risikomanagement"}},"textdaten":null},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001700000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 15","titel":{"@format":"XML","#text":"Risikomanagementmaßnahmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Behörde legt auf der Grundlage der Ergebnisse der durchgeführten Bewertung gemäß Abschnitt 2 bis zum Ablauf des 12. Mai 2027 Risikomanagementmaßnahmen, die zur Verhinderung oder Beherrschung der identifizierten Risiken für das Oberflächenwasser, das Grundwasser oder das Rohwasser im Trinkwassereinzugsgebiet im Hinblick auf den Gebrauch als Trinkwasser erforderlich sind, und eine angemessene Frist für deren Umsetzung fest. Für Trinkwassereinzugsgebiete von Wassergewinnungsanlagen, die erstmals nach dem 12. Dezember 2023 in Betrieb genommen werden, sind abweichend von Satz 1 Risikomanagementmaßnahmen erst bis zum Ablauf des 12. Januar des Jahres festzulegen, in dem die nächste turnusmäßige Anpassung der Risikomanagementmaßnahmen nach Absatz 4 Satz 1 vorzunehmen ist.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die Emissionen von Stoffen begrenzen,"},{"@Font":"normal","LA":"eine Verschlechterung der Wasserbeschaffenheit verhindern oder verringern,"},{"@Font":"normal","LA":"den erforderlichen Aufwand der Trinkwasseraufbereitung begrenzen oder"},{"@Font":"normal","LA":"darauf abzielen Gefährdungen, Gefährdungsereignisse oder Schadensfälle zu erkennen."}]},"#text":"(2) Risikomanagementmaßnahmen sind insbesondere Maßnahmen, die Die zuständige Behörde kann auch Verbote, Beschränkungen sowie Duldungs- und Handlungspflichten nach § 52 des Wasserhaushaltsgesetzes verfügen. Die erforderlichen Risikomanagementmaßnahmen sind gegenüber Verursachern und möglichen Verursachern von Gewässerbelastungen, Grundstückseigentümern und Inhabern der tatsächlichen Gewalt über Grundstücke sowie Betreibern, auch im Zusammenwirken miteinander, festzulegen. Vor der Festlegung von Risikomanagementmaßnahmen sind Verpflichtete nach Satz 3, die für die Trinkwasserüberwachung zuständige Behörde und, sofern deren Aufgabenbereich berührt ist, weitere Behörden anzuhören. Absatz 1 Satz 1 und 2 sowie die Sätze 3 und 4 gelten nicht, wenn für Sachbereiche insbesondere nach Anlage 1 Anforderungen nach anderen Rechtsvorschriften festgelegt sind, die zugleich dem Risikomanagement im Sinne dieses Paragraphen dienen. In diesem Fall wirkt die zuständige Behörde darauf hin, dass die für den anderen Sachbereich zuständige Behörde die Maßnahmen festsetzt, die zur Verhinderung oder Beherrschung der identifizierten Risiken erforderlich sind. Risikomanagementmaßnahmen können in das Maßnahmenprogramm nach § 82 des Wasserhaushaltsgesetzes aufgenommen werden."},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"Präventivmaßnahmen, die das Entstehen eines Risikos verhindern,"},{"@Font":"normal","LA":"Risikominderungsmaßnahmen, die einem identifizierten Risiko entgegenwirken und"},{"@Font":"normal","LA":"Sicherstellung einer angemessenen Untersuchung von Oberflächenwasser, Grundwasser oder Rohwasser, um eine Beeinträchtigung der Wasserbeschaffenheit frühzeitig festzustellen und dadurch rechtzeitig Risikominderungsmaßnahmen einzuleiten, um die Besorgnis einer Schädigung der menschlichen Gesundheit zu minimieren."}]},"#text":"(3) Insbesondere die folgenden Risikomanagementmaßnahmen können zusätzlich zu den Maßnahmen, die nach § 82 Absatz 2 und 3 des Wasserhaushaltsgesetzes in Verbindung mit Artikel 11 Absatz 3 Buchstabe d der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22. Dezember 2000 S. 1) oder nach § 8 Absatz 1 der Oberflächengewässerverordnung vorgesehen oder bereits getroffen worden sind, nach Absatz 1 festgelegt werden: Maßnahmen nach Satz 1 Nummer 1 und Nummer 2 können auch freiwillige Kooperationen mit der Landwirtschaft sein. Sofern erforderlich, sind im Rahmen der Untersuchung nach Satz 1 Nummer 3 durch den Verursacher oder den möglichen Verursacher von Gewässerbelastungen oder den Betreiber oder durch die zuständige Behörde Messstellen, insbesondere im Abstrom von Risikobereichen, einzurichten. Darüber hinaus bewertet die zuständige Behörde die Notwendigkeit, Wasserschutzgebiete nach § 51 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes oder andere Schutzgebiete festzusetzen oder anzupassen."},"(4) Die zuständige Behörde überprüft zum ersten Mal bis zum Ablauf des 12. Januar 2033 und danach alle sechs Jahre die Wirksamkeit der Risikomanagementmaßnahmen nach den Absätzen 1 bis 3 und passt sie bei Bedarf an. Sofern erforderlich, sind hierbei weitere Risikomanagementmaßnahmen festzulegen. Der Betreiber stellt der zuständigen Behörde auf ihr Verlangen die für die Anpassung der Risikomanagementmaßnahmen erforderlichen Informationen zur Verfügung.","(5) Unbeschadet der Frist für die Festlegung von Risikomanagementmaßnahmen nach Absatz 1 Satz 1 oder Satz 2 oder für ihre Anpassung nach Absatz 4 Satz 1 kann die zuständige Behörde jederzeit anordnen, dass Verursacher und mögliche Verursacher von Gewässerbelastungen, Grundstückseigentümer und Inhaber der tatsächlichen Gewalt über Grundstücke sowie Betreiber, auch im Zusammenwirken miteinander, Risikomanagementmaßnahmen durchzuführen haben, wenn dies zur Sicherstellung einer ordnungsgemäßen Beschaffenheit des Oberflächenwassers oder des Grundwassers im Trinkwassereinzugsgebiet oder des Rohwassers oder zur Verringerung des Aufbereitungsaufwands erforderlich ist. Absatz 2 Satz 5 und 6 gilt entsprechend.","(6) Wird dem Betreiber eine unmittelbare Gefahr für die menschliche Gesundheit aufgrund einer Verschlechterung der Wasserbeschaffenheit bekannt, hat er unverzüglich auf eigene Initiative Risikomanagementmaßnahmen zu ergreifen und die zuständige Behörde sowie die für die Trinkwasserüberwachung zuständige Behörde hierüber zu unterrichten."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001800000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 16","titel":{"@format":"XML","#text":"Anpassung des Untersuchungsprogramms; weitere Untersuchungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die zuständige Behörde überprüft in regelmäßigen Abständen von höchstens sechs Jahren, erstmals zum 12. Mai 2027, auf Grundlage der Dokumentation nach § 12 das Untersuchungsprogramm nach § 9 und passt dieses im erforderlichen Umfang nach Anhörung des Betreibers an.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Untersuchungsintervalle für bestimmte Parameter verlängern und"},{"@Font":"normal","LA":"bestimmte Parameter aus dem Untersuchungsprogramm streichen."}]},"#text":"(2) Wenn bei der Identifizierung von Gefährdungen und Gefährdungsereignissen nach § 7 Absatz 1 Satz 1 Nummer 1 oder aufgrund vorliegender Daten zu gemessenen Konzentrationen oder zu erkennbar gewordenen Trends festgestellt wird, dass bestimmte Parameter im Trinkwassereinzugsgebiet nicht mehr untersuchungsrelevant sind, so streicht die zuständige Behörde diese Parameter aus dem Untersuchungsprogramm. Wenn keine Anhaltspunkte für eine Verschlechterung der Wasserbeschaffenheit im Hinblick auf bestimmte Parameter vorliegen, kann die zuständige Behörde Die Sätze 1 und 2 finden keine Anwendung auf die Parameter Escherichia coli (E. coli) und intestinale Enterokokken."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Untersuchungsintervalle für bestimmte Parameter verkürzen und"},{"@Font":"normal","LA":"weitere Parameter in das Untersuchungsprogramm aufnehmen."}]},"#text":"(3) Sofern es zur Sicherstellung einer ordnungsgemäßen Wasserbeschaffenheit erforderlich ist, kann die zuständige Behörde jederzeit"},"(4) Der Betreiber unterrichtet die zuständige Behörde auf Nachfrage innerhalb einer von ihr festgelegten angemessenen Frist in elektronischer Form über die Ergebnisse der Untersuchungen nach dem angepassten Untersuchungsprogramm im vorangegangenen Kalenderjahr. Die zuständige Behörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass hierfür einheitliche elektronische Datenverarbeitungsverfahren anzuwenden sind.","(5) Werden nach Absatz 2 Satz 1 oder Satz 2 bestimmte Parameter aus dem Untersuchungsprogramm gestrichen oder Untersuchungsintervalle verlängert, ohne dass eine Risikobewertung vorgenommen wurde, so stellt die zuständige Behörde im Rahmen der Überprüfung der Risikomanagementmaßnahmen nach § 15 Absatz 4 Satz 1, soweit erforderlich, eine geeignete behördliche Überwachung der betroffenen Parameter sicher.","(6) Die zuständige Behörde kann den Verursacher oder den möglichen Verursacher von Gewässerbelastungen oder den Betreiber verpflichten, über das Untersuchungsprogramm nach § 9 oder das nach den Absätzen 1, 2 oder 3 angepasste Untersuchungsprogramm hinaus Untersuchungen durchzuführen, wenn Anhaltspunkte für eine Verschlechterung der Wasserbeschaffenheit vorliegen."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE001900000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 17","titel":{"@format":"XML","#text":"Maßnahmen zu Stoffen und Verbindungen auf der Beobachtungsliste"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Präventiv- und Risikominderungsmaßnahmen nach § 15 Absatz 3 Satz 1 Nummer 1 und 2 durch die in § 15 Absatz 2 Satz 3 genannten Verantwortlichen, auch im Zusammenwirken miteinander, und"},{"@Font":"normal","LA":"weitergehende Untersuchungen im Hinblick auf den Stoff oder die Verbindung durch die in § 15 Absatz 2 Satz 3 genannten Verantwortlichen."}]},"#text":"(1) Wird im Grundwasser, Oberflächenwasser oder Rohwasser ein Stoff oder eine Verbindung, der oder die Bestandteil der Beobachtungsliste nach Artikel 13 Absatz 8 der Richtlinie (EU) 2020/2184 ist, in einer Konzentration nachgewiesen, die dazu führt, dass der in der Beobachtungsliste festgelegte Leitwert im Trinkwasser überschritten wird, so legt die zuständige Behörde, soweit erforderlich, fest, dass die folgenden Maßnahmen zu ergreifen sind: Satz 1 gilt nicht, wenn für Sachbereiche insbesondere nach Anlage 1 Anforderungen nach anderen Rechtsvorschriften festgelegt sind, die zugleich dem Risikomanagement im Sinne von Satz 1 dienen. In diesem Fall wirkt die zuständige Behörde darauf hin, dass die für den anderen Sachbereich zuständige Behörde Maßnahmen nach Satz 1 festsetzt."},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die bestehende Form der Aufbereitung ausreicht, um den Leitwert im Trinkwasser einzuhalten, sowie erforderlichenfalls die Optimierung der Aufbereitung und"},{"@Font":"normal","LA":"Maßnahmen nach Absatz 1 Satz 1 Nummer 1 ausreichen, um den Leitwert im Trinkwasser einzuhalten."}]},"#text":"(2) Bereitet der Betreiber das gewonnene Wasser zu Trinkwasser auf, prüft er bei Nachweis einer Konzentration im Grundwasser, Oberflächenwasser oder Rohwasser, die zu einer Überschreitung des Leitwerts nach Absatz 1 Satz 1 führen kann, ob Er unterrichtet die zuständige Behörde und das Gesundheitsamt über das Ergebnis der Prüfung nach Satz 1."}]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNG000400000","metadaten":{"jurabk":"TrinkwEGV","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt 4","gliederungstitel":"Sonstige Bestimmungen"}},"textdaten":null},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002000000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 18","titel":{"@format":"XML","#text":"Nicht relevante Pestizid-Metaboliten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Umweltbundesamt veröffentlicht für die Matrix Rohwasser eine Empfehlung mit kategorisierten Richtwerten für Pestizid-Metaboliten, die nicht nach Anlage 2 Teil I der Trinkwasserverordnung als relevant eingestuft sind, im Bundesgesundheitsblatt und im Internet. Für diese Empfehlung legt das Umweltbundesamt die Kategorisierung der Richtwerte nach Anlage 2 dieser Verordnung zugrunde. Das Umweltbundesamt überprüft die Empfehlung nach Satz 1 regelmäßig und passt sie gegebenenfalls an. Bei Überschreitung der Richtwerte-nrM gemäß Anlage 2 gelten die Bestimmungen nach § 15."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002100000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 19","titel":{"@format":"XML","#text":"Berichtspflichten der Behörden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"Angaben zur Bestimmung und Beschreibung der Trinkwassereinzugsgebiete nach § 6,"},{"@Font":"normal","LA":"eine Zusammenfassung der Ergebnisse der Untersuchungen nach den §§ 8 und 9, auch in Verbindung mit § 16 Absatz 1 bis 3, in den Trinkwassereinzugsgebieten,"},{"@Font":"normal","LA":"eine Zusammenfassung der Risikomanagementmaßnahmen nach § 15 in den Trinkwassereinzugsgebieten,"},{"@Font":"normal","LA":"Informationen über Vorfälle in Bezug auf Oberflächenwasser, Grundwasser und Rohwasser, die eine Schädigung der menschlichen Gesundheit besorgen lassen."}]},"#text":"(1) Die zuständige Behörde hat der zuständigen obersten Landesbehörde oder einer anderen nach Landesrecht zuständigen Stelle auf Anforderung Informationen in nicht personenbezogener Form über die Bewertung der Trinkwassereinzugsgebiete und das Risikomanagement für die Trinkwassereinzugsgebiete zu übermitteln. Insbesondere folgende Informationen sind zu übermitteln:"},"(2) Die zuständige oberste Landesbehörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass die Informationen nach Absatz 1 auf Datenträgern oder auf anderem elektronischen Weg übermittelt werden und dass die übermittelten Daten mit der von ihr bestimmten Schnittstelle kompatibel sind.","(3) Die nach Landesrecht zuständigen Stellen übermitteln dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz oder der von diesem benannten Stelle nach Anforderung in elektronischer Form Informationen in nicht personenbezogener Form über die Bewertung der Trinkwassereinzugsgebiete und das Risikomanagement. Insbesondere sind Informationen nach Absatz 1 Satz 2 zu übermitteln. In der Anforderung nach Satz 1 legt das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz im Einvernehmen mit den nach Landesrecht zuständigen Stellen fest, welche Art von Informationen in welcher Form zu welchem Zeitpunkt von den nach Landesrecht zuständigen Stellen auf der Grundlage von Festlegungen nach Artikel 18 Absatz 4 der Richtlinie (EU) 2020/2184 zu übermitteln sind.","(4) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz oder die von diesem benannte Stelle übermittelt dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit auf sein Ersuchen Zusammenfassungen der Untersuchungsergebnisse nach Absatz 1 Satz 2 Nummer 2 zu Pflanzenschutzmitteln, einschließlich deren relevanter und nicht relevanter Metaboliten."]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002200000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 20","titel":{"@format":"XML","#text":"Ordnungswidrigkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"entgegen § 10 Absatz 1 Satz 1 eine zuständige Behörde nicht oder nicht rechtzeitig unterrichtet,"},{"@Font":"normal","LA":"einer vollziehbaren Anordnung nach § 10 Absatz 2 Satz 1 Nummer 1, § 12 Absatz 4 Satz 2 oder § 16 Absatz 4 Satz 1 zuwiderhandelt oder"},{"@Font":"normal","LA":"entgegen § 12 Absatz 1 Satz 1 oder Absatz 2 Satz 1 eine Dokumentation oder die Aktualisierung einer Dokumentation nicht, nicht richtig oder nicht rechtzeitig übermittelt."}]},"#text":"Ordnungswidrig im Sinne des § 103 Absatz 1 Nummer 3 Buchstabe b des Wasserhaushaltsgesetzes handelt, wer vorsätzlich oder fahrlässig"}}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002300000","metadaten":{"jurabk":"TrinkwEGV","enbez":"§ 21","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002400000","metadaten":{"jurabk":"TrinkwEGV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002500000","metadaten":{"jurabk":"TrinkwEGV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu § 5 Satz 1, § 6 Absatz 2 Satz 3 und 5, § 7 Absatz 2 Satz 2 und 4, § 15 Absatz 2 Satz 5 und § 17 Absatz 1 Satz 2)Sachbereiche, die in der Zuständigkeit anderer Behörden liegen können"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 346, S. 12)"}}},null,{"B":"Sachbereiche, für die Anforderungen in Bezug auf das Risikomanagement nach anderen Rechtsvorschriften festgelegt sind und die in der Zuständigkeit anderer Behörden liegen können, sind insbesondere:","DL":{"@Font":"normal","@Type":"Dash","DT":["–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–","–"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Abwasserbeseitigung"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Umgang mit wassergefährdenden Stoffen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anlagen in, an, über und unter oberirdischen Gewässern"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Landwirtschaftliche Stoffeinträge in Gewässer"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Forstwirtschaft"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"industrielle Emissionen in Gewässer"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"verkehrsbedingte Stoffeinträge in Gewässer"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Siedlungswasserwirtschaft"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Stoffeinträge in Gewässer aus Deponien"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bergbaubedingte Stoffeinträge in Gewässer"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nach dem Atomgesetz genehmigte Anlagen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Schutz vor ionisierender Strahlung"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bewirtschaftung von Abfällen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Materialablagerungen, Ausbringung von Bioabfällen und Klärschlämmen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Altlasten und schädliche Bodenveränderungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bauprodukte"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erdaufschlüsse, Abgrabungen und sonstige Eingriffe in den Untergrund"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gewinnung von Erdwärme"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"bauliche Anlagen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserentnahmen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Trinkwasserversorgung."}}]}}]}}}},{"@builddate":"20231214213546","@doknr":"BJNR15A0A0023BJNE002600000","metadaten":{"jurabk":"TrinkwEGV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"FnR":{"@ID":"F828273_02_BJNR15A0A0023BJNE002600000"},"#text":"(zu § 18 Satz 2 und 4)Kategorisierung der Richtwerte für nicht relevante Metaboliten von Pestiziden (Richtwert-nrM)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 346, S. 13)"}}},null],"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"15*"},{"@colname":"col2","@colnum":"2","@colwidth":"25*"},{"@align":"justify","@colname":"col3","@colnum":"3","@colwidth":"115*"}],"thead":{"@valign":"bottom","row":{"entry":[{"@VJ":"1","@align":"center","@colname":"col1","@valign":"middle","#text":"Kategorie"},{"@VJ":"1","@align":"center","@colname":"col2","@valign":"middle","#text":"Richtwert-nrM"},{"@VJ":"1","@align":"center","@colname":"col3","@valign":"middle","#text":"Kriterien zur Kategorisierung"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"A"},{"@VJ":"1","@colname":"col2","#text":"1 µg/l"},{"@VJ":"1","@colname":"col3","#text":"Dieser Richtwert gilt für nicht relevante Metaboliten von Pestiziden (Pestizid-nrM), wenn keine Ergebnisse zur subchronischen oder chronischen Toxizität aus Tierversuchen vorliegen und der Pestizid-nrM nachweislich nicht gentoxisch ist, aber auch keine Anhaltspunkte für ein besonderes immuntoxisches, neurotoxisches oder keimzellschädigendes Potenzial vorliegen."}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"B"},{"@VJ":"1","@colname":"col2","#text":"3 µg/l"},{"@VJ":"1","@colname":"col3","#text":"Dieser Richtwert gilt für Pestizid-nrM, wenn keine Ergebnisse zur chronischen Toxizität aus Tierversuchen vorliegen und der Pestizid-nrM nachweislich weder gentoxisch, noch keimzellschädigend, immun- oder neurotoxisch ist. Zusätzlich müssen aussagekräftige In-vivo-Daten aus mindestens einer Studie zur subchronisch-oralen Toxizität des Pestizid-nrM vorliegen."}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"C"},{"@VJ":"1","@colname":"col2","#text":"10 µg/l"},{"@VJ":"1","@colname":"col3","#text":"Dieser Richtwert gilt aus trinkwasserhygienischen Gründen und dem Vorsorgeprinzip folgend für alle nicht der Kategorie A oder B zuzuordnenden Pestizid-nrM. Trinkwasserhygienische Gründe sind Substanzeigenschaften wie Persistenz, Mobilität, schwere Entfernbarkeit sowie nicht abschätzbare Restrisiken. Für diese Pestizid-nrM müssen Ergebnisse zur chronischen Toxizität aus Tierversuchen sowie zur Gentoxizität, Neurotoxizität, Immuntoxizität und zur keimzellschädigenden Wirkung vorliegen, die keinen niedrigeren Richtwert als 10 µg/l erforderlich machen."}]}]}}}},"Footnotes":{"Footnote":{"@FnZ":"1","@Group":"column","@ID":"F828273_02_BJNR15A0A0023BJNE002600000","@Pos":"exp","#text":"Diese Anlage findet auf einen Pestizid-Metaboliten keine Anwendung, wenn Grund zu der Annahme besteht, dass er in Bezug auf seine pestizide Zielwirkung mit dem Ausgangsstoff vergleichbare inhärente Eigenschaften aufweist, und wenn er für Verbraucher eine Schädigung der menschlichen Gesundheit besorgen lässt oder seine Transformationsprodukte auf Grund der in der jeweiligen Wasserversorgungsanlage angewendeten Aufbereitungsverfahren eine Schädigung der menschlichen Gesundheit besorgen lassen. Metaboliten nach Satz 1 sind als relevante Pestizid-Metaboliten einzustufen."}}}}}]}}