{"dokumente":{"@builddate":"20130405124954","@doknr":"BJNR005510959","norm":[{"@builddate":"20130405124954","@doknr":"BJNR005510959","metadaten":{"jurabk":"UmstBauSparkV","ausfertigung-datum":{"@manuell":"ja","#text":"1959-07-16"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1959, 551"},"langue":"Verordnung über die Umstellungsrechnung der Bausparkassen aus Anlaß der\nNeuordnung des Geldwesens"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":{"Content":{"P":"(+++ Textnachweis Geltung ab:  1. 1.1964 +++)"}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE000600326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 1 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften vom 21. April 1953 (Bundesgesetzbl. I S. 127) verordnet die Bundesregierung mit Zustimmung des Bundesrates:"}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNG000100326","metadaten":{"jurabk":"UmstBauSparkV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt I","gliederungstitel":"Allgemeine Vorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE000700326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 1","titel":{"@format":"parat","#text":"Allgemeine Vorschriften für den Ansatz der Aktiven\nund der Passiven"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Umstellungsrechnung von Bausparkassen, die eine Ausgleichsforderung in Anspruch nehmen, sind die für die Aktiven vorgeschriebenen Wertansätze Mindestwerte und die für die Passiven zugelassenen Wertansätze Höchstwerte.","(2) Soweit Absatz 1 nicht entgegensteht, dürfen Bausparkassen ihre Aktiven und ihre Passiven in der Umstellungsrechnung in den nach den Vorschriften des D-Markbilanzgesetzes zulässigen Grenzen bewerten. Weichen sie dabei von den nach Absatz 1 für die Aktiven vorgeschriebenen und für die Passiven zugelassenen Wertansätzen ab, so ist dies ohne Einfluß auf die Höhe des nach § 5 Abs. 2 Satz 1 der Dreiunddreißigsten Durchführungsverordnung zum Umstellungsgesetz (Bausparkassenverordnung) abzuführenden Überschusses. Bausparkassen, die eine Ausgleichsforderung nicht in Anspruch nehmen und bei der Bewertung von den Vorschriften des Absatzes 1 abweichen, haben dies in dem der Aufsichtsbehörde nach § 3 Abs. 3 der Bausparkassenverordnung in Verbindung mit § 3 Abs. 2 der Zweiten Durchführungsverordnung zum Umstellungsgesetz (Bankenverordnung) einzureichenden Bericht zu erläutern.","(3) Auf Bausparkassen, die eine Ausgleichsforderung nicht in Anspruch nehmen, findet § 75 des D-Markbilanzgesetzes mit der Maßgabe Anwendung, daß an die Stelle der Wertansätze nach den Grundsätzen des D-Markbilanzgesetzes die nach Absatz 1 sich ergebenden Wertansätze treten.","(4) Als Ausgleichsforderungen im Sinne der Absätze 1 bis 3 gelten nicht Sonderausgleichsforderungen gemäß § 2 der Fünfundvierzigsten Durchführungsverordnung zum Umstellungsgesetz sowie Ausgleichsforderungen, die nicht auf § 3 Abs. 1 der Bausparkassenverordnung beruhen."]}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE000800326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 2","titel":{"@format":"parat","#text":"Rückbezüglichkeit später eintretender Umstände"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Waren die für die Bewertung von Aktiven oder Passiven maßgebenden Verhältnisse am 21. Juni 1948 nicht oder nicht zuverlässig übersehbar, haben sie sich aber später geklärt, so ist dies auch dann zu berücksichtigen, wenn die tatsächlichen oder rechtlichen Umstände, die zur Klärung geführt haben, erst nach dem 21. Juni 1948 eingetreten sind."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNG000200326","metadaten":{"jurabk":"UmstBauSparkV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt II","gliederungstitel":"Aktiven"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE000900326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 3","titel":{"@format":"parat","#text":"Gebietsmäßige Abgrenzung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"verbriefte und unverbriefte Forderungen, wenn ein Schuldner oder ein für die Inanspruchnahme in Frage kommender Dritter am 21. Juni 1948 einen Gerichtsstand im Bundesgebiet hatte,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anteilsrechte an Unternehmen, die am 21. Juni 1948 ihren Sitz oder Mittelpunkt der Verwaltung im Bundesgebiet hatten."}}]},"#text":"(1) Hängt die Verpflichtung, einen Vermögensgegenstand in die Umstellungsrechnung einzustellen, davon ab, ob dieser am 21. Juni 1948 im Bundesgebiet belegen war, so gelten als dort belegen"},"(2) Hängt die Verpflichtung, einen Vermögensgegenstand in die Umstellungsrechnung einzustellen, davon ab, ob dieser am 21. Juni 1948 in einem anderen Gebiet belegen war, so gilt Absatz 1 sinngemäß."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001000326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 4","titel":{"@format":"parat","#text":"Nichtbewertungsfähige Vermögensgegenstände"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Solange ein Vermögensgegenstand nicht genau bewertet werden kann, ist er mit dem Betrag anzusetzen, bis zu dem eine zuverlässige Bewertung möglich ist. Solange eine Bewertung überhaupt nicht möglich ist, ist er mit einem Merkposten von einer Deutschen Mark anzusetzen. Mehrere Vermögensgegenstände derselben Art können zu einem Merkposten von einer Deutschen Mark zusammengefaßt werden."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001100326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 5","titel":{"@format":"parat","#text":"Verfügungsbeschränkungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist eine Bausparkasse in der Verfügung über einen Vermögensgegenstand in der Weise beschränkt, daß sie über ihn nur mit Genehmigung einer Behörde oder mit Zustimmung eines Dritten verfügen kann, so rechtfertigt eine solche Verfügungsbeschränkung für sich allein noch keine Minderbewertung dieses Vermögensgegenstandes.","(2) Ist einer Bausparkasse die Verfügungsgewalt über einen Vermögensgegenstand entzogen worden, so braucht sie diesen bis zu seiner Freigabe nur mit einem Merkposten anzusetzen. Wird der Vermögensgegenstand freigegeben, so ist er mit dem ihm zukommenden Wert anzusetzen. Erlangt die Bausparkasse für einen ihr entzogenen Vermögensgegenstand einen anderen Vermögensgegenstand, so gilt Satz 2 entsprechend."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001200326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 6","titel":{"@format":"parat","#text":"Wertpapiere und unverbriefte Anteilsrechte an\nKapitalgesellschaften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"soweit es sich um Stücke, für welche die Voraussetzungen für die Erteilung einer Lieferbarkeitsbescheinigung gegeben waren, oder um nach § 2 Abs. 1 Nr. 4 des Wertpapierbereinigungsgesetzes in Kraft gebliebene Stücke handelt, mit diesen Steuerkurswerten anzusetzen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"soweit es sich um der Wertpapierbereinigung unterliegende Girosammeldepotanteile oder um solche der Wertpapierbereinigung unterliegende Stücke handelt, für welche die Voraussetzungen für die Erteilung einer Lieferbarkeitsbescheinigung nicht gegeben waren, mit 70 vom Hundert des sich nach Nummer 1 ergebenden Wertes anzusetzen."}}]},"#text":"(1) Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 festgesetzt worden ist, sind,"},"(2) Für Wertpapiere, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist, die aber im Kurszettel der Bank deutscher Länder vom 2. Mai 1949 (Öffentlicher Anzeiger für das Vereinigte Wirtschaftsgebiet Nr. 36 vom 7. Mai 1949 und Nr. 55 vom 9. Juli 1949) verzeichnet sind, gilt Absatz 1 unter Zugrundelegung der sich nach diesem Kurszettel ergebenden Werte.","(3) Für Schuldverschreibungen und Schuldbuchforderungen, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der erste nach dem 20. Juni 1948 feststellbare, amtliche oder im geregelten Freiverkehr notierte Kurs tritt. Ist ein solcher Kurs bis zum 31. Dezember 1952 nicht feststellbar, so sind Schuldverschreibungen und Schuldbuchforderungen dieser Art wie Forderungen zu bewerten.","(4) Schuldverschreibungen, für die das Bereinigungsgesetz für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) oder das Gesetz zur Bereinigung der auf Reichsmark lautenden Wertpapiere der Konversionskasse für deutsche Auslandsschulden vom 5. März 1955 (Bundesgesetzblatt I S. 86) gilt und die nach diesen Gesetzen anerkannt worden sind oder für die ein Feststellungsbescheid erteilt worden ist, sind mit 50 vom Hundert des Nennbetrages am 21. Juni 1948 anzusetzen. Hierzu treten 50 vom Hundert der mit ihnen für die Zeit bis zum 20. Juni 1948 verbundenen Zinsansprüche, soweit diese nach dem Abkommen vom 27. Februar 1953 über deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) geltend gemacht werden können. Die Umrechnung auf Deutsche Mark ist unter Zugrundelegung der Währung vorzunehmen, auf welche die nach dem Abkommen über deutsche Auslandsschulden zum Umtausch gegebenen Schuldverschreibungen lauten. Handelt es sich um Schuldverschreibungen, für die der Schuldner nach § 6 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 8 des Berliner Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1483) nur wegen eines Teilbetrages in Anspruch genommen werden kann, so ist der Satz von 50 vom Hundert auf diesen Teilbetrag zu beziehen. Solange Schuldverschreibungen dieser Art nicht anerkannt sind und für sie auch ein Feststellungsbescheid noch nicht erteilt ist, brauchen sie nur mit einem Merkposten von einer Deutschen Mark angesetzt zu werden.","(5) Für unverbriefte und für solche verbriefte Anteilsrechte an Kapitalgesellschaften, für die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher Länder nicht verzeichnet sind, gilt Absatz 1 mit der Maßgabe, daß an die Stelle des Steuerkurswertes der vom Betriebsfinanzamt festgestellte Vermögensteuerwert tritt.","(6) Schuldverschreibungen und Schuldbuchforderungen, die vor dem 21. Juni 1948 fällig waren, sind mit den Werten anzusetzen, die sich nach den für Forderungen geltenden Vorschriften ergeben. Das gleiche gilt für vor dem 21. Juni 1948 fällig gewordene Ansprüche aus Zinsscheinen, deren Fälligkeit nicht nach § 2 Abs. 1 der Siebenundzwanzigsten Durchführungsverordnung zum Umstellungsgesetz oder nach § 10 Abs. 1 des Berliner Altbankengesetzes hinausgeschoben worden ist, oder die bei einer Veräußerung von Schuldverschreibungen durch eine Bausparkasse vor dem 21. Juni 1948 nicht auf den Erwerber übergegangen sind, sowie für Ansprüche aus vor dem 21. Juni 1948 fällig gewordenen Gewinnanteilscheinen.","(7) Soweit Wertpapiere und unverbriefte Anteilsrechte einstweilen mit einem Merkposten von einer Deutschen Mark angesetzt werden, ist dieser Wert durch den Vermögensteuerwert zu ersetzen, der bei einer späteren Hauptfeststellung des Einheitswertes erstmalig anzusetzen ist, abgezinst mit 3,5 vom Hundert auf den 21. Juni 1948.",{"I":["§ 60","in der Fassung des Artikels 8 des Gesetzes zur Änderung steuerrechtlicher Vorschriften vom 26. Juli 1957 (Bundesgesetzblatt I S. 848)"],"#text":"(8)  des Bewertungsgesetzes vom 16. Oktober 1934 (Reichsgesetzbl. I S. 1035)  gilt nicht für den Ansatz von Anteilsrechten in der Umstellungsrechnung."},{"I":"§ 13 Abs. 3","#text":"(9) Sofern die Voraussetzungen des  des Bewertungsgesetzes gegeben sind, ist zu dem Ansatz für Anteilsrechte ein entsprechender Zuschlag zu machen."},"(10) Der Bestand an eigenen Aktien ist nicht anzusetzen."]}},"fussnoten":{"Content":{"P":{"BR":null,"#text":"§ 6 Abs. 8 Kursivdruck \"§ 60\": Vgl. jetzt § 102 Bewertungsgesetz 610-7 § 6 Abs. 9 Kursivdruck: Vgl. jetzt § 11 Abs. 3 Bewertungsgesetz 610-7"}}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001300326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 7","titel":{"@format":"parat","#text":"Grundstücke"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Grundstücke im Bundesgebiet und in Berlin (West) sind mit einer Deutschen Mark für je eine Reichsmark des zuletzt vor dem 21. Juni 1948 festgesetzten Einheitswertes anzusetzen. Wertfortschreibungen nach dem 20. Juni 1948 sind insoweit zu berücksichtigen, als sie im Hinblick auf die Verhältnisse des Grundstücks vorgenommen wurden oder werden, die am 21. Juni 1948 bestanden haben."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001400326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 8","titel":{"@format":"parat","#text":"Einrichtungsgegenstände"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"mit den am 31. August 1948 geltenden gewöhnlichen Wiederbeschaffungs- oder Herstellungskosten für neue Gegenstände dieser Art oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"mit 120 vom Hundert, Büromaschinen mit 150 vom Hundert, der tatsächlichen Anschaffungskosten"}}]},"#text":"(1) Einrichtungsgegenstände sind unter Berücksichtigung der Restnutzungsdauer im Verhältnis zur bisherigen Nutzungsdauer anzusetzen."},"(2) Die gesamten Einrichtungsgegenstände dürfen mit 20 vom Hundert des sich nach Absatz 1 ergebenden Ausgangsbetrages angesetzt werden, wenn mehr als 70 vom Hundert dieses Betrages auf Einrichtungsgegenstände entfallen, die bereits seit dem 1. Januar 1940 zum Betriebsvermögen der Bausparkasse gehört haben.","(3) Bei dem Ansatz der Einrichtungsgegenstände nach Absatz 2 sind festeingebaute Tresoranlagen, Stahl- und Panzerkammern (Betonverstärkungen der Decken, Wände und Böden, Stahlbewehrungen, Panzer- und Gittertüren) nicht zu berücksichtigen. Soweit sie nicht bei der Festsetzung des Einheitswertes des Grundstücks berücksichtigt sind, sind sie nach Absatz 1 anzusetzen."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001500326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 9","titel":{"@format":"parat","#text":"Unterverzinsliche Forderungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist eine befristete Forderung unterverzinslich, so braucht sie nur mit einem unter dem Nennbetrage liegenden Wert angesetzt zu werden.","(2) Als befristete Forderung im Sinne des Absatzes 1 gilt eine Forderung, deren Fälligkeit auf Grund einer vor dem 21. Juni 1948 getroffenen Vereinbarung oder auf Grund einer vor diesem Zeitpunkt ergangenen Rechtsvorschrift oder gerichtlichen Entscheidung ganz oder zum Teil frühestens nach mehr als einem Jahr, vom Zeitpunkt der Vereinbarung oder des Erlasses der Rechtsvorschrift oder der gerichtlichen Entscheidung an gerechnet, eintreten sollte.","(3) Unterverzinslich im Sinne des Absatzes 1 sind Forderungen, wenn ihr Zinssatz nach dem 20. Juni 1948 durch eine gesetzliche Vorschrift, im Wege der Vertragshilfe, auf Grund einer anderen gerichtlichen Entscheidung, durch eine behördliche Maßnahme oder durch eine von der Aufsichtsbehörde genehmigte oder sonst für die Umstellungsrechnung wirksame Vereinbarung unter 3,5 vom Hundert herabgesetzt worden ist.","(4) Der Minderwert einer unterverzinslichen Forderung ist zu errechnen als Gegenwartswert der Beträge, um die das Zinssoll bis zu den jeweiligen Fälligkeitsterminen hinter der Verzinsung von 3,5 vom Hundert zurückbleibt. Der Gegenwartswert ist unter Zugrundelegung eines Zinssatzes von 3,5 vom Hundert zu errechnen."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNG000300326","metadaten":{"jurabk":"UmstBauSparkV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt III","gliederungstitel":"Passiven"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001600326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 10","titel":{"@format":"parat","#text":"Ausstehende Kapitaleinlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Eine Verpflichtung zur Leistung von ausstehenden Kapitaleinlagen oder von Nachschüssen darf nur insoweit berücksichtigt werden, als sie am 21. Juni 1948 zum Ausgleich einer Überschuldung diente oder für eingezogene Anteile bestand."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001700326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 11","titel":{"@format":"parat","#text":"Rückstellungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Rückstellungen dürfen gebildet werden, soweit der Grund für eine Verbindlichkeit, deren Höhe am 21. Juni 1948 noch nicht feststand, bereits am 21. Juni 1948 gegeben war.","(2) Rückstellungen dürfen auch für die Kosten einer zweckentsprechenden Rechtsverteidigung wegen einer Verbindlichkeit gebildet werden, die in die Umstellungsrechnung einzustellen wäre. Das gleiche gilt für die Kosten einer nicht mutwilligen oder einer auf Veranlassung der Aufsichtsbehörde durchgeführten Rechtsverfolgung wegen eines Vermögenswertes, der in die Umstellungsrechnung einzustellen wäre."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001800326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 12","titel":{"@format":"parat","#text":"Pensionsrückstellungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für eine Pensionsverpflichtung darf eine Rückstellung gebildet werden, wenn der Begünstigte am 21. Juni 1948 einen Rechtsanspruch auf eine Versorgungsleistung hatte oder die Bausparkasse einem Dritten gegenüber zur Erstattung von Versorgungsleistungen verpflichtet war, gleichviel ob ein derartiger Rechtsanspruch auf Gesetz, Besoldungsordnung, Tarifvertrag, Betriebsvereinbarung, Arbeitsvertrag, längerer betrieblicher Übung oder einem sonstigen Rechtsgrund beruht.","(2) Laufende Pensionen im Sinne der Absätze 3 und 7 sind Pensionsverpflichtungen, auf Grund deren Versorgungsleistungen bereits am 21. Juni 1948 zu zahlen waren. Pensionsanwartschaften im Sinne der Absätze 3, 6 bis 8 und 11 sind Pensionsverpflichtungen, auf Grund deren der Berechtigte am 21. Juni 1948 eine Versorgungsanwartschaft hatte.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für laufende Pensionen in Höhe des versicherungsmathematischen Barwerts einer laufenden Rente, gegebenenfalls einschließlich des Barwerts der Anwartschaft auf eine Witwen- und Waisenrente,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für Pensionsanwartschaften in Höhe des versicherungsmathematischen Barwerts der künftigen Versorgungsleistungen abzüglich des Barwerts der in den nachfolgenden Jahren der Beschäftigung rechnungsmäßig aufzubringenden gleichbleibenden Jahresbeträge. Diese Jahresbeträge (fiktive gleichbleibende Jahresprämien) sind auf den Zeitpunkt der Entstehung der Pensionsverpflichtung (Pensionszusage) zu berechnen."}}]},"#text":"(3) Eine Rückstellung darf gebildet werden"},"(4) Bei der Berechnung der Werte nach Absatz 3 ist der Teil der Pensionsverpflichtung zugrunde zu legen, der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigt werden darf. Dabei ist ein Rechnungszinsfuß von 3,5 vom Hundert anzuwenden.","(5) Ist eine Pensionsverpflichtung von der Höhe der Dienstbezüge des Berechtigten oder von Vergleichsbezügen abhängig, so dürfen bei der Berechnung der Rückstellung bei privaten Bausparkassen die Dienstbezüge oder Vergleichsbezüge nach dem Stande vom 1. Juli 1949 und bei öffentlich-rechtlichen Bausparkassen die Bezüge nach dem Stande vom 1. Oktober 1949 zugrunde gelegt werden. Dagegen dürfen spätere Erhöhungen der Dienst- oder Vergleichsbezüge nur insoweit berücksichtigt werden, als sie sich aus einer in dem nach Satz 1 maßgebenden Zeitpunkt geltenden Besoldungs-, Tarif- oder Betriebsordnung oder aus einer vertraglichen Vereinbarung ergeben. Ist eine Pensionsverpflichtung von der Höhe der Leistungen aus der Sozialversicherung an den Berechtigten abhängig, so ist diesen Leistungen das Gesetz über die Anpassung von Leistungen der Sozialversicherung an das veränderte Lohn- und Preisgefüge und über ihre finanzielle Sicherstellung (Sozialversicherungs-Anpassungsgesetz) vom 17. Juni 1949 (WiGBl. S. 99) zugrunde zu legen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zu der am 21. Juni 1948 oder im Fall einer späteren Beendigung der Wartezeit in diesem Zeitpunkt bestehenden Anwartschaft"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu der im Endzeitpunkt der vorgesehenen Steigerungen oder Minderungen bestehenden Anwartschaft"}}]},"BR":null,"#text":"(6) Soweit die Höhe von Pensionsanwartschaften von der Dauer der Betriebs- oder Berufsangehörigkeit abhängt, ist zu ermitteln, in welchem Verhältnis der gemäß § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigungsfähige Teil steht. Entsprechend dem sich aus diesen beiden Verhältniszahlen ergebenden arithmetischen Mittel ist die Rückstellung, die sich ohne Berücksichtigung der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz ergeben würde, zu mindern."},"(7) Bei den einzelnen Arten von laufenden Pensionen und Anwartschaften (Alters- und Invaliditätsrenten, Witwenrente, Waisenrente) ist das Verfahren nach den Absätzen 4 bis 6 gesondert anzuwenden.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auch bei Anwartschaften entsprechend der Regelung in Absatz 3 Nr. 1 das Verfahren der Einmalprämie angewendet werden kann,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"daß der sich nach Satz 2 ergebende Betrag wegen der für die Zeit vom 21. Juni 1948 bis zum 30. Juni 1962 von der Bausparkasse pflichtmäßig gezahlten Versorgungsleistungen erhöht wird, und zwar um den Unterschiedsbetrag zwischen den ohne Berücksichtigung und den mit Berücksichtigung der in Satz 2 genannten Vorschriften, jeweils in den Grenzen des § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sich ergebenden Leistungen der Bausparkasse, gekürzt um 3,5 vom Hundert, soweit sie auf die Zeit vom 1. Januar bis zum 31. Dezember 1949, um 7 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1950 bis zum 31. März 1951, um 20 vom Hundert, soweit sie auf die Zeit vom 1. April 1951 bis zum 31. Dezember 1956 und um 39 vom Hundert, soweit sie auf die Zeit vom 1. Januar 1957 bis zum 30. Juni 1962 entfallen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"daß von der ohne Berücksichtigung der Gesetze vom 24. Dezember 1956 und vom 19. März 1963 berechneten Rückstellungen ausgegangen und deren Verminderung unter Berücksichtigung dieser Gesetze besonders ermittelt wird; dabei können die Verminderungen zum 1. Januar 1957 und zum 1. Juli 1962 für den zu diesen Zeitpunkten vorhandenen Bestand an Versorgungsberechtigten berechnet und die so erhaltenen Beträge mit jährlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinst werden;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"daß von der ohne Berücksichtigung des Gesetzes vom 19. März 1963 berechneten Rückstellung ausgegangen und deren Verminderung unter Berücksichtigung dieses Gesetzes besonders ermittelt wird; dabei kann die Verminderung zum 1. Juli 1962 für den zu diesem Zeitpunkt vorhandenen Bestand an Versorgungsberechtigten berechnet und der so erhaltene Betrag mit jährlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinst werden."}}]},"#text":"bei der Berechnung der Rückstellung von dem am 21. Juni 1948 vorhanden gewesenen Bestand an Versorgungsberechtigten und dem Teil der Pensionsverpflichtungen auszugehen ist, auf den die Berechtigten einen Anspruch gegen die Bausparkasse über den ihnen unter Berücksichtigung des Gesetzes über Leistungen aus vor der Währungsreform eingegangenen Renten- und Pensionsversicherungen (Rentenaufbesserungsgesetz) in der Fassung vom 15. Februar 1952 (Bundesgesetzbl. I S. 118), des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 (Bundesgesetzbl. I S. 1074) und des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 (Bundesgesetzbl. I S. 161) gegen den primär Verpflichteten zustehenden Anspruch hinaus haben. Dabei darf dem Umstand Rechnung getragen werden, daß die in Satz 2 genannten Vorschriften erst vom 1. April 1951, vom 1. Januar 1957 oder vom 1. Juli 1962 an zu einer Entlastung der Bausparkassen geführt haben. Dies kann in der Weise geschehen,"}}]},"#text":"(8) Die Absätze 1 bis 7 gelten auch bei Rückstellungen wegen subsidiärer Pensionsverpflichtungen im Sinne des Absatzes 9. Sie gelten mit der Maßgabe, daß"},"(9) Als subsidiäre Pensionsverpflichtungen gelten Verbindlichkeiten der in Absatz 1 bezeichneten Art des Inhalts, daß die Bausparkasse zu Versorgungsleistungen verpflichtet ist, soweit unter Berücksichtigung der in Absatz 8 genannten Rentenaufbesserungsgesetze der gegen einen primär Verpflichteten gerichtete Anspruch des Versorgungsberechtigten auf einen geringeren Betrag als eine Deutsche Mark für je eine Reichsmark des am 20. Juni 1948 gegen den primär Verpflichteten bestehenden Anspruchs lautet.","(10) Für die Berechnung der Pensionsrückstellung ist das Tabellenwerk von Meissner-Meewes (Hauptwerk) zugrunde zu legen, und zwar auch bei monatlicher Pensionszahlung. Hat eine Bausparkasse die Pensionsrückstellung mit einem nach anderen Berechnungsgrundlagen berechneten Betrage in die Umstellungsrechnung eingestellt, so ist durch Schätzung nach versicherungsmathematischen Grundsätzen zu ermitteln, wie sich die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung zu dem nach dem Tabellenwerk von Meissner-Meewes zu erwartenden Ergebnis verhält. Ist der zunächst in die Umstellungsrechnung eingestellte Betrag höher als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so ist die bisherige Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Mehrbetrag zu kürzen. Ist die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung geringer als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so darf die bisher in die Umstellungsrechnung eingestellte Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Unterschiedsbetrag erhöht werden.","(11) Handelt es sich um Pensionsverpflichtungen gegenüber weniger als zehn Berechtigten, so ist die in dem Tabellenwerk von Meissner-Meewes berücksichtigte Wahrscheinlichkeit des Verheiratetseins auszuschalten. Dies kann durch ein Näherungsverfahren geschehen. In diesem Falle darf eine besondere Rückstellung wegen der Anwartschaft auf Witwenrente in der Umstellungsrechnung nach Satz 1 und 2 gebildet werden, wenn der Berechtigte am 21. Juni 1948 verheiratet war.","(12) Wegen Waisenrenten darf eine besondere Rückstellung nach den Absätzen 3 bis 7, 10 und 11 gebildet werden.","(13) Hat die Bausparkasse sich wegen einer Pensionsverpflichtung durch einen Versicherungsvertrag in der Weise rückgedeckt, daß aus dem Versicherungsvertrag nur die Bausparkasse anspruchsberechtigt ist, während die Ansprüche des Versorgungsberechtigten sich ausschließlich gegen die Bausparkasse richten, so darf die Bausparkasse wegen ihrer Verpflichtung gegenüber dem Versorgungsberechtigten eine Rückstellung nach den Absätzen 3 bis 7 und 10 bis 12 bilden. Dabei hat sie ihren Anspruch aus dem Versicherungsvertrag als Aktivposten in die Umstellungsrechnung einzustellen, und zwar mit dem Betrage der Prämienreserve bei dem Versicherungsunternehmen, bei dem sie sich rückgedeckt hat, auf den 21. Juni 1948 zuzüglich der mit jährlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinsten Erhöhungen der Prämienreserve bei dem Versicherungsunternehmen, auf den 1. April 1951 gemäß § 5 des Rentenaufbesserungsgesetzes, auf den 1. Januar 1957 gemäß § 3 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und auf den 1. Juli 1962 gemäß § 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963."]}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE001900326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 13","titel":{"@format":"parat","#text":"Rückstellungen für Verpflichtungen auf Grund des\nGesetzes zur Regelung der Rechtsverhältnisse der unter\nArtikel 131 des Grundgesetzes fallenden Personen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Zahlung von Ruhegehältern, Witwen- und Waisengeldern, Übergangsgehältern, Übergangsbezügen und Unterhaltsbeiträgen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Erstattung von Versorgungsbezügen auf Grund des nach § 63 Abs. 3 des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen (Gesetz zu Artikel 131 des Grundgesetzes) geltenden Landesrechts für vor dem 1. April 1951 endgültig übernommene Beamte sowie Angestellte und Arbeiter mit Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen oder auf Ruhelohn;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur Gewährung von Entlassungsgeld;"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"zur Erstattung von Leistungen nach § 72 Abs. 11 des Gesetzes zu Artikel 131 des Grundgesetzes,"},{"@Size":"normal","#text":"die eine Bausparkasse auf Grund der §§ 63, 82 des Gesetzes zu Artikel 131 des Grundgesetzes zu zahlen hat, darf eine Rückstellung gemäß § 12 gebildet werden."}]}]},"#text":"(1) Für Verpflichtungen"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"laufende Zahlungen nach Absatz 1 Nr. 1 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten Monatsbezüge, die nach dem Gesetz zu Artikel 131 des Grundgesetzes dem Dienstangehörigen am 1. April 1951 zustanden oder zugestanden hätten, wenn er bereits zu diesem Zeitpunkt die Voraussetzungen für die Gewährung von Versorgungsleistungen erfüllt hätte; ist der Dienstangehörige vor dem 1. April 1951 verstorben, so gilt Entsprechendes für seine Hinterbliebenen. Soweit Versorgungsleistungen für einen erst nach dem 1. April 1951 beginnenden Zeitraum bezogen werden, ist von der für diesen Fall berechneten Rückstellung der Barwert des bei der Berechnung der Rückstellung berücksichtigten Betrages des Versorgungsanspruchs abzusetzen, der auf die Zeit vom 1. April 1951 bis zum Beginn der Zahlungen entfällt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Versorgungsverpflichtungen nach Absatz 1 Nr. 2 in Höhe der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz gekürzten anteiligen Monatsbezüge nach dem Stand vom 1. April 1951;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entlassungsgelder in Höhe der gezahlten Beträge;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen nach Absatz 1 Nr. 4 in vierfacher Höhe des mit den Zeiten der Nachversicherung vervielfachten Beitrages zu den gesetzlichen Rentenversicherungen (Arbeitgeber- und Arbeitnehmeranteil), der zu zahlen gewesen wäre, wenn derjenige, der am 1. April 1951 als nachversichert galt oder gegolten hätte, wenn er an diesem Tage die Voraussetzungen für die Nachversicherung erfüllt hätte, am 8. Mai 1945 nicht versicherungsfrei gewesen wäre oder der Versicherungspflicht unterlegen hätte."}}]},"#text":"(2) Der Berechnung der Rückstellung sind zugrunde zu legen"},"(3) Die nach Absatz 2 Nrn. 1 und 2 berechnete Rückstellung ist auf den Währungsstichtag abzuzinsen. Entlassungsgelder sind vom Tage der Zahlung auf den Währungsstichtag abzuzinsen. Der Abzinsung ist ein Rechnungszinssatz von jährlich 3,5 vom Hundert zugrunde zu legen.","(4) Soweit Verpflichtungen im Sinne des Absatzes 1 sich aus dem in Berlin (West) ergangenen Gesetz zur Regelung der Rechtsverhältnisse von Personen, die am 8. Mai 1945 im öffentlichen Dienst standen oder versorgungsberechtigt waren, ergeben, tritt an die Stelle des 1. April 1951 der 1. Oktober 1951."]}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002000326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 14","titel":{"@format":"parat","#text":"Rückerstattungs- und Wiedergutmachungsverbindlichkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Rückerstattungs- und Wiedergutmachungsverbindlichkeiten dürfen erst berücksichtigt werden, wenn ihr Umfang durch Entscheidung oder Vergleich festgestellt ist."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNG000400326","metadaten":{"jurabk":"UmstBauSparkV","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt IV","gliederungstitel":"Gemeinsame Vorschriften für Aktiven\nund Passiven"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002100326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 15","titel":{"@format":"parat","#text":"Forderungen und Verbindlichkeiten in ausländischer\nWährung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Umrechnung des Nennbetrages von Forderungen und Verbindlichkeiten in ausländischer Währung in Deutsche Mark gilt die anliegende Tabelle.","(2) Ist eine Forderung oder eine Verbindlichkeit vor dem Inkrafttreten dieser Verordnung erfüllt worden, so ist sie zum Erfüllungskurs in Deutsche Mark umzurechnen. Der Erfüllung einer Forderung oder Verbindlichkeit steht ihre Umwandlung in eine auf Deutsche Mark lautende Forderung oder Verbindlichkeit gleich."]}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002200326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 16","titel":{"@format":"parat","#text":"Geldwertschuldverhältnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für Forderungen und Verbindlichkeiten, die nicht auf einen bestimmten Geldbetrag lauten, sondern nach dem Inhalt des Schuldverhältnisses in deutscher Währung in Höhe des Wertes einer bestimmten Menge von Edelmetallen, Waren, Wertpapieren oder ausländischen Zahlungsmitteln oder von Sach- und Dienstleistungen zu erfüllen sind, ist der Wert anzusetzen, der diesen Gegenständen oder Leistungen als Aktivposten in der Umstellungsrechnung beizulegen wäre.","(2) Absatz 1 findet keine Anwendung, wenn der Wert einer bestimmten Menge Feingold geschuldet wird. In diesem Falle ist der Betrag in Deutscher Mark anzusetzen, der sich nach den Vorschriften des Umstellungsgesetzes für den durch den Preis von 2.790 Reichsmark für ein Kilogramm Feingold bestimmten Reichsmarkbetrag ergibt."]}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002300326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 17","titel":{"@format":"parat","#text":"Durchlaufende Kredite"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Durchlaufende Kredite aus Treuhandgeschäften sind auf der Aktivseite und auf der Passivseite mit dem gleichen Betrage anzusetzen und bei der Berechnung des vorläufigen Eigenkapitals nach § 4 Abs. 1 A d Satz 2 der Bausparkassenverordnung in der Fassung des § 1 Nr. 2 der Vierundvierzigsten Durchführungsverordnung zum Umstellungsgesetz von den Verbindlichkeiten abzusetzen."}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002400326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 18","titel":{"@format":"parat","#text":"Wertberichtigungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Falls eine Forderung mit einem unter dem Nennbetrag liegenden Wert eingestellt werden darf, kann dies auch in der Weise geschehen, daß auf der Aktivseite der Nennbetrag der Forderung und auf der Passivseite ein entsprechender Wertberichtigungsposten angesetzt wird."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002500326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 19","titel":{"@format":"parat","#text":"Abgrenzungsposten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausgaben vor dem 21. Juni 1948, soweit sie Aufwand für eine Zeit nach dem 20. Juni 1948 darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einnahmen nach dem 20. Juni 1948, soweit sie Ertrag für eine Zeit vor dem 21. Juni 1948 darstellen;"}}]},"#text":"auf der Aktivseite"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Einnahmen vor dem 21. Juni 1948, soweit sie Ertrag für eine Zeit nach dem 20. Juni 1948 darstellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ausgaben nach dem 20. Juni 1948, soweit sie Aufwand für eine Zeit vor dem 21. Juni 1948 darstellen."}}]},"#text":"auf der Passivseite"}}]},"#text":"(1) Als Abgrenzungsposten sind anzusetzen"},"(2) Auf der Aktivseite sind die Abgrenzungsposten mit den Beträgen anzusetzen, um die sich nach dem 20. Juni 1948 die Ausgaben tatsächlich vermindern oder die Einnahmen tatsächlich erhöhen. Auf der Passivseite sind die Abgrenzungsposten mit den Beträgen anzusetzen, um die sich nach dem 20. Juni 1948 die Einnahmen tatsächlich vermindern oder die Ausgaben tatsächlich erhöhen.","(3) Für anteilige Zinsen gilt Absatz 1 auch dann, wenn sie nicht in einem als Rechnungsabgrenzung bezeichneten Posten ausgewiesen werden.","(4) Absatz 1 gilt auch für Löhne und Gehälter für einen am 21. Juni 1948 laufenden Zeitabschnitt. Nach dem 20. Juni 1948 gezahlte, anteilig zu berechnende Sondervergütungen, auf die der Empfänger einen Anspruch hatte, dürfen mit einer Deutschen Mark für je zehn Reichsmark des auf die Zeit bis zum 31. Mai 1948 und mit einer Deutschen Mark für je eine Reichsmark des auf die Zeit vom 1. bis zum 20. Juni 1948 entfallenden Betrages als passiver Abgrenzungsposten angesetzt werden. Vor dem 21. Juni 1948 gezahlte Vergütungen dieser Art sind mit einer Deutschen Mark für je eine Reichsmark des auf die Zeit nach dem 20. Juni 1948 entfallenden Betrages als aktiver Abgrenzungsposten anzusetzen.",{"I":"§ 5","#text":"(5) Nachzahlungsverpflichtungen nach  des Währungsgesetzes können in voller Höhe als Passivposten angesetzt werden."}]}},"fussnoten":{"Content":{"P":"§ 19 Abs. 5 Kursivdruck: § 5 WährG 7600-1-a gegenstandslos"}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002600326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 20","titel":{"@format":"parat","#text":"Berichtigung der Umstellungsrechnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Posten in sie nicht eingestellt worden sind, die einbezogen werden müssen oder dürfen, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Posten in sie eingestellt worden sind, die nicht einbezogen werden dürfen oder nicht einbezogen zu werden brauchen, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Posten in sie mit einem nicht mehr berechtigten Merkposten oder mit einem unzutreffenden Betrag auf Grund einer Bewertung, die von den für die Umstellungsrechnung geltenden Vorschriften abweicht, oder auf Grund einer unzutreffenden Berechnung eingestellt worden sind."}}]},"#text":"(1) Die Umstellungsrechnung unterliegt der Berichtigung (§ 3 Abs. 3 der Bausparkassenverordnung in Verbindung mit § 3 Abs. 6 der Bankenverordnung), soweit"},"(2) Sind die Voraussetzungen des Absatzes 1 gegeben, so muß die Umstellungsrechnung berichtigt werden, wenn die Berichtigung eine Verminderung der Ausgleichsforderung oder eine Erhöhung des nach § 5 Abs. 2 Satz 1 der Bausparkassenverordnung abzuführenden Überschusses zur Folge hat. Sie darf berichtigt werden, wenn die Berichtigung eine Erhöhung der Ausgleichsforderung oder eine Verminderung des nach § 5 Abs. 2 Satz 1 der Bausparkassenverordnung abzuführenden Überschusses zur Folge hat."]}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNG000500326","metadaten":{"jurabk":"UmstBauSparkV","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"Abschnitt V","gliederungstitel":"Schlußvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002700326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 21"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002800326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 22"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung findet sinngemäß Anwendung auf Bausparkassen der in der Anordnung über die Bausparkassen mit Sitz außerhalb des Währungsgebietes aus Anlaß der Neuordnung des Geldwesens vom 25. November 1949 (Bundesanzeiger Nr. 3 vom 5. Januar 1950) bezeichneten Art."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE002900326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 23","titel":{"@format":"parat","#text":"Berlin-Klausel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 1 Abs. 2 und 3 sind in folgender Fassung anzuwenden:"},{"@Size":"normal","#text":"\"(2) Soweit Absatz 1 nicht entgegensteht, dürfen Bausparkassen ihre Aktiven und ihre Passiven in der Umstellungsrechnung in den nach den Vorschriften des D-Markbilanzgesetzes des Landes Berlin zulässigen Grenzen bewerten. Bausparkassen, die eine Ausgleichsforderung nicht in Anspruch nehmen und bei der Bewertung von den Vorschriften des Absatzes 1 abweichen, haben dies in dem der Aufsichtsbehörde nach Artikel 6 Abs. 1b der Durchführungsbestimmung Nr. 7 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung) einzureichenden Bericht zu erläutern."},{"@Size":"normal","#text":"(3) Auf Bausparkassen, die eine Ausgleichsforderung nicht in Anspruch nehmen, findet § 75 des D-Markbilanzgesetzes des Landes Berlin mit der Maßgabe Anwendung, daß an die Stelle der Wertansätze nach den Grundsätzen des D-Markbilanzgesetzes des Landes Berlin die nach Absatz 1 sich ergebenden Wertansätze treten.\""},{"@Size":"normal","#text":"§ 1 Abs. 4 findet keine Anwendung."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 20 Abs. 2 ist in folgender Fassung anzuwenden:"},{"@Size":"normal","#text":"\"(2) Sind die Voraussetzungen des Absatzes 1 gegeben, so muß die Umstellungsrechnung berichtigt werden, wenn die Berichtigung eine Verminderung der Ausgleichsforderung zur Folge hat. Sie darf berichtigt werden, wenn die Berichtigung eine Erhöhung der Ausgleichsforderung zur Folge hat.\""}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 6 Abs. 3 und 4, §§ 7, 9 Abs. 3, § 12 Abs. 9 und § 19 Abs. 1, 2 und 4 an die Stelle der Worte \"20. Juni 1948\" die Worte \"24. Juni 1948\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in §§ 2, 3, 6 Abs. 4, 6 und 7, §§ 7, 9 Abs. 2, §§ 10, 11 Abs. 1, § 12 Abs. 1, 2, 6, 8, 11 und 13 und § 19 Abs. 1 und 4 an die Stelle der Worte \"21. Juni 1948\" die Worte \"25. Juni 1948\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 12 Abs. 4, 6 und 8 und § 13 Abs. 2 Nr. 1 Satz 1 und Nr. 2 an die Stelle der Worte \"§ 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz\" die Worte \"Artikel 8 Abs. 1 A Buchstabe c der Durchführungsbestimmung Nr. 7 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung)\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 12 Abs. 6 an die Stelle der Worte \"ohne Berücksichtigung der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz\" die Worte \"ohne Berücksichtigung der Durchführungsbestimmung Nr. 7 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung)\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 17 an die Stelle der Worte \"§ 4 Abs. 1 A d Satz 2 der Bausparkassenverordnung in der Fassung des § 1 Nr. 2 der Vierundvierzigsten Durchführungsverordnung zum Umstellungsgesetz\" die Worte \"Artikel 8 Abs. 1 A d Satz 2 der Durchführungsbestimmung Nr. 7 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung) in der Fassung des Artikels 6 Nr. 20 der Durchführungsbestimmung Nr. 13 zur Umstellungsergänzungsverordnung\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 19 Abs. 5 an die Stelle der Worte \"nach § 5 des Währungsgesetzes\" die Worte \"nach Abschnitt VI Ziffer 18 Buchstabe (d) der Verordnung der Kommandanten des französischen, britischen und amerikanischen Sektors von Groß-Berlin vom 24. Juni 1948 (Verordnungsblatt für Groß-Berlin I S. 363)\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 20 Abs. 1 an die Stelle der Worte \"(§ 3 Abs. 3 der Bausparkassenverordnung in Verbindung mit § 3 Abs. 6 der Bankenverordnung)\" die Worte \"(Artikel 7 Abs. 3 der Durchführungsbestimmung Nr. 7 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung))\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 21 an die Stelle der Worte \"Richtlinien zur Erstellung des Reichsmarkabschlusses und der Umstellungsrechnung der Bausparkassen (RBK) vom 25. November 1949 (Bundesanzeiger Nr. 4 vom 6. Januar 1950) unter Berücksichtigung der ersten Änderung vom 2. November 1950 (Bundesanzeiger Nr. 219 vom 11. November 1950) und der zweiten Änderung vom 22. Oktober 1951 (Bundesanzeiger Nr. 212 vom 1. November 1951)\" die Worte \"Richtlinien des Aufsichtsamtes für das Versicherungswesen in Berlin zur Erstellung des Reichsmarkabschlusses und der Umstellungsrechnung der Bausparkassen (BRBK) vom 22. Februar 1951 (vgl. Bekanntmachung im Verordnungsblatt für Berlin II S. 371) unter Berücksichtigung der ersten Änderung vom 18. Dezember 1952 (Bundesanzeiger Nr. 9 vom 15. Januar 1953)\","}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in § 22 an die Stelle der Worte \"Anordnung über die Bausparkassen mit Sitz außerhalb des Währungsgebietes aus Anlaß der Neuordnung des Geldwesens vom 25. November 1949 (Bundesanzeiger Nr. 3 vom 5. Januar 1950)\" die Worte \"Anordnung zur Erstreckung der Durchführungsbestimmungen Nr. 7 und Nr. 8 zur Umstellungsergänzungsverordnung auf die Bausparkasse Deutsche Baugemeinschaft Aktiengesellschaft vom 28. April 1951 (Gesetz- und Verordnungsblatt für Berlin S. 360) und in der Anordnung zur Erstreckung von Durchführungsbestimmungen zur Umstellungsergänzungsverordnung über Bausparkassen auf die Öffentliche Bausparkasse für die Mark Brandenburg vom 27. Juni 1951 (Gesetz- und Verordnungsblatt für Berlin S. 519)\"."}}]},"#text":"Es treten"}}]},"#text":"Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit § 9 des Gesetzes über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften vom 21. April 1953 (Bundesgesetzbl. I S. 127) im Land Berlin mit folgenden Maßgaben:"}}},"fussnoten":null}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE003000326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"§ 24","titel":{"@format":"parat","#text":"Geltung im Saarland"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung gilt nicht im Saarland."}}}},{"@builddate":"20130405124954","@doknr":"BJNR005510959BJNE003100326","metadaten":{"jurabk":"UmstBauSparkV","enbez":"Anlage","titel":{"@format":"parat","#text":"(zu § 15)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"ABWFORMAT":{"@typ":"A"},"kommentar":{"@typ":"Fundstelle","#text":"Fundstelle des Originaltextes: BGBl. I 1959, 559 - 560"},"BR":[null,null,null,null],"B":"Umrechnungstabelle","table":{"@frame":"top","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"35*"},{"@colname":"col2","@colnum":"2","@colwidth":"35*"},{"@align":"char","@char":",","@colname":"col3","@colnum":"3","@colwidth":"20*"}],"thead":{"@valign":"bottom","row":{"@rowsep":"1","entry":[{"@VJ":"1","@align":"center","@colsep":"0","@valign":"top","#text":"Land"},{"@VJ":"1","@align":"center","@colsep":"0","@valign":"top","#text":"Währung"},{"@VJ":"1","@align":"center","@colsep":"0","@valign":"top","#text":"DM"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Ägypten"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Ägypt. Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"12,06"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Äthiopien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Äthiop. Dollars"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"169,05"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Afghanistan"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Afghanis"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"24,84"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Argentinien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Argent. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"30,11"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Australischer Bund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Austral. Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"9,41"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Belgien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Belg. Francs"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"8,359"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Belgisch-Kongo"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Kongo Francs"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"8,359"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Bolivien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Bolivianos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"2,21"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Brasilien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Cruzeiros"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"10,77"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Bulgarien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Lewa"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"61,77"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Ceylon"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Ceylon Rupien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"88,20"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Chile"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Chilen. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"3,82"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Costa Rica"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Costa Rica Colones"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"74,80"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Dänemark"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Dän. Kronen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"60,365"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Dominikanische Republik"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Dominikan. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"420,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Ecuador"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Sucres"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"27,86"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Estland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Finnland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Finnmark"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1,83"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Frankreich"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Französ. Francs"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1,1912"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Griechenland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Drachmen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"0,01"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Großbritannien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Pfund Sterling"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"11,679"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Hongkong"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Hongkong Dollar"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"73,50"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Guatemala"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Quetzales"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"420,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Honduras (Republik)"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Lempiras"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"210,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Indische Union"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Indische Rupien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"88,20"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Irak"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Irak-Dinar"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"11,679"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Iran"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Rials"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"5,19"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Irland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Ir. Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"11,679"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Island"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Isländ. Kronen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"25,79"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Italien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Ital. Lire"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"0,672"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Japan"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Yen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1,17"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Jugoslawien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Jugosl. Dinar"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1,40"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Kanada"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Kanad. Dollar"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"4,31"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Kolumbien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Kolumb. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"165,19"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Kroatien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Kuba"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Kuban. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"420,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Lettland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Litauen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Luxemburg"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Luxemb. Francs"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"8,359"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Mexiko"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Mexik. Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"48,55"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Neuseeland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Neuseeländ. Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"11,679"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Nicaragua"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Cordobas"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"84,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Niederlande"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Holländ. Gulden"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"110,03"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Norwegen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Norw. Kronen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"58,36"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Österreich"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Schilling"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"16,15"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Pakistan"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Pakistan. Rupien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"126,95"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Panama"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Balboas"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"420,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Paraguay"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Guaranis"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"28,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Peru"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Soles"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"21,08"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Polen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Zloty"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"105,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Portugal"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Escudos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"14,61"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Rumänien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Lei"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"37,50"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Salvador"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Colones"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"168,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Schweden"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Schwed. Kronen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"80,65"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Schweiz"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Schweizer Franken"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"95,62"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Serbien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Slowakei"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"-"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Spanien"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Pesetas"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"10,78"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Südafrikanische Union"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Südafrik. Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"11,679"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Tschechoslowakei"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Tschechoslow. Kronen"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"58,33"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Türkei"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Türkische Pfund"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"150,00"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Ungarn"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Forint"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"35,78"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Uruguay"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Uruguayische Pesos"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"138,61"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Venezuela"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"100 Bolivares"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"125,37"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Vereinigte Staaten von Amerika (USA)"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"1 Dollar"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"4,20"}]}]}}},"#text":"für ausländische Währungen zur Erstellung der Umstellungsrechnung der Bausparkassen nach dem Stichtag von Ende Dezember 1953"}}}}}]}}