{"dokumente":{"@builddate":"20231107213501","@doknr":"BJNR0910O0023","norm":[{"@builddate":"20231107213501","@doknr":"BJNR0910O0023","metadaten":{"jurabk":"UNAIDSBüroVbgV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-05-25"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"2023, Nr. 145"},"langue":"Verordnung zu der Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und dem Freiwilligenprogramm der Vereinten Nationen (UNV) über die Errichtung eines Büros des Gemeinsamen Programms der Vereinten Nationen für HIV/Aids (UNAIDS) in Bonn","standangabe":{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. Art. 3 Abs. 3 an dem Tag außer Kraft, an dem die Vereinbarung außer Kraft tritt"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis ab: 2.6.2023 +++)"},"#text":"Vereinbarung in Kraft gem. Bek. v. 3.8.2023 II Nr. 227 mWv 4.7.2023"}}}}},{"@builddate":"20231107213501","@doknr":"BJNR0910O0023BJNE000100000","metadaten":{"jurabk":"UNAIDSBüroVbgV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des Artikels 2 Absatz 2 des Gesetzes zu dem Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen (BGBl. 1996 II S. 903) verordnet die Bundesregierung:"}}}},{"@builddate":"20231107213501","@doknr":"BJNR0910O0023BJNE000200000","metadaten":{"jurabk":"UNAIDSBüroVbgV","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die durch Notenwechsel vom 17. August 2022 und 3. März 2023 geschlossene Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und dem Freiwilligenprogramm der Vereinten Nationen über die Errichtung eines Büros des Gemeinsamen Programms der Vereinten Nationen für HIV/Aids (UNAIDS) in Bonn wird hiermit in Kraft gesetzt. Der Notenwechsel wird nachstehend veröffentlicht."}}}},{"@builddate":"20231107213501","@doknr":"BJNR0910O0023BJNE000300000","metadaten":{"jurabk":"UNAIDSBüroVbgV","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Gemäß Artikel 4 Absatz 2 des Abkommens vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen (BGBl. 1996 II S. 903, 905) gilt dieses Abkommen sinngemäß für das Büro von UNAIDS in Bonn.","(2) Artikel 3 des Gesetzes zu dem Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen (BGBl. 1996 II S. 903) ist in vollem Umfang anzuwenden."]}}}},{"@builddate":"20231107213501","@doknr":"BJNR0910O0023BJNE000400000","metadaten":{"jurabk":"UNAIDSBüroVbgV","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung tritt am Tag nach der Verkündung in Kraft.","(2) Der Tag, an dem die durch Notenwechsel geschlossene Vereinbarung nach der Inkrafttretensklausel derdeutschen Antwortnote in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.","(3) Diese Verordnung tritt an dem Tag außer Kraft, an dem die Vereinbarung außer Kraft tritt. Der Tag des Außerkrafttretens ist im Bundesgesetzblatt bekannt zu geben."]}}}},{"@builddate":"20231107213501","@doknr":"BJNR0910O0023BJNE000500000","metadaten":{"jurabk":"UNAIDSBüroVbgV","enbez":"Schlussformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundesrat hat zugestimmt."}}}}]}}