{"dokumente":{"@builddate":"20130405125353","@doknr":"BJNR009890979","norm":[{"@builddate":"20130405125353","@doknr":"BJNR009890979","metadaten":{"jurabk":"UnBefG 1979","ausfertigung-datum":{"@manuell":"ja","#text":"1979-07-09"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1979, 989"},"langue":"Gesetz über die unentgeltliche Beförderung Schwerbehinderter im\nöffentlichen Personenverkehr","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 21 G v. 22.12.1983 I 1532"}},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis ab: 1.10.1979 +++)"}}}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000100311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:"}}}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000200311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000301306","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 2","titel":{"@format":"parat","#text":"Besitzstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Inkrafttreten dieses Gesetzes die Voraussetzungen nach § 2 Abs. 1 Nr. 1 und 3 und Abs. 3 des Gesetzes über die unentgeltliche Beförderung von Kriegs- und Wehrdienstbeschädigten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt geändert durch Artikel 41 des Zuständigkeitsanpassungsgesetzes vom 18. März 1975 (BGBl. I S. 705), erfüllten, solange der Grad der Minderung der Erwerbsfähigkeit infolge der anerkannten Schädigung auf wenigstens 70 vom Hundert festgestellt ist,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bei Inkrafttreten dieses Gesetzes die Voraussetzungen nach § 2 Abs. 1 Nr. 2 und 4 und Abs. 3 des Gesetzes über die unentgeltliche Beförderung von Kriegs- und Wehrdienstbeschädigten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt geändert durch Artikel 41 des Zuständigkeitsanpassungsgesetzes vom 18. März 1975 (BGBl. I S. 705), erfüllten, solange der Grad der Minderung der Erwerbsfähigkeit infolge der anerkannten Schädigung auf wenigstens 50 vom Hundert festgestellt ist und sie infolge der Schädigung erheblich gehbehindert sind, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Deutsche im Sinne des Artikels 116 des Grundgesetzes sind, die körperlich, geistig oder seelisch behindert und infolge ihrer Behinderung in ihrer Erwerbsfähigkeit nicht nur vorübergehend um wenigstens 50 vom Hundert gemindert sind sowie die weiteren Merkmale nach § 57 Abs. 1 des Schwerbehindertengesetzes in der durch Artikel 1 geänderten Fassung erfüllen."}}]},"#text":"ihren Wohnsitz oder gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes haben und"}}]},"#text":"(1) Der Elfte Abschnitt des Schwerbehindertengesetzes in der durch Artikel 1 geänderten Fassung, geändert durch Artikel 20 des Haushaltsbegleitgesetzes 1984 vom 22. Dezember 1983 (BGBl. I S. 1532), gilt auch für Personen, die"},"(2) In den Fällen des Absatzes 1 gilt § 3 des Schwerbehindertengesetzes in der durch Artikel 1 geänderten Fassung entsprechend. In Fällen des Absatzes 1 Nr. 2 Buchstabe b kann abweichend hiervon ein Ausweis ausgestellt werden, wenn die gesundheitlichen Voraussetzungen offensichtlich sind, durch geeignete Beweismittel nachgewiesen werden oder auf sonstige Weise glaubhaft gemacht werden können; die Gültigkeit eines solchen Ausweises ist auf die Dauer des Besuchs zu befristen; der Ausweis wird unentgeltlich mit einer Wertmarke versehen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für Personen im Sinne des Absatzes 1 Nr. 1, die ihren Wohnsitz oder gewöhnlichen Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes haben, und für Personen im Sinne des Absatzes 1 Nr. 2 Buchstabe a die auf Grund des § 3 Abs. 5 des Gesetzes über das Verwaltungsverfahren der Kriegsopferversorgung in der Fassung der Bekanntmachung vom 6. Mai 1976 (BGBl. I S. 1169) durch Rechtsverordnung bestimmte Verwaltungsbehörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für Personen im Sinne des Absatzes 1 Nr. 2 Buchstabe b die für die Durchführung des Bundesversorgungsgesetzes zuständige Behörde, in deren Bereich sich der Behinderte während seines Besuchs im Geltungsbereich dieses Gesetzes tatsächlich aufhält."}}]},"#text":"(3) Örtlich zuständige Verwaltungsbehörde ist"},"(4) Ausweise für Personen, die außerhalb des Geltungsbereichs dieses Gesetzes wohnen, werden bei Festsetzung der Vomhundertsätze nach §§ 60 und 61 in der durch Artikel 1 geänderten Fassung zu einem Zwölftel gezählt."]}},"fussnoten":null}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000400311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 3","titel":{"@format":"parat","#text":"Frühere Ausweise"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Als Ausweise im Sinne des § 57 Abs. 1 des Schwerbehindertengesetzes in der durch Artikel 1 geänderten Fassung und des Artikels 2 genügen auch Ausweise, die gemäß den Richtlinien über Ausweise für Schwerbeschädigte und Schwerbehinderte vom 11. Oktober 1965 ausgestellt worden sind, und zwar bis zum Ablauf ihrer derzeitigen Geltungsdauer.","(2) Ausweise, die nicht mit einem orangefarbenen Flächenaufdruck gekennzeichnet, auf denen aber die Merkzeichen \"G\", \"aG\" oder \"Blind\" oder der Grad der Minderung der Erwerbsfähigkeit um wenigstens 80 vom Hundert eingetragen sind, werden auf Antrag des Behinderten von den für die Durchführung des Bundesversorgungsgesetzes zuständigen Behörden durch einen mit orangefarbenem Flächenaufdruck gekennzeichneten Ausweis ersetzt."]}}}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000500311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 4","titel":{"@format":"parat","#text":"Erstattungsregelungen für die Jahre 1979 und 1980"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die Jahre 1979 und 1980 werden die Vomhundertsätze der nachgewiesenen Fahrgeldeinnahmen auf der Grundlage der Ende 1979 vorliegenden Zahlen festgelegt.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zu Lasten der Länder in Höhe von 0,161 vom Hundert,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu Lasten des Bundes in Höhe von 0,161 vom Hundert für den Nahverkehr nach § 63 Abs. 1 Satz 1 Nr. 1 sowie für die übrigen auf den Bund gemäß § 63 Abs. 1 Satz 1 des Schwerbehindertengesetzes in der durch Artikel 1 geänderten Fassung entfallenden Aufwendungen in Höhe von 0,035 vom Hundert der für 1978 nachgewiesenen Fahrgeldeinnahmen im Nahverkehr."}}]},"#text":"(2) Für die unentgeltliche Beförderung im Nahverkehr erhalten die Unternehmer im Jahre 1979 auf Antrag Vorauszahlungen für jeden Monat des Jahres 1979 nach Inkrafttreten dieses Gesetzes"},"(3) Für die unentgeltliche Beförderung im Fernverkehr erhalten die Unternehmer im Jahre 1979 auf Antrag Vorauszahlungen für jeden Monat des Jahres 1979 nach Inkrafttreten dieses Gesetzes in Höhe von 0,025 vom Hundert der für 1978 nachgewiesenen Fahrgeldeinnahmen im Fernverkehr.","(4) Für jeden Monat in der Zeit vom 1. Januar 1979 bis zum Letzten des Monats vor Inkrafttreten dieses Gesetzes erhalten die nach § 1 des Gesetzes über die unentgeltliche Beförderung von Kriegs- und Wehrdienstbeschädigten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt geändert durch Artikel 41 des Zuständigkeitsanpassungsgesetzes vom 18. März 1975 (BGBl. I S. 705), verpflichteten Unternehmen auf Antrag Abschlagszahlungen in Höhe von 6,7 vom Hundert der vom Bund und von den Ländern zuletzt für ein Jahr festgesetzten Erstattungsbeträge.","(5) Die Vorauszahlungen nach den Absätzen 2 und 3 werden am 15. November 1979, die Abschlagszahlungen nach Absatz 4 innerhalb von vier Wochen nach Inkrafttreten dieses Gesetzes gezahlt."]}}}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000600311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000700311","metadaten":{"jurabk":"UnBefG 1979","enbez":"(XXXX) Art 6 bis 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000800311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 9","titel":{"@format":"parat","#text":"Berlin-Klausel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes."}}}},{"@builddate":"20130405125353","@doknr":"BJNR009890979BJNE000900311","metadaten":{"jurabk":"UnBefG 1979","enbez":"Art 10","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am 1. Oktober 1979 in Kraft.","(2) Mit dem Inkrafttreten dieses Gesetzes tritt das Gesetz über die unentgeltliche Beförderung von Kriegs- und Wehrdienstbeschädigten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), zuletzt geändert durch Artikel 41 des Zuständigkeitsanpassungsgesetzes vom 18. März 1975 (BGBl. I S. 705), außer Kraft. Ansprüche der Unternehmen daraus bleiben bestehen; hierfür gelten die Verfahrensvorschriften des bisherigen Rechts."]}},"fussnoten":null}}]}}