{"dokumente":{"@builddate":"20200406212510","@doknr":"BJNR007960965","norm":[{"@builddate":"20200406212510","@doknr":"BJNR007960965","metadaten":{"jurabk":"UZwBwG","amtabk":"UZwGBw","ausfertigung-datum":{"@manuell":"ja","#text":"1965-08-12"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1965, 796"},"langue":"Gesetz über die Anwendung unmittelbaren Zwanges und die Ausübung besonderer Befugnisse durch Soldaten der Bundeswehr und verbündeter Streitkräfte sowie zivile Wachpersonen","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 12 G v. 21.12.2007 I 3198"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis Geltung ab: 1.1.1975 +++)"},"#text":"Überschrift: Langbezeichnung idF d. Art. 2 Nr. 1 G v. 11.9.1998 II 2405 mWv 23.9.1998"}}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE000500311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:"}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNG000100311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"1. Abschnitt","gliederungstitel":"Allgemeine Vorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE000601301","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 1","titel":{"@format":"parat","#text":"Berechtigte Personen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Soldaten der Bundeswehr, denen militärische Wach- oder Sicherheitsaufgaben übertragen sind, sind befugt, in rechtmäßiger Erfüllung dieser Aufgaben nach den Vorschriften dieses Gesetzes Personen anzuhalten, zu überprüfen, vorläufig festzunehmen und zu durchsuchen, Sachen sicherzustellen und zu beschlagnahmen und unmittelbaren Zwang gegen Personen und Sachen anzuwenden.","(2) Soldaten verbündeter Streitkräfte, die im Einzelfall mit der Wahrnehmung militärischer Wach- oder Sicherheitsaufgaben betraut werden können, unterstehen vom Bundesminister der Verteidigung bestimmten und diesem für die Wahrnehmung des Wach- oder Sicherheitsdienstes verantwortlichen Vorgesetzten; sie können dann die Befugnisse nach diesem Gesetz ausüben.","(3) Wer, ohne Soldat zu sein, mit militärischen Wachaufgaben der Bundeswehr beauftragt ist (zivile Wachperson), hat in rechtmäßiger Erfüllung dieser Aufgaben die Befugnisse nach diesem Gesetz, soweit sie ihm durch das Bundesministerium der Verteidigung oder eine von diesem bestimmte Stelle übertragen werden. Zivile Wachpersonen, denen Befugnisse nach diesem Gesetz übertragen werden, müssen daraufhin überprüft werden, ob sie persönlich zuverlässig, körperlich geeignet und im Wachdienst ausreichend vorgebildet sind sowie gute Kenntnisse der Befugnisse nach diesem Gesetz besitzen. Sie sollen das 20. Lebensjahr vollendet und das 65. Lebensjahr nicht überschritten haben."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE000701301","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 2","titel":{"@format":"parat","#text":"Militärische Bereiche und Sicherheitsbereiche"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Militärische Bereiche im Sinne dieses Gesetzes sind Anlagen, Einrichtungen und Schiffe der Bundeswehr und der verbündeten Streitkräfte in der Bundesrepublik.","(2) Militärische Sicherheitsbereiche im Sinne dieses Gesetzes sind militärische Bereiche (Absatz 1), deren Betreten durch die zuständigen Dienststellen verboten worden ist, und sonstige Örtlichkeiten, die das Bundesministerium der Verteidigung oder eine von ihm bestimmte Stelle vorübergehend gesperrt hat. Sonstige Örtlichkeiten dürfen vorübergehend gesperrt werden, wenn dies aus Gründen der militärischen Sicherheit zur Erfüllung dienstlicher Aufgaben der Bundeswehr unerläßlich ist; die nächst erreichbare Polizeidienststelle ist hiervon unverzüglich zu unterrichten. Militärische Sicherheitsbereiche müssen entsprechend gekennzeichnet werden.","(3) Die zuständigen Dienststellen der Bundeswehr können zur Wahrung der Sicherheit oder Ordnung in militärischen Sicherheitsbereichen für das Verhalten von Personen allgemeine Anordnungen erlassen und die nach diesem Gesetz befugten Personen ermächtigen, Einzelweisungen zu erteilen."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE000800311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 3","titel":{"@format":"parat","#text":"Straftaten gegen die Bundeswehr"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"während der rechtmäßigen Ausübung ihres Dienstes, wenn die Handlungen die Ausübung des Dienstes stören oder tätliche Angriffe sind,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"während ihres Aufenthalts in militärischen Bereichen oder Sicherheitsbereichen (§ 2), wenn die Handlungen tätliche Angriffe sind,"}}]},"#text":"Angehörige der Bundeswehr, zivile Wachpersonen oder Angehörige der verbündeten Streitkräfte"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"militärische Bereiche oder Gegenstände der Bundeswehr oder der verbündeten Streitkräfte in der Bundesrepublik,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die militärische Geheimhaltung in der Bundeswehr oder in den verbündeten Streitkräften."}}]},"#text":"(1) Straftaten gegen die Bundeswehr im Sinne dieses Gesetzes sind Straftaten gegen"},"(2) Angehörige der verbündeten Streitkräfte im Sinne des Absatzes 1 sind Soldaten sowie Beamte und mit militärischen Aufgaben, insbesondere mit Wach- oder Sicherheitsaufgaben beauftragte sonstige Zivilbedienstete der verbündeten Streitkräfte in der Bundesrepublik."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNG000200311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"2. Abschnitt","gliederungstitel":"Anhalten, Personenüberprüfung,\nvorläufige Festnahme, Durchsuchung, Beschlagnahme und\nVoraussetzungen des unmittelbaren Zwanges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE000900311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 4","titel":{"@format":"parat","#text":"Anhalten und Personenüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"sich in einem solchen Bereich aufhält,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einen solchen Bereich betreten oder verlassen will."}}]},"#text":"(1) Zur Feststellung seiner Person und seiner Berechtigung zum Aufenthalt in einem militärischen Sicherheitsbereich (§ 2 Abs. 2) kann angehalten und überprüft werden, wer"},"(2) Angehalten und überprüft werden kann auch, wer unmittelbar nach dem Verlassen des militärischen Sicherheitsbereichs oder dem Versuch, ihn zu betreten, verfolgt wird, wenn den Umständen nach anzunehmen ist, daß er nicht berechtigt ist, sich in diesem Bereich aufzuhalten."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001000311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 5","titel":{"@format":"parat","#text":"Weitere Personenüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"seine Person oder Aufenthaltsberechtigung nicht sofort festgestellt werden kann oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"er einer Straftat gegen die Bundeswehr dringend verdächtigt ist und Gefahr im Verzug ist."}}]},"#text":"(1) Wer nach § 4 der Personenüberprüfung unterliegt, kann zum Wachvorgesetzten oder zur nächsten Dienststelle der Bundeswehr gebracht werden, wenn"},"(2) Wer nach Absatz 1 zum Wachvorgesetzten oder zu einer Dienststelle der Bundeswehr gebracht worden ist, ist sofort zu überprüfen. Er darf nur weiter festgehalten werden, wenn die Voraussetzungen der vorläufigen Festnahme vorliegen und die Festnahme erklärt wird; andernfalls ist er sofort freizulassen."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001100311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 6","titel":{"@format":"parat","#text":"Vorläufige Festnahme"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer nach § 5 zum Wachvorgesetzten oder zu einer Dienststelle der Bundeswehr gebracht worden ist und einer Straftat gegen die Bundeswehr dringend verdächtigt ist, kann bei Gefahr im Verzug vom Wachvorgesetzten oder vom Leiter der Dienststelle oder dessen Beauftragten vorläufig festgenommen werden, wenn die Voraussetzungen eines Haftbefehls oder eines Unterbringungsbefehls nach der Strafprozeßordnung vorliegen.","(2) Der Festgenommene ist, sofern er nicht wieder in Freiheit gesetzt wird, unverzüglich der Polizei zu überstellen. Er kann unmittelbar dem Amtsrichter des Bezirks, in dem er festgenommen worden ist, vorgeführt werden, wenn die Frist nach § 128 Abs. 1 Strafprozeßordnung abzulaufen droht oder wenn dies aus Gründen besonderer militärischer Geheimhaltung geboten ist."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001201310","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Durchsuchung und Beschlagnahme bei Personenüberprüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer nach § 4 der Personenüberprüfung unterliegt, kann bei Gefahr im Verzug durchsucht werden, wenn gegen ihn der Verdacht einer Straftat gegen die Bundeswehr besteht und zu vermuten ist, daß die Durchsuchung zur Auffindung von Beweismitteln führen werde. Die von einer solchen Person mitgeführten Gegenstände können gleichfalls durchsucht werden.","(2) Im Gewahrsam einer durchsuchten Person stehende Gegenstände können sichergestellt oder vorläufig beschlagnahmt werden, wenn sie durch eine vorsätzliche Straftat gegen die Bundeswehr hervorgebracht oder zur Begehung einer solchen Straftat geeignet sind oder als Beweismittel für die Untersuchung von Bedeutung sein können. Die Vorschriften der §§ 96, 97 und 110 Abs. 1 und 2 der Strafprozeßordnung sind anzuwenden.","(3) Sichergestellte oder beschlagnahmte Gegenstände sind unverzüglich, spätestens binnen drei Tagen, der Polizei oder der Staatsanwaltschaft zu übergeben. Die Pflicht zur Weitergabe dieser Gegenstände entfällt, wenn sie der überprüften Person vor Ablauf der Frist zurückgegeben oder zur Verfügung gestellt werden. Gleiches gilt, wenn über diese Gegenstände der Bund oder die verbündeten Streitkräfte in der Bundesrepublik zu verfügen haben. In diesem Fall ist der Polizei oder der Staatsanwaltschaft ein Verzeichnis dieser Gegenstände zu übersenden."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001301301","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 8","titel":{"@format":"parat","#text":"Allgemeine Anordnung von Durchsuchungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wenn es aus Gründen militärischer Sicherheit unerläßlich ist, kann das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle allgemein anordnen, daß Personen, die bestimmte militärische Sicherheitsbereiche (§ 2 Abs. 2) betreten oder verlassen, und die von ihnen mitgeführten Gegenstände durchsucht werden.","(2) Eine Anordnung nach Absatz 1 darf nur zur Feststellung von Gegenständen getroffen werden, die durch ein vorsätzliches Verbrechen oder Vergehen gegen die Bundeswehr hervorgebracht oder zur Begehung einer solchen Straftat geeignet sind oder als Beweismittel für die Untersuchung von Bedeutung sein können.","(3) § 7 Abs. 2 und 3 gilt entsprechend."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001400311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 9","titel":{"@format":"parat","#text":"Voraussetzungen des unmittelbaren Zwanges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"um die unmittelbar bevorstehende Ausführung oder die Fortsetzung einer Straftat gegen die Bundeswehr zu verhindern,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"um sonstige rechtswidrige Störungen der dienstlichen Tätigkeit der Bundeswehr zu beseitigen, wenn sie die Einsatzbereitschaft, Schlagkraft oder Sicherheit der Truppe gefährden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"um eine nach diesem Gesetz zulässige Maßnahme oder eine vorläufige Festnahme nach § 127 Abs. 1 der Strafprozeßordnung wegen einer Straftat gegen die Bundeswehr zu erzwingen."}}]},"#text":"Unmittelbarer Zwang darf nach Maßgabe der Vorschriften des 3. Abschnitts nur angewandt werden, wenn dies den Umständen nach erforderlich ist und geschieht,"}}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNG000300311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"3. Abschnitt","gliederungstitel":"Anwendung des unmittelbaren Zwanges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001500311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 10","titel":{"@format":"parat","#text":"Einzelmaßnahmen des unmittelbaren Zwanges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Unmittelbarer Zwang ist die Einwirkung auf Personen oder Sachen durch körperliche Gewalt, ihre Hilfsmittel und durch Waffen.","(2) Körperliche Gewalt ist jede unmittelbare körperliche Einwirkung auf Personen oder Sachen.","(3) Hilfsmittel der körperlichen Gewalt sind insbesondere Fesseln, technische Sperren und Dienstfahrzeuge.","(4) Waffen sind die dienstlich zugelassenen Hieb- und Schußwaffen, Reizstoffe und Explosivmittel."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001600311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 11","titel":{"@format":"parat","#text":"Androhung der Maßnahmen des unmittelbaren Zwanges"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Anwendung einer Maßnahme des unmittelbaren Zwanges ist anzudrohen, außer wenn es die Lage nicht zuläßt."}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001700311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 12","titel":{"@format":"parat","#text":"Grundsatz der Verhältnismäßigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Anwendung unmittelbaren Zwanges ist von mehreren möglichen und geeigneten Maßnahmen diejenige zu treffen, die den einzelnen und die Allgemeinheit am wenigsten beeinträchtigt.","(2) Eine Maßnahme des unmittelbaren Zwanges darf nicht durchgeführt werden, wenn der durch sie zu erwartende Schaden erkennbar außer Verhältnis zu dem beabsichtigten Erfolg steht. Die Maßnahme darf nur so lange und so weit durchgeführt werden, wie ihr Zweck es erfordert."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001800311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 13","titel":{"@format":"parat","#text":"Hilfeleistung für Verletzte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird unmittelbarer Zwang angewandt, ist Verletzten, soweit es nötig ist und die Lage es zuläßt, beizustehen und ärztliche Hilfe zu verschaffen."}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE001900311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 14","titel":{"@format":"parat","#text":"Fesselung von Personen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gefahr besteht, daß er Personen angreift, oder wenn er Widerstand leistet,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"er zu fliehen versucht, oder wenn bei Würdigung aller Tatsachen, besonders der persönlichen Verhältnisse, die einer Flucht entgegenstehen, zu befürchten ist, daß er sich aus dem Gewahrsam befreien wird,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Selbstmordgefahr besteht."}}]},"#text":"Wer der weiteren Überprüfung nach § 5 Abs. 1 unterliegt oder vorläufig festgenommen worden ist, darf gefesselt werden, wenn"}}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002000311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 15","titel":{"@format":"parat","#text":"Schußwaffengebrauch gegen Personen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Verbrechen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vergehen, das unter Anwendung oder Mitführung von Schußwaffen oder Explosivmitteln begangen werden soll oder ausgeführt wird,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"tätlicher Angriff gegen Leib oder Leben von Angehörigen der Bundeswehr, zivilen Wachpersonen oder Angehörigen der verbündeten Streitkräfte während der rechtmäßigen Ausübung ihres Dienstes oder ihres Aufenthalts in militärischen Bereichen oder Sicherheitsbereichen (§ 2),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"vorsätzliche unbefugte Zerstörung, Beschädigung, Veränderung, Unbrauchbarmachung oder Beseitigung eines Wehrmittels oder einer Anlage, einer Einrichtung oder eines Schiffes der Bundeswehr oder der verbündeten Streitkräfte, wenn dadurch die Sicherheit der Bundesrepublik Deutschland oder eines Entsendestaats einer verbündeten Streitkraft oder die Schlagkraft der deutschen oder der verbündeten Truppe oder Menschenleben gefährdet werden;"}}]},"#text":"um die unmittelbar bevorstehende Ausführung oder die Fortsetzung einer Straftat gegen die Bundeswehr zu verhindern, die sich darstellt als"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"um eine Person anzuhalten, die sich der Personenüberprüfung nach diesem Gesetz trotz wiederholter Weisung, zu halten oder diese Überprüfung zu dulden, durch Flucht zu entziehen sucht;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"um eine Person anzuhalten, die sich der vorläufigen Festnahme durch Flucht zu entziehen sucht, wenn sie bei einer Straftat im Sinne der Nummer 1 auf frischer Tat getroffen oder verfolgt wird;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"um eine Person an der Flucht zu hindern oder sofort wiederzuergreifen, die sich zur Personenüberprüfung nach § 5 oder wegen dringenden Verdachts einer Straftat im Sinne der Nummer 1 im Gewahrsam der Bundeswehr befindet oder befand."}}]},"#text":"(1) Schußwaffen dürfen gegen einzelne Personen nur gebraucht werden, wenn dies den Umständen nach erforderlich ist und geschieht,"},"(2) Schußwaffen dürfen gegen eine Menschenmenge nur gebraucht werden, wenn von ihr oder aus ihr heraus Straftaten gegen die Bundeswehr unter Gewaltanwendung begangen werden oder solche Straftaten unmittelbar bevorstehen und Zwangsmaßnahmen gegen einzelne nicht zum Ziele führen oder offensichtlich keinen Erfolg versprechen."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002100311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 16","titel":{"@format":"parat","#text":"Besondere Vorschriften für den Schußwaffengebrauch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Schußwaffen dürfen nur gebraucht werden, wenn andere Maßnahmen des unmittelbaren Zwanges erfolglos angewandt sind oder offensichtlich keinen Erfolg versprechen. Gegen Personen ist ihr Gebrauch nur zulässig, wenn der Zweck nicht durch Waffenwirkung gegen Sachen erreicht wird oder offensichtlich keinen Erfolg verspricht.","(2) Zweck des Schußwaffengebrauchs darf nur sein, angriffs- oder fluchtunfähig zu machen. Es ist verboten, zu schießen, wenn durch den Schußwaffengebrauch für den Handelnden erkennbar Unbeteiligte mit hoher Wahrscheinlichkeit gefährdet werden, außer wenn es sich beim Einschreiten gegen eine Menschenmenge (§ 15 Abs. 2) nicht vermeiden läßt.","(3) Gegen Personen, die sich dem äußeren Eindruck nach im Kindesalter befinden, dürfen Schußwaffen nicht gebraucht werden."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002200311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 17","titel":{"@format":"parat","#text":"Androhung des Schußwaffengebrauchs"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Gebrauch von Schußwaffen ist anzudrohen. Als Androhung gilt auch die Abgabe eines Warnschusses. Einer Menschenmenge gegenüber ist die Androhung zu wiederholen.","(2) Schußwaffen dürfen ohne Androhung nur in den Fällen des § 15 Abs. 1 Nr. 1 Buchstaben a bis c und nur dann gebraucht werden, wenn der sofortige Gebrauch ohne Androhung das einzige Mittel ist, um eine Gefahr für Leib oder Leben eines Menschen oder die Gefahr eines besonders schweren Nachteils für Anlagen, Einrichtungen, Schiffe oder Wehrmittel der Bundeswehr oder der verbündeten Streitkräfte von bedeutendem Wert oder für die Sicherheit der Bundesrepublik Deutschland abzuwenden."]}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002300311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 18","titel":{"@format":"parat","#text":"Explosivmittel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Vorschriften der §§ 15 bis 17 gelten entsprechend für den Gebrauch von Explosivmitteln."}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNG000400311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"4. Abschnitt","gliederungstitel":"Schlußvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002400311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 19","titel":{"@format":"XML","#text":"Einschränkung von Grundrechten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die in Artikel 2 Abs. 2 Satz 1 und 2 des Grundgesetzes für die Bundesrepublik Deutschland geschützten Grundrechte auf Leben, körperliche Unversehrtheit und Freiheit der Person werden nach Maßgabe dieses Gesetzes eingeschränkt."}}}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002501301","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 20","titel":{"@format":"parat","#text":"Entschädigung bei Sperrung sonstiger Örtlichkeiten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wird durch die vorübergehende Sperrung einer sonstigen Örtlichkeit nach § 2 Abs. 2 Satz 2 die gewöhnliche Nutzung des betroffenen Grundstücks derart beeinträchtigt, daß dadurch eine Ertragsminderung oder ein sonstiger Nutzungsausfall verursacht wird, so ist eine Entschädigung in Geld zu gewähren, die diesen Nachteil angemessen ausgleicht.","(2) Für die Entschädigung nach Absatz 1 gelten die Vorschriften des § 23 Abs. 4, des § 29, des § 32 Abs. 2 und der §§ 34, 49, 58, 61, 62, 64 und 65 des Bundesleistungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 12 Abs. 33 des Postneuordnungsgesetzes vom 14. September 1994 (BGBl. I S 2325), entsprechend mit der Maßgabe, daß an die Stelle der Anforderungsbehörde die Wehrbereichsverwaltung tritt, in deren Wehrbereich das Grundstück belegen ist. § 58 Abs. 2 gilt mit der Maßgabe, daß das Landgericht, in dessen Bezirk das Grundstück belegen ist, örtlich ausschließlich zuständig ist."]}},"fussnoten":null}},{"@builddate":"20200406212510","@doknr":"BJNR007960965BJNE002600311","metadaten":{"jurabk":["UZwBwG","UZwGBw"],"enbez":"§ 21","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieses Gesetz tritt drei Monate nach seiner Verkündung in Kraft."}}}}]}}