{"dokumente":{"@builddate":"20210217212535","@doknr":"BJNR322900017","norm":[{"@builddate":"20210217212535","@doknr":"BJNR322900017","metadaten":{"jurabk":"VAAufsG 2018","amtabk":"VAAufsG","ausfertigung-datum":{"@manuell":"ja","#text":"2017-08-17"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2017, 3214, 3229"},"langue":"Gesetz über die Beaufsichtigung der Versorgungsanstalt der deutschen Bühnen und der Versorgungsanstalt der deutschen Kulturorchester","standangabe":[{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 12e G v. 11.2.2021 I 154"},{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt G 7631-7 v. 17.12.1990 I 2864, 2866 (VAAufsG)"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.1.2018 +++)"},"#text":"Das G wurde als Artikel 16 des G v. 17.8.2017 I 3214 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 17 Abs. 1 Satz 1 dieses G am 1.1.2018 in Kraft getreten."}}}}},{"@builddate":"20210217212535","@doknr":"BJNR322900017BJNE000100000","metadaten":{"jurabk":["VAAufsG 2018","VAAufsG"],"enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Bundesministerium für Arbeit und Soziales führt die Rechts- und Versicherungsaufsicht über die Versorgungsanstalt der deutschen Bühnen und die Versorgungsanstalt der deutschen Kulturorchester. Die Aufsicht wird im Wege der Organleihe von den nach Landesrecht zuständigen Behörden des Freistaates Bayern ausgeübt."}}}},{"@builddate":"20210217212535","@doknr":"BJNR322900017BJNE000201128","metadaten":{"jurabk":["VAAufsG 2018","VAAufsG"],"enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der erste Teil des Bayerischen Gesetzes über das öffentliche Versorgungswesen in der Fassung der Bekanntmachung vom 16. Juni 2008 (Bayerisches Gesetz- und Verordnungsblatt S. 371), das zuletzt durch § 1 Absatz 330 der Verordnung vom 26. März 2019 (Bayerisches Gesetz- und Verordnungsblatt S. 98) geändert worden ist, und"},{"@Font":"normal","LA":"die Bayerische Verordnung zur Durchführung des Gesetzes über das öffentliche Versorgungswesen vom 20. Dezember 1994 (Bayerisches Gesetz- und Verordnungsblatt S. 1083), die zuletzt durch die Verordnung vom 30. September 2019 (Bayerisches Gesetz- und Verordnungsblatt S. 611) geändert worden ist."}]},"#text":"Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten für die Anstalten folgende Vorschriften des bayerischen Rechts entsprechend: An die Stelle des Verwaltungsausschusses tritt der Arbeitsausschuss, an die Stelle einer Veröffentlichung im Bayerischen Staatsanzeiger tritt die Veröffentlichung im Bundesanzeiger."}}},"fussnoten":null}},{"@builddate":"20210217212535","@doknr":"BJNR322900017BJNE000300000","metadaten":{"jurabk":["VAAufsG 2018","VAAufsG"],"enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Artikel 1, 3 Absatz 1 Satz 1 und 2 und Absatz 6 und die Artikel 7, 20, 22 Absatz 1 sowie die Artikel 24, 25 und 27 des Bayerischen Gesetzes über das öffentliche Versorgungswesen sind nicht anzuwenden.","(2) Artikel 14 des Bayerischen Gesetzes über das öffentliche Versorgungswesen ist mit der Maßgabe anzuwenden, dass die Sicherheitsrücklage mindestens 5 Prozent des Barwerts der Rentenanwartschaften und der laufenden Rentenzahlungen betragen soll. Eine auf Grund des Geschäftsplans gebildete Rückstellung für Zins kann auf die Sicherheitsrücklage angerechnet werden.","(3) Im Geschäftsplan der Anstalten ist der Aufbau einer Verwaltungskostenrückstellung vorzusehen.","(4) § 8 der Bayerischen Verordnung zur Durchführung des Gesetzes über das öffentliche Versorgungswesen ist mit der Maßgabe anzuwenden, dass der Sicherheitsrücklage unter der Voraussetzung des zweiten Satzes ein sich ergebender Überschuss zuzuführen ist. Die Aufsichtsbehörde kann Ausnahmen zulassen."]}}}},{"@builddate":"20210217212535","@doknr":"BJNR322900017BJNE000400000","metadaten":{"jurabk":["VAAufsG 2018","VAAufsG"],"enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Verwaltungsrat wird zu gleichen Teilen mit Vertretern der Arbeitgeber und der Versicherten einschließlich der Ruhegeldempfänger besetzt. Ihre Zahl bestimmt die Satzung. Im Verwaltungsrat sollen alle Gruppen von Arbeitgebern und Versicherten einschließlich der Ruhegeldempfänger angemessen vertreten sein. Die Mitglieder des Verwaltungsrats und ihre Stellvertreter werden vom Deutschen Bühnenverein und den die Versicherten vertretenden Gewerkschaften nach Maßgabe der Satzung benannt und vom Vorsitzenden des Vorstands der Bayerischen Versorgungskammer bestätigt.","(2) Artikel 3 Absatz 2 des Bayerischen Gesetzes über das öffentliche Versorgungswesen ist mit der Maßgabe anzuwenden, dass der Vorsitz durch den Vorsitzenden des Vorstands der Bayerischen Versorgungskammer, der stellvertretende Vorsitz durch das für den Versicherungsbetrieb zuständige Vorstandsmitglied der Bayerischen Versorgungskammer wahrgenommen wird. Der siebte Teil des Verwaltungsverfahrensgesetzes ist entsprechend anwendbar. Artikel 4 Absatz 1 des Bayerischen Gesetzes über das öffentliche Versorgungswesen ist mit der Maßgabe anzuwenden, dass der Verwaltungsrat auch über Angelegenheiten nach dessen Nummern 9 und 10 beschließt."]}}}},{"@builddate":"20210217212535","@doknr":"BJNR322900017BJNE000501128","metadaten":{"jurabk":["VAAufsG 2018","VAAufsG"],"enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Rechnungslegung für vor dem 1. Januar 2021 endende Geschäftsjahre erfolgt nach der am 31. Dezember 2020 geltenden Fassung dieses Gesetzes."}},"fussnoten":null}}]}}