{"dokumente":{"@builddate":"20230425213003","@doknr":"BJNR0170A0023","norm":[{"@builddate":"20230425213003","@doknr":"BJNR0170A0023","metadaten":{"jurabk":"VergMindV 2023","amtabk":"VergMindV 2023","ausfertigung-datum":{"@manuell":"ja","#text":"2023-01-24"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 23"},"kurzue":"Vergabemindestentgeltverordnung 2023","langue":"Verordnung zur Festsetzung eines vergabespezifischen Mindestentgelts für Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch für die Kalenderjahre 2023 bis 2026","standangabe":{"@checked":"ja","standtyp":"Aufh","standkommentar":"Die V tritt gem. § 6 am 31.12.2026 außer Kraft"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.2.2023 +++)"}}}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000100000","metadaten":{"jurabk":"VergMindV 2023","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 185 Absatz 2 in Verbindung mit Absatz 1 Satz 1 des Dritten Buches Sozialgesetzbuch, der durch Artikel 21 Nummer 2 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2541) neu gefasst worden ist, verordnet das Bundesministerium für Arbeit und Soziales:"}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000200000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 1","titel":{"@format":"XML","#text":"Regelungsgegenstand"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Träger nach § 21 des Dritten Buches Sozialgesetzbuch haben bei der Ausführung eines öffentlichen Auftrags über Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch ihren Arbeitnehmerinnen und Arbeitnehmern im pädagogischen Bereich in den Kalenderjahren 2023 bis 2026 mindestens das Entgelt nach § 4 zu zahlen. Setzt der Träger Leiharbeitnehmerinnen oder Leiharbeitnehmer ein, so hat der Verleiher mindestens das Entgelt nach § 4 zu zahlen."}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000300000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 2","titel":{"@format":"XML","#text":"Begriffsbestimmung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Arbeitnehmerinnen und Arbeitnehmer im pädagogischen Bereich sind solche, die mit der Aus- und Weiterbildung, mit der Vermittlung oder mit der Betreuung von Teilnehmerinnen oder Teilnehmern an Aus- und Weiterbildungsmaßnahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch betraut sind."}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000400000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 3","titel":{"@format":"XML","#text":"Ausnahmeregelungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Diese Verordnung gilt nicht für Praktikantinnen und Praktikanten, unabhängig davon, ob sie sich im Anerkennungsjahr befinden.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die vor dem 25. Juli 2017 bekannt gemacht wurden oder"},{"@Font":"normal","LA":"für die das Vergabeverfahren auf sonstige Weise vor dem 25. Juli 2017 eingeleitet wurde."}]},"#text":"(2) Diese Verordnung gilt nicht für öffentliche Aufträge über Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch, Satz 1 gilt nicht für Vertragsverlängerungen zwischen dem Träger und dem öffentlichen Auftraggeber, die nach dem 24. Juli 2017 vereinbart wurden."}]}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000500000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 4","titel":{"@format":"XML","#text":"Höhe des Mindestentgelts"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"1. Februar 2023 brutto 17,87 Euro,"},{"@Font":"normal","LA":"1. Januar 2024    brutto 18,58 Euro,"},{"@Font":"normal","LA":"1. Januar 2025    brutto 19,37 Euro,"},{"@Font":"normal","LA":"1. Januar 2026    brutto 20,24 Euro"}]},"#text":"(1) Das Mindestentgelt beträgt ab dem je Zeitstunde."},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"1. Februar 2023 brutto 18,41 Euro,"},{"@Font":"normal","LA":"1. Januar 2024    brutto 19,15 Euro,"},{"@Font":"normal","LA":"1. Januar 2025    brutto 19,96 Euro,"},{"@Font":"normal","LA":"1. Januar 2026    brutto 20,86 Euro"}]},"#text":"(2) Für Arbeitnehmerinnen und Arbeitnehmer im pädagogischen Bereich, die über eine der in der Anlage abschließend aufgeführten formalen Qualifikationen verfügen, beträgt das Mindestentgelt abweichend von Absatz 1 ab dem je Zeitstunde. Der Anspruch auf das Mindestentgelt der Gruppe 2 besteht auch dann, wenn sich trotz des Erwerbs einer der maßgeblichen Qualifikationen die konkret auszuübende Tätigkeit nicht ändert. Der Anspruch besteht auch bei im Ausland erworbenen Abschlüssen, die im Inland als den in der Anlage aufgeführten Abschlüssen entsprechend anerkannt wurden."},"(3) Auf die Verpflichtung zur Zahlung des Mindestentgelts als Bedingung für die Ausführung des Auftrags ist in der Auftragsbekanntmachung oder in den Vergabeunterlagen hinzuweisen."]}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000600000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 5","titel":{"@format":"XML","#text":"Fälligkeit des Mindestentgelts"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Anspruch auf das Mindestentgelt wird spätestens am 15. des Kalendermonats fällig, der auf den Kalendermonat folgt, für den das Mindestentgelt zu zahlen ist.","(2) Bei Vereinbarung eines verstetigten Monatsentgelts, das sich nach der Formel Mindeststundenentgelt multipliziert mit vereinbarter regelmäßiger Wochenarbeitszeit multipliziert mit 4,348 berechnet, gilt Absatz 1 nicht für die Arbeitsstunden, die über die regelmäßige monatliche Arbeitszeit hinaus entstanden sind, wenn eine Regelung zur Arbeitszeitflexibilisierung mit einem Arbeitszeitkonto besteht. Das Arbeitszeitkonto darf höchstens 100 Plusstunden umfassen. Plusstunden auf dem Arbeitszeitkonto sind innerhalb von zwölf Monaten nach dem Kalendermonat ihrer Entstehung abzugelten oder durch bezahlte Arbeitsbefreiung auszugleichen. Plusstunden, die zum Zeitpunkt der Beendigung eines Arbeitsverhältnisses noch bestehen, sind abzugelten."]}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000700000","metadaten":{"jurabk":"VergMindV 2023","enbez":"§ 6","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Februar 2023 in Kraft und am 31. Dezember 2026 außer Kraft."}}}},{"@builddate":"20230425213003","@doknr":"BJNR0170A0023BJNE000800000","metadaten":{"jurabk":"VergMindV 2023","enbez":"Anlage","titel":{"@format":"XML","#text":"„Qualifikationen – Gruppe 2“ des Tarifvertrags Nr. 7 zur Regelung des Mindestlohns für pädagogisches Personal vom 27. Juli 2022"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 23, S. 4 - 5)"}}},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":["–","–","–","–","–","–","–","–","–","–","–","–","–","–"],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":["–","–","–"],"DD":[{"@Font":"normal","LA":"Geprüfter Bilanzbuchhalter oder geprüfte Bilanzbuchhalterin,"},{"@Font":"normal","LA":"Geprüfter Controller oder geprüfte Controllerin,"},{"@Font":"normal","LA":"Geprüfter Personalfachkaufmann oder geprüfte Personalfachkauffrau;"}]},"#text":"Geprüfter Fachkaufmann oder geprüfte Fachkauffrau:"}},{"@Font":"normal","LA":"Fachwirte aller Fachrichtungen oder Fachwirtinnen aller Fachrichtungen;"},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":["–","–","–","–"],"DD":[{"@Font":"normal","LA":"Geprüfter IT-Berater oder geprüfte IT-Beraterin – (Certified IT Business Consultant),"},{"@Font":"normal","LA":"Geprüfter IT-Entwickler oder geprüfte IT-Entwicklerin – (Certified IT Systems Manager),"},{"@Font":"normal","LA":"Geprüfter IT-Ökonom oder geprüfte IT-Ökonomin – (Certified IT Marketing Manager),"},{"@Font":"normal","LA":"Geprüfter IT-Projektleiter oder geprüfte IT-Projektleiterin – (Certified IT Business Manager),"}]},"#text":"Operative Professional (Geprüfter oder Geprüfte):"}},{"@Font":"normal","LA":"Geprüfter Aus- und Weiterbildungspädagoge oder geprüfte Aus- und Weiterbildungspädagogin,"},{"@Font":"normal","LA":"Geprüfter Pharmareferent oder geprüfte Pharmareferentin,"},{"@Font":"normal","LA":"Geprüfter Prozessmanager Elektrotechnik oder geprüfte Prozessmanagerin Elektrotechnik,"},{"@Font":"normal","LA":"Geprüfter Prozessmanager Mikrotechnologie oder geprüfte Prozessmanagerin Mikrotechnologie,"},{"@Font":"normal","LA":"Geprüfter Prozessmanager Produktionstechnologie oder geprüfte Prozessmanagerin Produktionstechnologie,"},{"@Font":"normal","LA":"Verkaufsleiter im Lebensmittelhandwerk oder Verkaufsleiterin im Lebensmittelhandwerk,"},{"@Font":"normal","LA":"Geprüfter Berufspädagoge oder geprüfte Berufspädagogin,"},{"@Font":"normal","LA":"Geprüfter Betriebswirt oder geprüfte Betriebswirtin,"},{"@Font":"normal","LA":"Geprüfter Betriebswirt nach der Handwerksordnung oder geprüfte Betriebswirtin nach der Handwerksordnung,"},{"@Font":"normal","LA":"Geprüfter Technischer Betriebswirt oder geprüfte Technische Betriebswirtin,"},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":["–","–"],"DD":[{"@Font":"normal","LA":"Geprüfter Informatiker oder geprüfte Informatikerin – (Certified IT Technical Engineer),"},{"@Font":"normal","LA":"Geprüfter Wirtschaftsinformatiker oder geprüfte Wirtschaftsinformatikerin – (Certified IT Business Engineer);"}]},"#text":"Geprüfter Strategischer Professional oder geprüfte Strategische Professional:"}}]},"#text":"Die im Folgenden aufgeführten formalen Qualifikationen (Abschlüsse) auf Grundlage von Rechtsverordnungen zur Regelung der beruflichen Fortbildung nach § 53 Absatz 1 des Berufsbildungsgesetzes (BBiG) oder § 42 Absatz 1 der Handwerksordnung (HwO); außer Regelungen für die Meisterprüfungen."}},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":["–","–","–","–","–","–","–"],"DD":[{"@Font":"normal","LA":"Staatlich geprüfter Agrarbetriebswirt oder staatlich geprüfte Agrarbetriebswirtin (in allen Fachrichtungen),"},{"@Font":"normal","LA":"Staatlich geprüfter Wirtschafter oder staatlich geprüfte Wirtschafterin (in allen Fachrichtungen),"},{"@Font":"normal","LA":"Staatlich geprüfter Gestalter oder staatlich geprüfte Gestalterin (in allen Fachrichtungen),"},{"@Font":"normal","LA":"Staatlich geprüfter Techniker oder staatlich geprüfte Technikerin (in allen Fachrichtungen),"},{"@Font":"normal","LA":"Staatlich geprüfter Betriebswirt oder staatlich geprüfte Betriebswirtin beziehungsweise staatlich geprüfter hauswirtschaftlicher Betriebsleiter oder staatlich geprüfte hauswirtschaftliche Betriebsleiterin (in allen Fachrichtungen),"},{"@Font":"normal","LA":"Staatlich anerkannter Erzieher oder staatlich anerkannte Erzieherin beziehungsweise Staatlich anerkannter Heilerziehungspfleger oder staatlich anerkannte Heilerziehungspflegerin,"},{"@Font":"normal","LA":"Staatlich anerkannter Heilpädagoge oder staatlich anerkannte Heilpädagogin;"}]},"#text":"Die im Folgenden aufgeführten formalen Qualifikationen (Abschlüsse) auf der Grundlage landesrechtlich geregelter Weiterbildung an Fachschulen (Rahmenvereinbarung über Fachschulen, Beschluss der Kultusministerkonferenz)"}},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":"–","DD":{"@Font":"normal","LA":"Meister aller Fachrichtungen oder Meisterinnen aller Fachrichtungen;"}},"#text":"Die im Folgenden aufgeführten formalen Qualifikationen (Abschlüsse) auf der Grundlage von Rechtsverordnungen nach § 45 Absatz 1 sowie § 51a Absatz 2 HwO über die Anforderungen in der Meisterprüfung in einem Gewerbe der Anlage A beziehungsweise B zur HwO"}},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":"–","DD":{"@Font":"normal","LA":"Meister aller Fachrichtungen oder Meisterinnen aller Fachrichtungen;"}},"#text":"Die im Folgenden aufgeführten formalen Qualifikationen (Abschlüsse) auf der Grundlage der Fortgeltung bestehender Regelungen bei handwerklichen Meisterprüfungen nach § 122 HwO"}},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":"–","DD":{"@Font":"normal","LA":"Meister aller Fachrichtungen oder Meisterinnen aller Fachrichtungen;"}},"#text":"Die im Folgenden aufgeführten formalen Qualifikationen (Abschlüsse) auf der Grundlage von Rechtsverordnungen über die Anforderungen in Meisterprüfungen nach § 53 BBiG beziehungsweise § 42 Absatz 1 HwO"}},{"@Font":"normal","LA":{"DL":{"@Type":"Dash","DT":"–","DD":{"@Font":"normal","LA":"Fachwirte, Meister und Techniker aller Fachrichtungen oder Fachwirtinnen, Meisterinnen und Technikerinnen aller Fachrichtungen, Geprüfte Berufsspezialisten aller Fachrichtungen oder Berufsspezialistinnen, Bachelor Professional in, Master Professional in"}},"#text":"Die im Folgenden aufgeführten beruflichen Fortbildungsqualifikationen aller zuständigen Stellen nach § 54 BBIG"}},{"@Font":"normal","LA":["Staatlich anerkannte akademische Grade","Bachelor, Master, Magister, Diplom, Staatsexamen und denen Gleichgestellte, Doktoratsebene."]}]}}]}}}}]}}