{"dokumente":{"@builddate":"20180405214504","@doknr":"BJNR011860939","norm":[{"@builddate":"20180405214504","@doknr":"BJNR011860939","metadaten":{"jurabk":"VerschG","ausfertigung-datum":{"@manuell":"ja","#text":"1939-07-04"},"fundstelle":{"@typ":"amtlich","periodikum":"RGBl I","zitstelle":"1939, 1186"},"langue":"Verschollenheitsgesetz","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 182 V v. 31.8.2015 I 1474"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis Geltung ab: 1.1.1975 +++)(+++ Maßgaben aufgrund EinigVtr vgl. VerschG Anhang EV, teilweise nicht     mehr anzuwenden +++)"}}}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000100303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Abschnitt I","gliederungstitel":{"BR":null,"#text":"Voraussetzungen der Todeserklärung.Lebens- und Todesvermutungen"}}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE000700303","metadaten":{"jurabk":"VerschG","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Verschollen ist, wessen Aufenthalt während längerer Zeit unbekannt ist, ohne daß Nachrichten darüber vorliegen, ob er in dieser Zeit noch gelebt hat oder gestorben ist, sofern nach den Umständen hierdurch ernstliche Zweifel an seinem Fortleben begründet werden.","(2) Verschollen ist nicht, wessen Tod nach den Umständen nicht zweifelhaft ist."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE000800303","metadaten":{"jurabk":"VerschG","enbez":"§ 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ein Verschollener kann unter den Voraussetzungen der §§ 3 bis 7 im Aufgebotsverfahren für tot erklärt werden."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE000900303","metadaten":{"jurabk":"VerschG","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Todeserklärung ist zulässig, wenn seit dem Ende des Jahres, in dem der Verschollene nach den vorhandenen Nachrichten noch gelebt hat, zehn Jahre oder, wenn der Verschollene zur Zeit der Todeserklärung das achtzigste Lebensjahr vollendet hätte, fünf Jahre verstrichen sind.","(2) Vor dem Ende des Jahres, in dem der Verschollene das fünfundzwanzigste Lebensjahr vollendet hätte, darf er nach Absatz 1 nicht für tot erklärt werden."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001000303","metadaten":{"jurabk":"VerschG","enbez":"§ 4"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer als Angehöriger einer bewaffneten Macht an einem Kriege oder einem kriegsähnlichen Unternehmen teilgenommen hat, während dieser Zeit im Gefahrgebiet vermißt worden und seitdem verschollen ist, kann für tot erklärt werden, wenn seit dem Ende des Jahres, in dem der Friede geschlossen oder der Krieg oder das kriegsähnliche Unternehmen ohne Friedensschluß tatsächlich beendigt ist, ein Jahr verstrichen ist.","(2) Ist der Verschollene unter Umständen vermißt, die eine hohe Wahrscheinlichkeit seines Todes begründen, so wird die in Absatz 1 bestimmte Jahresfrist von dem Zeitpunkt ab berechnet, in dem er vermißt worden ist.","(3) Den Angehörigen einer bewaffneten Macht steht gleich, wer sich bei ihr aufgehalten hat."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001100303","metadaten":{"jurabk":"VerschG","enbez":"§ 5"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer bei einer Fahrt auf See, insbesondere infolge Untergangs des Schiffes, verschollen ist, kann für tot erklärt werden, wenn seit dem Untergang des Schiffes oder dem sonstigen die Verschollenheit begründenden Ereignis sechs Monate verstrichen sind.","(2) Ist der Untergang des Schiffes, der die Verschollenheit begründet haben soll, nicht feststellbar, so beginnt die Frist von sechs Monaten (Absatz 1) erst ein Jahr nach dem letzten Zeitpunkt, zu dem das Schiff nach den vorhandenen Nachrichten noch nicht untergegangen war; das Gericht kann diesen Zeitraum von einem Jahr bis auf drei Monate verkürzen, wenn nach anerkannter seemännischer Erfahrung wegen der Beschaffenheit und Ausrüstung des Schiffes, im Hinblick auf die Gewässer, durch welche die Fahrt führen sollte, oder aus sonstigen Gründen anzunehmen ist, daß das Schiff schon früher untergegangen ist."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001200303","metadaten":{"jurabk":"VerschG","enbez":"§ 6"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wer bei einem Fluge, insbesondere infolge Zerstörung des Luftfahrzeugs, verschollen ist, kann für tot erklärt werden, wenn seit der Zerstörung des Luftfahrzeugs oder dem sonstigen die Verschollenheit begründenden Ereignis oder, wenn diese Ereignisse nicht feststellbar sind, seit dem letzten Zeitpunkt, zu dem der Verschollene nach den vorhandenen Nachrichten noch gelebt hat, drei Monate verstrichen sind."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001300303","metadaten":{"jurabk":"VerschG","enbez":"§ 7"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wer unter anderen als den in den §§ 4 bis 6 bezeichneten Umständen in eine Lebensgefahr gekommen und seitdem verschollen ist, kann für tot erklärt werden, wenn seit dem Zeitpunkt, in dem die Lebensgefahr beendigt ist oder ihr Ende nach den Umständen erwartet werden konnte, ein Jahr verstrichen ist."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001400303","metadaten":{"jurabk":"VerschG","enbez":"§ 8"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Liegen bei einem Verschollenen die Voraussetzungen sowohl des § 4 als auch der §§ 5 oder 6 vor, so ist nur der § 4 anzuwenden."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001501377","metadaten":{"jurabk":"VerschG","enbez":"§ 9"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Todeserklärung begründet die Vermutung, daß der Verschollene in dem im Beschluß festgestellten Zeitpunkt gestorben ist. Dies gilt auch, wenn vor der Todeserklärung ein anderer Zeitpunkt im Sterberegister eingetragen ist.","(2) Als Zeitpunkt des Todes ist der Zeitpunkt festzustellen, der nach dem Ergebnis der Ermittlungen der wahrscheinlichste ist.",{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen des § 3 das Ende des fünften Jahres oder, wenn der Verschollene das achtzigste Lebensjahr vollendet hätte, des dritten Jahres nach dem letzten Jahr, in dem der Verschollene den vorhandenen Nachrichten zufolge noch gelebt hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen des § 4 der Zeitpunkt, in dem der Verschollene vermißt worden ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen der §§ 5 und 6 der Zeitpunkt, in dem das Schiff untergegangen, das Luftfahrzeug zerstört oder das sonstige die Verschollenheit begründende Ereignis eingetreten oder - falls dies nicht feststellbar ist - der Verschollene zuerst vermißt worden ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in den Fällen des § 7 der Beginn der Lebensgefahr."}}]}}}},"#text":"(3) Läßt sich ein solcher Zeitpunkt nicht angeben, so ist als Zeitpunkt des Todes festzustellen:"},"(4) Ist die Todeszeit nur dem Tage nach festgestellt, so gilt das Ende des Tages als Zeitpunkt des Todes."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001600303","metadaten":{"jurabk":"VerschG","enbez":"§ 10"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Solange ein Verschollener nicht für tot erklärt ist, wird vermutet, daß er bis zu dem in § 9 Abs. 3, 4 genannten Zeitpunkt weiter lebt oder gelebt hat."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001700303","metadaten":{"jurabk":"VerschG","enbez":"§ 11"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Kann nicht bewiesen werden, daß von mehreren gestorbenen oder für tot erklärten Menschen der eine den anderen überlebt hat, so wird vermutet, daß sie gleichzeitig gestorben sind."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000200303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Abschnitt II","gliederungstitel":"Zwischenstaatliches Recht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001801309","metadaten":{"jurabk":"VerschG","enbez":"§ 12"},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Deutscher war oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"seinen gewöhnlichen Aufenthalt im Inland hatte."}}]},"#text":"(1) Für Todeserklärungen und Verfahren bei Feststellung der Todeszeit sind die deutschen Gerichte zuständig, wenn der Verschollene oder der Verstorbene in dem letzten Zeitpunkt, in dem er nach den vorhandenen Nachrichten noch gelebt hat,"},"(2) Die deutschen Gerichte sind auch dann zuständig, wenn ein berechtigtes Interesse an einer Todeserklärung oder Feststellung der Todeszeit durch sie besteht.","(3) Die Zuständigkeit nach den Absätzen 1 und 2 ist nicht ausschließlich."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000300303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Abschnitt III","gliederungstitel":"Verfahren bei Todeserklärungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE001900303","metadaten":{"jurabk":"VerschG","enbez":"§ 13"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Aufgebotsverfahren nach § 2 ist eine Angelegenheit der freiwilligen Gerichtsbarkeit.","(2) Es gelten dafür die besonderen Vorschriften der §§ 14 bis 38."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002000303","metadaten":{"jurabk":"VerschG","enbez":"§ 14"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für das Aufgebotsverfahren sind die Amtsgerichte sachlich zuständig."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002100303","metadaten":{"jurabk":"VerschG","enbez":"§ 15"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Örtlich zuständig ist das Gericht, in dessen Bezirk der Verschollene seinen letzten inländischen Wohnsitz oder in Ermangelung eines inländischen Wohnsitzes seinen letzten gewöhnlichen Aufenthalt im Inland gehabt hat.","(2) Ist die Verschollenheit durch den Untergang eines in einem deutschen Schiffsregister eingetragenen Schiffes begründet, so ist an Stelle des in Absatz 1 genannten Gerichts das Gericht des Heimathafens oder Heimatortes zuständig. Dieses Gericht kann jedoch die Sache aus wichtigem Grund an ein anderes Gericht abgeben."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002200303","metadaten":{"jurabk":"VerschG","enbez":"§ 15a"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist ein Gerichtsstand nach § 15 nicht begründet oder wird am Sitze des nach § 15 zuständigen Gerichts eine deutsche Gerichtsbarkeit nicht mehr ausgeübt, so ist das Gericht zuständig, in dessen Bezirk der erste Antragsteller seinen Wohnsitz oder in Ermangelung eines Wohnsitzes im Geltungsbereich dieses Gesetzes seinen gewöhnlichen Aufenthalt hat.","(2) Ein Gericht soll auf Grund des Absatzes 1 nur tätig werden, wenn es dem Amtsgericht Berlin-Schöneberg seine Absicht angezeigt hat, ein Verfahren nach diesem Gesetz durchzuführen, und das Amtsgericht Berlin-Schöneberg bestätigt hat, daß eine frühere Anzeige gleichen Inhalts von einem anderen Gericht bei ihm nicht eingegangen ist."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002300303","metadaten":{"jurabk":"VerschG","enbez":"§ 15b"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist ein Gerichtsstand nach §§ 15, 15a nicht begründet, so ist das Amtsgericht Berlin-Schöneberg zuständig. Dieses Gericht kann die Sache aus wichtigem Grund an ein anderes Gericht abgeben."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002400303","metadaten":{"jurabk":"VerschG","enbez":"§ 15c"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Gibt ein Gericht auf Grund der Vorschriften dieses Gesetzes oder ein außerhalb des Geltungsbereichs dieses Gesetzes bestehendes Gericht auf Grund der dort geltenden Vorschriften eine Sache an ein anderes Gericht ab, so ist die Abgabeverfügung für das andere Gericht bindend."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002501301","metadaten":{"jurabk":"VerschG","enbez":"§ 15d"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist anzunehmen, daß mehrere Personen infolge desselben Ereignisses verschollen sind, so kann das Bundesministerium der Justiz und für Verbraucherschutz das für alle Todeserklärungen zuständige Gericht bestimmen. Ist der Antrag bei einem hiernach nicht zuständigen Gericht gestellt, so ist er an das zuständige Gericht abzugeben."}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002603140","metadaten":{"jurabk":"VerschG","enbez":"§ 16"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Aufgebotsverfahren wird nur auf Antrag eingeleitet.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Staatsanwalt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der gesetzliche Vertreter des Verschollenen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Ehegatte, der Lebenspartner, die Abkömmlinge und die Eltern des Verschollenen sowie jeder andere, der ein rechtliches Interesse an der Todeserklärung hat."}}]},"#text":"(2) Den Antrag können stellen:"},"(3) Der Inhaber der elterlichen Sorge, Vormund oder Pfleger kann den Antrag nur mit Genehmigung des Familiengerichts, der Betreuer nur mit Genehmigung des Betreuungsgerichts stellen.","(4) (weggefallen)"]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002700303","metadaten":{"jurabk":"VerschG","enbez":"§ 17"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Jeder Antragsberechtigte kann neben dem Antragsteller oder an dessen Stelle in das Verfahren eintreten. Durch den Eintritt erlangt er die rechtliche Stellung eines Antragstellers. Der Eintritt ist auch zur Einlegung eines Rechtsmittels zulässig."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002800303","metadaten":{"jurabk":"VerschG","enbez":"§ 18"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Vor der Einleitung des Verfahrens hat der Antragsteller die zur Begründung des Antrags erforderlichen Tatsachen glaubhaft zu machen."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE002900303","metadaten":{"jurabk":"VerschG","enbez":"§ 19"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist der Antrag zulässig, so hat das Gericht das Aufgebot zu erlassen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Bezeichnung des Antragstellers;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aufforderung an den Verschollenen, sich bis zu einem bestimmten Zeitpunkt zu melden, widrigenfalls er für tot erklärt werden könne;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aufforderung an alle, die Auskunft über den Verschollenen geben können, dem Gericht bis zu dem nach Buchstabe b bestimmten Zeitpunkt Anzeige zu machen."}}]}}}},"#text":"(2) In das Aufgebot ist insbesondere aufzunehmen:"}]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003001307","metadaten":{"jurabk":"VerschG","enbez":"§ 20"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Aufgebot muß durch eine Tageszeitung öffentlich bekanntgemacht werden. Das Gericht kann abweichend anordnen, daß eine einmalige Einrückung in den Bundesanzeiger erfolgt, wenn dies dem Zweck des Aufgebots dienlich ist.","(2) Das Gericht kann anordnen, daß das Aufgebot daneben in anderer Weise, insbesondere durch Rundfunk, öffentlich bekanntgemacht wird. Das Aufgebot soll an die Gerichtstafel angeheftet werden."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003101307","metadaten":{"jurabk":"VerschG","enbez":"§ 21"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Zwischen dem Tage an dem das Aufgebot zum ersten Mal durch eine Tageszeitung oder den Bundesanzeiger öffentlich bekanntgemacht ist, und dem nach § 19 Abs. 2 Buchstabe b bestimmten Zeitpunkt muß eine Frist (Aufgebotsfrist) von mindestens sechs Wochen liegen.","(2) Die Aufgebotsfrist soll, wenn nicht besondere Gründe vorliegen, nicht mehr als ein Jahr betragen.","(3) Ist das Aufgebot öffentlich bekanntgemacht, so kann die Aufgebotsfrist nicht mehr abgekürzt werden."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003200303","metadaten":{"jurabk":"VerschG","enbez":"§ 22"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Vor der Bekanntmachung des Aufgebots ist in jedem Falle dem Staatsanwalt, vor der Entscheidung dem Antragsteller und dem Staatsanwalt Gelegenheit zur Äußerung zu geben."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003301377","metadaten":{"jurabk":"VerschG","enbez":"§ 22a"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist der Tod des Verschollenen bereits im Sterberegister beurkundet worden und wird ein Aufgebotsverfahren zum Zwecke der Todeserklärung durchgeführt, so hat die Eintragung im Sterberegister für das Verfahren keine Beweiskraft."}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003400303","metadaten":{"jurabk":"VerschG","enbez":"§ 23"},"textdaten":{"text":{"@format":"XML","Content":{"P":"In dem Beschluß, durch den der Verschollene für tot erklärt wird, ist der Zeitpunkt seines Todes nach § 9 Abs. 2, 3 festzustellen."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003501307","metadaten":{"jurabk":"VerschG","enbez":"§ 24"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Beschluß, durch den der Verschollene für tot erklärt wird, ist öffentlich bekanntzumachen. § 20 ist entsprechend anzuwenden.","(2) Der Beschluß ist ferner dem Antragsteller und dem Staatsanwalt zuzustellen.","(3) Die erste öffentliche Bekanntmachung gilt als Zustellung, auch soweit dieses Gesetz daneben eine besondere Zustellung vorschreibt. Die Zustellung gilt als am Ende des Tages bewirkt, an dem der Beschluß in der Tageszeitung oder im Bundesanzeiger öffentlich bekanntgemacht ist."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003600303","metadaten":{"jurabk":"VerschG","enbez":"§ 25"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Der Beschluß, durch den die Todeserklärung abgelehnt wird, ist dem Antragsteller und dem Staatsanwalt zuzustellen."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003700303","metadaten":{"jurabk":"VerschG","enbez":"§ 26"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Gegen den Beschluß, durch den der Verschollene für tot erklärt wird, und gegen den Beschluß, durch den die Todeserklärung abgelehnt wird, ist die sofortige Beschwerde zulässig. Die Beschwerdefrist beträgt einen Monat.",{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"gegen den Beschluß, durch den der Verschollene für tot erklärt wird, dem Antragsteller und jedem, der an der Aufhebung der Todeserklärung oder an der Berichtigung des Zeitpunktes des Todes ein rechtliches Interesse hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"gegen den Beschluß, durch den die Todeserklärung abgelehnt wird, dem Antragsteller."}}]}}}},"#text":"(2) Die Beschwerde steht zu"}]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003802140","metadaten":{"jurabk":"VerschG","enbez":"§ 27"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird der Beschluß, durch den der Verschollene für tot erklärt wird, auf sofortige Beschwerde oder Rechtsbeschwerde aufgehoben und die Todeserklärung abgelehnt, so kann das Gericht anordnen, daß dieser Beschluß öffentlich bekanntgemacht wird; § 24 ist entsprechend anzuwenden."}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE003901140","metadaten":{"jurabk":"VerschG","enbez":"§ 28"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Beschlüsse, die auf Rechtsbeschwerde ergehen, sind dem Beschwerdeführer und dem Staatsanwalt zuzustellen, auch wenn sie nicht den in §§ 24 oder 25 bezeichneten Inhalt haben.","(2) Bei Beschlüssen, die auf Rechtsbeschwerde ergehen, kann das Gericht von der Anwendung des § 24 Abs. 1 absehen, wenn die Todeserklärung bereits vom Amtsgericht oder vom Beschwerdegericht öffentlich bekanntgemacht worden war."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004002140","metadaten":{"jurabk":"VerschG","enbez":"§ 29"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Beschlüsse des Amtsgerichts, durch welche die Todeserklärung ausgesprochen wird, werden mit ihrer Rechtskraft wirksam.","(2) (weggefallen)","(3) Beschlüsse, die auf Rechtsbeschwerde ergehen, werden mit der letzten Zustellung wirksam; § 24 Abs. 3 bleibt unberührt."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004100303","metadaten":{"jurabk":"VerschG","enbez":"§ 30"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Hat der Verschollene die Todeserklärung überlebt, so kann er oder der Staatsanwalt ihre Aufhebung beantragen.","(2) Der Antrag ist bei dem Amtsgericht zu stellen, bei dem das Aufgebotsverfahren anhängig gewesen oder an welches die Sache abgegeben worden ist."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004200303","metadaten":{"jurabk":"VerschG","enbez":"§ 31"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für das Verfahren gelten die §§ 17 und 18.","(2) Vor der Entscheidung ist den Antragsberechtigten und dem, der die Todeserklärung erwirkt hat, Gelegenheit zur Äußerung zu geben."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004300303","metadaten":{"jurabk":"VerschG","enbez":"§ 32"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Beschluß, durch den die Todeserklärung aufgehoben wird, ist in der gleichen Form öffentlich bekanntzumachen, in der die Todeserklärung bekanntgemacht worden ist. § 20 Abs. 2 ist entsprechend anzuwenden.","(2) Der Beschluß, durch den die Aufhebung der Todeserklärung abgelehnt wird, ist dem Antragsteller und dem Staatsanwalt zuzustellen."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004400303","metadaten":{"jurabk":"VerschG","enbez":"§ 33"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Gegen den Beschluß, durch den die Todeserklärung aufgehoben wird, findet kein Rechtsmittel statt.","(2) Gegen den Beschluß, durch den die Aufhebung der Todeserklärung abgelehnt wird, kann der Antragsteller die sofortige Beschwerde erheben."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004500303","metadaten":{"jurabk":"VerschG","enbez":"§ 33a"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist der Verschollene nicht in dem Zeitpunkt verstorben, der als Zeitpunkt des Todes festgestellt worden ist, so kann jeder, der ein rechtliches Interesse an der Feststellung einer anderen Todeszeit hat, die Änderung der Feststellung beantragen, wenn die Tatsache, aus der sich die Unrichtigkeit der Feststellung ergibt, ihm ohne sein Verschulden erst bekannt geworden ist, als er sie in dem Aufgebotsverfahren nicht mehr geltend machen konnte.","(2) Der Antrag ist vor Ablauf einer Notfrist von einem Monat zu stellen. Die Frist beginnt mit dem Tage, an dem der Antragsberechtigte von der Tatsache Kenntnis erhalten hat, jedoch nicht vor Eintritt der Rechtskraft der Todeserklärung. Nach Ablauf von fünf Jahren, von dem Tage der Rechtskraft der Todeserklärung an gerechnet, ist der Antrag unstatthaft.","(3) Für das Änderungsverfahren gelten §§ 17, 18, § 19 Abs. 1, Abs. 2 Buchstabe c, §§ 20, 21, 23 bis 29, § 30 Abs. 2, § 31 Abs. 2 entsprechend. Der Beschluß, durch den die Feststellung des Todes geändert wird, ist auch demjenigen zuzustellen, der die Todeserklärung erwirkt hat. Die Änderung soll auf dem Beschluß, durch den der Verschollene für tot erklärt worden ist, und auf dessen Ausfertigung vermerkt werden."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004600303","metadaten":{"jurabk":"VerschG","enbez":"§ 34"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Gericht kann in seiner Entscheidung einem am Verfahren Beteiligten oder vom Verfahren Betroffenen die Kosten des Verfahrens, einschließlich der zur zweckentsprechenden Durchführung des Verfahrens notwendigen außergerichtlichen Kosten anderer Beteiligter oder Betroffener, ganz oder teilweise auferlegen, die er durch grob fahrlässig aufgestellte unrichtige Behauptungen oder sonstiges grobes Verschulden veranlaßt hat. Vor dieser Entscheidung soll das Gericht, soweit tunlich, den hören, dem es die Kosten auferlegen will.","(2) Vorbehaltlich des Absatzes 1 hat das Gericht in dem Beschluß, durch den der Verschollene für tot erklärt wird, auszusprechen, daß die Kosten des Verfahrens, einschließlich der notwendigen außergerichtlichen Kosten des Antragstellers oder Beschwerdeführers, dem Nachlaß zur Last fallen. Dies gilt nicht für die Kosten einer unbegründeten Beschwerde.","(3) Wird die Todeserklärung gemäß den §§ 30 bis 33 aufgehoben, so kann das Gericht nach Absatz 1 auch über die Kosten entscheiden, die nach Absatz 2 dem Nachlaß zur Last gelegt sind."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004702140","metadaten":{"jurabk":"VerschG","enbez":"§ 35"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Kosten, über die nach § 34 entschieden ist, werden auf Antrag von dem Urkundsbeamten der Geschäftsstelle des Gerichts erster Instanz festgesetzt.","(2) Zur Berücksichtigung eines Ansatzes genügt es, daß er glaubhaft gemacht wird.","(3) Über Erinnerungen gegen den Festsetzungsbeschluß entscheidet das Gericht erster Instanz. Die Erinnerung ist binnen einer mit der Zustellung beginnenden Frist von zwei Wochen einzulegen. Die §§ 17 bis 19 und 49 bis 57 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004801305","metadaten":{"jurabk":"VerschG","enbez":"§ 36"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Entscheidungen des Gerichts über die Kosten nach §§ 34 oder 35 Abs. 3 können selbständig mit der sofortigen Beschwerde angefochten werden, sofern der Beschwerdegegenstand den Betrag von 50 Euro übersteigt."}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE004900303","metadaten":{"jurabk":"VerschG","enbez":"§ 37"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ergeht nach der Kostenfestsetzung eine Entscheidung, die den Wert des Gegenstandes des Verfahrens festsetzt, so ist, falls diese Entscheidung von der Wertberechnung abweicht, die der Kostenfestsetzung zugrunde liegt, auf Antrag die Kostenfestsetzung entsprechend abzuändern; die §§ 35 und 36 sind entsprechend anzuwenden.","(2) Wird eine Entscheidung über die Kosten abgeändert, so ist auf Antrag auszusprechen, daß die auf Grund der abgeänderten Entscheidung zuviel gezahlten Kosten zu erstatten sind."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005000303","metadaten":{"jurabk":"VerschG","enbez":"§ 38"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Aus Kostenfestsetzungsbeschlüssen und aus Entscheidungen gemäß § 37 Abs. 2 findet die Zwangsvollstreckung nach den Vorschriften der Zivilprozeßordnung statt."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000400303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Abschnitt IV","gliederungstitel":"Verfahren bei Feststellung der Todeszeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005101377","metadaten":{"jurabk":"VerschG","enbez":"§ 39"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Ist die Todeserklärung mit Rücksicht auf § 1 Abs. 2 unzulässig, eine Eintragung im Sterberegister aber nicht erfolgt, so kann beantragt werden, den Tod und den Zeitpunkt des Todes durch gerichtliche Entscheidung festzustellen. Wird der Antrag von dem Ehegatten gestellt, so steht eine Eintragung im Sterberegister der Feststellung nicht entgegen."}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005200303","metadaten":{"jurabk":"VerschG","enbez":"§ 40"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf das Verfahren sind § 13 Abs. 1, §§ 14 bis 17, 22, 22a, 24 bis 38 entsprechend anzuwenden; im übrigen gelten die besonderen Vorschriften der §§ 41 bis 44."}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005300303","metadaten":{"jurabk":"VerschG","enbez":"§ 41"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Vor der Einleitung des Verfahrens hat der Antragsteller nachzuweisen, daß der Tod nach den Umständen nicht zweifelhaft ist, sofern dies nicht offenkundig ist.","(2) Die übrigen zur Begründung des Antrags erforderlichen Tatsachen hat der Antragsteller glaubhaft zu machen."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005400303","metadaten":{"jurabk":"VerschG","enbez":"§ 42"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist der Antrag zulässig, so soll das Gericht eine öffentliche Aufforderung an alle, die über den Zeitpunkt des Todes Angaben machen können, erlassen, dies dem Gericht bis zu einem bestimmten Zeitpunkt anzuzeigen.","(2) Von der öffentlichen Aufforderung kann das Gericht absehen, wenn dadurch nach den Umständen eine weitere Aufklärung des Sachverhalts nicht erwartet werden kann."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005501307","metadaten":{"jurabk":"VerschG","enbez":"§ 43"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die öffentliche Aufforderung muß durch eine Tageszeitung öffentlich bekanntgemacht werden, sofern das Gericht nicht abweichend anordnet, daß eine einmalige Einrückung in den Bundesanzeiger erfolgt. Das Gericht kann anordnen, daß diese Aufforderung daneben in anderer Weise öffentlich bekanntgemacht wird. Es bestimmt nach freiem Ermessen die Frist, innerhalb deren die Anzeige zu machen ist.","(2) Diese Frist soll nicht weniger als sechs Wochen und, wenn nicht besondere Gründe vorliegen, nicht mehr als sechs Monate betragen. Sie beginnt mit Ablauf des Tages, an dem die Aufforderung zum ersten Mal öffentlich bekanntgemacht ist.","(3) Ist die Aufforderung öffentlich bekanntgemacht, so kann die Frist nicht mehr abgekürzt werden."]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005600303","metadaten":{"jurabk":"VerschG","enbez":"§ 44"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Zeitpunkt des Todes ist den Grundsätzen des § 9 Abs. 2, 3 entsprechend festzustellen.","(2) Der Beschluß begründet die Vermutung, daß der Tod in dem darin festgestellten Zeitpunkt eingetreten ist. § 9 Abs. 1 Satz 2, Abs. 4 gilt entsprechend."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005700303","metadaten":{"jurabk":"VerschG","enbez":"§ 45"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ergeben die Ermittlungen, die in einem nach § 2 eingeleiteten Aufgebotsverfahren angestellt sind, daß der Tod nach den Umständen nicht zweifelhaft ist, so ist das Verfahren nach den §§ 39 bis 44 fortzusetzen.","(2) Der Antrag auf Todeserklärung gilt in diesem Falle als Antrag auf Feststellung des Zeitpunktes des Todes. § 41 ist nicht anzuwenden."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000500303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"Abschnitt V","gliederungstitel":"Inkrafttreten, Übergangs- und Schlußvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005800303","metadaten":{"jurabk":"VerschG","enbez":"§ 46"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am 15. Juli 1939 in Kraft.","(2) u. (3) (Aufhebungs- u. Überleitungsvorschrift)"]}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE005900303","metadaten":{"jurabk":"VerschG","enbez":"§ 47","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE006000303","metadaten":{"jurabk":"VerschG","enbez":"§ 48"},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE006100303","metadaten":{"jurabk":"VerschG","enbez":"§ 49"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ist der Eintritt einer Rechtswirkung an den Erlaß des die Todeserklärung aussprechenden Urteils geknüpft, so tritt sie, wenn ein Verschollener nach diesem Gesetz für tot erklärt wird, mit dem Zeitpunkt ein, in dem die Todeserklärung wirksam wird.","(2) Der Aufhebung einer Todeserklärung infolge einer Anfechtungsklage steht deren Aufhebung oder Änderung nach den §§ 30 bis 33a dieses Gesetzes gleich."]}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE006200303","metadaten":{"jurabk":"VerschG","enbez":"(XXXX) §§ 50 bis 52","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE006300303","metadaten":{"jurabk":"VerschG","enbez":"(XXXX) §§ 53 und 54","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNG000600303","metadaten":{"jurabk":"VerschG","gliederungseinheit":{"gliederungskennzahl":"060","gliederungsbez":"Abschnitt VI","gliederungstitel":null}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE006400303","metadaten":{"jurabk":"VerschG","enbez":"(XXXX) §§ 55 bis 58","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20180405214504","@doknr":"BJNR011860939BJNE888800301","metadaten":{"jurabk":"VerschG","enbez":"Anhang EV","titel":{"@format":"XML","BR":null,"#text":"Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet B Abschnitt III(BGBl. II 1990, 889, 953)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"BR":[null,null],"DL":{"@Font":"normal","@Type":"arabic","DT":"9.","DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"Verschollenheitsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 401-6, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 3 des Gesetzes vom 25. Juli 1986 (BGBl. I S. 1142),"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften dieser Gesetze sind auf Verfahren, die vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Vertrags genannten Gebiet bereits eingeleitet sind, nicht anzuwenden. Solche Verfahren sind auf der Grundlage des bislang in dem in Artikel 3 des Vertrages genannten Gebiet geltenden Rechts abzuschließen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Wirkung einer vor dem Wirksamwerden des Beitritts erfolgten Todeserklärung bestimmt sich nach dem bislang in dem in Artikel 3 des Vertrages genannten Gebiet geltenden Recht."}}]},"#text":"... mit folgenden Maßgaben:"}]}},"#text":"Abschnitt III Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: ..."}}}}}}]}}