{"dokumente":{"@builddate":"20221128213014","@doknr":"BJNR209300022","norm":[{"@builddate":"20221128213014","@doknr":"BJNR209300022","metadaten":{"jurabk":"VersAusgl-AnzV","amtabk":"VersAusgl-AnzV","ausfertigung-datum":{"@manuell":"ja","#text":"2022-11-23"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2022, 2093"},"kurzue":"Versicherungs-Ausgliederungsanzeigenverordnung","langue":"Verordnung über die Anzeigen von Versicherungsunternehmen und Pensionsfonds zur Ausgliederung von Funktionen und Versicherungstätigkeiten"},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 29.11.2022 +++)"}}}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000100000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 34 Absatz 3 auch in Verbindung mit § 237 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes, von denen § 34 Absatz 3 durch Artikel 7 Nummer 3 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1534) eingefügt worden ist, in Verbindung mit § 1a Nummer 1 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), der zuletzt durch Artikel 1 Nummer 1 der Verordnung vom 22. Dezember 2021 (BGBl. I S. 5256) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:"}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000200000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 1","titel":{"@format":"XML","#text":"Geltungsbereich"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"Versicherungsunternehmen im Sinne des § 1 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes, die der Aufsicht durch die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) unterliegen und keine kleinen Versicherungsunternehmen im Sinne des § 211 des Versicherungsaufsichtsgesetzes oder Sterbekassen sind, und"},{"@Font":"normal","LA":"Pensionsfonds im Sinne des § 1 Absatz 1 Nummer 5 des Versicherungsaufsichtsgesetzes, die der Aufsicht der Bundesanstalt unterliegen."}]},"#text":"Diese Verordnung gilt für"}}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000300000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 2","titel":{"@format":"XML","#text":"Anzeigen nach § 47 Nummer 8 des Versicherungsaufsichtsgesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16.","17.","18."],"DD":[{"@Font":"normal","LA":"eine vom Unternehmen vergebene Referenznummer für jeden Ausgliederungsvertrag,"},{"@Font":"normal","LA":"das Datum des Vertragsbeginns, gegebenenfalls das Datum der nächsten Vertragsverlängerung, gegebenenfalls das Datum des Vertragsendes und gegebenenfalls Kündigungsfristen für den Dienstleister, auf den die Funktion oder Versicherungstätigkeit ausgegliedert wird,"},{"@Font":"normal","LA":"eine Bezeichnung der ausgegliederten Funktion oder Versicherungstätigkeit einschließlich einer Bezeichnung der Daten, die im Rahmen der Ausgliederung übermittelt werden, und die Angabe, ob personenbezogene Daten übermittelt werden oder ob ihre Verarbeitung an einen Dienstleister ausgegliedert wird,"},{"@Font":"normal","LA":"die Kategorie, die die Art der Funktion oder Versicherungstätigkeit entsprechend der Bezeichnung der ausgegliederten Funktion oder Versicherungstätigkeit widerspiegelt und die die Ermittlung verschiedener Arten von Vereinbarungen ermöglicht,"},{"@Font":"normal","LA":"den Namen der Person, die im Fall der Ausgliederung einer Schlüsselfunktion oder einer selbst definierten Schlüsselaufgabe beim Dienstleister hierfür zuständig ist,"},{"@Font":"normal","LA":"eine Beschreibung des Umfangs der Ausgliederung mit der Angabe, ob in Teilen oder im Ganzen ausgegliedert wird,"},{"@Font":"normal","LA":"die Gründe für die Ausgliederung,"},{"@Font":"normal","LA":"die Angabe, ob es sich um die Ausgliederung einer wichtigen Funktion oder Versicherungstätigkeit handelt, und eine Begründung dafür,"},{"@Font":"normal","LA":"das Datum der letzten Bewertung der Wichtigkeit der ausgegliederten Funktion oder Versicherungstätigkeit,"},{"@Font":"normal","LA":"die Firma, die Handelsregisternummer, sofern vorhanden eine Kennziffer für die juristische Person, die im Handelsregister eingetragene Adresse und sonstige relevante Kontaktangaben des Dienstleisters sowie gegebenenfalls die Firma des Mutterunternehmens des Dienstleisters,"},{"@Font":"normal","LA":"den Staat, in dem die Dienstleistung erbracht werden soll, einschließlich des Standortes, an dem die Daten gespeichert werden,"},{"@Font":"normal","LA":"in dem Fall, dass auf einen Cloud-Anbieter ausgegliedert wird, die Bezeichnung des Cloud-Dienstmodells, des Cloud-Bereitstellungsmodells und der spezifischen Art der betreffenden Daten sowie der Standorte, an denen diese Daten gespeichert werden,"},{"@Font":"normal","LA":"das Datum der letzten Risikoanalyse der Ausgliederung und eine Zusammenfassung der wesentlichen Ergebnisse,"},{"@Font":"normal","LA":"das Datum der Genehmigung des Ausgliederungsvertrages durch die Geschäftsleitung,"},{"@Font":"normal","LA":"die Angabe des auf den Ausgliederungsvertrag anwendbaren Rechts,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"einschließlich des Staates, in dem der Subdienstleister registriert ist,"},{"@Font":"normal","LA":"des Ortes, an dem die Dienstleistung erbracht wird, und"},{"@Font":"normal","LA":"gegebenenfalls des Standortes, an dem die Daten gespeichert werden,"}]},"#text":"gegebenenfalls die Firmen von Subdienstleistern, an die wesentliche Teile einer wichtigen Funktion oder Versicherungstätigkeit weiter ausgegliedert werden, jeweils"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"der Ersetzbarkeit des Dienstleisters mit Erläuterung,"},{"@Font":"normal","LA":"der Möglichkeit einer Wiedereingliederung einer wichtigen Funktion oder Versicherungstätigkeit in das Unternehmen oder"},{"@Font":"normal","LA":"der Auswirkungen einer etwaigen Einstellung der wichtigen Funktion oder Versicherungstätigkeit,"}]},"#text":"das Ergebnis einer Bewertung"}},{"@Font":"normal","LA":"eine Erklärung, ob Interessenkonflikte bestehen, und eine Darstellung von bestehenden Interessenkonflikten."}]},"#text":"(1) Die in § 1 genannten Unternehmen haben in Anzeigen nach § 47 Nummer 8 des Versicherungsaufsichtsgesetzes folgende Informationen aufzunehmen: Für Pensionskassen und Pensionsfonds gilt Satz 1 für die Anzeige der Ausgliederung sonstiger Tätigkeiten nach § 234e Absatz 3 und § 237 Absatz 1 Satz 1 in Verbindung mit § 47 Nummer 8 des Versicherungsaufsichtsgesetzes mit der Maßgabe, dass in der Anzeige nur die Informationen nach Satz 1 Nummer 1 bis 4, 6, 7, 10, 11, 12, 13, 15, 16 und 18 aufzunehmen sind."},"(2) Wenn das Unternehmen eine nach Absatz 1 angezeigte Ausgliederung nicht durchführt, soll es diesen Umstand anzeigen."]}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000400000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 3","titel":{"@format":"XML","#text":"Anzeigen nach § 47 Nummer 9 des Versicherungsaufsichtsgesetzes"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":"Vertragsänderungen von wesentlicher Bedeutung,"},{"@Font":"normal","LA":"die Vereinbarung zusätzlicher wesentlicher vertraglicher Regelungen, insbesondere die Vereinbarung von zusätzlichen Leistungen,"},{"@Font":"normal","LA":"die Änderung der Bewertung, ob eine Ausgliederung als wichtig oder unwichtig einzustufen ist,"},{"@Font":"normal","LA":"wesentliche Abweichungen, die sich aus einer neuen oder geänderten Risikoanalyse bezüglich der Ausgliederung ergeben,"},{"@Font":"normal","LA":"neue Subdelegationen bezüglich wesentlicher Teile einer wichtigen Funktion oder Versicherungstätigkeit,"},{"@Font":"normal","LA":"die Änderung der Einschätzung zur Ersetzbarkeit des Dienstleisters,"},{"@Font":"normal","LA":"nach Vertragsschluss erbrachte Dienstleistungen in Drittstaaten durch den Dienstleister oder seine Subdienstleister,"},{"@Font":"normal","LA":"die ordentliche oder außerordentliche Kündigung des Ausgliederungsvertrages bei unbefristeten Verträgen oder vor Ablauf der Vertragslaufzeit,"},{"@Font":"normal","LA":"die Übernahme der Kontrolle über den Dienstleister durch ein anderes Unternehmen nach Kenntnis,"},{"@Font":"normal","LA":"der Wechsel der Person, die im Fall der Ausgliederung einer Schlüsselfunktion oder einer selbst definierten Schlüsselaufgabe beim Dienstleister hierfür zuständig ist."}]},"#text":"(1) Wesentliche nach Vertragsschluss eingetretene Umstände, die die in § 1 genannten Unternehmen nach § 47 Nummer 9 des Versicherungsaufsichtsgesetzes anzuzeigen haben, sind insbesondere"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":"nicht nur kurzfristige Unterbrechung oder Unmöglichkeit der Erbringung der Dienstleistung,"},{"@Font":"normal","LA":"erhebliche Vertragsverletzungen durch den Dienstleister,"},{"@Font":"normal","LA":"erhebliche Rechtsverstöße, insbesondere durch den Wegfall der aufsichtsrechtlichen Voraussetzungen der Ausgliederung nach § 32 des Versicherungsaufsichtsgesetzes, die umfassende Einschränkung von Informations- und Prüfrechten des Unternehmens oder der Aufsichtsbehörde oder Verstöße des Dienstleisters gegen datenschutzrechtliche Bestimmungen,"},{"@Font":"normal","LA":"die fehlende oder nur sehr unzureichende Bereitschaft des Dienstleisters, aufsichtliche Anordnungen umzusetzen oder an deren Umsetzung mitzuwirken, insbesondere im Rahmen der Beseitigung und Vermeidung von Missständen,"},{"@Font":"normal","LA":"erhebliche Sicherheitsvorfälle im Zusammenhang mit der Ausgliederung beim Unternehmen oder beim Dienstleister nach Kenntnis,"},{"@Font":"normal","LA":"ein unzureichendes Risiko- und Notfallmanagement des Dienstleisters,"},{"@Font":"normal","LA":"unzureichende Ressourcen des Dienstleisters für die ordnungsgemäße Ausführung der ausgegliederten Funktion oder Versicherungstätigkeit,"},{"@Font":"normal","LA":"Kenntnis über Umstände, nach denen eine leitende Person des Dienstleisters nicht als zuverlässig betrachtet werden kann,"},{"@Font":"normal","LA":"fehlende oder nur unzureichende Mitwirkung des Dienstleisters bei Beendigung der Ausgliederung,"},{"@Font":"normal","LA":"drohende Zahlungsunfähigkeit des Dienstleisters,"},{"@Font":"normal","LA":"Kenntnis über schwerwiegende Reputationsschäden beim Dienstleister,"},{"@Font":"normal","LA":"Konflikte am Sitz des Dienstleisters in Drittstaaten, die zu einer wesentlichen Gefährdung der ausgegliederten Funktion oder Versicherungstätigkeit führen oder führen könnten."}]},"#text":"(2) Nach Vertragsschluss eingetretene wesentliche Umstände im Sinne des § 47 Nummer 9 des Versicherungsaufsichtsgesetzes sind auch solche Umstände, die die Fortführung der Geschäftstätigkeit des Unternehmens beeinträchtigen können, insbesondere"},"(3) Zeigt ein in § 1 genanntes Unternehmen nach Vertragsschluss eingetretene wesentliche Umstände in Bezug auf wichtige ausgegliederte Funktionen und Versicherungstätigkeiten an, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits bestanden, sind zudem die Informationen nach § 2 Absatz 1 anzuzeigen."]}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000500000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 4","titel":{"@format":"XML","#text":"Übermittlung von Anzeigen und Unterlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die in § 1 genannten Unternehmen haben die Anzeigen und die Unterlagen nach den §§ 2 und 3 Absatz 1 elektronisch an die Melde- und Veröffentlichungsplattform der Bundesanstalt zu übermitteln. Dabei haben die Unternehmen die ordnungsgemäße Datenübermittlung durch Berücksichtigung der in der Melde- und Veröffentlichungsplattform hinterlegten Informationen und Hinweise sicherzustellen. Die Bundesanstalt legt Einzelheiten zur Form und zu den zu verwendenden Datenformaten für die Übermittlung der Anzeigen fest. Sie gibt die Einzelheiten auf ihrer Internetseite bekannt.","(2) Die in § 1 genannten Unternehmen haben die Anzeigen nach § 3 Absatz 2 in Textform an die Bundesanstalt zu übermitteln.","(3) Bei der Übermittlung von Anzeigen haben sich die in § 1 genannten Unternehmen gegenüber der Bundesanstalt durch eine Kennziffer für die juristische Person zu identifizieren. Sie verwenden dazu eine Kennziffer, die sie auf Dauer nutzen dürfen und beibehalten."]}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000600000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 5","titel":{"@format":"XML","#text":"Zurückweisung von Anzeigen und Unterlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Datensätze nicht die von ihr festgelegten Datenformate einhalten oder"},{"@Font":"normal","LA":"keine Unternehmenskennung nach § 4 Absatz 3 angegeben ist."}]},"#text":"(1) Die Bundesanstalt weist Datensätze zur Übermittlung von Anzeigen und Unterlagen nach den §§ 2 und 3 Absatz 1 zurück wenn,"},"(2) Zurückgewiesene Anzeigen und Unterlagen gelten als nicht übermittelt. Die Nachricht über eine Zurückweisung ist in der Melde- und Veröffentlichungsplattform der Bundesanstalt abrufbar."]}}}},{"@builddate":"20221128213014","@doknr":"BJNR209300022BJNE000700000","metadaten":{"jurabk":"VersAusgl-AnzV","enbez":"§ 6","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft."}}}}]}}