{"dokumente":{"@builddate":"20231019213529","@doknr":"BJNR1020A0023","norm":[{"@builddate":"20231019213529","@doknr":"BJNR1020A0023","metadaten":{"jurabk":"VertrFPrV","amtabk":"VertrFPrV","ausfertigung-datum":{"@manuell":"ja","#text":"2023-09-21"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2023, Nr. 258"},"kurzue":"Vertrieb-Fortbildungsprüfungsverordnung","langue":"Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Geprüfter Berufsspezialist für Vertrieb oder Geprüfte Berufsspezialistin für Vertrieb","standangabe":{"@checked":"ja","standtyp":"Sonst","standkommentar":"Ersetzt V 806-21-7-64 v. 31.10.2001 I 2882 (FachbPrV)"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 28.9.2023 +++)"}}}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000100000","metadaten":{"jurabk":"VertrFPrV","enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2, mit § 53a Absatz 1 Nummer 1 und mit § 53b des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920) sowie in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) verordnet das Bundesministerium für Bildung und Forschung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:"}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000200000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 1","titel":{"@format":"XML","#text":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Mit der erfolgreich abgelegten Prüfung nach dieser Verordnung wird die auf einen beruflichen Aufstieg abzielende Ergänzung der beruflichen Handlungsfähigkeit auf der ersten beruflichen Fortbildungsstufe der höherqualifizierenden Berufsbildung nachgewiesen.","(2) Die Prüfung wird von der nach dem Berufsbildungsgesetz zuständigen Stelle durchgeführt.",{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"zielgruppengerechtes Auswählen und Umsetzen der Vertriebs- und Verkaufsaktivitäten eines Unternehmens,"},{"@Font":"normal","LA":"bedarfsgerechtes Planen, Strukturieren, Durchführen und Nachbereiten operativer Vertriebstätigkeiten, um Kundenbeziehungen nachhaltig zu sichern, Neukunden und Neukundinnen zu gewinnen und die Rückgewinnung von Kunden und Kundinnen zu ermöglichen,"},{"@Font":"normal","LA":"Entwickeln und Anbieten individueller Lösungen für Kunden und Kundinnen,"},{"@Font":"normal","LA":"Reflektieren eigener Verhaltensweisen und der Verhaltensweisen der Kunden und Kundinnen, um den Verkaufsprozess zu optimieren."}]},"#text":"(3) Durch die Prüfung ist festzustellen, ob die zu prüfende Person nach § 53b Absatz 2 Satz 1 des Berufsbildungsgesetzes die Fertigkeiten, Kenntnisse und Fähigkeiten, die sie in der Regel im Rahmen der Berufsausbildung erworben hat, vertieft hat und die in der Regel im Rahmen der Berufsausbildung erworbene berufliche Handlungsfähigkeit um neue Fertigkeiten, Kenntnisse und Fähigkeiten ergänzt hat. Insbesondere ist festzustellen, ob die zu prüfende Person in der Lage ist, die in Satz 3 Nummer 1 bis 4 genannten Aufgaben unter Berücksichtigung der ökonomischen, ökologischen und ethischen Dimensionen eines nachhaltigen Wirtschaftens eigenständig und verantwortlich wahrzunehmen. Im Einzelnen umfasst dies insbesondere folgende Tätigkeiten:"},"(4) Für den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und Fähigkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 400 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in § 3 in Verbindung mit den §§ 4 bis 6 genannten Prüfungsbereiche.","(5) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss mit der Bezeichnung „Geprüfter Berufsspezialist für Vertrieb“ oder „Geprüfte Berufsspezialistin für Vertrieb“."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000300000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 2","titel":{"@format":"XML","#text":"Zulassungsvoraussetzungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf mit einer Berufsausbildungsdauer von drei Jahren,"},{"@Font":"normal","LA":"eine erfolgreich abgelegte Abschlussprüfung in einem anerkannten Ausbildungsberuf mit einer Berufsausbildungsdauer von zwei Jahren und eine auf die Berufsausbildung folgende, mindestens einjährige Berufspraxis,"},{"@Font":"normal","LA":"den Erwerb von mindestens 60 Leistungspunkten nach dem Europäischen System zur Übertragung und Akkumulierung von Studienleistungen in einem Studium und eine mindestens zweijährige Berufspraxis oder"},{"@Font":"normal","LA":"eine mindestens vierjährige Berufspraxis."}]},"#text":"(1) Zur Prüfung ist zuzulassen, wer die Anforderungen des § 53b des Berufsbildungsgesetzes erfüllt und Folgendes nachweist:"},"(2) Die Berufspraxis nach Absatz 1 Nummer 2 bis 4 muss wesentliche Bezüge zu den in § 1 Absatz 3 genannten Tätigkeiten aufweisen. Die Dauer und der Inhalt der Berufspraxis sind in geeigneter Weise nachzuweisen.","(3) Abweichend von Absatz 1 ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, eine berufliche Handlungsfähigkeit erworben zu haben, die mit den Zulassungsvoraussetzungen nach Absatz 1 vergleichbar ist."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000400000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 3","titel":{"@format":"XML","#text":"Inhalt der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"„Selbstmanagement im Vertrieb sicherstellen“ nach § 4,"},{"@Font":"normal","LA":"„Operative Tätigkeiten im Vertrieb durchführen“ nach § 5 sowie"},{"@Font":"normal","LA":"„Kundenorientierte Kommunikation im Vertrieb gestalten“ nach § 6."}]},"#text":"Die Prüfung umfasst folgende Prüfungsbereiche:"}}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000500000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 4","titel":{"@format":"XML","#text":"Prüfungsbereich „Selbstmanagement im Vertrieb sicherstellen“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":"Berücksichtigen kultureller Unterschiede im Kontakt mit Kunden und Kundinnen und Reflektieren des eigenen Verhaltens vor diesem Hintergrund,"},{"@Font":"normal","LA":"Feedback nutzen und Vertriebserfolge evaluieren, um Lern- und Entwicklungsziele im Hinblick auf lebenslanges Lernen abzuleiten und die Qualität der eigenen Vertriebsaktivitäten zu optimieren,"},{"@Font":"normal","LA":"Reflektieren der Ablauforganisation, Bewerten von Prozessinnovationen und Ableiten von Maßnahmen für die eigenen Vertriebsaktivitäten,"},{"@Font":"normal","LA":"Einsetzen von Methoden des Selbstmanagements,"},{"@Font":"normal","LA":"Reflektieren der Merkmale von Vertriebspersönlichkeiten und kundenorientiertes Einsetzen dieser Merkmale."}]},"#text":"Im Prüfungsbereich „Selbstmanagement im Vertrieb sicherstellen“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Unternehmens- und Vertriebsziele im eigenen Verhalten umsetzen und dabei die eigene Vertriebspersönlichkeit zu entwickeln. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000600000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 5","titel":{"@format":"XML","#text":"Prüfungsbereich „Operative Tätigkeiten im Vertrieb durchführen“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":"Gestalten von Vertriebsaktivitäten für eine nachhaltige Beziehung zu Kunden und Kundinnen unter Abwägung von Chancen und Risiken,"},{"@Font":"normal","LA":"Analysieren der Aufbau- und Ablauforganisation von Kunden und Kundinnen und Identifizieren von Beteiligten an Kaufentscheidungen,"},{"@Font":"normal","LA":"Ermitteln der Bedürfnisse von Kunden und Kundinnen und Ableiten des Bedarfs,"},{"@Font":"normal","LA":"Analysieren von Vertriebskennziffern und aus Veränderungen im Kaufverhalten von Kunden und Kundinnen Maßnahmen für die eigene Vertriebstätigkeit ableiten,"},{"@Font":"normal","LA":"Auswählen und Einsetzen von Maßnahmen zum Kundenbeziehungsmanagement,"},{"@Font":"normal","LA":"Planen, Durchführen und Nachbereiten von Verkaufsgesprächen und Konditionsverhandlungen unter Anwendung von Verkaufs- und Verhandlungstechniken sowie Vorbereiten von Folgeaktivitäten,"},{"@Font":"normal","LA":"Aufbereiten und Weiterleiten von Informationen aus dem Vertrieb für die Rückkoppelung an das eigene Unternehmen."}]},"#text":"Im Prüfungsbereich „Operative Tätigkeiten im Vertrieb durchführen“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, Vertriebstätigkeiten kundenorientiert umzusetzen und den operativen Verkaufsprozess zu gestalten. Dabei sollen Verkaufstechniken und Vertriebsinstrumente unter Berücksichtigung rechtlicher und wirtschaftlicher Rahmenbedingungen eingesetzt werden. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000700000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 6","titel":{"@format":"XML","#text":"Prüfungsbereich „Kundenorientierte Kommunikation im Vertrieb gestalten“"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"kommunikatives Ermitteln und Analysieren der Bedürfnisse von Kunden und Kundinnen und Lösungen bedarfsgerecht in die Gesprächsführung einbinden,"},{"@Font":"normal","LA":"kundenorientiertes Vorbereiten, Durchführen und Nachbereiten von Präsentationen von Produkten und Dienstleistungen,"},{"@Font":"normal","LA":"lösungsorientiertes Führen von Beratungs-, Verkaufs-, Preis- und Reklamationsgesprächen und dabei Methoden der Einwandbehandlung einsetzen,"},{"@Font":"normal","LA":"nachhaltiges Gestalten der Zusammenarbeit mit Netzwerkpartnern und -partnerinnen sowie Kunden und Kundinnen."}]},"#text":"Im Prüfungsbereich „Kundenorientierte Kommunikation im Vertrieb gestalten“ hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, die Kommunikation mit Netzwerkpartnern und -partnerinnen sowie Kunden und Kundinnen wertschätzend zu führen und zielorientiert zu steuern, um den Verkaufserfolg zu erhöhen. In diesem Rahmen wird aus folgenden Qualifikationsinhalten geprüft:"}}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000800000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 7","titel":{"@format":"XML","#text":"Form und Ablauf der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"eine schriftliche Prüfung nach § 8 und"},{"@Font":"normal","LA":"eine mündliche Prüfung nach § 9."}]},"#text":"(1) Die Prüfung gliedert sich in"},"(2) Die Prüfung beginnt mit der ersten Prüfungsleistung im Rahmen der schriftlichen Prüfung nach Absatz 1 Nummer 1. Die weiteren Prüfungsleistungen müssen danach innerhalb von drei Jahren erbracht werden. Bei Überschreiten der Frist gelten die erbrachten Prüfungsleistungen als mit null Punkten bewertet.","(3) Absatz 2 Satz 3 ist nicht anzuwenden, wenn die Nichteinhaltung der Frist durch die nach dem Berufsbildungsgesetz zuständige Stelle zu vertreten ist."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE000900000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 8","titel":{"@format":"XML","#text":"Schriftliche Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die schriftliche Prüfung wird auf der Grundlage der Beschreibung einer betrieblichen Situation im Vertrieb, aus der die Aufgabenstellungen abzuleiten sind, durchgeführt. Die Aufgabenstellungen sind aufeinander abzustimmen. Sie müssen der zu prüfenden Person eigenständig entwickelte Lösungen ermöglichen. Die schriftliche Prüfung ist so zu gestalten, dass der Prüfungsbereich nach § 3 Nummer 2 in jeder Aufgabenstellung den Schwerpunkt bildet und die übrigen Prüfungsbereiche nach § 3 mindestens einmal situationsbezogen thematisiert werden.","(2) Die schriftliche Prüfung besteht aus zwei Prüfungsleistungen in Form von zwei schriftlich unter Aufsicht zu bearbeitenden Aufgabenstellungen.","(3) Die Bearbeitungszeit beträgt für jede der beiden Aufgabenstellungen 150 Minuten."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001000000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 9","titel":{"@format":"XML","#text":"Mündliche Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die mündliche Prüfung besteht aus zwei Prüfungsleistungen in Form einer Präsentation und eines sich unmittelbar anschließenden Fachgesprächs.","(2) In der mündlichen Prüfung hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, angemessen und sachgerecht zu kommunizieren und Fachinhalte zu präsentieren.","(3) In der Präsentation hat die zu prüfende Person nachzuweisen, dass sie in der Lage ist, ein komplexes Problem aus dem Vertrieb darzustellen, zu bewerten sowie einen Vorschlag zur Lösung des Problems zu entwickeln. Die zu prüfende Person wählt selbstständig ein Thema für die Präsentation aus und reicht dieses zusammen mit einer Kurzbeschreibung des Problems zum Termin der zweiten schriftlichen Prüfungsleistung bei der nach dem Berufsbildungsgesetz zuständigen Stelle ein. Das Thema muss aus dem Prüfungsbereich nach § 3 Nummer 2 stammen. Die Präsentation soll höchstens zehn Minuten dauern.","(4) Im Fachgespräch hat die zu prüfende Person, ausgehend von der Präsentation, nachzuweisen, dass sie in der Lage ist, ein Problem aus dem Vertrieb zu analysieren sowie einen Lösungsvorschlag zu entwickeln, zu begründen und zu bewerten. Das Fachgespräch soll höchstens 20 Minuten dauern."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001100000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 10","titel":{"@format":"XML","#text":"Bewertung der Prüfungsleistungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.","(2) In der schriftlichen Prüfung sind die zwei Prüfungsleistungen nach § 8 Absatz 2 jeweils einzeln zu bewerten. Aus den Bewertungen der beiden Prüfungsleistungen wird als Bewertung der schriftlichen Prüfung das arithmetische Mittel berechnet.",{"DL":[{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Präsentation nach § 9 Absatz 3,"},{"@Font":"normal","LA":"das Fachgespräch nach § 9 Absatz 4."}]},{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung der Präsentation mit einem Drittel,"},{"@Font":"normal","LA":"die Bewertung des Fachgesprächs mit zwei Dritteln."}]}],"#text":"(3) In der mündlichen Prüfung sind als Prüfungsleistungen jeweils einzeln zu bewerten: Aus den Bewertungen der Präsentation und des Fachgesprächs wird als Bewertung der mündlichen Prüfung das gewichtete arithmetische Mittel berechnet. Dabei sind die Bewertungen wie folgt zu gewichten:"}]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001200000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 11","titel":{"@format":"XML","#text":"Bestehen der Prüfung, Gesamtnote"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"der schriftlichen Prüfung nach § 8 und"},{"@Font":"normal","LA":"der mündlichen Prüfung nach § 9."}]},"#text":"(1) Die Prüfung ist bestanden, wenn ohne Rundung jeweils mindestens 50 Punkte erreicht worden sind in"},{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"die Bewertung der schriftlichen Prüfung nach § 10 Absatz 2,"},{"@Font":"normal","LA":"die Bewertung der mündlichen Prüfung nach § 10 Absatz 3."}]},"#text":"(2) Ist die Prüfung bestanden, sind die folgenden Punktebewertungen jeweils kaufmännisch auf eine ganze Zahl zu runden:"},"(3) Für die Bildung der Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel der nach Absatz 2 gerundeten Bewertungen zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001300000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 12","titel":{"@format":"XML","#text":"Befreiung von einzelnen Prüfungsbestandteilen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 10 und 11 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 10 Absatz 2 oder Absatz 3 oder § 11 Absatz 3 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zu Grunde zu legen."}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001400000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 13","titel":{"@format":"XML","#text":"Zeugnisse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wer die Prüfung nach § 11 Absatz 1 bestanden hat, erhält von der nach dem Berufsbildungsgesetz zuständigen Stelle zwei Zeugnisse nach Maßgabe der Anlage 2 Teil A und B.","(2) Auf dem Zeugnis mit den Inhalten nach Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 12 ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der vergleichbaren Prüfung anzugeben.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"über den erworbenen Abschluss oder"},{"@Font":"normal","LA":"auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten."}]},"#text":"(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere"}]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001500000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 14","titel":{"@format":"XML","#text":"Wiederholung der Prüfung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sind in der schriftlichen oder in der mündlichen Prüfung nicht jeweils mindestens 50 Punkte erreicht worden, können sie jeweils zweimal wiederholt werden. Bei Nichtbestehen der zweiten Wiederholungsprüfung gilt die gesamte Prüfung als nicht bestanden.","(2) Wer sich innerhalb von zwei Jahren, gerechnet vom Tag des Zugangs des Bescheids über die nicht bestandene Prüfung, zur Wiederholung der Prüfung anmeldet, ist von der schriftlichen oder mündlichen Prüfung zu befreien, wenn diese in einer vorangegangenen Prüfung mit mindestens 50 Punkten bewertet worden ist."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001600000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 15","titel":{"@format":"XML","#text":"Übergangsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Prüfungsverfahren, die nach der Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fachberater im Vertrieb/Geprüfte Fachberaterin im Vertrieb vom 31. Oktober 2001 (BGBl. I S. 2882), die durch Artikel 7 der Verordnung vom 30. November 2017 (BGBl. I S. 3827) geändert worden ist, begonnen worden sind, sind nach den Vorschriften der vorstehend bezeichneten Verordnung zu Ende zu führen.","(2) Bei einer Anmeldung zur Prüfung ab dem 1. Januar 2020 und bis zum Ablauf des 28. September 2023 hat die nach dem Berufsbildungsgesetz zuständige Stelle auf Antrag der zu prüfenden Person die Prüfung nach dieser Verordnung durchzuführen. Prüfungsleistungen, die nach der in Absatz 1 bezeichneten Verordnung erfolgreich abgelegt wurden, können nicht auf die nach dieser Verordnung erforderlichen Prüfungsleistungen angerechnet werden.","(3) Auf Antrag der zu prüfenden Person ist die Wiederholungsprüfung nach dieser Verordnung durchzuführen."]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001700000","metadaten":{"jurabk":"VertrFPrV","enbez":"§ 16","titel":{"@format":"XML","#text":"Inkrafttreten, Außerkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Fachberater im Vertrieb/Geprüfte Fachberaterin im Vertrieb vom 31. Oktober 2001 (BGBl. I S. 2882), die durch Artikel 7 der Verordnung vom 30. November 2017 (BGBl. I S. 3827) geändert worden ist, außer Kraft."}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001800000","metadaten":{"jurabk":"VertrFPrV","enbez":"Anlage 1","titel":{"@format":"XML","BR":null,"#text":"(zu den §§ 10 und 11)Bewertungsmaßstab und -schlüssel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 258, S. 7 - 8)"}}},{"table":{"@colsep":"1","@frame":"all","@pgwide":"1","@rowsep":"1","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"4","colspec":[{"@align":"center","@colname":"col1","@colwidth":"23*"},{"@align":"center","@colname":"col2","@colwidth":"31*"},{"@align":"center","@colname":"col3","@colwidth":"23*"},{"@align":"justify","@colname":"col4","@colwidth":"88*"}],"thead":{"@valign":"bottom","row":{"@valign":"middle","entry":[{"@VJ":"1","@align":"center","@colname":"col1","#text":"Punkte"},{"@VJ":"1","@align":"center","@colname":"col2","#text":"Note als Dezimalzahl"},{"@VJ":"1","@align":"center","@colname":"col3","#text":"Note in Worten"},{"@VJ":"1","@align":"center","@colname":"col4","#text":"Definition"}]}},"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"100"},{"@VJ":"1","@colname":"col2","#text":"1,0"},{"@VJ":"1","@colname":"col3","@morerows":"4","@valign":"middle","#text":"sehr gut"},{"@VJ":"1","@colname":"col4","@morerows":"4","@valign":"middle","#text":"eine Leistung, die den Anforderungen in besonderem Maß entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"98 und 99"},{"@VJ":"1","@colname":"col2","#text":"1,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"96 und 97"},{"@VJ":"1","@colname":"col2","#text":"1,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"94 und 95"},{"@VJ":"1","@colname":"col2","#text":"1,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"92 und 93"},{"@VJ":"1","@colname":"col2","#text":"1,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"91"},{"@VJ":"1","@colname":"col2","#text":"1,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"gut"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen voll entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"90"},{"@VJ":"1","@colname":"col2","#text":"1,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"89"},{"@VJ":"1","@colname":"col2","#text":"1,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"88"},{"@VJ":"1","@colname":"col2","#text":"1,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"87"},{"@VJ":"1","@colname":"col2","#text":"1,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"85 und 86"},{"@VJ":"1","@colname":"col2","#text":"2,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"84"},{"@VJ":"1","@colname":"col2","#text":"2,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"83"},{"@VJ":"1","@colname":"col2","#text":"2,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"82"},{"@VJ":"1","@colname":"col2","#text":"2,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"81"},{"@VJ":"1","@colname":"col2","#text":"2,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"79 und 80"},{"@VJ":"1","@colname":"col2","#text":"2,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"befriedigend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen im Allgemeinen entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"78"},{"@VJ":"1","@colname":"col2","#text":"2,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"77"},{"@VJ":"1","@colname":"col2","#text":"2,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"75 und 76"},{"@VJ":"1","@colname":"col2","#text":"2,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"74"},{"@VJ":"1","@colname":"col2","#text":"2,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"72 und 73"},{"@VJ":"1","@colname":"col2","#text":"3,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"71"},{"@VJ":"1","@colname":"col2","#text":"3,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"70"},{"@VJ":"1","@colname":"col2","#text":"3,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"68 und 69"},{"@VJ":"1","@colname":"col2","#text":"3,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"67"},{"@VJ":"1","@colname":"col2","#text":"3,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"65 und 66"},{"@VJ":"1","@colname":"col2","#text":"3,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"ausreichend"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"63 und 64"},{"@VJ":"1","@colname":"col2","#text":"3,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"62"},{"@VJ":"1","@colname":"col2","#text":"3,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"60 und 61"},{"@VJ":"1","@colname":"col2","#text":"3,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"58 und 59"},{"@VJ":"1","@colname":"col2","#text":"3,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"56 und 57"},{"@VJ":"1","@colname":"col2","#text":"4,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"55"},{"@VJ":"1","@colname":"col2","#text":"4,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"53 und 54"},{"@VJ":"1","@colname":"col2","#text":"4,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"51 und 52"},{"@VJ":"1","@colname":"col2","#text":"4,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"50"},{"@VJ":"1","@colname":"col2","#text":"4,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"48 und 49"},{"@VJ":"1","@colname":"col2","#text":"4,5"},{"@VJ":"1","@colname":"col3","@morerows":"9","@valign":"middle","#text":"mangelhaft"},{"@VJ":"1","@colname":"col4","@morerows":"9","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"46 und 47"},{"@VJ":"1","@colname":"col2","#text":"4,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"44 und 45"},{"@VJ":"1","@colname":"col2","#text":"4,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"42 und 43"},{"@VJ":"1","@colname":"col2","#text":"4,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"40 und 41"},{"@VJ":"1","@colname":"col2","#text":"4,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"38 und 39"},{"@VJ":"1","@colname":"col2","#text":"5,0"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"36 und 37"},{"@VJ":"1","@colname":"col2","#text":"5,1"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"34 und 35"},{"@VJ":"1","@colname":"col2","#text":"5,2"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"32 und 33"},{"@VJ":"1","@colname":"col2","#text":"5,3"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"30 und 31"},{"@VJ":"1","@colname":"col2","#text":"5,4"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"25 bis 29"},{"@VJ":"1","@colname":"col2","#text":"5,5"},{"@VJ":"1","@colname":"col3","@morerows":"5","@valign":"middle","#text":"ungenügend"},{"@VJ":"1","@colname":"col4","@morerows":"5","@valign":"middle","#text":"eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"20 bis 24"},{"@VJ":"1","@colname":"col2","#text":"5,6"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"15 bis 19"},{"@VJ":"1","@colname":"col2","#text":"5,7"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"10 bis 14"},{"@VJ":"1","@colname":"col2","#text":"5,8"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"5 bis 9"},{"@VJ":"1","@colname":"col2","#text":"5,9"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"0 bis 4"},{"@VJ":"1","@colname":"col2","#text":"6,0"}]}]}}}}]}}}},{"@builddate":"20231019213529","@doknr":"BJNR1020A0023BJNE001900000","metadaten":{"jurabk":"VertrFPrV","enbez":"Anlage 2","titel":{"@format":"XML","BR":null,"#text":"(zu § 13)Zeugnisinhalte"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"noindex":{"kommentar":{"@typ":"Fundstelle","#text":"(Fundstelle: BGBl. 2023 I Nr. 258, S. 9)"}}},null,{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung der ausstellenden Behörde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Geburtsdatum der geprüften Person,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum des Bestehens der Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 5,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Datum der Ausstellung des Zeugnisses samt Faksimile oder Unterschrift einer zeichnungsberechtigten Person der nach dem Berufsbildungsgesetz zuständigen Stelle."}}]}},{"DL":{"@Font":"normal","@Indent":"6","@Type":"arabic","DT":["7.","8.","9.","10.","11.","12."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zur schriftlichen Prüfung Benennung der Prüfungsbereiche und Bewertung mit einer Note als Dezimalzahl mit einer Nachkommastelle und in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zur mündlichen Prüfung Benennung des Themas der Präsentation und Bewertung mit einer Note als Dezimalzahl mit einer Nachkommastelle und in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die errechnete Gesamtpunktzahl für die gesamte Prüfung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote als Dezimalzahl,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Gesamtnote in Worten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Befreiungen nach § 12."}}]},"#text":"Alle Angaben des Teils A sowie zusätzlich"}],"Title":[{"@Align":"left","B":"Teil A – Zeugnis ohne Prüfungsergebnisse"},{"@Align":"left","B":"Teil B – Zeugnis mit Prüfungsergebnissen"}]}}}}]}}