{"dokumente":{"@builddate":"20200709212534","@doknr":"BJNR303710011","norm":[{"@builddate":"20200709212534","@doknr":"BJNR303710011","metadaten":{"jurabk":"VWDG","amtabk":"VWDG","ausfertigung-datum":{"@manuell":"ja","#text":"2011-12-22"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2011, 3037"},"kurzue":"Visa-Warndateigesetz","langue":"Gesetz zur Errichtung einer Visa-Warndatei","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 173 V v. 19.6.2020 I 1328"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 1.6.2013 +++)"},"#text":"Das G wurde als Artikel 1 des G v. 22.12.2011 I 3037 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 dieses G am 1.6.2013 in Kraft."}}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000102311","metadaten":{"jurabk":"VWDG","enbez":"Inhaltsübersicht"},"textdaten":{"text":{"@format":"XML","TOC":{"table":{"@colsep":"0","@frame":"none","@pgwide":"1","@rowsep":"0","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"2","colspec":[{"@colname":"col1","@colwidth":"1*"},{"@colname":"col2","@colwidth":"8*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  1"},{"@VJ":"1","@colname":"col2","#text":"Führung und Zweck der Datei"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  2"},{"@VJ":"1","@colname":"col2","#text":"Anlass der Speicherung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  3"},{"@VJ":"1","@colname":"col2","#text":"Inhalt der Datei"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  4"},{"@VJ":"1","@colname":"col2","#text":"Übermittelnde Stellen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  5"},{"@VJ":"1","@colname":"col2","#text":"Verantwortung für die Übermittlung und die Datenrichtigkeit"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  6"},{"@VJ":"1","@colname":"col2","#text":"Datenübermittlung an das Auswärtige Amt, das Bundesamt für Auswärtige Angelegenheiten und die deutschen Auslandsvertretungen"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  7"},{"@VJ":"1","@colname":"col2","#text":"Weitere Behörden, an die Warndaten übermittelt werden"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  8"},{"@VJ":"1","@colname":"col2","#text":"Voraussetzungen für die Datenübermittlung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§  9"},{"@VJ":"1","@colname":"col2","#text":"Übermittlung und Veränderung von Daten durch Direkteingabe; Datenabruf im automatisierten Verfahren"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 10"},{"@VJ":"1","@colname":"col2","#text":"Zweckbindung und weitere Verarbeitung der Daten"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 11"},{"@VJ":"1","@colname":"col2","#text":"Protokollierungspflicht bei Datenübermittlung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 12"},{"@VJ":"1","@colname":"col2","#text":"Auskunft an die betroffene Person"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 13"},{"@VJ":"1","@colname":"col2","#text":"Berichtigung und Löschung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 14"},{"@VJ":"1","@colname":"col2","#text":"Sperrung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 15"},{"@VJ":"1","@colname":"col2","#text":"Verordnungsermächtigung"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 16"},{"@VJ":"1","@colname":"col2","#text":"Bestimmungen zum Verwaltungsverfahren"}]},{"entry":[{"@VJ":"1","@colname":"col1","#text":"§ 17"},{"@VJ":"1","@colname":"col2","#text":"Evaluation"}]}]}}}}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000200000","metadaten":{"jurabk":"VWDG","enbez":"§ 1","titel":{"@format":"XML","#text":"Führung und Zweck der Datei"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"der für die Erteilung von Visa zuständigen öffentlichen Stellen bei Entscheidungen im Visumverfahren, um Fehlentscheidungen im Zusammenhang mit Täuschungen oder Täuschungsversuchen zu vermeiden,"},{"@Font":"normal","LA":"der Ausländerbehörden bei der Prüfung von Verpflichtungserklärungen oder bei der Entscheidung über die Verlängerung eines Visums,"},{"@Font":"normal","LA":"der mit der Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden bei Entscheidungen über die Zurückweisung oder Zurückschiebung eines Visuminhabers."}]},"#text":"(1) Das Bundesverwaltungsamt führt eine Visa-Warndatei zur Vermeidung des Missbrauchs von Visa. Sie dient der Unterstützung"},"(2) Das Bundesverwaltungsamt darf die ihm nach diesem Gesetz übermittelten personenbezogenen Daten nur nach Maßgabe dieses Gesetzes zu den in Absatz 1 genannten Zwecken verwenden."]}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000301116","metadaten":{"jurabk":"VWDG","enbez":"§ 2","titel":{"@format":"XML","#text":"Anlass der Speicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":"§ 95 Absatz 1 Nummer 2 oder Nummer 3, Absatz 1a, § 96 oder § 97 des Aufenthaltsgesetzes,"},{"@Font":"normal","LA":"§ 10 oder § 11 des Schwarzarbeitsbekämpfungsgesetzes,"},{"@Font":"normal","LA":"den §§ 232 bis 233 oder § 236 Absatz 2 Satz 3 des Strafgesetzbuchs oder"},{"@Font":"normal","LA":"§ 30a Absatz 1 oder Absatz 2 des Betäubungsmittelgesetzes wegen der Ein- oder Ausfuhr von Betäubungsmitteln"}]},"#text":"die wegen einer Straftat nach rechtskräftig zu Geld- oder Freiheitsstrafe verurteilt worden sind,"}},{"@Font":"normal","LA":"die als Visumantragsteller im Visumverfahren ge- oder verfälschte Dokumente vorgelegt, beschafft oder hergestellt oder authentische Dokumente durch falsche Angaben erschlichen haben oder falsche Angaben gemacht haben oder durch Verschweigen erheblicher Tatsachen, zu deren Angabe sie verpflichtet waren, ein Visum erschlichen haben,"},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":"eine Einladung des Antragstellers in das Bundesgebiet zur Verwendung im Visumverfahren ausgesprochen haben (Einlader),"},{"@Font":"normal","LA":"sich nach § 68 Absatz 1 des Aufenthaltsgesetzes oder durch Abgabe einer Erklärung zur Verwendung im Visumverfahren in anderer Weise verpflichtet haben, die Kosten für den Lebensunterhalt des Antragstellers während des Aufenthalts im Bundesgebiet zu tragen oder nach § 66 Absatz 2 des Aufenthaltsgesetzes für die Ausreisekosten des Ausländers aufzukommen (Verpflichtungsgeber),"},{"@Font":"normal","LA":"den vom Antragsteller angegebenen Zweck des Aufenthalts im Bundesgebiet zur Verwendung im Visumverfahren bestätigt haben (sonstige Referenzperson)"}]},"#text":"die im eigenen Namen oder für eine Organisation und dabei falsche Angaben gemacht haben oder die Verpflichtung, für die Kosten für den Lebensunterhalt eines Ausländers oder für die Kosten der Abschiebung aufzukommen, bei Inanspruchnahme nicht erfüllt haben."}}]},"#text":"(1) Die Speicherung der Warndaten erfolgt bei Personen, Wurden die falschen Angaben im Rahmen einer nach Satz 1 Nummer 3 für eine Organisation abgegebenen Erklärung gemacht, erfolgt die Eintragung von Warndaten auch für die Organisation."},"(2) Die Speicherung von Warndaten einer Person erfolgt ferner mit deren Einwilligung, wenn unter ihrem Namen unbefugt Erklärungen nach Absatz 1 Satz 1 Nummer 3 abgegeben worden sind oder sie dies befürchtet oder sie eine im Visumverfahren nach Absatz 1 Satz 1 Nummer 3 abgegebene Erklärung widerrufen hat. Die Daten sind unverzüglich zu löschen, wenn die Person die Einwilligung widerruft. Die Sätze 1 und 2 gelten entsprechend für die Speicherung und Löschung von Warndaten einer Organisation."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000400000","metadaten":{"jurabk":"VWDG","enbez":"§ 3","titel":{"@format":"XML","#text":"Inhalt der Datei"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":"Vornamen,"},{"@Font":"normal","LA":"Familienname,"},{"@Font":"normal","LA":"abweichende Namensschreibweisen,"},{"@Font":"normal","LA":"andere Namen und frühere Namen,"},{"@Font":"normal","LA":"Geschlecht,"},{"@Font":"normal","LA":"Geburtsdatum,"},{"@Font":"normal","LA":"Geburtsort,"},{"@Font":"normal","LA":"Staatsangehörigkeit;"}]},"#text":"als Grundpersonalien zu Personen:"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":"Bezeichnung der Organisation,"},{"@Font":"normal","LA":"Anschrift der Organisation,"},{"@Font":"normal","LA":"Sitz der Organisation,"},{"@Font":"normal","LA":"Aufgabenstellung oder Wirkungsbereich der Organisation,"},{"@Font":"normal","LA":"Bezeichnung und der Ort des Registers, in das die Organisation eingetragen ist, sowie die Registernummer der Organisation;"}]},"#text":"sofern die Eintragung von Warndaten für eine Organisation erfolgt:"}},{"@Font":"normal","LA":"die Visa-Warndateinummer des Bundesverwaltungsamtes und"},{"@Font":"normal","LA":"die Anlässe nach § 2."}]},"#text":"(1) Zu Personen oder Organisationen nach § 2 werden folgende Warndaten gespeichert: Die Daten nach Satz 1 Nummer 1 Buchstabe a, b, e, f, g und h und Nummer 2 Buchstabe a und b sowie den Nummern 3 und 4 sind in jedem Fall, die übrigen Daten soweit vorhanden zu speichern."},"(2) Im Fall des § 2 Absatz 2 werden zusätzlich Angaben zur Einwilligung der Person oder Organisation zur Speicherung der Warndaten und Angaben zum Widerruf einer Einladung, Verpflichtungserklärung oder Bestätigung gespeichert.","(3) Zu den nach den Absätzen 1 und 2 gespeicherten Daten werden die Bezeichnung der Stelle, die die Daten übermittelt hat, deren Geschäftszeichen und das Datum der Datenübermittlung gespeichert.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"das Datum des ersten Urteils,"},{"@Font":"normal","LA":"die Angabe, ob auf Freiheitsstrafe bis zu drei Monate oder Geldstrafe bis zu 90 Tagessätzen oder Jugendstrafe erkannt wurde."}]},"#text":"(4) In den Fällen des § 2 Absatz 1 Satz 1 Nummer 1 werden zu den nach den Absätzen 1 und 3 gespeicherten Daten zusätzlich folgende Daten gespeichert: Eine Übermittlung dieser Daten ist nur an die Stelle zulässig, die die Daten übermittelt hat."}]}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000501311","metadaten":{"jurabk":"VWDG","enbez":"§ 4","titel":{"@format":"XML","#text":"Übermittelnde Stellen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Auslandsvertretungen, das Bundesamt für Auswärtige Angelegenheiten, die Ausländerbehörden und die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden, soweit sie als Visumbehörden tätig werden, in den Fällen des § 2 Absatz 1 Satz 1 Nummer 2 und 3 Buchstabe a und c,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Ausländerbehörden in den Fällen des § 2 Absatz 1 Satz 1 Nummer 3 Buchstabe b,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs betrauten Stellen in den Fällen des § 2 Absatz 1 Satz 1 Nummer 2,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Staatsanwaltschaften in den Fällen des § 2 Absatz 1 Satz 1 Nummer 1."}}]},"#text":"Folgende Stellen sind zur Übermittlung der in § 3 bezeichneten Daten an das Bundesverwaltungsamt verpflichtet:"}}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000601311","metadaten":{"jurabk":"VWDG","enbez":"§ 5","titel":{"@format":"XML","#text":"Verantwortung für die Übermittlung und die Datenrichtigkeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die in § 4 bezeichneten Stellen sind gegenüber dem Bundesverwaltungsamt für die Zulässigkeit der Übermittlung sowie für die Richtigkeit und die Aktualität der von ihnen übermittelten Daten verantwortlich. Sie haben dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung zu treffen, die insbesondere die Vertraulichkeit und die Unversehrtheit der von ihnen übermittelten Daten gewährleisten. Sie haben das Bundesverwaltungsamt unverzüglich zu unterrichten, wenn die von ihnen übermittelten Daten unrichtig werden oder sich ihre Unrichtigkeit nachträglich herausstellt und eine Berichtigung oder Aktualisierung nicht im Wege der Direkteingabe nach § 9 erfolgen kann.","(2) Die in § 4 bezeichneten Stellen sind berechtigt und verpflichtet, die von ihnen übermittelten Daten auf Richtigkeit und Aktualität zu prüfen, soweit dazu Anlass besteht. Zu diesem Zweck übermittelt das Bundesverwaltungsamt die zu überprüfenden Daten an die dazu berechtigte oder verpflichtete Stelle.","(3) Die in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Behörden haben das Bundesverwaltungsamt unverzüglich zu unterrichten, wenn ihnen konkrete Anhaltspunkte dafür vorliegen, dass die ihnen übermittelten Daten unrichtig oder unvollständig sind.","(4) In den Fällen des § 2 Absatz 1 Satz 1 Nummer 1 teilt das Bundesamt für Justiz dem Bundesverwaltungsamt mit, dass die Nichtaufnahme nach § 39 des Bundeszentralregistergesetzes oder die Tilgung in besonderen Fällen nach § 49 des Bundeszentralregistergesetzes angeordnet ist. Die Absätze 1 und 2 gelten entsprechend."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000701311","metadaten":{"jurabk":"VWDG","enbez":"§ 6","titel":{"@format":"XML","#text":"Datenübermittlung an das Auswärtige Amt, das Bundesamt für Auswärtige Angelegenheiten und die deutschen Auslandsvertretungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Im Rahmen des Visumverfahrens werden auf Ersuchen des Auswärtigen Amts, des Bundesamts für Auswärtige Angelegenheiten oder der deutschen Auslandsvertretungen die in § 3 Absatz 1 bis 3 bezeichneten Daten über die in § 21 des Ausländerzentralregistergesetzes genannte Stelle an die ersuchende Stelle übermittelt.","(2) Die Übermittlung von nach § 2 Absatz 1 Satz 1 Nummer 1 gespeicherten Daten erfolgt nur, soweit sie der ersuchenden Stelle zur Erfüllung ihrer jeweiligen Aufgabe aus dem Bundeszentralregister übermittelt werden dürften. Ungeachtet abweichender Regelungen werden Daten zu Verurteilungen mit einem Strafmaß bis zu drei Monate Freiheitsstrafe oder Geldstrafe bis zu 90 Tagessätzen oder Jugendstrafe nur an ersuchende Stellen nach Absatz 1 übermittelt, soweit diese ein Recht auf unbeschränkte Auskunft im Sinne des § 41 des Bundeszentralregistergesetzes besitzen."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000800000","metadaten":{"jurabk":"VWDG","enbez":"§ 7","titel":{"@format":"XML","#text":"Weitere Behörden, an die Warndaten übermittelt werden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"eines Antrages auf Erteilung eines Visums nach § 14 Absatz 2 des Aufenthaltsgesetzes,"},{"@Font":"normal","LA":"der Zurückweisung oder Zurückschiebung eines Visuminhabers,"}]},"#text":"die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden, wenn die Daten erforderlich sind zur Prüfung"}},{"@Font":"normal","LA":{"DL":{"@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":"zur Prüfung einer Verpflichtungserklärung nach § 66 Absatz 2 des Aufenthaltsgesetzes oder nach § 68 Absatz 1 des Aufenthaltsgesetzes, soweit die Daten auf Grund von § 2 Absatz 1 Satz 1 Nummer 3 gespeichert wurden,"},{"@Font":"normal","LA":"zur Entscheidung über die Verlängerung eines Visums nach § 6 Absatz 3 des Aufenthaltsgesetzes."}]},"#text":"die Ausländerbehörden, wenn die Daten erforderlich sind"}}]},"#text":"Das Bundesverwaltungsamt übermittelt die in § 3 Absatz 1 bis 3 bezeichneten Daten auf Ersuchen an Im Fall der Übermittlung von nach § 2 Absatz 1 Satz 1 Nummer 1 gespeicherten Daten gilt § 6 Absatz 2 entsprechend."}}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE000901311","metadaten":{"jurabk":"VWDG","enbez":"§ 8","titel":{"@format":"XML","#text":"Voraussetzungen für die Datenübermittlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Übermittlung von Daten an eine der in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Stellen setzt ein Ersuchen unter Angabe des Zwecks voraus und ist nur zulässig, wenn die Kenntnis der Daten zur Erfüllung ihrer in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Aufgaben erforderlich ist. Die ersuchende Stelle trägt dafür die Verantwortung. Das Bundesverwaltungsamt hat die Übermittlung zu versagen, wenn Anhaltspunkte dafür bestehen, dass die in Satz 1 bezeichneten Voraussetzungen nicht vorliegen.","(2) Das Übermittlungsersuchen und die Datenübermittlung erfolgen stets schriftlich oder im Wege der Datenübertragung.","(3) Das Übermittlungsersuchen muss, soweit vorhanden, die Visa-Warndateinummer, andernfalls alle verfügbaren Grundpersonalien der betroffenen Person oder alle verfügbaren Angaben zur betroffenen Organisation enthalten. Stimmen die im Ersuchen enthaltenen Daten mit den zur betroffenen Person oder zur betroffenen Organisation gespeicherten Daten nicht überein, ist die Datenübermittlung unzulässig, es sei denn, es bestehen keine Zweifel an der Identität.","(4) Kann das Bundesverwaltungsamt die Identität nicht eindeutig feststellen, übermittelt es zur Identitätsprüfung und -feststellung die Grundpersonalien und die zugehörigen Visa-Warndateinummern ähnlicher Personen an die ersuchende Stelle. Für die Angaben zur betroffenen Organisation sind dies Daten nach § 3 Absatz 1 Satz 1 Nummer 2 sowie die zugehörige Visa-Warndateinummer. Die ersuchende Stelle hat alle Daten, die nicht zur betroffenen Person oder zur betroffenen Organisation gehören, unverzüglich zu löschen und entsprechende Unterlagen zu vernichten.","(5) Die Visa-Warndateinummer darf nur im Verkehr mit der Visa-Warndatei genutzt werden.","(6) Das Bundesverwaltungsamt hat dem jeweiligen Stand der Technik entsprechende technische und organisatorische Maßnahmen zur Sicherung von Datenschutz und Datensicherheit nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der in der Visa-Warndatei gespeicherten und an die ersuchende Stelle übermittelten Daten gewährleisten."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001001311","metadaten":{"jurabk":"VWDG","enbez":"§ 9","titel":{"@format":"XML","#text":"Übermittlung und Veränderung von Daten durch Direkteingabe; Datenabruf im automatisierten Verfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Stellen können auf Antrag zur Übermittlung von Daten durch Eingabe mit unmittelbarer Wirkung für den Datenbestand (Direkteingabe) und zum Datenabruf nach diesen Vorschriften im automatisierten Verfahren zugelassen werden. Das Bundesverwaltungsamt erteilt die Zulassung, wenn die beantragende Stelle mitteilt, dass sie die zur Datensicherung nach Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 erforderlichen technischen und organisatorischen Maßnahmen getroffen hat.","(2) Das automatisierte Abrufverfahren darf nur eingerichtet werden, wenn es wegen der Vielzahl der Übermittlungsersuchen oder der besonderen Eilbedürftigkeit unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen angemessen ist.","(3) Das Bundesverwaltungsamt unterrichtet die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit von der Zulassung unter Angabe der technischen und organisatorischen Maßnahmen, die nach Mitteilung der zugelassenen Stelle getroffen wurden.","(4) Die Stellen, die Daten direkt eingeben dürfen, haben zuvor durch Abruf im automatisierten Verfahren festzustellen, ob zur betroffenen Person oder zur betroffenen Organisation bereits ein Datensatz besteht. Die zu übermittelnden Daten sind einem bereits bestehenden Datensatz zuzuordnen. Zuvor sind Zweifel an der Identität der Person oder Organisation, deren Daten in der Datei gespeichert sind, mit der Person oder Organisation, deren Daten zugeordnet werden sollen, auszuräumen. Hierzu sind vom Bundesverwaltungsamt Daten ähnlicher Personen zur Identitätsprüfung und Identitätsfeststellung an die dateneingebende Stelle zu übermitteln. Übermittelte Daten, die unrichtig geworden sind oder deren Unrichtigkeit sich nachträglich herausgestellt hat, sind durch Direkteingabe unverzüglich zu berichtigen oder zu löschen. § 8 Absatz 4 Satz 3 gilt entsprechend.","(5) Das Bundesverwaltungsamt hat sicherzustellen, dass nur die Eingabe der jeweils zur Übermittlung zugelassenen Daten technisch möglich ist, die zu speichernden Daten zuvor auf ihre Schlüssigkeit geprüft und gespeicherte Daten durch die Verarbeitung nicht ungewollt gelöscht oder unrichtig werden.","(6) Die Verantwortung für die Zulässigkeit der Direkteingabe trägt die eingebende Stelle. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die abrufende Stelle. Das Bundesverwaltungsamt überprüft die Zulässigkeit der Abrufe nur, wenn dazu Veranlassung besteht. Abrufe von Daten aus der Datei im automatisierten Verfahren dürfen nur von Bediensteten vorgenommen werden, die vom Leiter ihrer Behörde hierzu besonders ermächtigt sind."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001101311","metadaten":{"jurabk":"VWDG","enbez":"§ 10","titel":{"@format":"XML","#text":"Zweckbindung und weitere Verarbeitung der Daten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die ersuchende Behörde darf die übermittelten Daten nur zu dem Zweck verarbeiten, zu dem sie ihr übermittelt worden sind. Eine Weiterübermittlung ist nicht zulässig."}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001200000","metadaten":{"jurabk":"VWDG","enbez":"§ 11","titel":{"@format":"XML","#text":"Protokollierungspflicht bei Datenübermittlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"den Zeitpunkt des Zugriffs,"},{"@Font":"normal","LA":"die Angaben, die die Feststellung der aufgerufenen Datensätze ermöglichen,"},{"@Font":"normal","LA":"die Datenveränderung,"},{"@Font":"normal","LA":"die für den Zugriff verantwortliche Dienststelle,"},{"@Font":"normal","LA":"die für den Zugriff verantwortliche Person sowie"},{"@Font":"normal","LA":"den Zweck des Zugriffs."}]},"#text":"(1) Das Bundesverwaltungsamt protokolliert für Zwecke der Datenschutzkontrolle bei jedem Zugriff auf die Datei"},{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":"die übermittelten Daten,"},{"@Font":"normal","LA":"den Zweck der Übermittlung,"},{"@Font":"normal","LA":"die übermittelnde Stelle und"},{"@Font":"normal","LA":"die Stelle, an die übermittelt wird."}]},"#text":"(2) Im Fall der Übermittlung nach § 4 oder nach den §§ 6 bis 9 umfasst die Protokollierung auch"},{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"für Zwecke der Datenschutzkontrolle und der Datensicherung,"},{"@Font":"normal","LA":"zur Sicherstellung eines ordnungsgemäßen Betriebes der Datenverarbeitungsanlage oder"},{"@Font":"normal","LA":"zur Erfüllung des Auskunftsanspruchs nach § 12."}]},"#text":"(3) Die Auswertung der Protokolldaten ist nach dem Stand der Technik zu gewährleisten. Die protokollierten Daten dürfen nur verwendet werden Sie sind durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern."},"(4) Die Protokolldaten sind nach zwölf Monaten zu löschen, sofern sie nicht für ein bereits eingeleitetes Kontrollverfahren benötigt werden."]}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001302311","metadaten":{"jurabk":"VWDG","enbez":"§ 12","titel":{"@format":"XML","#text":"Auskunft an die betroffene Person"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) In dem Antrag auf Auskunft nach Artikel 15 der Verordnung (EU) 2016/679 muss die betroffene Person ihre Grundpersonalien angeben.",{"DL":{"@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":"die Auskunft die ordnungsgemäße Erfüllung der Aufgaben der Stelle gefährden würde, die die jeweiligen Daten nach § 4 übermittelt hat,"},{"@Font":"normal","LA":"die Auskunft die öffentliche Sicherheit gefährden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten würde oder"},{"@Font":"normal","LA":"die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der überwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden müssen"}]},"#text":"(2) Das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679 besteht dann nicht, soweit und deswegen das Interesse der betroffenen Person an der Auskunftserteilung zurücktreten muss. Die Entscheidung trifft das Bundesverwaltungsamt im Einvernehmen mit der Stelle, die die Daten nach § 4 übermittelt hat."},"(3) Die Ablehnung der Auskunftserteilung bedarf keiner Begründung gegenüber der betroffenen Person, wenn durch eine Begründung der mit der Ablehnung verfolgte Zweck gefährdet würde. Die Begründung ist in diesem Fall für eine datenschutzrechtliche Kontrolle schriftlich oder elektronisch niederzulegen und fünf Jahre aufzubewahren. Sie ist durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern. Die betroffene Person ist darauf hinzuweisen, dass sie sich die Beauftragte oder an den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit wenden kann.","(4) Wird der betroffenen Person keine Auskunft erteilt, ist sie auf ihr Verlangen der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu erteilen. Die Mitteilung der Beauftragten oder des Bundesbeauftragten an die betroffene Person darf keine Rückschlüsse auf den Erkenntnisstand der die Daten speichernden Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.","(5) Die Absätze 1 bis 4 gelten für betroffene Organisationen entsprechend."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001401311","metadaten":{"jurabk":"VWDG","enbez":"§ 13","titel":{"@format":"XML","#text":"Berichtigung und Löschung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das Bundesverwaltungsamt hat unrichtige oder unrichtig gewordene Daten unverzüglich nach Artikel 5 Absatz 1 Buchstabe d der Verordnung (EU) 2016/679 zu berichtigen oder zu löschen.","(2) Daten sind unverzüglich zu löschen, wenn die Speicherung unzulässig ist, der Speicheranlass nach § 2 nicht mehr besteht oder sie für die Erfüllung der Aufgaben der in § 6 Absatz 1 und § 7 Satz 1 bezeichneten Stellen nicht mehr erforderlich sind.",{"DL":{"@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":"bei einem Strafmaß bis zu drei Monate Freiheitsstrafe oder Geldstrafe bis zu 90 Tagessätzen oder Jugendstrafe spätestens fünf Jahre nach dem Tag des ersten Urteils,"},{"@Font":"normal","LA":"in den übrigen Fällen spätestens zehn Jahre nach dem Tag des ersten Urteils."}]},"#text":"(3) Warndaten, die aus Anlass einer rechtskräftigen Verurteilung nach § 2 Absatz 1 Satz 1 Nummer 1 gespeichert worden sind, und die hierzu nach § 3 Absatz 3 und 4 gespeicherten Daten sind nach folgenden Zeiträumen zu löschen: Ohne Rücksicht auf den Lauf der Frist nach Satz 1 werden diese Daten gelöscht, wenn eine frühere Tilgung im Bundeszentralregister nach § 49 des Bundeszentralregistergesetzes angeordnet wird. § 36 des Bundeszentralregistergesetzes gilt entsprechend."},"(4) Warndaten nach § 3 Absatz 1 und die hierzu nach § 3 Absatz 2, 3 und 4 gespeicherten Daten sind im Übrigen spätestens fünf Jahre nach ihrer Speicherung zu löschen."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001501311","metadaten":{"jurabk":"VWDG","enbez":"§ 14","titel":{"@format":"XML","#text":"Einschränkung der Verarbeitung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Ergänzend zu Artikel 18 der Verordnung (EU) 2016/679 tritt an die Stelle der Löschung die Einschränkung der Verarbeitung, wenn Grund zu der Annahme besteht, dass durch die Löschung schutzwürdige Interessen der betroffenen Person oder einer betroffenen Organisation beeinträchtigt würden. Das Bundesverwaltungsamt unterrichtet die betroffene Person über die Einschränkung der Verarbeitung, es sei denn, die Unterrichtung erweist sich als unmöglich oder würde einen unverhältnismäßigen Aufwand erfordern.","(2) Daten, die nur eingeschränkt verarbeitet werden, sind mit einem entsprechenden Vermerk zu versehen. Sie dürfen außer zur Prüfung der Richtigkeit ohne Einwilligung der betroffenen Person nicht verarbeitet werden."]}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001602311","metadaten":{"jurabk":"VWDG","enbez":"§ 15","titel":{"@format":"XML","#text":"Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den Daten, die nach § 3 gespeichert werden, und zu den Daten, die nach den §§ 6 und 7 übermittelt werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den Voraussetzungen und dem Verfahren zur Übermittlung von Daten an das Bundesverwaltungsamt durch die in den §§ 4 und 5 Absatz 4 bezeichneten öffentlichen Stellen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den Voraussetzungen und zum Verfahren der Übermittlung von Daten nach den §§ 6 und 7 durch das Bundesverwaltungsamt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Verfahren nach § 6 Absatz 2,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den Voraussetzungen und zum Verfahren der Datenübermittlung nach den §§ 8 und 9,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zu den Voraussetzungen und dem Verfahren der Auskunft nach § 12 und der Löschung nach § 13,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Verfahren der Einschränkung der Verarbeitung nach § 14."}}]},"#text":"Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Näheres zu bestimmen"}}},"fussnoten":null}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001700000","metadaten":{"jurabk":"VWDG","enbez":"§ 16","titel":{"@format":"XML","#text":"Bestimmungen zum Verwaltungsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Von den in diesem Gesetz oder auf Grund dieses Gesetzes getroffenen Regelungen des Verwaltungsverfahrens der Länder kann nicht durch Landesrecht abgewichen werden."}}}},{"@builddate":"20200709212534","@doknr":"BJNR303710011BJNE001800000","metadaten":{"jurabk":"VWDG","enbez":"§ 17","titel":{"@format":"XML","#text":"Evaluation"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundesregierung wird die Anwendung dieses Gesetzes drei Jahre nach seinem Inkrafttreten evaluieren."}}}}]}}