{"dokumente":{"@builddate":"20231231214305","@doknr":"BJNR148010010","norm":[{"@builddate":"20231231214305","@doknr":"BJNR148010010","metadaten":{"jurabk":"VwDVG 2010","amtabk":"VwDVG","ausfertigung-datum":{"@manuell":"ja","#text":"2010-11-04"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"2010, 1480"},"kurzue":"Verwaltungsdatenverwendungsgesetz","langue":"Gesetz über die Verwendung von Verwaltungsdaten für Zwecke der Wirtschaftsstatistiken","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 2 G v. 20.12.2022 I 2727"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab: 12.11.2010 +++)"},"#text":"Das G wurde als Artikel 1 des G v. 4.11.2010 I 1480 vom Bundestag beschlossen. Es ist gem. Artikel 8 Satz 1 dieses G am 12.11.2010 in Kraft getreten."}}}}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000102126","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Übermittlung und Verwendung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Finanzbehörden und die Bundesagentur für Arbeit übermitteln dem Statistischen Bundesamt und den statistischen Ämtern der Länder für die in Absatz 2 bestimmten Zwecke monatlich die bei ihnen vorhandenen Daten nach Maßgabe der §§ 2 und 3 und der nach § 5 erlassenen Rechtsverordnung. Die Bundesanstalt für Finanzdienstleistungsaufsicht und die Deutsche Bundesbank übermitteln dem Statistischen Bundesamt für die in Absatz 2 bestimmten Zwecke jährlich die bei ihnen vorhandenen Daten nach Maßgabe der §§ 3a und 3b und der nach § 5 erlassenen Rechtsverordnung. Die in den Sätzen 1 und 2 genannten Stellen informieren das Statistische Bundesamt und die statistischen Ämter der Länder so früh wie möglich über anstehende Änderungen der zu übermittelnden Daten, soweit diese Änderungen die Verwendung der Daten nach Absatz 2 beeinträchtigen könnten. Nach Maßgabe des § 3c übermitteln die betreffenden Bundesbehörden dem Statistischen Bundesamt die bei ihnen vorhandenen Daten anlassbezogen für die in Absatz 2 bestimmten Zwecke.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"durch Rechtsvorschrift angeordnete Wirtschaftsstatistiken,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Volkswirtschaftlichen Gesamtrechnungen des Bundes und der Länder einschließlich der darin integrierten Erwerbstätigenrechnung des Bundes und der Länder,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Statistikregister,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Zusammenführung von Daten nach Maßgabe des § 13a des Bundesstatistikgesetzes und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Aufgabenwahrnehmung nach § 3 Absatz 1 Nummer 9 in Verbindung mit § 8 des Bundesstatistikgesetzes."}}]},"#text":"(2) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die übermittelten Daten nur verwenden für Die Daten werden für die unter den Nummern 1 bis 3 genannten Zwecke nur verwendet, wenn vorausgegangene Untersuchungen gezeigt haben, dass sie dafür geeignet sind."},"(3) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen Untersuchungen durchführen, um die Eignung der übermittelten Daten für Verwendungen nach Absatz 2 zu prüfen und die mit den übermittelten Daten in der laufenden Verwendung erreichte Qualität der statistischen Ergebnisse zu beurteilen. Hierbei ist es zulässig, die Daten mit Angaben aus statistischen Erhebungen und mit Angaben aus dem Statistikregister zusammenzuführen.","(4) Soweit statistische Ergebnisse in ausreichender Qualität unter Verwendung von Verwaltungsdaten gewonnen werden können, sollen die statistischen Ämter davon absehen, die für die Erstellung von Wirtschaftsstatistiken angeordneten Merkmale bei den Auskunftspflichtigen zu erheben.","(5) Das Statistische Bundesamt trifft, vorbehaltlich anderweitiger Rechtsvorschriften, die Entscheidungen, die nach den Absätzen 3 und 4 erforderlich sind, im Benehmen mit den statistischen Ämtern der Länder und nach pflichtgemäßem Ermessen."]}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000201126","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Daten der Finanzbehörden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name oder Firma, Anschrift und Gemeindeschlüssel sowie Kennzeichnung als Sitzadresse,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wirtschaftszweig,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ort und Nummer der Eintragung in das Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zugehörigkeit zu einer Organschaft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Besteuerungsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Dauerfristverlängerung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Voranmeldungszeitraum,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsätze, Umsatzsteuer und Vorsteuer mit den im Besteuerungsverfahren festgestellten Angaben,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Steuernummer einschließlich Nummer des Finanzamts, bei Änderungen auch die bisherige Steuernummer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umsatzsteuer-Identifikationsnummer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wirtschafts-Identifikationsnummer nach § 139c der Abgabenordnung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Art der Umsatzsteuervoranmeldung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beginn und Ende der Voranmeldungspflicht und der Steuerpflicht."}}]},"#text":"Die Finanzbehörden übermitteln dem Statistischen Bundesamt und den statistischen Ämtern der Länder jeweils für deren Zuständigkeitsbereich folgende Daten zu Steuerpflichtigen, die zur Abgabe von Umsatzsteuervoranmeldungen verpflichtet sind: Zusätzlich übermitteln die Finanzbehörden aktuelle Daten über die Zusammensetzung von umsatzsteuerlichen Organschaften, für die Daten nach Satz 1 geliefert werden."}}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000300000","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Daten der Bundesagentur für Arbeit"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":"Name oder Firma sowie Anschrift und Gemeindeschlüssel,"},{"@Font":"normal","LA":"Wirtschaftszweig,"},{"@Font":"normal","LA":"Zahl der sozialversicherungspflichtig Beschäftigten mit Haupttätigkeit im jeweiligen Betrieb sowie Zahl aller sozialversicherungspflichtig Beschäftigten, jeweils untergliedert nach Voll- und Teilzeitbeschäftigung; bei Teilzeitbeschäftigung zusätzlich untergliedert nach Arbeitsumfang,"},{"@Font":"normal","LA":"Zahl der geringfügig Beschäftigten mit Haupttätigkeit im jeweiligen Betrieb sowie Zahl aller geringfügig Beschäftigten, jeweils untergliedert nach kurzfristiger und geringfügig entlohnter Beschäftigung,"},{"@Font":"normal","LA":"Betriebsnummer,"},{"@Font":"normal","LA":"Berichtsstichtag und Auswertungszeitpunkt."}]},"#text":"Die Bundesagentur für Arbeit übermittelt dem Statistischen Bundesamt folgende Daten von Betrieben, die für Beschäftigte Meldungen nach § 28a des Vierten Buches Sozialgesetzbuch erstatten: Das Statistische Bundesamt übermittelt die Daten an die statistischen Ämter der Länder jeweils für deren Zuständigkeitsbereich."}}}}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000600311","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 3a","titel":{"@format":"XML","#text":"Daten der Bundesanstalt für Finanzdienstleistungsaufsicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name und Anschrift,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wirtschaftszweig,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ort und Nummer der Eintragung in das Handelsregister,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Legal Entity Identifier,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die erfassten Daten der Formblätter zur Bilanz und Gewinn- und Verlustrechnung sowie die Nachweisungen zu den formgebundenen Erläuterungen der Gliederung der in bestimmten Aufwandsposten der Gewinn- und Verlustrechnung ausgewiesenen Aufwendungen nach Aufwandsarten sowie Anzahl der Beschäftigten und der Erträge aus den Kapitalanlagen und Aufwendungen für die Kapitalanlagen, bei Pensionsfonds einschließlich Kapitalanlagen für Rechnung und Risiko von Arbeitnehmern und Arbeitgebern."}}]},"#text":"Die Bundesanstalt für Finanzdienstleistungsaufsicht übermittelt dem Statistischen Bundesamt folgende Daten der unter Bundesaufsicht stehenden Unternehmen der Wirtschaftsgruppen 65.1-Versicherungen, 65.2-Rückversicherungen und 65.3-Pensionskassen und Pensionsfonds nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung, soweit sie der Bundesanstalt für Finanzdienstleistungsaufsicht vorliegen: Die in § 309 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes genannten Personen sind insoweit von ihrer Verschwiegenheitspflicht befreit. Das Statistische Bundesamt übermittelt die Daten an die statistischen Ämter der Länder jeweils für deren Zuständigkeitsbereich. Im Übrigen gilt für die nach dieser Vorschrift erhaltenen Informationen die Verschwiegenheitspflicht gemäß § 309 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes für die bei dem Statistischen Bundesamt und den statistischen Ämtern der Länder beschäftigten Personen entsprechend."}}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000701126","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 3b","titel":{"@format":"XML","#text":"Daten der Deutschen Bundesbank"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Name, Anschrift,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsform,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wirtschaftszweig,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ort und Nummer der Eintragung in das Handelsregister,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Legal Entity Identifier,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Daten der Gewinn- und Verlustrechnung sowie die erfassten Daten des Personalbestands."}}]},"#text":"Die Deutsche Bundesbank übermittelt dem Statistischen Bundesamt erstmalig für das Berichtsjahr 2021 folgende Daten der zu den Wirtschaftsgruppen 64.1 – Zentralbanken und Kreditinstitute –, 64.9 – Sonstige Finanzierungsinstitutionen – und 66.1 – Mit Finanzdienstleistungen verbundene Tätigkeiten – gehörenden rechtlichen Einheiten nach Anhang I zur Verordnung (EG) Nr. 1893/2006 in der jeweils geltenden Fassung, soweit sie der Deutschen Bundesbank vorliegen:Die in § 9 Absatz 1 Satz 1 des Kreditwesengesetzes genannten Personen sind insoweit von ihrer Verschwiegenheitspflicht befreit. Das Statistische Bundesamt übermittelt die Daten an die statistischen Ämter der Länder jeweils für deren Zuständigkeitsbereich. Im Übrigen gilt für die nach dieser Vorschrift erhaltenen Informationen die Verschwiegenheitspflicht gemäß § 9 Absatz 1 Satz 1 des Kreditwesengesetzes für die bei dem Statistischen Bundesamt und den statistischen Ämtern der Länder beschäftigten Personen entsprechend."}}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000800126","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 3c","titel":{"@format":"XML","#text":"Daten über bewilligte staatliche finanzwirksame Hilfen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die in § 2 Satz 1 Nummer 1 bis 5, 11 und 12 angeführten Merkmale,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Steuernummer einschließlich Steuerart und Nummer des Finanzamts, bei Änderungen auch die bisherige Steuernummer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die erfassten und zur Bewilligung der finanzwirksamen Hilfen erforderlichen Daten der Antragsbegründung und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Angaben zu Förderart, Förderhöhe und Förderzeitraum."}}]},"#text":"Bundesbehörden, die über die erforderlichen Daten verfügen, übermitteln dem Statistischen Bundesamt anlassbezogen zur statistischen Aufbereitung folgende Daten, die in Verfahren zur Bewilligung finanzwirksamer Hilfen im Rahmen von staatlichen Förder- und Hilfsprogrammen mit gesamtwirtschaftlicher Relevanz und Wirkung erhoben worden sind: Das Statistische Bundesamt übermittelt die Daten auf Anforderung an die statistischen Ämter der Länder jeweils für deren Zuständigkeitsbereich für statistische Aufbereitungen auf regionaler Ebene. § 8 Absatz 1 Satz 3 des Bundesstatistikgesetzes gilt für die statistischen Ämter der Länder entsprechend."}}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000401126","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Rückfragen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen zur Klärung von Unstimmigkeiten in den übermittelten Daten nach den §§ 2 und 3 bei den betroffenen Wirtschaftseinheiten im Einzelfall Rückfragen stellen, sofern dies zur Erfüllung der nach § 1 Absatz 2 Satz 1 Nummer 1 bis 3 genannten Zwecke erforderlich ist. Für die nach § 3 übermittelten Daten gilt dies nur, wenn die Bundesagentur für Arbeit die Unstimmigkeiten nicht selbst fristgerecht beheben kann. Die Leiterinnen und Leiter der betroffenen Wirtschaftseinheiten sind auskunftspflichtig. Das Statistische Bundesamt darf zur Klärung von Unstimmigkeiten, die sich aus den übermittelten Daten nach § 3c oder bei einer Zusammenführung nach § 1 Absatz 2 Nummer 4 ergeben haben, den betroffenen datenhaltenden Stellen im Einzelfall Rückfragen stellen."}},"fussnoten":null}},{"@builddate":"20231231214305","@doknr":"BJNR148010010BJNE000501311","metadaten":{"jurabk":["VwDVG 2010","VwDVG"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Verordnungsermächtigung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Daten zu Wirtschaftseinheiten festzulegen, die nach den §§ 2 und 3 zu übermitteln sind; dies gilt, wenn solche Daten zu Steuerpflichtigen, die zur Abgabe von Umsatzsteuervoranmeldungen verpflichtet sind, und zu Betrieben, die für Beschäftigte Meldungen nach § 28a des Vierten Buches Sozialgesetzbuch erstatten, neu in die jeweiligen Meldeverfahren aufgenommen werden und für die in § 1 Absatz 2 festgelegten Zwecke geeignet und erforderlich sind. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Daten zu Wirtschaftseinheiten festzulegen, die nach den §§ 3a und 3b zu übermitteln sind, sofern dies für die in § 1 Absatz 2 festgelegten Zwecke erforderlich ist."}},"fussnoten":null}}]}}