{"dokumente":{"@builddate":"20240712214503","@doknr":"BJNR381200994","norm":[{"@builddate":"20240712214503","@doknr":"BJNR381200994","metadaten":{"jurabk":"WahrnV 1994","amtabk":"WahrnV","ausfertigung-datum":{"@manuell":"ja","#text":"1994-12-14"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1994, 3812"},"kurzue":"Wahrnehmungsverordnung","langue":"Verordnung über die Wahrnehmung einzelner den Prüfungsstellen, der Gebrauchsmusterstelle, den Markenstellen und den Abteilungen des Patentamts obliegender Geschäfte","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Zuletzt geändert durch Art. 5 V v. 24.6.2024 I Nr. 215"}},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null],"#text":"(+++ Textnachweis ab:  1.1.1995 +++)"}}}}}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000100000","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"Eingangsformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf Grund des § 27 Abs. 5 des Patentgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1980 (BGBl. 1981 I S. 1), der zuletzt durch Artikel 1 des Gesetzes vom 23. März 1993 (BGBl. I S. 366) geändert worden ist, des § 10 Abs. 2 des Gebrauchsmustergesetzes in der Fassung der Bekanntmachung vom 28. August 1986 (BGBl. I S. 1455), der zuletzt durch Artikel 3 des Gesetzes vom 23. März 1993 (BGBl. I S. 366) geändert worden ist, des § 4 Abs. 4 des Halbleiterschutzgesetzes vom 22. Oktober 1987 (BGBl. I S. 2294), des § 12a Abs. 1 des Geschmacksmustergesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-1, veröffentlichten bereinigten Fassung, der durch das Gesetz vom 18. Dezember 1986 (BGBl. I S. 2501) eingefügt und durch Artikel 4 des Gesetzes vom 23. März 1993 (BGBl. I S. 366) geändert worden ist, des Artikels 2 Abs. 2 Satz 1 des Schriftzeichengesetzes vom 6. Juli 1981 (BGBl. 1981 II S. 382) sowie des § 65 Abs. 1 Nr. 11 und 12 des Markengesetzes vom 25. Oktober 1994 (BGBl. I S. 3082), jeweils in Verbindung mit § 20 der Verordnung über das Deutsche Patentamt vom 5. September 1968 (BGBl. I S. 997), der zuletzt durch Verordnung vom 15. November 1994 (BGBl. I S. 3462) geändert worden ist, verordnet der Präsident des Deutschen Patentamts:"}}}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000204360","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 1","titel":{"@format":"XML","#text":"Prüfungsstellen für Patente und Patentabteilungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung zur Beseitigung formeller Mängel und zur Einreichung der Erfinderbenennung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zurückweisung der Anmeldung, wenn der Anmelder auf eine Aufforderung nach Buchstabe a die Mängel nicht beseitigt hat, es sei denn aus Gründen, denen der Anmelder widersprochen hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, die für die Inanspruchnahme einer Priorität erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass die Prioritätserklärung als nicht abgegeben gilt (§ 40 Abs. 4 des Patentgesetzes) oder der Prioritätsanspruch verwirkt ist (§ 41 Abs. 1 Satz 3 des Patentgesetzes) oder die Priorität nicht fristgerecht beansprucht wurde oder die Prioritätserklärung aus sonstigen Gründen formell unwirksam ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitteilung, dass die frühere Anmeldung wegen Inanspruchnahme einer inländischen Priorität gemäß § 40 Abs. 5 Satz 1 des Patentgesetzes als zurückgenommen gilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass die Anmeldung wegen Nichtzahlung der Gebühr für das Anmeldeverfahren oder einer Jahresgebühr mit Verspätungszuschlag oder wegen nicht fristgerechter Stellung des Prüfungsantrags als zurückgenommen gilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass die Teilungserklärung als nicht abgegeben gilt,"}},{"@Font":"normal","LA":"Feststellung, dass die Anmeldung zurückgenommen wurde;"}]},"#text":"formelle Bearbeitung von Patentanmeldungen, insbesondere"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Prüfung der Anmelderidentität oder einer wirksamen Rechtsnachfolge bei Inanspruchnahme einer Priorität;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Recherche- und Prüfungsanträgen einschließlich der Feststellung, dass der Antrag wegen Nichtzahlung der Gebühr als zurückgenommen oder wegen eines früher eingegangenen Antrags als nicht gestellt gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über Anträge auf Rückzahlung von nicht fällig gewordenen Gebühren nach § 10 Abs. 1 des Patentkostengesetzes sowie Entscheidung über Anträge auf Rückzahlung von fällig gewordenen und verfallenen Gebühren mit Ausnahme der Beschwerdegebühr und der Einspruchsgebühr;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass das Patent wegen Verzichts des Patentinhabers oder wegen nicht rechtzeitig erfolgter Abgabe der Erfinderbenennung oder wegen nicht rechtzeitiger Zahlung der Jahresgebühr mit dem Verspätungszuschlag erloschen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Lizenzbereitschaftserklärungen sowie von deren Rücknahme oder deren Anfechtung mit Ausnahme der Festsetzung oder Änderung der angemessenen Vergütung;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Änderung einer Registereintragung, die die Person, den Namen oder den Sitz des Anmelders oder Inhabers eines Patents betrifft,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eintragung oder Löschung eines Registervermerks über die Einräumung eines Rechts zur ausschließlichen Benutzung der Erfindung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Eintragung eines Registervermerks über die Eröffnung oder die Beendigung eines Insolvenzverfahrens, über eine Maßnahme der Zwangsvollstreckung, über eine Verpfändung oder über ein sonstiges dingliches Recht;"}}]},"#text":"Entscheidung über Anträge auf"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Verfahren der Akteneinsicht;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung des Einspruchsverfahrens;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung des Beschränkungs- oder Widerrufsverfahrens einschließlich der Feststellung, dass der Antrag auf Beschränkung oder Widerruf des Patents wegen Nichtzahlung der Gebühr als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Weiterbearbeitung rechtskräftiger Beschlüsse und Urteile des Bundespatentgerichts und des Bundesgerichtshofs, insbesondere Weitergabe der vom Bundespatentgericht oder vom Bundesgerichtshof festgelegten Publikationsunterlagen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung internationaler Anmeldungen, soweit das Deutsche Patent- und Markenamt als Anmeldeamt nach dem Patentzusammenarbeitsvertrag tätig wird, einschließlich der Feststellung, dass die internationale Anmeldung als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung internationaler Anmeldungen, soweit das Deutsche Patent- und Markenamt als Bestimmungsamt oder als Bestimmungsamt und ausgewähltes Amt nach dem Patentzusammenarbeitsvertrag tätig wird, einschließlich der Feststellung, dass die Wirkung der internationalen Anmeldung als vorschriftsmäßige nationale Anmeldung für Deutschland gemäß Artikel 24 Absatz 1 Ziffer iii oder gemäß Artikel 39 Absatz 2 des Patentzusammenarbeitsvertrags beendet ist, sowie der Mitteilung, dass die frühere Anmeldung wegen Inanspruchnahme einer inländischen Priorität gemäß Artikel III § 4 Absatz 3 des Gesetzes über internationale Patentübereinkommen als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über den Antrag auf Gewährung von Verfahrenskostenhilfe für Jahresgebühren bei Patentanmeldungen und Patenten, soweit eine Prüfung auf hinreichende Aussicht auf Erteilung des Patents und auf fehlende Mutwilligkeit (§ 130 Abs. 1 Satz 1 des Patentgesetzes) bereits stattgefunden hat;"}},{"@Font":"normal","LA":"Bearbeitung von Anfechtungen der Zurücknahme einer Anmeldung sowie Bearbeitung von Anfechtungen der Erklärung des Verzichts auf das Patent."}]},"#text":"(1) Mit der Wahrnehmung folgender Geschäfte der Prüfungsstellen und Patentabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbeschäftigte betraut:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährung der Akteneinsicht, einschließlich der Erteilung von Auskünften über den Akteninhalt und von Abschriften und Auszügen aus den Akten, soweit die Einsicht in die Akten jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, Mängel der Patentanmeldung zu beseitigen, soweit die Mängel nur formeller Art und ohne weitere technische oder rechtliche Beurteilung feststellbar sind, sowie Aufforderung, die Zusammenfassung, die Erfinderbenennung und die für geteilte oder ausgeschiedene Anmeldungen erforderlichen Anmeldungsunterlagen einzureichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, die für die Inanspruchnahme einer inländischen oder ausländischen Priorität erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, einen Recherchen- oder Prüfungsantrag auch für die Anmeldung eines Hauptpatents zu stellen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Aussetzung des Erteilungsbeschlusses;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung der Erteilungsverfügung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorbereitung der Publikation der Patentschrift;"}}]},"#text":"formelle Bearbeitung der Akten im Rahmen der Patenterteilung, insbesondere"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung der Akten im Einspruchsverfahren, einschließlich der Aufforderung, formelle Mängel bei der Einreichung von Schriftsätzen zu beseitigen, soweit diese ohne weitere technische oder rechtliche Beurteilung feststellbar sind;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Änderung einer Registereintragung, die den Wohnort des Anmelders oder Inhabers eines Patents, die Änderung von Vertreterangaben oder die Änderung von Angaben zum Zustellungsbevollmächtigten betrifft."}}]},"#text":"(2) Mit der Wahrnehmung folgender Geschäfte der Prüfungsstellen und Patentabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbeschäftigte betraut:"},"(3) Absatz 1 Nr. 1, 4 bis 8 und 15 sowie Absatz 2 Nr. 1 und 2 sind in Verfahren über ergänzende Schutzzertifikate und Anmeldungen von ergänzenden Schutzzertifikaten entsprechend anzuwenden."]}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000303360","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 2","titel":{"@format":"XML","#text":"Gebrauchsmusterstelle und Gebrauchsmusterabteilungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)","i)","j)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung zur Beseitigung sachlicher und formeller Mängel,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, die für die Inanspruchnahme einer Priorität oder des Anmeldetages einer Patentanmeldung erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, daß die Erklärung der Inanspruchnahme des Anmeldetages einer Patentanmeldung oder die Prioritätserklärung als nicht abgegeben gilt oder daß der Prioritätsanspruch verwirkt ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, daß die Anmeldung wegen Nichtzahlung der Anmeldegebühr oder wegen Inanspruchnahme einer inländischen Priorität als zurückgenommen gilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass die Anmeldung zurückgenommen wurde,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährung von Anhörungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zurückweisung der Anmeldung aus formellen Gründen, denen der Anmelder nicht widersprochen hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zurückweisung der Anmeldung aus sachlichen Gründen, denen der Anmelder nicht widersprochen hat, sofern der Leiter der Gebrauchsmusterstelle der Zurückweisung zugestimmt hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung nach § 4a Abs. 2 des Gebrauchsmustergesetzes, dass eine Eingabe keine rechtswirksame Anmeldung ist, sofern der Leiter der Gebrauchsmusterstelle der Feststellung zugestimmt hat,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verfügung der Eintragung des Gebrauchsmusters;"}}]},"#text":"Bearbeitung von Gebrauchsmusteranmeldungen, insbesondere"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Recherchenanträgen einschließlich der Feststellung, daß der Antrag wegen Nichtzahlung der Gebühr als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über Anträge auf Änderung einer Registereintragung, die die Person, den Namen oder den Sitz des Anmelders oder Inhabers eines Gebrauchsmusters betrifft;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Verfahren der Akteneinsicht;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, formelle Mängel des Löschungsantrags oder des Antrags auf Feststellung der Unwirksamkeit des Gebrauchsmusters zu beseitigen sowie im Feststellungsverfahren das besondere Rechtsschutzinteresse nachzuweisen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, daß der Löschungsantrag wegen Nichtzahlung der Gebühr als zurückgenommen gilt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Festsetzung der Höhe der Sicherheitsleistung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Löschung, wenn der Inhaber des Gebrauchsmusters dem Löschungsantrag nicht widersprochen, den Widerspruch zurückgenommen oder in die Löschung eingewilligt hat;"}}]},"#text":"formelle Bearbeitung des Löschungsverfahrens, insbesondere"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über Anträge auf Gewährung von Verfahrenskostenhilfe im Anmeldeverfahren, einschließlich der Anträge auf Beiordnung eines Vertreters, es sei denn, der Antrag ist aufgrund Fehlens hinreichender Aussicht auf Eintragung des Gebrauchsmusters zurückzuweisen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über den Antrag auf Gewährung von Verfahrenskostenhilfe für Aufrechterhaltungsgebühren bei Gebrauchsmustern;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung, dass das Gebrauchsmuster wegen Verzichts des Gebrauchsmusterinhabers oder wegen nicht rechtzeitiger Zahlung der Aufrechterhaltungsgebühr mit dem Verspätungszuschlag erloschen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anfechtungen der Zurücknahme einer Anmeldung sowie Bearbeitung von Anfechtungen der Erklärung des Verzichts auf das Gebrauchsmuster."}}]},"#text":"(1) Mit der Wahrnehmung folgender Geschäfte der Gebrauchsmusterstelle und der Gebrauchsmusterabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbeschäftigte betraut:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, Mängel der Gebrauchsmusteranmeldung zu beseitigen, soweit die Mängel nur formeller Art und ohne weitere technische oder rechtliche Beurteilung feststellbar sind;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, im Falle der Inanspruchnahme einer Priorität oder des Anmeldetages einer Patentanmeldung die erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Recherchenanträgen einschließlich der Feststellung, daß der Antrag wegen Nichtzahlung der Gebühr als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Aussetzung der Eintragung des Gebrauchsmusters;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährung von Akteneinsicht, einschließlich der Erteilung von Auskünften über den Akteninhalt und von Abschriften und Auszügen aus den Akten, soweit die Einsicht jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung der Akten im Löschungsverfahren, einschließlich der Aufforderung, formelle Mängel bei der Einreichung von Schriftsätzen zu beseitigen, soweit diese ohne weitere technische oder rechtliche Beurteilung feststellbar sind;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Änderung einer Registereintragung, die den Wohnort oder die Zustellanschrift des Anmelders oder Inhabers eines Gebrauchsmusters oder die Änderung von Vertreterangaben betrifft."}}]},"#text":"(2) Mit der Wahrnehmung folgender Geschäfte der Gebrauchsmusterstelle und der Gebrauchsmusterabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbeschäftigte betraut:"}]}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000401377","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 3","titel":{"@format":"XML","#text":"Topographiestelle und Topographieabteilung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Auf die Wahrnehmung der Geschäfte der Topographiestelle und der Topographieabteilung durch Beamte des gehobenen und mittleren Dienstes sowie vergleichbare Tarifbeschäftigte ist § 2 entsprechend anzuwenden."}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000505360","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 4","titel":{"@format":"XML","#text":"Designstellen und Designabteilungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Mit der Wahrnehmung derjenigen Geschäfte der Designstellen und Designabteilungen, die ihrer Art nach keine besonderen rechtlichen Schwierigkeiten bieten, werden auch Beamte des gehobenen und mittleren Dienstes und vergleichbare Tarifbeschäftigte betraut.","(2) Dies gilt nicht für Geschäfte, die nach § 26 Absatz 2 Satz 2 Nummer 1 bis 3 des Designgesetzes dem rechtskundigen Mitglied (§ 23 Absatz 1 Satz 2 des Designgesetzes) vorbehalten sind.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung der Akten im Nichtigkeitsverfahren, einschließlich der Aufforderung an den Einreicher, formelle Mängel in seinen Schriftsätzen zu beseitigen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährung der Einsicht in die Akten, einschließlich Erteilung von Auskünften über den Akteninhalt sowie Erteilung von Ablichtungen und Auszügen der Akten, soweit die Einsicht in die Akten jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Änderung einer Registereintragung, die den Wohnort oder die Anschrift des Rechtsinhabers des eingetragenen Designs oder die Änderung von Vertreterangaben betrifft."}}]},"#text":"(3) Beamte des mittleren Dienstes und vergleichbare Tarifbeschäftigte werden insbesondere mit der Wahrnehmung folgender Aufgaben der Designstellen und Designabteilungen betraut:"}]}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000606360","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 5","titel":{"@format":"XML","#text":"Markenstellen und Markenabteilungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Eintragung des Übergangs des durch die Eintragung der Marke begründeten Rechts in das Register;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Eintragung einer Verpfändung, eines sonstigen dinglichen Rechts, von Maßnahmen der Zwangsvollstreckung oder eines Insolvenzverfahrens in das Register, soweit das durch die Eintragung begründete Recht betroffen ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Berichtigung von Eintragungen im Register oder von Veröffentlichungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Änderung einer Registereintragung, die den Namen oder den Sitz des Inhabers der Marke betrifft;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Erklärungen auf Teilung einer eingetragenen Marke;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Feststellung des Verzichts einschließlich des Teilverzichts auf eine eingetragene Marke;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Verfahren der teilweisen Verlängerung der Schutzdauer der eingetragenen Marke;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Löschungsverfahren, einschließlich der Feststellung, daß der Löschungsantrag wegen fehlender Zahlung der Antragsgebühr als zurückgenommen gilt;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf internationale Registrierung von Marken;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Anträgen auf nachträgliche Schutzerstreckung von international registrierten Marken inländischer Inhaber,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anträgen auf Ersetzung der nationalen Eintragung durch die internationale Registrierung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anträgen auf Löschung von international registrierten Marken wegen Wegfalls des Schutzes der Basismarke,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Anträgen auf Eintragung von Änderungen bei international registrierten Marken inländischer Inhaber;"}}]},"#text":"Bearbeitung von Verfahren, die international registrierte Marken betreffen, insbesondere von"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von international registrierten Marken, deren Schutz auf das Gebiet der Bundesrepublik Deutschland erstreckt worden ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Eintragung einer geographischen Angabe oder Ursprungsbezeichnung und von Einsprüchen nach der Verordnung (EU) 2024/1143 des Europäischen Parlaments und des Rates vom 11. April 2024 über geografische Angaben für Wein, Spirituosen und landwirtschaftliche Erzeugnisse und über garantiert traditionelle Spezialitäten und fakultative Qualitätsangaben für landwirtschaftliche Erzeugnisse sowie zur Änderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2019/787 und (EU) 2019/1753 und zur Aufhebung der Verordnung (EU) Nr. 1151/2012 (ABl. L, 2024/1143, 23.4.2024) in der jeweils geltenden Fassung, mit Ausnahme der in diesen Verfahren zu treffenden Entscheidungen, jedoch einschließlich der Feststellung, daß der Einspruch wegen fehlender Zahlung der Einspruchsgebühr als nicht erhoben gilt, sowie der Weiterleitung von Anträgen und Einsprüchen an das Bundesministerium der Justiz und für Verbraucherschutz;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Verfahren der Akteneinsicht;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Anträgen auf Wiedereinsetzung in den vorigen Stand und von Anträgen auf Weiterbehandlung und, sofern sie über die nachgeholte Handlung zu entscheiden haben, Prüfung der materiellen Antragsvoraussetzungen und Entscheidung über solche Anträge. Eingeschlossen ist die Bearbeitung solcher Anträge in Angelegenheiten nach § 5 Abs. 2 Nr. 5."}}]},"#text":"(1) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und der Markenabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbeschäftigte betraut:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, formelle Mängel von Anmeldungen oder von Erklärungen auf Teilung einer angemeldeten oder einer eingetragenen Marke zu beseitigen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung der Akten in Löschungsverfahren einschließlich der Aufforderung, formelle Mängel bei der Einreichung von Schriftsätzen zu beseitigen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gewährung von Einsicht in die Akten von Anmeldungen von Marken und von eingetragenen Marken einschließlich der Erteilung von Auskünften über den Akteninhalt und von Abschriften und Auszügen aus den Akten; bei Akten von Anmeldungen von Marken, soweit der Anmelder dem Antrag zugestimmt hat;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Verfahren der Verlängerung der Schutzdauer mit Ausnahme der Verfahren nach Absatz 1 Nr. 6 einschließlich der vollständigen Löschung der Marke, wenn nach Ablauf der Schutzdauer die Verlängerung der Schutzdauer unterblieben ist;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bearbeitung von Anträgen auf Änderung einer Registereintragung, die den Wohnort oder die Zustellanschrift des Inhabers der Marke oder die Änderung von Vertreterangaben betrifft;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, die für die Inanspruchnahme einer Priorität erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aufforderung, die für die Berufung auf eine im Ursprungsland eingetragene Marke erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sachbearbeitung bei Übertragungen von international registrierten Marken."}}]},"#text":"(2) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und Markenabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbeschäftigte betraut:"}]}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000702140","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 6","titel":{"@format":"XML","#text":"(weggefallen)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000804140","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 7","titel":{"@format":"XML","#text":"Gemeinsame Vorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"formelle Bearbeitung von Anträgen auf Wiedereinsetzung in den vorigen Stand und von Anträgen auf Weiterbehandlung und, sofern sie über die nachgeholte Handlung zu entscheiden haben, Prüfung der materiellen Antragsvoraussetzungen und Entscheidung über solche Anträge;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zurückweisung von Anträgen auf Verfahrenskostenhilfe, einschließlich der Anträge auf Beiordnung eines Vertreters, wenn aufgrund der persönlichen und wirtschaftlichen Verhältnisse des Antragstellers oder eines sonstigen Beteiligten keine Verfahrenskostenhilfe gewährt werden kann;"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"alpha","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Zurückweisung des Antrags auf Verfahrenskostenhilfe, einschließlich des Antrags auf Beiordnung eines Vertreters, wenn der Antragsteller einem Auflagenbescheid nicht nachgekommen ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestimmung des Zeitpunktes für die Einstellung und die Wiederaufnahme der Zahlungen bei bewilligter Verfahrenskostenhilfe,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Festsetzung der Kosten des beigeordneten Vertreters."}}]},"#text":"formelle Bearbeitung von Anträgen auf Verfahrenskostenhilfe, insbesondere"}}]},"#text":"(1) Zusätzlich zu den in den §§ 1 bis 4 aufgeführten Geschäften werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbeschäftigte mit der Wahrnehmung folgender Geschäfte betraut:"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Erlass von Kostenfestsetzungsbeschlüssen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidung über Einwendungen gegen den Kostenansatz oder gegen Maßnahmen nach § 7 der DPMA-Verwaltungskostenverordnung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Entscheidungen nach § 9 der DPMA-Verwaltungskostenverordnung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bewilligung von Vorschüssen und Berechnung der Entschädigung für Zeugen und Sachverständige sowie Bewilligung von Reisekostenentschädigung für mittellose Beteiligte."}}]},"#text":"(2) Zusätzlich zu den in den §§ 1 bis 5 aufgeführten Geschäften werden Beamte des gehobenen Dienstes und vergleichbare Tarifbeschäftigte mit der Wahrnehmung folgender Geschäfte betraut:"}]}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE000901360","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 8","titel":{"@format":"XML","#text":"Übergangsregelung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen Übergangsbestimmungen Vorschriften der Verordnung (EU) Nr. 1151/2012 des Europäischen Parlaments und des Rates vom 21. November 2012 über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) in der jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, ist § 5 Absatz 1 Nummer 12 in seiner bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden."}},"fussnoten":null}},{"@builddate":"20240712214503","@doknr":"BJNR381200994BJNE001000000","metadaten":{"jurabk":["WahrnV 1994","WahrnV"],"enbez":"§ 9","titel":{"@format":"parat","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung tritt am 1. Januar 1995 in Kraft."}}}}]}}