{"dokumente":{"@builddate":"20130405132010","@doknr":"BJNR202930970","norm":[{"@builddate":"20130405132010","@doknr":"BJNR202930970","metadaten":{"jurabk":"WOGeistEigÜbkuaG","ausfertigung-datum":{"@manuell":"ja","#text":"1970-06-05"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"1970, 293"},"langue":"Gesetz über die am 14. Juli 1967 in Stockholm unterzeichneten Übereinkünfte auf dem Gebiet des geistigen Eigentums","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 16 G v. 25.10.1994 I 3082"}},"textdaten":{"fussnoten":{"Content":{"P":"(+++ Textnachweis ab: 12.6.1970 +++)"}}}},{"@builddate":"20130405132010","@doknr":"BJNR202930970BJNE000100307","metadaten":{"jurabk":"WOGeistEigÜbkuaG","enbez":"Art 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"dem Übereinkommen zur Errichtung der Weltorganisation für geistiges Eigentum,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Fassung der Berner Übereinkunft vom 9. September 1886 zum Schutz von Werken der Literatur und Kunst (bisherige Fassung: Bundesgesetzbl. 1965 II S. 1213) mit Ausnahme der Artikel 1 bis 21 und des Protokolls betreffend die Entwicklungsländer,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Fassung der Pariser Verbandsübereinkunft vom 20. März 1883 zum Schutz des gewerblichen Eigentums (bisherige Fassung: Bundesgesetzbl. 1961 II S. 273),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Fassung des Madrider Abkommens vom 14. April 1891 über die internationale Registrierung von Marken (bisherige Fassung: Bundesgesetzbl. 1962 II S. 125),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Fassung des Abkommens von Nizza vom 15. Juni 1957 über die internationale Klassifikation von Waren und Dienstleistungen für die Eintragung von Marken (bisherige Fassung: Bundesgesetzbl. 1964 II S. 1217),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Zusatzvereinbarung zum Madrider Abkommen vom 14. April 1891 über die Unterdrückung falscher oder irreführender Herkunftsangaben auf Waren (Bundesgesetzbl. 1961 II S. 273, 293),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Stockholmer Ergänzungsvereinbarung zum Haager Abkommen vom 6. November 1925 über die internationale Hinterlegung gewerblicher Muster und Modelle (Reichsgesetzbl. 1937 II S. 583, 617)."}}]},"#text":"Den folgenden von der Bundesrepublik Deutschland am 14. Juli 1967 in Stockholm unterzeichneten Übereinkünften wird zugestimmt: Die Übereinkünfte werden nachstehend veröffentlicht."}}}}},{"@builddate":"20130405132010","@doknr":"BJNR202930970BJNE000300307","metadaten":{"jurabk":"WOGeistEigÜbkuaG","enbez":"Art 2"},"textdaten":{"text":{"@format":"XML","Content":{"P":"Änderungen der Ausführungsordnung und Festsetzungen der Höhe von Gebühren, die die Versammlung des Verbandes für die internationale Registrierung von Marken gemäß Artikel 10 Abs. 2 Buchstabe a Ziffer iii der Stockholmer Fassung des Madrider Abkommens vom 14. April 1891 über die internationale Registrierung von Marken beschließt, sind im Bundesgesetzblatt bekanntzumachen."}},"fussnoten":null}},{"@builddate":"20130405132010","@doknr":"BJNR202930970BJNE000400307","metadaten":{"jurabk":"WOGeistEigÜbkuaG","enbez":"Art 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"das Übereinkommen zur Errichtung der Weltorganisation für geistiges Eigentum nach seinem Artikel 15,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Fassung der Berner Übereinkunft vom 9. September 1886 zum Schutz von Werken der Literatur und Kunst mit Ausnahme der Artikel 1 bis 21 und des Protokolls betreffend die Entwicklungsländer nach ihrem Artikel 28,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Fassung der Pariser Verbandsübereinkunft vom 20. März 1883 zum Schutz des gewerblichen Eigentums nach ihrem Artikel 21,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Fassung des Madrider Abkommens vom 14. April 1891 über die internationale Registrierung von Marken nach ihrem Artikel 15,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Fassung des Abkommens von Nizza vom 15. Juni 1957 über die internationale Klassifikation von Waren und Dienstleistungen für die Eintragung von Marken nach ihrem Artikel 9,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Zusatzvereinbarung zum Madrider Abkommen vom 14. April 1891 über die Unterdrückung falscher oder irreführender Herkunftsangaben auf Waren nach ihrem Artikel 5,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Stockholmer Ergänzungsvereinbarung zum Haager Abkommen vom 6. November 1925 über die internationale Hinterlegung gewerblicher Muster und Modelle nach ihrem Artikel 9"}}]},"#text":"(2) Der Tag, an dem für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben."}]}}}}]}}