{"dokumente":{"@builddate":"20210427212005","@doknr":"BJNR005850955","norm":[{"@builddate":"20210427212005","@doknr":"BJNR005850955","metadaten":{"jurabk":"WoPDV","amtabk":"WoPDV 1982","ausfertigung-datum":{"@manuell":"ja","#text":"1955-09-08"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl I","zitstelle":"1955, 585"},"langue":"Verordnung zur Durchführung des Wohnungsbau-Prämiengesetzes","standangabe":[{"@checked":"ja","standtyp":"Neuf","standkommentar":"Neugefasst durch Bek. v. 30.10.1997 I 2684;"},{"@checked":"ja","standtyp":"Stand","standkommentar":"zuletzt geändert durch Art. 9 V v. 25.6.2020 I 1495"}]},"textdaten":{"fussnoten":{"Content":{"P":{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null],"#text":"(+++ Textnachweis Geltung ab: 1.1.1982 +++)(+++ Zur Anwendung vgl. § 20 +++)"}}}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000102310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"1.","gliederungstitel":"Beiträge an Bausparkassen zur Erlangung von Baudarlehen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE000705310","metadaten":{"jurabk":"WoPDV","enbez":"§ 1"},"textdaten":{"text":{"@format":"XML","Content":{"P":"(weggefallen)"}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002904310","metadaten":{"jurabk":"WoPDV","enbez":"§ 1a","titel":{"@format":"parat","#text":"Aufzeichnungs- und Aufbewahrungspflichten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Namen und die Anschrift des Bausparers sowie des Abtretenden und des Abtretungsempfängers der Ansprüche aus einem Bausparvertrag,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Vertragsnummer und das Vertragsdatum des Bausparvertrags,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die prämienbegünstigten Aufwendungen je Sparjahr,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die ermittelte oder festgesetzte Prämie je Sparjahr,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die ausgezahlte Prämie je Sparjahr,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den Anlaß der Anmeldung in den Fällen des § 4a Abs. 2 Satz 2 des Gesetzes,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den nach § 4a Abs. 3 Satz 2 des Gesetzes mitgeteilten Prämienanspruch,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Finanzamt, das im Falle des § 4a Abs. 5 des Gesetzes festgesetzt hat."}}]},"#text":"(1) Die Bausparkasse hat Aufzeichnungen zu führen über"},"(2) Die Bausparkasse hat Unterlagen zu den Aufzeichnungen zu nehmen, aus denen sich der Inhalt des Bausparvertrags und die zweckentsprechende Verwendung oder eine unschädliche Verfügung über die Bausparsumme ergeben.","(3) Der Antrag auf Wohnungsbauprämie und die sonstigen Unterlagen sind geordnet zu sammeln und nach Ende des Sparjahrs zehn Jahre lang aufzubewahren. Die Bausparkasse kann die Unterlagen durch Bildträger oder andere Speichermedien ersetzen.","(4) Sonstige Vorschriften über Aufzeichnungspflichten bleiben unberührt.","(5) Die Bausparkasse hat dem Finanzamt auf Anforderung den Inhalt der Aufzeichnungen mitzuteilen und die für die Festsetzung der Prämie erforderlichen Unterlagen auszuhändigen."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE000803310","metadaten":{"jurabk":"WoPDV","enbez":"§ 1b","titel":{"@format":"parat","#text":"Übertragung von Bausparverträgen auf eine andere Bausparkasse"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Werden Bausparverträge auf eine andere Bausparkasse übertragen und verpflichtet sich diese gegenüber dem Bausparer und der Bausparkasse, mit der der Vertrag abgeschlossen worden ist, in die Rechte und Pflichten aus dem Vertrag einzutreten, so gilt die Übertragung nicht als Rückzahlung. Das Bausparguthaben muß von der übertragenden Bausparkasse unmittelbar an die übernehmende Bausparkasse überwiesen werden."}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE000906310","metadaten":{"jurabk":"WoPDV","enbez":"§ 2","titel":{"@format":"XML","#text":"Wegfall des Prämienanspruchs und Rückzahlung der Prämien"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"prämienschädlich verfügt wird, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die für die Zusatzförderung nach § 10 Abs. 2 des Gesetzes erforderlichen Voraussetzungen nicht erfüllt werden."}}]},"#text":"(1) Der Prämienanspruch entfällt, soweit bei Bausparverträgen Bereits ausgezahlte Prämien sind an die Bausparkasse oder an das zuständige Finanzamt zurückzuzahlen. Bei einer Teilrückzahlung von Beiträgen kann der Bausparer bestimmen, welche Beiträge als zurückgezahlt gelten sollen. Das gilt auch, wenn die Bausparsumme zum Teil ausgezahlt oder die ausgezahlte Bausparsumme teilweise schädlich verwendet wird oder Ansprüche aus dem Vertrag zum Teil abgetreten oder beliehen werden."},"(2) Absatz 1 ist nicht anzuwenden, wenn unschädlich nach § 2 Abs. 2 Satz 2 bis 6 sowie Abs. 3 Satz 2 und 3 des Gesetzes verfügt worden ist. Beabsichtigt im Fall des § 2 Abs. 2 Satz 1 Nr. 2 oder Abs. 3 Satz 2 Nr. 2 des Gesetzes der Abtretungsempfänger im Zeitpunkt der Abtretung der Ansprüche aus dem Bausparvertrag eine unverzügliche und unmittelbare Verwendung zum Wohnungsbau für den Abtretenden oder dessen Angehörige (§ 15 der Abgabenordnung), so ist die Prämie dem Abtretenden auszuzahlen oder die Rückforderung bereits ausgezahlter Prämien auszusetzen, wenn der Abtretende eine Erklärung des Abtretungsempfängers über die Verwendungsabsicht beibringt."]}},"fussnoten":null}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000202310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"2.","gliederungstitel":"Bau- und Wohnungsgenossenschaften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001003116","metadaten":{"jurabk":"WoPDV","enbez":"§ 3"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"den Bau oder den Erwerb von Wohnungen, die von den Mitgliedern genutzt werden sollen, oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Verwaltung, Bestandserhaltung oder Modernisierung von Wohnungen, die von den Mitgliedern genutzt werden."}}]},"#text":"Bau- und Wohnungsgenossenschaften im Sinne des § 2 Absatz 1 Nummer 2 des Gesetzes sind Genossenschaften, die nach dem in ihrer Satzung festgesetzten Gegenstand und nach der tatsächlichen Geschäftstätigkeit des Unternehmens die Versorgung ihrer Mitglieder mit Wohnungen bezwecken. Die tatsächliche Geschäftstätigkeit bezweckt dann die Versorgung der Mitglieder mit Wohnungen, wenn mehr als 50 Prozent des Betrags der Geschäftsguthaben der Mitglieder verwendet wird für  Bei neu gegründeten Genossenschaften reicht es in den ersten drei Jahren ihres Bestehens für die tatsächliche Geschäftstätigkeit aus, wenn die Genossenschaft unverzüglich mit dem Bau oder dem Erwerb von Wohnungen, die von ihren Mitgliedern genutzt werden sollen, beginnt, wobei die üblichen Vorbereitungen wie Bauland- oder Gebäudebeschaffung, Planungs- und Bauantragsverfahren mit einzubeziehen sind. Bau- und Wohnungsgenossenschaften im Sinne des § 2 Absatz 1 Nummer 2 des Gesetzes haben gegenüber der Bausparkasse sowie gegenüber ihren Mitgliedern in Textform zu erklären, dass die vorgenannten Voraussetzungen vorliegen, und sind verpflichtet, einen Wegfall dieser Voraussetzungen unverzüglich anzuzeigen. Die Bausparkasse hat diese Unterlagen zu den Aufzeichnungen zu nehmen."}}},"fussnoten":null}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000302310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"3.","gliederungstitel":"Wohnbau-Sparverträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001104310","metadaten":{"jurabk":"WoPDV","enbez":"§ 4","titel":{"@format":"parat","#text":"Allgemeine Sparverträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"einem Kreditinstitut oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"einem am 31. Dezember 1989 als gemeinnützig anerkannten Wohnungsunternehmen oder einem am 31. Dezember 1989 als Organ der staatlichen Wohnungspolitik anerkannten Unternehmen, wenn diese Unternehmen eigene Spareinrichtungen unterhalten, auf die die Vorschriften des Gesetzes über das Kreditwesen anzuwenden sind,"}}]},"#text":"(1) Allgemeine Sparverträge im Sinne des § 2 Abs. 1 Nr. 3 des Gesetzes sind Verträge mit in denen der Prämienberechtigte sich verpflichtet, die eingezahlten Sparbeiträge auf drei bis sechs Jahre festzulegen und die eingezahlten Sparbeiträge sowie die Prämien zu dem in § 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. Die Verträge können zugunsten dritter Personen abgeschlossen werden."},"(2) Die Verlängerung der Festlegung um jeweils ein Jahr oder um mehrere Jahre bis zu einer Gesamtdauer der Festlegung von sechs Jahren kann zwischen dem Prämienberechtigten und dem Unternehmen vereinbart werden. Die Vereinbarung über die Verlängerung ist vor Ablauf der Festlegungsfrist zu treffen."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001202310","metadaten":{"jurabk":"WoPDV","enbez":"§ 5","titel":{"@format":"parat","#text":"Rückzahlungsfrist bei allgemeinen Sparverträgen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Sparbeiträge dürfen erst nach Ablauf der vereinbarten Festlegungsfrist (§ 4) zurückgezahlt werden. Die Festlegungsfrist beginnt am 1. Januar, wenn der Vertrag vor dem 1. Juli, und am 1. Juli, wenn der Vertrag nach dem 30. Juni des betreffenden Kalenderjahrs abgeschlossen worden ist."}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001304310","metadaten":{"jurabk":"WoPDV","enbez":"§ 6","titel":{"@format":"parat","#text":"Sparverträge mit festgelegten Sparraten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sparverträge mit festgelegten Sparraten im Sinne des § 2 Abs. 1 Nr. 3 des Gesetzes sind Verträge mit einem der in § 4 Abs. 1 bezeichneten Unternehmen, in denen sich der Prämienberechtigte verpflichtet, für drei bis sechs Jahre laufend, jedoch mindestens vierteljährlich, der Höhe nach gleichbleibende Sparraten einzuzahlen und die eingezahlten Sparbeiträge sowie die Prämien zu dem in § 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. Die Verträge können zugunsten dritter Personen abgeschlossen werden.","(2) Die Verlängerung der Einzahlungsverpflichtung um jeweils ein Jahr oder um mehrere Jahre bis zu einer Gesamtdauer der Einzahlungen von sechs Jahren kann zwischen dem Prämienberechtigten und dem Unternehmen vereinbart werden. Die Vereinbarung über die Verlängerung ist spätestens im Zeitpunkt der letzten nach dem Vertrag zu leistenden Einzahlung zu treffen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zusätzliche Einzahlungen, soweit sie in einem Kalenderjahr nicht höher sind als der Jahresbetrag der in Absatz 1 bezeichneten Einzahlungen, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zusätzliche Einzahlungen, die vermögenswirksame Leistungen darstellen, bis zur Höhe des nach dem Fünften Vermögensbildungsgesetz geförderten Betrags."}}]},"#text":"(3) Den in Absatz 1 bezeichneten Einzahlungen werden gleichgestellt"}]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001402310","metadaten":{"jurabk":"WoPDV","enbez":"§ 7","titel":{"@format":"parat","#text":"Rückzahlungsfrist bei Sparverträgen mit festgelegten\nSparraten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die auf Grund eines Sparvertrags mit festgelegten Sparraten eingezahlten Sparbeiträge dürfen ein Jahr nach dem Tag der letzten Einzahlung, jedoch nicht vor Ablauf eines Jahres nach dem letzten regelmäßigen Fälligkeitstag, zurückgezahlt werden."}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001502310","metadaten":{"jurabk":"WoPDV","enbez":"§ 8","titel":{"@format":"parat","#text":"Unterbrechung von Sparverträgen mit festgelegten Sparraten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sparraten, die nicht rechtzeitig geleistet worden sind, können innerhalb eines halben Jahres nach ihrer Fälligkeit, spätestens bis zum 15. Januar des folgenden Kalenderjahrs, nachgeholt werden; die im folgenden Kalenderjahr nachgeholten Sparraten gelten als Einzahlungen des Kalenderjahrs der Fälligkeit. Innerhalb des letzten halben Jahres vor Ablauf der Festlegungsfrist ist eine Nachholung ausgeschlossen.","(2) Der Vertrag ist in vollem Umfang unterbrochen, wenn eine Sparrate nicht spätestens vor Ablauf der in Absatz 1 bezeichneten Nachholfrist eingezahlt worden ist oder wenn Einzahlungen zurückgezahlt werden; das gleiche gilt, wenn Ansprüche aus dem Vertrag abgetreten werden, es sei denn, der Abtretungsempfänger ist ein Angehöriger (§ 15 der Abgabenordnung) oder die im Vertrag bezeichnete andere Person. Der Vertrag ist teilweise unterbrochen, wenn eine Sparrate in geringerer als der vereinbarten Höhe geleistet und der Unterschiedsbetrag nicht innerhalb der in Absatz 1 bezeichneten Frist nachgeholt worden ist.","(3) Ist der Vertrag in vollem Umfang unterbrochen (Absatz 2 Satz 1), so sind spätere Einzahlungen nicht mehr prämienbegünstigt. Liegt eine teilweise Unterbrechung (Absatz 2 Satz 2) vor, so sind spätere Einzahlungen nur in Höhe des Teils der Sparraten prämienbegünstigt, der ununterbrochen in gleichbleibender Höhe geleistet worden ist. Dieser Betrag ist auch maßgebend für die zusätzlichen Einzahlungen, die nach § 6 Abs. 3 Nr. 1 erbracht werden können."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001603310","metadaten":{"jurabk":"WoPDV","enbez":"§ 9","titel":{"@format":"parat","#text":"Vorzeitige Rückzahlung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Soweit vor Ablauf der in den §§ 5 und 7 bezeichneten Fristen, außer in den Fällen des § 12, Sparbeiträge im Sinne des § 4 oder des § 6 zurückgezahlt werden, werden Prämien nicht ausgezahlt; bereits ausgezahlte Prämien sind an das Finanzamt zurückzuzahlen. Das gilt nicht, wenn der Prämienberechtigte oder die im Vertrag bezeichnete andere Person stirbt oder nach Vertragsabschluß völlig erwerbsunfähig wird."}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001704320","metadaten":{"jurabk":"WoPDV","enbez":"§ 10","titel":{"@format":"parat","#text":"Verwendung der Sparbeiträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die auf Grund eines allgemeinen Sparvertrags (§ 4) oder eines Sparvertrags mit festgelegten Sparraten (§ 6) eingezahlten Beträge sind von dem Prämienberechtigten oder der in dem Vertrag bezeichneten anderen Person zusammen mit den Prämien innerhalb eines Jahres nach der Rückzahlung der Sparbeiträge, spätestens aber innerhalb von vier Jahren nach dem Zeitpunkt, in dem die eingezahlten Sparbeiträge frühestens zurückgezahlt werden dürfen, zu dem in § 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. § 9 Satz 2 findet Anwendung.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Bau selbst genutzten Wohneigentums für den Prämienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in § 15 der Abgabenordnung bezeichneten Angehörigen dieser Personen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Erwerb selbst genutzten Wohneigentums oder eines eigentumsähnlichen Dauerwohnrechts durch den Prämienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in § 15 der Abgabenordnung bezeichneten Angehörigen dieser Personen."}}]},"#text":"(2) Eine Verwendung zu dem in § 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck ist gegeben, wenn die eingezahlten Beträge verwendet werden"}]}},"fussnoten":null}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001804310","metadaten":{"jurabk":"WoPDV","enbez":"§ 11","titel":{"@format":"parat","#text":"Anzeigepflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Sparbeiträge vor Ablauf der in den §§ 5 und 7 bezeichneten Fristen zurückgezahlt werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sparbeiträge und Prämien nicht oder nicht innerhalb der Fristen des § 10 zu dem dort bezeichneten Zweck verwendet werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sparverträge auf ein anderes Unternehmen übertragen oder in Verträge mit Wohnungs- und Siedlungsunternehmen oder mit am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik umgewandelt werden (§ 12 Abs. 1)."}}]},"#text":"Die in § 4 Abs. 1 bezeichneten Unternehmen haben, außer im Fall des Todes des Prämienberechtigten oder der in dem Vertrag bezeichneten anderen Person, dem für ihre Veranlagung oder dem für die Veranlagung des Prämienberechtigten zuständigen Finanzamt unverzüglich die Fälle mitzuteilen, in denen Die Anzeige kann auch von der Niederlassung eines Unternehmens an das Finanzamt gerichtet werden, in dessen Bezirk sich die Niederlassung befindet."}}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE001905310","metadaten":{"jurabk":"WoPDV","enbez":"§ 12","titel":{"@format":"parat","#text":"Übertragung und Umwandlung von Sparverträgen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"allgemeine Sparverträge (§ 4) und Sparverträge mit festgelegten Sparraten (§ 6) während ihrer Laufzeit unter Übertragung der bisherigen Einzahlungen und der Prämien auf ein anderes Unternehmen übertragen werden und sich dieses gegenüber dem Prämienberechtigten und dem Unternehmen, mit dem der Vertrag abgeschlossen worden ist, verpflichtet, in die Rechte und Pflichten aus dem Vertrag einzutreten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sparverträge mit festgelegten Sparraten während ihrer Laufzeit unter Übertragung der bisherigen Einzahlungen und der Prämien in Verträge mit Wohnungs- und Siedlungsunternehmen oder mit am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik im Sinne des § 13 umgewandelt werden."}}]},"#text":"(1) Prämien werden auch ausgezahlt und bereits ausgezahlte Prämien werden nicht zurückgefordert, wenn"},"(2) In Fällen der Übertragung (Absatz 1 Nr. 1) gelten die §§ 4 bis 11 weiter mit der Maßgabe, daß die bisherigen Einzahlungen als Einzahlungen auf Grund des Vertrags mit dem Unternehmen, auf das der Vertrag übertragen worden ist, behandelt werden. In Fällen der Umwandlung (Absatz 1 Nr. 2) gelten die §§ 15 bis 17 mit der Maßgabe, daß die bisherigen Einzahlungen als Einzahlungen auf Grund des Vertrags mit dem Wohnungs- oder Siedlungsunternehmen oder mit dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik behandelt werden."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000402310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"4.","gliederungstitel":"Verträge mit Wohnungs- und Siedlungsunternehmen und\nOrganen der staatlichen Wohnungspolitik (Baufinanzierungsverträge)"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002004310","metadaten":{"jurabk":"WoPDV","enbez":"§ 13","titel":{"@format":"parat","#text":"Inhalt der Verträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"einen bestimmten Kapitalbetrag in der Weise anzusammeln, daß er für drei bis acht Jahre laufend, jedoch mindestens vierteljährlich, der Höhe nach gleichbleibende Sparraten bei dem Wohnungs- oder Siedlungsunternehmen oder dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik einzahlt, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"den angesammelten Betrag und die Prämien zu dem in § 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck zu verwenden (§ 16),"}}]},"#text":"(1) Verträge im Sinne des § 2 Abs. 1 Nr. 4 des Gesetzes sind Verträge mit einem Wohnungs- oder Siedlungsunternehmen (§ 14) oder einem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik (§ 2 Abs. 1 Nr. 4 Satz 2 des Gesetzes), in denen sich der Prämienberechtigte verpflichtet, und in denen sich das Wohnungs- oder Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik verpflichtet, die nach dem Vertrag vorgesehene Leistung (§ 16) zu erbringen. § 6 Abs. 2 gilt entsprechend. Die Verträge können zugunsten dritter Personen abgeschlossen werden."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zusätzliche Einzahlungen, soweit sie in einem Kalenderjahr nicht höher sind als der Jahresbetrag der in Absatz 1 bezeichneten Einzahlungen, sowie"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zusätzliche Einzahlungen, die vermögenswirksame Leistungen darstellen, bis zur Höhe des nach dem Fünften Vermögensbildungsgesetz geförderten Betrags."}}]},"#text":"(2) Den in Absatz 1 bezeichneten Einzahlungen werden gleichgestellt"}]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002103310","metadaten":{"jurabk":"WoPDV","enbez":"§ 14","titel":{"@format":"parat","#text":"Wohnungs- und Siedlungsunternehmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"am 31. Dezember 1989 als gemeinnützig anerkannte Wohnungsunternehmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"gemeinnützige Siedlungsunternehmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unternehmen, die vor Aufhebung des Reichsheimstättengesetzes zur Ausgabe von Heimstätten zugelassen waren,"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Unternehmen muß im Handelsregister oder im Genossenschaftsregister eingetragen sein;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"der Zweck des Unternehmens muß ausschließlich oder weit überwiegend auf den Bau und die Verwaltung oder Übereignung von Wohnungen oder die wohnungswirtschaftliche Betreuung gerichtet sein. Die tatsächliche Geschäftsführung muß dem entsprechen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"das Unternehmen muß sich einer regelmäßigen und außerordentlichen Überprüfung seiner wirtschaftlichen Lage und seines Geschäftsgebarens, insbesondere der Verwendung der gesparten Beträge, durch einen wohnungswirtschaftlichen Verband, zu dessen satzungsmäßigem Zweck eine solche Prüfung gehört, unterworfen haben. Soweit das Unternehmen oder seine Gesellschafter an anderen Unternehmen gleicher Art beteiligt sind, muß sich die Überprüfung zugleich auf diese erstrecken."}}]},"#text":"andere Wohnungs- und Siedlungsunternehmen, wenn sie die folgenden Voraussetzungen erfüllen:"}}]},"#text":"Wohnungs- und Siedlungsunternehmen im Sinne des § 13 sind"}}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002203310","metadaten":{"jurabk":"WoPDV","enbez":"§ 15","titel":{"@format":"parat","#text":"Unterbrechung und Rückzahlung der Einzahlungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Sparraten, die nicht rechtzeitig geleistet worden sind, können innerhalb eines halben Jahres nach ihrer Fälligkeit, spätestens bis zum 15. Januar des folgenden Kalenderjahrs, nachgeholt werden; die im folgenden Kalenderjahr nachgeholten Sparraten gelten als Einzahlungen des Kalenderjahrs der Fälligkeit. Innerhalb des letzten halben Jahres vor Ablauf der Festlegungsfrist ist eine Nachholung ausgeschlossen.","(2) Der Vertrag ist in vollem Umfang unterbrochen, wenn eine Sparrate nicht spätestens vor Ablauf der in Absatz 1 bezeichneten Nachholfrist eingezahlt worden ist oder wenn Einzahlungen zurückgezahlt werden; das gleiche gilt, wenn Ansprüche aus dem Vertrag abgetreten werden, es sei denn, der Abtretungsempfänger ist ein Angehöriger (§ 15 der Abgabenordnung) oder die im Vertrag bezeichnete andere Person. Der Vertrag ist teilweise unterbrochen, wenn eine Sparrate in geringerer als der vereinbarten Höhe geleistet und der Unterschiedsbetrag nicht innerhalb der in Absatz 1 bezeichneten Frist nachgeholt worden ist.","(3) Ist der Vertrag in vollem Umfang unterbrochen (Absatz 2 Satz 1), so sind spätere Einzahlungen nicht mehr prämienbegünstigt. Liegt eine teilweise Unterbrechung (Absatz 2 Satz 2) vor, so sind spätere Einzahlungen nur in Höhe des Teils der Sparraten prämienbegünstigt, der ununterbrochen in gleichbleibender Höhe geleistet worden ist. Dieser Betrag ist auch maßgebend für die zusätzlichen Einzahlungen, die nach § 13 Abs. 2 Nr. 1 erbracht werden können.","(4) Soweit eingezahlte Beiträge, außer in den Fällen des § 18, zurückgezahlt werden, werden Prämien nicht ausgezahlt; bereits ausgezahlte Prämien sind an das Finanzamt zurückzuzahlen. Das gilt nicht, wenn der Prämienberechtigte oder die im Vertrag bezeichnete andere Person stirbt oder nach Vertragsabschluß völlig erwerbsunfähig wird."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002304320","metadaten":{"jurabk":"WoPDV","enbez":"§ 16","titel":{"@format":"parat","#text":"Verwendung der angesammelten Beträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der angesammelte Betrag ist zusammen mit den Prämien innerhalb von fünf Jahren nach dem Zeitpunkt, in dem nach dem Vertrag die letzte Zahlung zu leisten ist, von dem Prämienberechtigten oder der im Vertrag bezeichneten anderen Person zu dem in § 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck zu verwenden. § 15 Abs. 4 Satz 2 findet Anwendung.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Bau selbst genutzten Wohneigentums für den Prämienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in § 15 der Abgabenordnung bezeichneten Angehörigen dieser Person durch das Wohnungs- und Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"zum Erwerb selbst genutzten Wohneigentums oder eines eigentumsähnlichen Dauerwohnrechts durch den Prämienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in § 15 der Abgabenordnung bezeichneten Angehörigen dieser Personen; dabei muß es sich um einen Erwerb von dem Wohnungs- und Siedlungsunternehmen oder dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik und um selbst genutztes Wohneigentum handeln, das nach dem 31. Dezember 1949 errichtet worden ist."}}]},"#text":"(2) Eine Verwendung zu dem in § 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck ist gegeben, wenn der angesammelte Betrag und die Prämien verwendet werden"},"(3) Bei einer Verwendung im Sinne des Absatzes 2 Nr. 2 dürfen der angesammelte Betrag und die Prämien nur zur Leistung des bar zu zahlenden Teils des Kaufpreises verwendet werden."]}},"fussnoten":null}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002403310","metadaten":{"jurabk":"WoPDV","enbez":"§ 17","titel":{"@format":"parat","#text":"Anzeigepflicht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"angesammelte Beträge zurückgezahlt werden (§ 15),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"angesammelte Beträge und Prämien nicht oder nicht innerhalb der Frist des § 16 zu dem in § 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck verwendet werden,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verträge auf ein anderes Wohnungs- oder Siedlungsunternehmen oder ein anderes am 31. Dezember 1989 anerkanntes Organ der staatlichen Wohnungspolitik übertragen oder in Sparverträge mit festgelegten Sparraten im Sinne des § 6 umgewandelt werden (§ 18 Abs. 1)."}}]},"#text":"Das Wohnungs- oder Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik hat, außer im Fall des Todes des Prämienberechtigten oder der in dem Vertrag bezeichneten anderen Person, dem für seine Veranlagung oder dem für die Veranlagung des Prämienberechtigten zuständigen Finanzamt unverzüglich die Fälle mitzuteilen, in denen Die Anzeige kann auch von der Niederlassung eines Wohnungs- oder Siedlungsunternehmens oder eines am 31. Dezember 1989 anerkannten Organs der staatlichen Wohnungspolitik an das Finanzamt gerichtet werden, in dessen Bezirk sich die Niederlassung befindet."}}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002504310","metadaten":{"jurabk":"WoPDV","enbez":"§ 18","titel":{"@format":"parat","#text":"Übertragung und Umwandlung von Verträgen mit\nWohnungs- und Siedlungsunternehmen und Organen der staatlichen\nWohnungspolitik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"auf ein anderes Wohnungs- oder Siedlungsunternehmen oder ein anderes am 31. Dezember 1989 anerkanntes Organ der staatlichen Wohnungspolitik übertragen werden und sich dieses gegenüber dem Prämienberechtigten und dem Unternehmen, mit dem der Vertrag abgeschlossen worden ist, verpflichtet, in die Rechte und Pflichten aus dem Vertrag einzutreten,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"in einen Sparvertrag mit festgelegten Sparraten im Sinne des § 6 umgewandelt werden."}}]},"#text":"(1) Prämien werden auch ausgezahlt und bereits ausgezahlte Prämien werden nicht zurückgefordert, wenn Verträge mit Wohnungs- und Siedlungsunternehmen oder am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik (§ 13) während ihrer Laufzeit unter Übertragung der bisherigen Einzahlungen und der Prämien"},"(2) § 12 Abs. 2 ist entsprechend anzuwenden."]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000502310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"5.","gliederungstitel":"Änderung der Voraussetzungen für den Prämienanspruch\nin besonderen Fällen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002605310","metadaten":{"jurabk":"WoPDV","enbez":"§ 19","titel":{"@format":"parat","#text":"Änderung des zu versteuernden Einkommens"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einkommensgrenze (§ 2a des Gesetzes) unterschritten wird, so kann der Prämienberechtigte die Prämie innerhalb eines Jahres nach Bekanntgabe der Änderung erstmalig oder erneut beantragen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Einkommensgrenze überschritten wird, so ist die Prämie neu zu ermitteln oder festzusetzen; ausgezahlte Prämien sind zurückzufordern."}}]},"#text":"(1) Wird im Besteuerungsverfahren die Entscheidung über die Höhe des zu versteuernden Einkommens nachträglich in der Weise geändert, daß dadurch"},{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"kein Anspruch auf Arbeitnehmer-Sparzulage und liegen dennoch die Voraussetzungen für den Prämienanspruch vor, so kann der Prämienberechtigte die Prämie innerhalb eines Jahres nach Bekanntgabe des Bescheids über die Arbeitnehmer-Sparzulage erstmalig oder erneut beantragen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"nachträglich ein Anspruch auf Arbeitnehmer-Sparzulage und entfällt damit der Prämienanspruch, so ist die Prämie neu zu ermitteln oder festzusetzen; ausgezahlte Prämien sind zurückzufordern."}}]},"#text":"(2) Besteht oder entsteht für Aufwendungen, die vermögenswirksame Leistungen darstellen,"}]}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNG000603310","metadaten":{"jurabk":"WoPDV","gliederungseinheit":{"gliederungskennzahl":"060","gliederungsbez":"6.","gliederungstitel":"Anwendungszeitraum"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20210427212005","@doknr":"BJNR005850955BJNE002706116","metadaten":{"jurabk":"WoPDV","enbez":"§ 20","titel":{"@format":"XML","#text":"Anwendungsvorschrift"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Diese Verordnung in der Fassung des Artikels 6 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ist erstmals für das Sparjahr 2009 anzuwenden. § 3 in der Fassung der Verordnung vom 25. Juni 2020 (BGBl. I S. 1495) ist anzuwenden, soweit der Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften nach dem 31. Dezember 2020 erfolgt."}},"fussnoten":null}}]}}