{"dokumente":{"@builddate":"20130419215552","@doknr":"BJNR205370990","norm":[{"@builddate":"20130419215552","@doknr":"BJNR205370990","metadaten":{"jurabk":"WWSUVtr","ausfertigung-datum":{"@manuell":"ja","#text":"1990-05-18"},"fundstelle":{"@typ":"amtlich","periodikum":"BGBl II","zitstelle":"1990, 537"},"langue":"Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik","standangabe":{"@checked":"ja","standtyp":"Stand","standkommentar":"Geändert durch Art. 9 § 3 G v. 9.6.1998 I 1242"}},"textdaten":{"fussnoten":{"Content":{"P":[{"BR":null,"pre":{"@xml:space":"preserve","BR":[null,null,null,null],"#text":"(+++ Textnachweis ab: 30.6.1990 +++)(+++ Maßgaben aufgrund des EinigVtr vgl. WWSUVtr Anhang EV; nicht mehr anzuwenden gem. Art. 1 Nr. 3 Buchst. a G v. 21.1.2013 I 91 mWv 29.1.2013 +++)"},"#text":"G v. 25.6.1990 II 518"},{"BR":null,"#text":"Inkraft gem. Bek. v. 17.7.1990 II 700 mWv 30.6.1990"}]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE000900301","metadaten":{"jurabk":"WWSUVtr","enbez":"(XXXX)"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":[null,null,null,null,null,null,null],"#text":"Die Hohen Vertragschließenden Seiten - dank der Tatsache, daß in der Deutschen Demokratischen Republik im Herbst 1989 eine friedliche und demokratische Revolution stattgefunden hat, entschlossen, in Freiheit die Einheit Deutschlands in einer europäischen Friedensordnung alsbald zu vollenden, in dem gemeinsamen Willen, die Soziale Marktwirtschaft als Grundlage für die weitere wirtschaftliche und gesellschaftliche Entwicklung mit sozialem Ausgleich und sozialer Absicherung und Verantwortung gegenüber der Umwelt auch in der Deutschen Demokratischen Republik einzuführen und hierdurch die Lebens- und Beschäftigungsbedingungen ihrer Bevölkerung stetig zu verbessern, ausgehend von dem beiderseitigen Wunsch, durch die Schaffung einer Währungs-, Wirtschafts- und Sozialunion einen ersten bedeutsamen Schritt in Richtung auf die Herstellung der staatlichen Einheit nach Artikel 23 des Grundgesetzes der Bundesrepublik Deutschland als Beitrag zur europäischen Einigung unter Berücksichtigung der Tatsache zu unternehmen, daß die äußeren Aspekte der Herstellung der Einheit Gegenstand der Gespräche mit den Regierungen der Französischen Republik, der Union der Sozialistischen Sowjetrepubliken, des Vereinigten Königreichs Großbritannien und Nordirland und der Vereinigten Staaten von Amerika sind, in der Erkenntnis, daß mit der Herstellung der staatlichen Einheit die Entwicklung föderativer Strukturen in der Deutschen Demokratischen Republik einhergeht, in dem Bewußtsein, daß die Regelungen dieses Vertrags die Anwendung des Rechts der Europäischen Gemeinschaften nach Herstellung der staatlichen Einheit gewährleisten sollen - sind übereingekommen, einen Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion mit den nachfolgenden Bestimmungen zu schließen:"}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000100301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"010","gliederungsbez":"Kapitel I","gliederungstitel":"Grundlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001000301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 1","titel":{"@format":"parat","#text":"Gegenstand des Vertrags"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vertragsparteien errichten eine Währungs-, Wirtschafts- und Sozialunion.","(2) Die Vertragsparteien bilden beginnend mit dem 1. Juli 1990 eine Währungsunion mit einem einheitlichen Währungsgebiet und der Deutschen Mark als gemeinsamer Währung. Die Deutsche Bundesbank ist die Währungs- und Notenbank dieses Währungsgebiets. Die auf Mark der Deutschen Demokratischen Republik lautenden Verbindlichkeiten und Forderungen werden nach Maßgabe dieses Vertrags auf Deutsche Mark umgestellt.","(3) Grundlage der Wirtschaftsunion ist die Soziale Marktwirtschaft als gemeinsame Wirtschaftsordnung beider Vertragsparteien. Sie wird insbesondere bestimmt durch Privateigentum, Leistungswettbewerb, freie Preisbildung und grundsätzlich volle Freizügigkeit von Arbeit, Kapital, Gütern und Dienstleistungen; hierdurch wird die gesetzliche Zulassung besonderer Eigentumsformen für die Beteiligung der öffentlichen Hand oder anderer Rechtsträger am Wirtschaftsverkehr nicht ausgeschlossen, soweit private Rechtsträger dadurch nicht diskriminiert werden. Sie trägt den Erfordernissen des Umweltschutzes Rechnung.","(4) Die Sozialunion bildet mit der Währungs- und Wirtschaftsunion eine Einheit. Sie wird insbesondere bestimmt durch eine der Sozialen Marktwirtschaft entsprechende Arbeitsrechtsordnung und ein auf den Prinzipien der Leistungsgerechtigkeit und des sozialen Ausgleichs beruhendes umfassendes System der sozialen Sicherung."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001100301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 2","titel":{"@format":"parat","#text":"Grundsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vertragsparteien bekennen sich zur freiheitlichen, demokratischen, föderativen, rechtsstaatlichen und sozialen Grundordnung. Zur Gewährleistung der in diesem Vertrag oder in Ausführung dieses Vertrags begründeten Rechte garantieren sie insbesondere die Vertragsfreiheit, Gewerbe-, Niederlassungs- und Berufsfreiheit, die Freizügigkeit von Deutschen in dem gesamten Währungsgebiet, die Freiheit, zur Wahrung und Förderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden, sowie nach Maßgabe der Anlage IX das Eigentum privater Investoren an Grund und Boden sowie an Produktionsmitteln.","(2) Entgegenstehende Vorschriften der Verfassung der Deutschen Demokratischen Republik über die Grundlagen ihrer bisherigen sozialistischen Gesellschafts- und Staatsordnung werden nicht mehr angewendet."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001200301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 3","titel":{"@format":"parat","#text":"Rechtsgrundlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Für die Errichtung der Währungsunion und die Währungsumstellung gelten die in der Anlage I aufgeführten vereinbarten Bestimmungen. Bis zur Errichtung der Währungsunion werden die in der Anlage II bezeichneten Rechtsvorschriften der Bundesrepublik Deutschland auf den Gebieten des Währungs-, Kredit-, Geld- und Münzwesens sowie der Wirtschafts- und Sozialunion in der Deutschen Demokratischen Republik in Kraft gesetzt; danach gelten sie in der jeweiligen Fassung im gesamten Währungsgebiet nach Maßgabe der Anlage II, soweit sich aus diesem Vertrag nichts anderes ergibt. Die Deutsche Bundesbank, das Bundesaufsichtsamt für das Kreditwesen und das Bundesaufsichtsamt für das Versicherungswesen üben die ihnen nach diesem Vertrag und nach diesen Rechtsvorschriften zustehenden Befugnisse im gesamten Geltungsbereich dieses Vertrags aus."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001300301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 4","titel":{"@format":"parat","#text":"Rechtsanpassung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Für die mit der Errichtung der Währungs-, Wirtschafts- und Sozialunion erforderliche Rechtsanpassung in der Deutschen Demokratischen Republik gelten die in Artikel 2 Absatz 1 niedergelegten Grundsätze und die im Gemeinsamen Protokoll vereinbarten Leitsätze; fortbestehendes Recht ist gemäß diesen Grund- und Leitsätzen auszulegen und anzuwenden. Die Deutsche Demokratische Republik hebt bis zur Errichtung der Währungsunion die in der Anlage III bezeichneten Vorschriften auf oder ändert sie und erläßt die in der Anlage IV bezeichneten neuen Rechtsvorschriften, soweit nicht im Vertrag oder in den Anlagen ein anderer Zeitpunkt festgelegt ist.","(2) Die in der Bundesrepublik Deutschland beabsichtigten Änderungen von Rechtsvorschriften sind in der Anlage V aufgeführt. Die in der Deutschen Demokratischen Republik beabsichtigten Regelungen sind in der Anlage VI aufgeführt.","(3) Bei der Übermittlung personenbezogener Informationen gelten die in der Anlage VII enthaltenen Grundsätze."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001400301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 5","titel":{"@format":"parat","#text":"Amtshilfe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Behörden der Vertragsparteien leisten sich nach Maßgabe des innerstaatlichen Rechts bei der Durchführung dieses Vertrags Amtshilfe. Artikel 32 bleibt unberührt."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001500301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 6","titel":{"@format":"parat","#text":"Rechtsschutz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wird jemand durch die öffentliche Gewalt in seinen durch diesen Vertrag oder in Ausführung dieses Vertrags gewährleisteten Rechten verletzt, so steht ihm der Rechtsweg zu den Gerichten offen. Soweit eine andere Zuständigkeit nicht begründet ist, ist der ordentliche Rechtsweg gegeben.","(2) Die Deutsche Demokratische Republik gewährleistet gerichtlichen Rechtsschutz einschließlich eines effektiven einstweiligen Rechtsschutzes. Soweit für öffentlich-rechtliche Streitigkeiten keine besonderen Gerichte bestehen, werden Spezialspruchkörper bei den ordentlichen Gerichten eingerichtet. Die Zuständigkeit für diese Streitigkeiten wird bei bestimmten Kreis- und Bezirksgerichten konzentriert.","(3) Bis zum Aufbau einer besonderen Arbeitsgerichtsbarkeit werden Rechtsstreitigkeiten zwischen Arbeitgebern und Arbeitnehmern aus dem Arbeitsverhältnis von neutralen Schiedsstellen entschieden, die paritätisch mit Arbeitgebern und Arbeitnehmern sowie einem neutralen Vorsitzenden zu besetzen sind. Gegen ihre Entscheidung können die staatlichen Gerichte angerufen werden.","(4) Die Deutsche Demokratische Republik läßt eine freie Schiedsgerichtsbarkeit auf dem Gebiet des Privatrechts zu."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001600301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 7","titel":{"@format":"parat","#text":"Schiedsgericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Streitigkeiten über die Auslegung oder Anwendung dieses Vertrags einschließlich des Gemeinsamen Protokolls und der Anlagen werden durch die Regierungen der beiden Vertragsparteien im Verhandlungswege beigelegt.","(2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so kann jede Vertragspartei die Streitigkeit einem Schiedsgericht zur Entscheidung vorlegen. Die Vorlage ist unabhängig davon zulässig, ob in der Angelegenheit gemäß Artikel 6 ein staatliches Gericht zuständig ist.","(3) Das Schiedsgericht setzt sich aus einem Präsidenten und vier Mitgliedern zusammen. Innerhalb einer Frist von einem Monat nach Inkrafttreten dieses Vertrags ernennt die Regierung einer jeden Vertragspartei zwei ordentliche und zwei stellvertretende Mitglieder. Innerhalb der gleichen Frist werden der Präsident und der Stellvertreter des Präsidenten im Einvernehmen zwischen den Regierungen der beiden Vertragsparteien ernannt. Werden die in Satz 2 und 3 genannten Fristen nicht eingehalten, so werden die erforderlichen Ernennungen vom Präsidenten des Gerichtshofs der Europäischen Gemeinschaften vorgenommen.","(4) Die Amtszeit beträgt zwei Jahre.","(5) Der Präsident und die Mitglieder des Schiedsgerichts üben ihr Amt unabhängig und frei von Weisungen aus. Vor Beginn ihrer Tätigkeit übernehmen der Präsident und die Mitglieder des Schiedsgerichts die Verpflichtung, ihre Aufgabe unabhängig und gewissenhaft zu erfüllen und das Beratungsgeheimnis zu wahren.","(6) Die Bestimmungen über die Einberufung und das Verfahren des Schiedsgerichts sind in der Anlage VIII geregelt."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001700301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 8","titel":{"@format":"parat","#text":"Gemeinsamer Regierungsausschuß"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Vertragsparteien bilden einen Gemeinsamen Regierungsausschuß. Sie werden in diesem Ausschuß Fragen der Durchführung des Vertrags erörtern und - soweit erforderlich - das notwendige Einvernehmen herstellen. Zu den Aufgaben des Ausschusses gehört auch die Beilegung von Streitigkeiten gemäß Artikel 7 Absatz 1."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001800301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 9","titel":{"@format":"parat","#text":"Vertragsänderungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Erscheinen Änderungen oder Ergänzungen dieses Vertrags erforderlich, um eines seiner Ziele zu verwirklichen, so werden sie zwischen den Regierungen der Vertragsparteien vereinbart."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000200301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"020","gliederungsbez":"Kapitel II","gliederungstitel":"Bestimmungen über die\nWährungsunion"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE001900301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 10","titel":{"@format":"parat","#text":"Voraussetzungen und Grundsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Durch die Errichtung einer Währungsunion zwischen den Vertragsparteien ist die Deutsche Mark Zahlungsmittel, Rechnungseinheit und Wertaufbewahrungsmittel im gesamten Währungsgebiet. Zu diesem Zweck wird die geldpolitische Verantwortung der Deutschen Bundesbank als alleiniger Emissionsbank dieser Währung auf das gesamte Währungsgebiet ausgeweitet. Das Recht zur Ausgabe von Münzen obliegt ausschließlich der Bundesrepublik Deutschland.","(2) Die Nutzung der Vorteile der Währungsunion setzt einen stabilen Geldwert für die Wirtschaft der Deutschen Demokratischen Republik voraus, ebenso muß die Währungsstabilität in der Bundesrepublik Deutschland gewährleistet bleiben. Die Vertragsparteien wählen deshalb Umstellungsmodalitäten, die keine Inflationsimpulse im Gesamtbereich der Währungsunion entstehen lassen und gleichzeitig die Wettbewerbsfähigkeit der Unternehmen in der Deutschen Demokratischen Republik stärken.","(3) Die deutsche Bundesbank regelt durch den Einsatz ihrer Instrumente in eigener Verantwortung, gemäß § 12 Bundesbankgesetz unabhängig von Weisungen der Regierungen der Vertragsparteien, den Geldumlauf und die Kreditversorgung im gesamten Währungsgebiet mit dem Ziel, die Währung zu sichern.","(4) Voraussetzung für die monetäre Steuerung ist, daß die Deutsche Demokratische Republik ein marktwirtschaftliches Kreditsystem aufbaut. Dazu gehört ein nach privatwirtschaftlichen Grundsätzen operierendes Geschäftsbankensystem im Wettbewerb privater, genossenschaftlicher und öffentlich-rechtlicher Banken, ein freier Geld- und Kapitalmarkt und eine nicht reglementierte Zinsbildung an den Finanzmärkten.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-","-","-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Mit Wirkung vom 1. Juli 1990 wird die Deutsche Mark als Währung in der Deutschen Demokratischen Republik eingeführt. Die von der Deutschen Bundesbank ausgegebenen, auf Deutsche Mark lautenden Banknoten und die von der Bundesrepublik Deutschland ausgegebenen, auf Deutsche Mark oder Pfennig lautenden Bundesmünzen sind vom 1. Juli 1990 an alleiniges gesetzliches Zahlungsmittel."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Löhne, Gehälter, Stipendien, Renten, Mieten und Pachten sowie weitere wiederkehrende Zahlungen werden im Verhältnis 1 zu 1 umgestellt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Alle anderen auf Mark der Deutschen Demokratischen Republik lautenden Forderungen und Verbindlichkeiten werden grundsätzlich im Verhältnis 2 zu 1 auf Deutsche Mark umgestellt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Umstellung von auf Mark der Deutschen Demokratischen Republik lautenden Banknoten und Münzen ist nur für Personen oder Stellen mit Wohnsitz oder Sitz in der Deutschen Demokratischen Republik über Konten bei Geldinstituten in der Deutschen Demokratischen Republik möglich, auf die die umzustellenden Bargeldbeträge eingezahlt werden können."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Guthaben bei Geldinstituten von natürlichen Personen mit Wohnsitz in der Deutschen Demokratischen Republik werden auf Antrag bis zu bestimmten Betragsgrenzen im Verhältnis 1 zu 1 umgestellt, wobei eine Differenzierung nach dem Lebensalter des Berechtigten stattfindet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Sonderregelungen gelten für Guthaben von Personen, deren Wohnsitz oder Sitz sich außerhalb der Deutschen Demokratischen Republik befindet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mißbräuchen wird entgegengewirkt."}}]},"#text":"(5) Um die in den Absätzen 1 bis 4 bezeichneten Ziele zu erreichen, vereinbaren die Vertragsparteien nach näherer Maßgabe der in der Anlage I niedergelegten Bestimmungen folgende Grundsätze für die Währungsunion:"},"(6) Nach einer Bestandsaufnahme des volkseigenen Vermögens und seiner Ertragsfähigkeit sowie nach seiner vorrangigen Nutzung für die Strukturanpassung der Wirtschaft und für die Sanierung des Staatshaushalts wird die Deutsche Demokratische Republik nach Möglichkeit vorsehen, daß den Sparern zu einem späteren Zeitpunkt für den bei der Umstellung 2 zu 1 reduzierten Betrag ein verbrieftes Anteilsrecht am volkseigenen Vermögen eingeräumt werden kann.","(7) Die Deutsche Bundesbank übt die ihr nach diesem Vertrag und nach dem Gesetz über die Deutsche Bundesbank zustehenden Befugnisse im gesamten Währungsgebiet aus. Sie errichtet zu diesem Zweck eine Vorläufige Verwaltungsstelle in Berlin mit bis zu fünfzehn Filialen in der Deutschen Demokratischen Republik, wozu die Betriebsstellen der Staatsbank der Deutschen Demokratischen Republik genutzt werden."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000300301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"030","gliederungsbez":"Kapitel III","gliederungstitel":"Bestimmungen über die\nWirtschaftsunion"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002000301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 11","titel":{"@format":"parat","#text":"Wirtschaftspolitische Grundlagen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik stellt sicher, daß ihre wirtschafts- und finanzpolitischen Maßnahmen mit der Sozialen Marktwirtschaft in Einklang stehen. Die Maßnahmen werden so getroffen, daß sie im Rahmen der marktwirtschaftlichen Ordnung gleichzeitig zur Stabilität des Preisniveaus, zu einem hohen Beschäftigungsstand und zu außenwirtschaftlichem Gleichgewicht bei stetigem und angemessenem Wirtschaftswachstum beitragen.","(2) Die Deutsche Demokratische Republik schafft die Rahmenbedingungen für die Entfaltung der Marktkräfte und der Privatinitiative, um den Strukturwandel, die Schaffung moderner Arbeitsplätze, eine breite Basis aus kleinen und mittleren Unternehmen sowie freien Berufen und den Schutz der Umwelt zu fördern. Die Unternehmensverfassung wird so gestaltet, daß sie auf den in Artikel 1 beschriebenen Prinzipien der Sozialen Marktwirtschaft mit der freien Entscheidung der Unternehmen über Produkte, Mengen, Produktionsverfahren, Investitionen, Arbeitsverhältnisse, Preise und Gewinnverwendung beruht.","(3) Die Deutsche Demokratische Republik richtet ihre Politik unter Beachtung ihrer gewachsenen außenwirtschaftlichen Beziehungen mit den Ländern des Rates für Gegenseitige Wirtschaftshilfe schrittweise auf das Recht und die wirtschaftspolitischen Ziele der Europäischen Gemeinschaften aus.","(4) Die Regierung der Deutschen Demokratischen Republik wird bei Entscheidungen, welche die wirtschaftspolitischen Grundsätze der Absätze 1 und 2 berühren, das Einvernehmen mit der Regierung der Bundesrepublik Deutschland im Rahmen des Gemeinsamen Regierungsausschusses nach Artikel 8 herstellen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002100301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 12","titel":{"@format":"parat","#text":"Innerdeutscher Handel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Das zwischen den Vertragsparteien vereinbarte Berliner Abkommen vom 20. September 1951 wird im Hinblick auf die Währungs- und Wirtschaftsunion angepaßt. Der dort geregelte Verrechnungsverkehr wird beendet und der Abschlußsaldo des Swing wird ausgeglichen. Bestehende Verpflichtungen werden in Deutscher Mark abgewickelt.","(2) Die Vertragsparteien stellen sicher, daß Waren, die nicht Ursprungswaren der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik sind, über die innerdeutsche Grenze in einem zollamtlich überwachten Verfahren befördert werden.","(3) Die Vertragsparteien sind bestrebt, so bald wie möglich die Voraussetzungen für einen vollständigen Wegfall der Kontrollen an der innerdeutschen Grenze zu schaffen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002200301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 13","titel":{"@format":"parat","#text":"Außenwirtschaft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Bei der Gestaltung des freien Außenwirtschaftsverkehrs trägt die Deutsche Demokratische Republik den Grundsätzen eines freien Welthandels, wie sie insbesondere im Allgemeinen Zoll- und Handelsabkommen (GATT) zum Ausdruck kommen, Rechnung. Die Bundesrepublik Deutschland wird zur weiteren Integration der Wirtschaft der Deutschen Demokratischen Republik in die Weltwirtschaft ihre Erfahrungen umfassend zur Verfügung stellen.","(2) Die gewachsenen außenwirtschaftlichen Beziehungen der Deutschen Demokratischen Republik, insbesondere bestehende vertragliche Verpflichtungen gegenüber den Ländern des Rates für Gegenseitige Wirtschaftshilfe, genießen Vertrauensschutz. Sie werden unter Berücksichtigung der Gegebenheiten der Währungs- und Wirtschaftsunion und der Interessen aller Beteiligten fortentwickelt sowie unter Beachtung marktwirtschaftlicher Grundsätze ausgebaut. Soweit erforderlich, werden bestehende vertragliche Verpflichtungen von der Deutschen Demokratischen Republik im Einvernehmen mit ihren Vertragspartnern an diese Gegebenheiten angepaßt.","(3) Zur Vertretung der außenwirtschaftlichen Interessen arbeiten die Vertragsparteien unter Beachtung der Zuständigkeiten der Europäischen Gemeinschaften eng zusammen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002300301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 14","titel":{"@format":"parat","#text":"Strukturanpassung der Unternehmen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Um die notwendige Strukturanpassung der Unternehmen in der Deutschen Demokratischen Republik zu fördern, wird die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen Möglichkeiten während einer Übergangszeit Maßnahmen ergreifen, die eine rasche strukturelle Anpassung der Unternehmen an die neuen Marktbedingungen erleichtern. Über die konkrete Ausgestaltung der Maßnahmen verständigen sich die Regierungen der Vertragsparteien. Ziel ist es, auf der Grundlage der Sozialen Marktwirtschaft die Leistungsfähigkeit der Unternehmen zu stärken und durch die Entfaltung privater Initiative eine breit gefächerte, moderne Wirtschaftsstruktur auch mit möglichst vielen kleinen und mittleren Betrieben in der Deutschen Demokratischen Republik zu erreichen, um so die Grundlage für mehr Wachstum und zukunftssichere Arbeitsplätze zu schaffen."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002400301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 15","titel":{"@format":"parat","#text":"Agrar- und Ernährungswirtschaft"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Wegen der zentralen Bedeutung der Regelungen der Europäischen Gemeinschaften für die Agrar- und Ernährungswirtschaft führt die Deutsche Demokratische Republik ein Preisstützungs- und Außenschutzsystem entsprechend dem EG-Marktordnungssystem ein, so daß sich die landwirtschaftlichen Erzeugerpreise in der Deutschen Demokratischen Republik denen in der Bundesrepublik Deutschland angleichen. Die Deutsche Demokratische Republik wird keine Abschöpfungen und Erstattungen gegenüber den Europäischen Gemeinschaften einführen, soweit diese entsprechend verfahren.","(2) Für Warenbereiche, für die die Einführung eines vollständigen Preisstützungssystems noch nicht sofort mit dem Inkrafttreten dieses Vertrages möglich ist, können Übergangslösungen angewandt werden. Bis zur rechtlichen Integration der Agrar- und Ernährungswirtschaft der deutschen Demokratischen Republik in den EG-Agrarmarkt sind bei sensiblen Agrarerzeugnissen im Handel zwischen den Vertragsparteien spezifische mengenmäßige Regelungsmechanismen möglich.","(3) Unbeschadet der Maßnahmen nach Artikel 14 wird die Deutsche Demokratische Republik im Rahmen der haushaltspolitischen Möglichkeiten während einer Übergangszeit den in der Agrar- und Ernährungswirtschaft erforderlichen strukturellen Anpassungsprozeß zur Verbesserung der Wettbewerbsfähigkeit der Betriebe, zur umwelt- und qualitätsorientierten Produktion sowie zur Vermeidung von Überschüssen durch geeignete Maßnahmen fördern.","(4) Über die konkrete Ausgestaltung der in den Absätzen 2 und 3 genannten Maßnahmen verständigen sich die Regierungen der Vertragsparteien."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002500301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 16","titel":{"@format":"parat","#text":"Umweltschutz"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Der Schutz von Menschen, Tieren und Pflanzen, Boden, Wasser, Luft, Klima und Landschaft sowie von Kultur- und sonstigen Sachgütern vor schädlichen Umwelteinwirkungen ist besonderes Anliegen beider Vertragsparteien. Sie lassen sich dabei von dem Vorsorge-, Verursacher- und Kooperationsprinzip leiten. Sie streben die schnelle Verwirklichung einer deutschen Umweltunion an.","(2) Die Deutsche Demokratische Republik trifft Regelungen, die mit Inkrafttreten dieses Vertrags sicherstellen, daß auf ihrem Gebiet für neue Anlagen und Einrichtungen die in der Bundesrepublik Deutschland geltenden Sicherheits- und Umweltschutzanforderungen Voraussetzung für die Erteilung umweltrechtlicher Genehmigungen sind. Für bestehende Anlagen und Einrichtungen trifft die Deutsche Demokratische Republik Regelungen, die möglichst schnell zu entsprechenden Anforderungen führen.","(3) Die Deutsche Demokratische Republik wird parallel zur Entwicklung des föderativen Staatsaufbaus auf Länderebene und mit dem Entstehen einer Verwaltungsgerichtsbarkeit das Umweltrecht der Bundesrepublik Deutschland übernehmen.","(4) Bei der weiteren Gestaltung eines gemeinsamen Umweltrechts werden die Umweltanforderungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik so schnell wie möglich auf hohem Niveau angeglichen und weiterentwickelt.","(5) Die Deutsche Demokratische Republik harmonisiert die Bestimmungen zur staatlichen Förderung von Umweltschutzmaßnahmen mit denen der Bundesrepublik Deutschland."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000400301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"040","gliederungsbez":"Kapitel IV","gliederungstitel":"Bestimmungen über die\nSozialunion"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002600301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 17","titel":{"@format":"parat","#text":"Grundsätze der Arbeitsrechtsordnung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"In der Deutschen Demokratischen Republik gelten Koalitionsfreiheit, Tarifautonomie, Arbeitskampfrecht, Betriebsverfassung, Unternehmensmitbestimmung und Kündigungsschutz entsprechend dem Recht der Bundesrepublik Deutschland; näheres ergibt sich aus dem Gemeinsamen Protokoll über die Leitsätze und den Anlagen II und III."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002700301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 18","titel":{"@format":"parat","#text":"Grundsätze der Sozialversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung werden jeweils durch Selbstverwaltungskörperschaften des öffentlichen Rechts unter der Rechtsaufsicht des Staates durchgeführt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung einschließlich der Arbeitsförderung werden vor allem durch Beiträge finanziert. Die Beiträge zur Renten-, Kranken- und Arbeitslosenversicherung werden grundsätzlich je zur Hälfte von Arbeitnehmern und Arbeitgebern entsprechend den Beitragssätzen in der Bundesrepublik Deutschland und zur Unfallversicherung von den Arbeitgebern getragen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Lohnersatzleistungen orientieren sich an der Höhe der versicherten Entgelte."}}]},"#text":"(1) Die Deutsche Demokratische Republik führt ein gegliedertes System der Sozialversicherung ein, für das folgende Grundsätze gelten:"},"(2) Zunächst werden die Aufgaben der Renten-, Kranken- und Unfallversicherung von einem gemeinsamen Träger durchgeführt; die Einnahmen und Ausgaben werden getrennt nach den Versicherungsarten erfaßt und abgerechnet. Möglichst bis zum 1. Januar 1991 werden für die Renten-, Kranken- und Unfallversicherung eigenständige Träger gebildet. Ziel dabei ist eine Organisationsstruktur der Sozialversicherung, die der in der Bundesrepublik Deutschland entspricht.","(3) In der Deutschen Demokratischen Republik kann für eine Übergangszeit die bestehende umfassende Sozialversicherungspflicht beibehalten werden. Für Selbständige und freiberuflich Tätige soll bei Nachweis einer ausreichenden anderweitigen Sicherung eine Befreiung von der Sozialversicherungspflicht vorgesehen werden. In diesem Zusammenhang wird die Errichtung von berufsständischen Versorgungswerken außerhalb der Rentenversicherung ermöglicht.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"bis 600 Deutsche Mark in Höhe von 30 Deutsche Mark,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"über 600 bis 700 Deutsche Mark in Höhe von 20 Deutsche Mark,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"über 700 bis 800 Deutsche Mark in Höhe von 10 Deutsche Mark."}}]},"#text":"(4) Lohnempfänger, deren Lohneinkünfte im letzten Lohnabrechnungszeitraum vor dem 1. Juli 1990 einem besonderen Steuersatz gemäß § 10 der Verordnung vom 22. Dezember 1952 über die Besteuerung des Arbeitseinkommens (GBl. Nr. 182 S. 1413) unterlagen, erhalten bis zum 31. Dezember 1990 zu ihrem Rentenversicherungsbeitrag einen Zuschuß bei einem Monatslohn Lohneinkünfte aus mehreren Arbeitsverhältnissen werden zusammengerechnet. Der Zuschuß wird dem Lohnempfänger vom Arbeitgeber ausgezahlt. Der Arbeitgeber erhält diese Aufwendungen auf Antrag aus dem Staatshaushalt erstattet."},"(5) Die Versicherungspflicht- und die Beitragsbemessungsgrenzen werden nach den Grundsätzen des Sozialversicherungsrechts der Bundesrepublik Deutschland festgelegt."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002800301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 19","titel":{"@format":"parat","#text":"Arbeitslosenversicherung und Arbeitsförderung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Deutsche Demokratische Republik führt ein System der Arbeitslosenversicherung einschließlich Arbeitsförderung ein, das den Regelungen des Arbeitsförderungsgesetzes der Bundesrepublik Deutschland entspricht. Dabei haben Maßnahmen der aktiven Arbeitsmarktpolitik, wie berufliche Bildung und Umschulung, besondere Bedeutung. Belange der Frauen und Behinderten werden berücksichtigt. In der Übergangsphase wird Besonderheiten in der Deutschen Demokratischen Republik Rechnung getragen. Die Regierungen beider Vertragsparteien werden beim Aufbau der Arbeitslosenversicherung einschließlich Arbeitsförderung eng zusammenarbeiten."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE002900301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 20","titel":{"@format":"parat","#text":"Rentenversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Maßnahmen ein, um ihr Rentenrecht an das auf dem Grundsatz der Lohn- und Beitragsbezogenheit beruhende Rentenversicherungsrecht der Bundesrepublik Deutschland anzugleichen. Dabei wird in einer Übergangszeit von fünf Jahren für die rentennahen Jahrgänge dem Grundsatz des Vertrauensschutzes Rechnung getragen.","(2) Die Rentenversicherung verwendet die ihr zur Verfügung stehenden Mittel ausschließlich zur Erfüllung der ihr obliegenden Aufgaben bei Rehabilitation, Invalidität, Alter und Tod. Die bestehenden Zusatz- und Sonderversorgungssysteme werden grundsätzlich zum 1. Juli 1990 geschlossen. Bisher erworbene Ansprüche und Anwartschaften werden in die Rentenversicherung überführt, wobei Leistungen aufgrund von Sonderregelungen mit dem Ziel überprüft werden, ungerechtfertigte Leistungen abzuschaffen und überhöhte Leistungen abzubauen. Die der Rentenversicherung durch die Überführung entstehenden Mehraufwendungen werden ihr aus dem Staatshaushalt erstattet.","(3) Die Bestandsrenten der Rentenversicherung werden bei Umstellung auf Deutsche Mark auf ein Nettorentenniveau festgesetzt, das bei einem Rentner mit 45 Versicherungsjahren/Arbeitsjahren, dessen Verdienst jeweils dem volkswirtschaftlichen Durchschnittsverdienst entsprochen hat, 70 vom Hundert des durchschnittlichen Nettoarbeitsverdienstes in der Deutschen Demokratischen Republik beträgt. Bei einer größeren oder geringeren Zahl von Versicherungsjahren/Arbeitsjahren ist der Prozentsatz entsprechend höher oder niedriger. Basis für die Berechnung des Anhebungssatzes der individuell bezogenen Renten ist die nach Zugangsjahren gestaffelte Rente eines Durchschnittsverdieners in der Deutschen Demokratischen Republik, der von seinem Einkommen neben den Pflichtbeiträgen zur Sozialversicherung volle Beiträge zur freiwilligen Zusatzversicherung der Deutschen Demokratischen Republik gezahlt hat. Soweit hiernach eine Anhebung nicht erfolgt, wird eine Rente in Deutscher Mark gezahlt, die der Höhe der früheren Rente in Mark der Deutschen Demokratischen Republik entspricht. Die Hinterbliebenenrenten werden von der Rente abgeleitet, die der Verstorbene nach der Umstellung erhalten hätte.","(4) Die Renten der Rentenversicherung werden entsprechend der Entwicklung der Nettolöhne und -gehälter in der Deutschen Demokratischen Republik angepaßt.","(5) Die freiwillige Zusatzrentenversicherung in der Deutschen Demokratischen Republik wird geschlossen.","(6) Die Deutsche Demokratische Republik beteiligt sich an den Ausgaben ihrer Rentenversicherung mit einem Staatszuschuß.","(7) Personen, die nach dem 18. Mai 1990 ihren gewöhnlichen Aufenthalt aus dem Gebiet der einen Vertragspartei in das Gebiet der anderen Vertragspartei verlegt haben, erhalten von dem bisher zuständigen Rentenversicherungsträger ihre nach den für ihn geltenden Rechtsvorschriften berechnete Rente für die dort zurückgelegten Zeiten."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003000301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 21","titel":{"@format":"parat","#text":"Krankenversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Maßnahmen ein, um ihr Krankenversicherungsrecht an das der Bundesrepublik Deutschland anzugleichen.","(2) Leistungen, die bisher nach den Rechtsvorschriften der Deutschen Demokratischen Republik aus der Krankenversicherung finanziert worden sind, die aber nach den Rechtsvorschriften der Bundesrepublik Deutschland nicht Leistungen der Krankenversicherung sind, werden vorerst aus dem Staatshaushalt der Deutschen Demokratischen Republik finanziert.","(3) Die Deutsche Demokratische Republik führt eine Entgeltfortzahlung im Krankheitsfall ein, die den gesetzlichen Regelungen der Entgeltfortzahlung der Bundesrepublik Deutschland entspricht.","(4) Die Rentner sind in der Krankenversicherung versichert. Maßgebend ist der jeweilige Beitragssatz in der Krankenversicherung. Die Krankenversicherungsbeiträge der Rentner werden von der Rentenversicherung an die Krankenversicherung pauschal abgeführt. Die Höhe des pauschal abzuführenden Betrages bestimmt sich nach dem Gesamtbetrag der Renten vor Abzug des auf die Rentner entfallenden Anteils am Krankenversicherungsbeitrag. Das bei der Umstellung der Renten vorgesehene Nettorentenniveau bleibt davon unberührt.","(5) Die Investitionen bei stationären und ambulanten Einrichtungen des Gesundheitswesens der Deutschen Demokratischen Republik werden aus Mitteln des Staatshaushalts und nicht aus Beitragsmitteln finanziert."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003100301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 22","titel":{"@format":"parat","#text":"Gesundheitswesen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die medizinische Betreuung und der Schutz der Gesundheit der Menschen sind besonderes Anliegen der Vertragsparteien.","(2) Neben der vorläufigen Fortführung der derzeitigen Versorgungsstrukturen, die zur Aufrechterhaltung der medizinischen Versorgung der Bevölkerung notwendig ist, wird die Deutsche Demokratische Republik schrittweise eine Veränderung in Richtung des Versorgungsangebots der Bundesrepublik Deutschland mit privaten Leistungserbringern vornehmen, insbesondere durch Zulassung niedergelassener Ärzte, Zahnärzte und Apotheker sowie selbständig tätiger Erbringer von Heil- und Hilfsmitteln und durch Zulassung privater und frei-gemeinnütziger Krankenhausträger.","(3) Zum Aufbau der erforderlichen vertraglichen, insbesondere vergütungsrechtlichen Beziehungen zwischen Trägern der Krankenversicherung und den Leistungserbringern wird die Deutsche Demokratische Republik die erforderlichen gesetzlichen Rahmenbedingungen schaffen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003200301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 23","titel":{"@format":"parat","#text":"Renten der Unfallversicherung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Maßnahmen ein, um ihr Unfallversicherungsrecht an das der Bundesrepublik Deutschland anzugleichen.","(2) Die Bestandsrenten der Unfallversicherung werden bei der Umstellung auf Deutsche Mark auf der Grundlage des durchschnittlichen Bruttoarbeitsentgelts in der Deutschen Demokratischen Republik neu festgesetzt und gezahlt.","(3) Nach der Umstellung auf Deutsche Mark neu festzusetzende Unfallrenten werden auf der Grundlage des durchschnittlichen monatlichen Bruttoarbeitsentgelts der letzten zwölf Monate vor dem Unfall festgesetzt.","(4) Artikel 20 Absatz 4 und 7 gilt entsprechend."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003300301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 24","titel":{"@format":"parat","#text":"Sozialhilfe"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Deutsche Demokratische Republik führt ein System der Sozialhilfe ein, das dem Sozialhilfegesetz der Bundesrepublik Deutschland entspricht."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003400301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 25","titel":{"@format":"parat","#text":"Anschubfinanzierung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Soweit in einer Übergangszeit in der Arbeitslosenversicherung der Deutschen Demokratischen Republik die Beiträge und in der Rentenversicherung der Deutschen Demokratischen Republik die Beiträge und der Staatszuschuß die Ausgaben für die Leistungen nicht voll abdecken, leistet die Bundesrepublik Deutschland an die Deutsche Demokratische Republik eine vorübergehende Anschubfinanzierung im Rahmen der nach Artikel 28 zugesagten Haushaltshilfe."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000500301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"050","gliederungsbez":"Kapitel V","gliederungstitel":"Bestimmungen über den\nStaatshaushalt und die Finanzen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000600301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"050010","gliederungsbez":"1. Abschnitt","gliederungstitel":"Staatshaushalt"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003500301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 26","titel":{"@format":"parat","#text":"Grundsätze für die Finanzpolitik der\nDeutschen Demokratischen Republik"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die öffentlichen Haushalte in der Deutschen Demokratischen Republik werden von der jeweiligen Gebietskörperschaft grundsätzlich in eigener Verantwortung unter Beachtung der Erfordernisse des gesamtwirtschaftlichen Gleichgewichts aufgestellt. Ziel ist eine in die marktwirtschaftliche Ordnung eingepaßte Haushaltswirtschaft. Die Haushalte werden in Einnahmen und Ausgaben ausgeglichen. Alle Einnahmen und Ausgaben werden in den jeweiligen Haushaltsplan eingestellt.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Sozialbereich, soweit er in der Bundesrepublik Deutschland ganz oder überwiegend beitrags- oder umlagenfinanziert ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Wirtschaftsunternehmen durch Umwandlung in rechtlich und wirtschaftlich selbständige Unternehmen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Verkehrsbetriebe unter rechtlicher Verselbständigung,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Führung der Deutschen Reichsbahn und der Deutschen Post als Sondervermögen."}}]},"#text":"(2) Die Haushalte werden den Haushaltstrukturen der Bundesrepublik Deutschland angepaßt. Hierzu werden, beginnend ab der Errichtung der Währungsunion mit dem Teilhaushalt 1990, aus dem Staatshaushalt insbesondere die folgenden Bereiche ausgegliedert: Die öffentlichen Wohnungsbaukredite werden substanzgerecht den Einzelobjekten zugeordnet."},{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"der Abbau von Haushaltssubventionen, insbesondere kurzfristig für Industriewaren, landwirtschaftliche Produkte und Nahrungsmittel, wobei für letztere autonome Preisstützungen entsprechend den Regelungen der Europäischen Gemeinschaften zulässig sind, und schrittweise unter Berücksichtigung der allgemeinen Einkommensentwicklung in den Bereichen des Verkehrs, der Energien für private Haushalte und des Wohnungswesens,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die nachhaltige Absenkung der Personalausgaben im öffentlichen Dienst,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Überprüfung aller Ausgaben einschließlich der ihnen zugrundeliegenden Rechtsvorschriften auf Notwendigkeit und Finanzierbarkeit,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Strukturverbesserung des Bildungswesens sowie vorbereitende Aufteilung nach föderativer Struktur (einschließlich Forschungsbereich)."}}]},"#text":"(3) Die Gebietskörperschaften in der Deutschen Demokratischen Republik unternehmen bei Aufstellung und Vollzug der Haushalte alle Anstrengungen zur Defizitbegrenzung. Dazu gehören bei den Ausgaben: Bei den Einnahmen erfordert die Defizitbegrenzung neben Maßnahmen des 2. Abschnitts dieses Kapitels die Anpassung beziehungsweise Einführung von Beiträgen und Gebühren für öffentliche Leistungen entsprechend den Strukturen in der Bundesrepublik Deutschland."},"(4) Es wird eine Bestandsaufnahme des volkseigenen Vermögens vorgenommen. Das volkseigene Vermögen ist vorrangig für die Strukturanpassung der Wirtschaft und für die Sanierung des Staatshaushalts in der Deutschen Demokratischen Republik zu nutzen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003600301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 27","titel":{"@format":"parat","#text":"Kreditaufnahme und Schulden"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Kreditermächtigungen in den Haushalten der Gebietskörperschaften der Deutschen Demokratischen Republik werden für 1990 auf 10 Milliarden Deutsche Mark und für 1991 auf 14 Milliarden Deutsche Mark begrenzt und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland auf die Ebenen verteilt. Für das Treuhandvermögen wird zur Vorfinanzierung zu erwartender Erlöse aus seiner Verwertung ein Kreditermächtigungsrahmen für 1990 von 7 Milliarden Deutsche Mark und für 1991 von 10 Milliarden Deutsche Mark festgelegt. Der Bundesminister der Finanzen der Bundesrepublik Deutschland kann bei grundlegend veränderten Bedingungen eine Überschreitung der Kreditobergrenzen zulassen.","(2) Die Aufnahme von Krediten und das Einräumen von Ausgleichsforderungen erfolgen im Einvernehmen zwischen dem Minister der Finanzen der Deutschen Demokratischen Republik und dem Bundesminister der Finanzen der Bundesrepublik Deutschland. Gleiches gilt für die Übernahme von Bürgschaften, Garantien oder sonstigen Gewährleistungen sowie für die Summe der in den Haushalten auszubringenden Verpflichtungsermächtigungen.","(3) Nach dem Beitritt wird die aufgelaufene Verschuldung des Republikhaushalts in dem Umfang an das Treuhandvermögen übertragen, soweit sie durch die zu erwartenden künftigen Erlöse aus der Verwertung des Treuhandvermögens getilgt werden kann. Die danach verbleibende Verschuldung wird je zur Hälfte auf den Bund und die Länder, die sich auf dem Gebiet der Deutschen Demokratischen Republik neu gebildet haben, aufgeteilt. Von den Ländern und Gemeinden aufgenommene Kredite verbleiben bei diesen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003700301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 28","titel":{"@format":"parat","#text":"Finanzzuweisungen der Bundesrepublik\nDeutschland"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Bundesrepublik Deutschland gewährt der Deutschen Demokratischen Republik zweckgebundene Finanzzuweisungen zum Haushaltsausgleich für das 2. Halbjahr 1990 von 22 Milliarden Deutsche Mark und für 1991 von 35 Milliarden Deutsche Mark. Außerdem werden gemäß Artikel 25 zu Lasten des Bundeshaushalts als Anschubfinanzierung für die Rentenversicherung 750 Millionen Deutsche Mark für das 2. Halbjahr 1990 sowie für die Arbeitslosenversicherung 2 Milliarden Deutsche Mark für das 2. Halbjahr 1990 und 3 Milliarden Deutsche Mark für 1991 gezahlt. Die Zahlungen erfolgen bedarfsgerecht.","(2) Die Vertragsparteien stimmen darin überein, daß die gemäß Artikel 18 des Abkommens vom 17. Dezember 1971 über den Transitverkehr von zivilen Personen und Gütern zwischen der Bundesrepublik Deutschland und Berlin (West) zu zahlende Transitpauschale mit Inkrafttreten dieses Vertrags entfällt. Die Deutsche Demokratische Republik hebt die Vorschriften über die in diesem Abkommen sowie in dem Abkommen vom 31. Oktober 1979 über die Befreiung von Straßenfahrzeugen von Steuern und Gebühren geregelten Gebühren mit Wirkung für die beiden Vertragsparteien auf. In Abänderung der Vereinbarung vom 5. Dezember 1989 vereinbaren die Vertragsparteien, daß ab dem 1. Juli 1990 keine Einzahlungen in den Reise-Devisenfonds mehr geleistet werden. Über die Verwendung eines bei Einführung der Währungsunion noch vorhandenen Betrags der Gegenwertmittel aus dem Reise-Devisenfonds wird zwischen den Finanzministern der Vertragsparteien eine ergänzende Vereinbarung getroffen."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003800301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 29","titel":{"@format":"parat","#text":"Übergangsregelung im öffentlichen Dienst"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Regierung der Deutschen Demokratischen Republik gewährleistet unter Beachtung von Artikel 2 Absatz 1 Satz 1, daß in Tarifverträgen oder sonstigen Regelungen im Bereich der öffentlichen Verwaltung unter Beschränkung neuer dienstrechtlicher Vorschriften auf Übergangsregelungen die allgemeinen wirtschaftlichen und finanziellen Verhältnisse in der Deutschen Demokratischen Republik und die Erfordernisse der Konsolidierung des Haushalts beachtet werden. Das Bundespersonalvertretungsgesetz findet sinngemäß Anwendung."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000700301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"050020","gliederungsbez":"2. Abschnitt","gliederungstitel":"Finanzen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE003900301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 30","titel":{"@format":"parat","#text":"Zölle und besondere Verbrauchsteuern"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik übernimmt schrittweise im Einklang mit dem Grundsatz in Artikel 11 Absatz 3 das Zollrecht der Europäischen Gemeinschaften einschließlich des Gemeinsamen Zolltarifs sowie die besonderen Verbrauchsteuern nach Maßgabe der Anlage IV.","(2) Die Vertragsparteien sind sich einig, daß ihr Zollgebiet den Geltungsbereich dieses Vertrags umfaßt.","(3) Der Grenzausgleich zwischen den Erhebungsgebieten für Verbrauchsteuern beider Vertragsparteien, ausgenommen für Tabak, entfällt. Die Steuerhoheit bleibt unberührt. Der Ausgleich der Aufkommensverlagerungen wird durch besondere Vereinbarungen geregelt.","(4) Zwischen den Erhebungsgebieten wird der Versand unversteuerter verbrauchsteuerpflichtiger Waren nach Maßgabe der Bestimmungen zugelassen, die den Verkehr mit unversteuerten Waren innerhalb eines Erhebungsgebiets regeln.","(5) Die Steuerentlastung für auszuführende Waren wird erst beim Nachweis der Ausfuhr in andere Gebiete als die der beiden Erhebungsgebiete gewährt."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004000301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 31","titel":{"@format":"parat","#text":"Besitz- und Verkehrsteuern"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik regelt die Besitz- und Verkehrsteuern nach Maßgabe der Anlage IV.","(2) Für Zwecke der Umsatzsteuer besteht zwischen den Vertragsparteien keine Steuergrenze; ein umsatzsteuerlicher Grenzausgleich erfolgt nicht. Die Steuerhoheit bleibt unberührt. Das Recht zum Vorsteuerabzug erstreckt sich auch auf die Steuer für Umsätze, die bei der anderen Vertragspartei der Umsatzsteuer unterliegen. Der Ausgleich der sich hieraus ergebenden Aufkommensminderung wird durch besondere Vereinbarung geregelt.","(3) Bei unbeschränkter Vermögensteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei das ausschließliche Besteuerungsrecht zu; bei unbeschränkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies für die Vertragspartei, zu der der Steuerpflichtige die engeren persönlichen und wirtschaftlichen Beziehungen hat (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnatürliche Person die tatsächliche Geschäftsleitung hat. Auf das Gebiet der anderen Vertragspartei entfallendes Vermögen ist nach den dort für Inlandsvermögen geltenden Vorschriften zu bewerten.","(4) Bei unbeschränkter Erbschaftsteuer- oder Schenkungsteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei für Erwerbe, für die die Steuer nach dem 31. Dezember 1990 entsteht, das ausschließliche Besteuerungsrecht zu; bei unbeschränkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies für die Vertragspartei, zu der der Erblasser oder Schenker im Zeitpunkt der Entstehung der Steuerschuld die engeren persönlichen und wirtschaftlichen Beziehungen hatte (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnatürliche Person die tatsächliche Geschäftsleitung hatte. Für die Bewertung gilt Absatz 3 Satz 2 entsprechend.","(5) Für Erwerbe von Todes wegen, für die die Steuer nach dem 30. Juni 1990 und vor dem 1. Januar 1991 entsteht, gilt Absatz 4 entsprechend. Erwerbe von Todes wegen von Bürgern der Vertragsparteien, die nach dem 8. November 1989 im Gebiet der anderen Vertragspartei einen Wohnsitz begründet oder dort erstmals ihren gewöhnlichen Aufenthalt hatten und Wohnsitz oder gewöhnlichen Aufenthalt dort noch im Zeitpunkt des Todes hatten, dürfen dort zu keiner höheren Erbschaftsteuer herangezogen werden, als sie sich bei unbeschränkter Steuerpflicht im Gebiet der erstgenannten Vertragspartei ergäbe.","(6) Mitteilungs- und Anzeigepflichten, die sich aus dem Erbschaftsteuer- und Schenkungsteuerrecht der Vertragsparteien ergeben, gelten auch gegenüber den Finanzbehörden der jeweiligen anderen Vertragspartei."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004100301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 32","titel":{"@format":"parat","#text":"Informationsaustausch"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vertragsparteien tauschen die Informationen aus, die zur Durchführung ihres Abgaben- und Monopolrechts erforderlich sind. Zuständig für den Informationsaustausch sind die Finanzminister der Vertragsparteien und die von ihnen ermächtigten Behörden. Alle Informationen, die eine Vertragspartei erhalten hat, sind ebenso geheim zu halten wie die aufgrund ihres innerstaatlichen Rechts beschafften Informationen und dürfen nur den Personen oder Behörden (einschließlich der Gerichte und der Verwaltungsbehörden) zugänglich gemacht werden, die mit der Festsetzung oder Erhebung, der Vollstreckung oder Strafverfolgung oder mit der Entscheidung von Rechtsmitteln hinsichtlich der unter diesen Abschnitt fallenden Abgaben und Monopole befaßt sind. Diese Personen oder Behörden dürfen die Informationen nur für diese Zwecke verwenden. Sie dürfen die Informationen in einem öffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung offenlegen.",{"DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Verwaltungsmaßnahmen durchzuführen, die von den Gesetzen und der Verwaltungspraxis dieser oder der anderen Vertragspartei abweichen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationen zu erteilen, die nach den Gesetzen oder im üblichen Verwaltungsverfahren dieser oder der anderen Vertragspartei nicht beschafft werden können,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Informationen zu erteilen, die ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein Geschäftsverfahren preisgeben würden oder deren Erteilung der öffentlichen Ordnung widerspräche."}}]},"#text":"(2) Absatz 1 verpflichtet eine Vertragspartei nicht,"}]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004200301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 33","titel":{"@format":"parat","#text":"Konsultationsverfahren"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Vertragsparteien werden sich bemühen, bei den Besitz- und Verkehrsteuern eine Doppelbesteuerung durch Verständigung über eine sachgerechte Abgrenzung der Besteuerungsgrundlagen zu vermeiden. Sie werden sich weiter bemühen, Schwierigkeiten oder Zweifel, die sich bei der Auslegung oder Anwendung ihres Rechts der unter diesen Abschnitt fallenden Abgaben und Monopole im Verhältnis zueinander ergeben, im gegenseitigen Einvernehmen zu beseitigen.","(2) Zur Herbeiführung einer Einigung im Sinne des vorstehenden Absatzes können der Bundesminister der Finanzen der Bundesrepublik Deutschland und der Minister der Finanzen der Deutschen Demokratischen Republik unmittelbar miteinander verkehren."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004300301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 34","titel":{"@format":"parat","#text":"Aufbau der Finanzverwaltung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":["(1) Die Deutsche Demokratische Republik schafft die Rechtsgrundlagen für eine dreistufige Finanzverwaltung entsprechend dem Gesetz über die Finanzverwaltung der Bundesrepublik Deutschland mit den sich aus diesem Vertrag ergebenden Abweichungen und richtet die Verwaltungen entsprechend ein.","(2) Bis zur Errichtung der Währungs-, Wirtschafts- und Sozialunion werden vorrangig funktionsfähige Steuer- und Zollverwaltungen aufgebaut."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNG000800301","metadaten":{"jurabk":"WWSUVtr","gliederungseinheit":{"gliederungskennzahl":"060","gliederungsbez":"Kapitel VI","gliederungstitel":"Schlußbestimmungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":null}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004400301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 35","titel":{"@format":"parat","#text":"Völkerrechtliche Verträge"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieser Vertrag berührt nicht die von der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik mit dritten Staaten abgeschlossenen völkerrechtlichen Verträge."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004500301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 36","titel":{"@format":"parat","#text":"Überprüfung des Vertrags"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Die Bestimmungen dieses Vertrags werden bei grundlegender Änderung der gegebenen Umstände überprüft."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004600301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 37","titel":{"@format":"parat","#text":"Berlin-Klausel"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Entsprechend dem Viermächte-Abkommen vom 3. September 1971 wird dieser Vertrag in Übereinstimmung mit den festgelegten Verfahren auf Berlin (West) ausgedehnt."}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004700301","metadaten":{"jurabk":"WWSUVtr","enbez":"Art 38","titel":{"@format":"XML","#text":"Inkrafttreten"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"Dieser Vertrag einschließlich des Gemeinsamen Protokolls sowie der Anlagen I-IX tritt an dem Tag in Kraft, an dem die Regierungen der Vertragsparteien einander mitgeteilt haben, daß die erforderlichen verfassungsrechtlichen und sonstigen innerstaatlichen Voraussetzungen für das Inkrafttreten erfüllt sind."}},"fussnoten":null}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004800301","metadaten":{"jurabk":"WWSUVtr","enbez":"Schlußformel"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"table":{"@frame":"none","@tocentry":"%yes;","tgroup":{"@align":"left","@char":"","@charoff":"50","@cols":"3","@colsep":"0","@rowsep":"0","colspec":[{"@colname":"col1","@colnum":"1","@colwidth":"5*"},{"@colname":"col2","@colnum":"2","@colwidth":"50*"},{"@colname":"col3","@colnum":"3","@colwidth":"50*"}],"tbody":{"@valign":"top","row":[{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col3","@namest":"col2","@valign":"top","#text":"Geschehen in Bonn am 18. Mai 1990 in zwei Urschriften in deutscher Sprache."}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@nameend":"col2","@namest":"col1","@valign":"top","#text":"Für die Bundesrepublik Deutschland"},{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top","#text":"Für die Deutsche Demokratische Republik"}]},{"entry":[{"@VJ":"1","@align":"left","@colsep":"0","@valign":"top"},{"@VJ":"1","@align":"center","@colsep":"0","@valign":"top","#text":"Theodor Waigel"},{"@VJ":"1","@align":"center","@colsep":"0","@valign":"top","#text":"Walter Romberg"}]}]}}}}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE004900301","metadaten":{"jurabk":"WWSUVtr","enbez":"(XXXX)","titel":{"@format":"XML","#text":"Gemeinsames Protokoll über Leitsätze"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":[null,null,null,null,null,null,null],"DL":[{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":[null,"1.","2.","3.","1.","2.","3.","4.","5.","6.","7.","8.","1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"I. Allgemeines"}}}}}}}}}}}}}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Recht der Deutschen Demokratischen Republik wird nach den Grundsätzen einer freiheitlichen, demokratischen, föderativen, rechtsstaatlichen und sozialen Ordnung gestaltet und sich an der Rechtsordnung der Europäischen Gemeinschaft orientieren."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorschriften, die den Einzelnen oder Organe der staatlichen Gewalt einschließlich Gesetzgebung und Rechtsprechung auf die sozialistische Gesetzlichkeit, die sozialistische Staats- und Gesellschaftsordnung, die Vorgaben und Ziele zentraler Leitung und Planung der Volkswirtschaft, das sozialistische Rechtsbewußtsein, die sozialistischen Anschauungen, die Anschauungen einzelner Bevölkerungsgruppen oder Parteien, die sozialistische Moral oder vergleichbare Begriffe verpflichten, werden nicht mehr angewendet. Die Rechte und Pflichten der am Rechtsverkehr Beteiligten finden ihre Schranken in den guten Sitten, dem Grundsatz von Treu und Glauben und dem Schutz des wirtschaftlich schwächeren Vertragsteils vor unangemessener Benachteiligung."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"II. Wirtschaftsunion"}}}}}}}}}}}},"#text":"Genehmigungsvorbehalte sollen nur aus zwingenden Gründen des allgemeinen Wohls bestehen. Ihre Voraussetzungen sind eindeutig zu bestimmen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wirtschaftliche Leistungen sollen vorrangig privatwirtschaftlich und im Wettbewerb erbracht werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vertragsfreiheit wird gewährleistet. In die Freiheit der wirtschaftlichen Betätigung darf nur so wenig wie möglich eingegriffen werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unternehmerische Entscheidungen sind frei von Planvorgaben (z.B. im Hinblick auf Produktion, Bezüge, Lieferungen, Investitionen, Arbeitsverhältnisse, Preise und Gewinnverwendung)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Private Unternehmen und freie Berufe dürfen nicht schlechter behandelt werden als staatliche und genossenschaftliche Betriebe."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Preisbildung ist frei, sofern nicht aus zwingenden gesamtwirtschaftlichen Gründen Preise staatlich festgesetzt werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Freiheit des Erwerbs, der Verfügung und der Nutzung von Grund und Boden und sonstiger Produktionsmittel wird für wirtschaftliche Tätigkeit gewährleistet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Unternehmen im unmittelbaren oder mittelbaren Staatseigentum werden nach den Grundsätzen der Wirtschaftlichkeit geführt. Sie sind so rasch wie möglich wettbewerblich zu strukturieren und soweit wie möglich in Privateigentum zu überführen. Dabei sollen insbesondere kleineren und mittleren Unternehmen Chancen eröffnet werden."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"III. Sozialunion"}}}}}}}}}}}},"#text":"Für das Post- und Fernmeldewesen werden die ordnungspolitischen und organisatorischen Grundsätze des Poststrukturgesetzes der Bundesrepublik Deutschland schrittweise verwirklicht."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Jedermann hat das Recht, zur Wahrung und Förderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden, bestehenden Vereinigungen beizutreten, aus solchen Vereinigungen auszutreten und ihnen fernzubleiben. Ferner wird das Recht gewährleistet, sich in den Koalitionen zu betätigen. Alle Abreden, die diese Rechte einschränken, sind unwirksam. Gewerkschaften und Arbeitgeberverbände sind in ihrer Bildung, ihrer Existenz, ihrer organisatorischen Autonomie und ihrer koalitionsgemäßen Betätigung geschützt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Tariffähige Gewerkschaften und Arbeitgeberverbände müssen frei gebildet, gegnerfrei, auf überbetrieblicher Grundlage organisiert und unabhängig sein sowie das geltende Tarifrecht als für sich verbindlich anerkennen; ferner müssen sie in der Lage sein, durch Ausüben von Druck auf den Tarifpartner zu einem Tarifabschluß zu kommen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Löhne und sonstige Arbeitsbedingungen werden nicht vom Staat, sondern durch freie Vereinbarungen von Gewerkschaften, Arbeitgeberverbänden und Arbeitgebern festgelegt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rechtsvorschriften, die besondere Mitwirkungsrechte des Freien Deutschen Gewerkschaftsbundes, von Betriebsgewerkschaftsorganisationen und betrieblichen Gewerkschaftsleitungen vorsehen, werden nicht mehr angewendet."}}]}}}},{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":[null,"1.","2.","3.","4.","5.","6.","1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"I. Rechtspflege"}}}}}}}}}}}}}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorschriften werden nicht mehr angewendet, soweit sie die Mitwirkung von Kollektiven, gesellschaftlichen Organen, der Gewerkschaften, der Betriebe, von gesellschaftlichen Anklägern und gesellschaftlichen Verteidigern an der Rechtspflege und deren Unterrichtung über Verfahren regeln; das Recht der Gewerkschaften zur Beratung und Prozeßvertretung in Arbeitsstreitigkeiten bleibt unberührt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Vorschriften werden nicht mehr angewendet, soweit sie die Zusammenarbeit der Gerichte mit den örtlichen Volksvertretungen und anderen Organen, die Berichtspflicht der Richter diesen gegenüber sowie die Gerichtskritik regeln."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften über die Mitwirkung der Staatsanwaltschaft an der Rechtspflege werden nur noch angewendet, soweit sie ihre Mitwirkung im Strafverfahren und in Familienrechts-, Kindschafts- und Entmündigungssachen betreffen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die im Strafrecht der Deutschen Demokratischen Republik auf die sozialistische Gesetzlichkeit sowie auf die sozialistische Staats- und Gesellschaftsordnung bezogenen Grundsätze sowie Vorschriften, die der Verfestigung planwirtschaftlicher Strukturen dienen, einer künftigen Vereinigung beider deutschen Staaten entgegenstehen oder Grundsätzen eines freiheitlichen demokratischen Rechtsstaats widersprechen, finden auf nach Inkrafttreten dieses Vertrags begangene Taten keine Anwendung."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Soweit Vorschriften des Strafgesetzbuchs das sozialistische Eigentum betreffen, finden sie auf Taten, die nach Inkrafttreten dieses Vertrags begangen werden, keine Anwendung; die das persönliche oder private Eigentum betreffenden Vorschriften finden nach dem Inkrafttreten dieses Vertrags auch Anwendung auf das sonstige Eigentum oder Vermögen."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"II. Wirtschaftsrecht"}}}}}}}}}}}},"#text":"Soweit die in der Anlage II des Vertrags genannten Regelungen straf- oder bußgeldbewehrt sind und sich diese Bewehrungsvorschriften nicht in das Sanktionensystem der Deutschen Demokratischen Republik einfügen, wird die Deutsche Demokratische Republik diese Vorschriften ihrem Recht in möglichst weitgehender Angleichung an das Recht der Bundesrepublik Deutschland anpassen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zum Zwecke der Besicherung der Kredite werden in der Deutschen Demokratischen Republik gleichwertige Rechte, insbesondere Grundpfandrechte, wie in der Bundesrepublik Deutschland geschaffen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In der Deutschen Demokratischen Republik werden die Voraussetzungen für einen freien Kapitalmarkt geschaffen. Hierzu gehört insbesondere die Freigabe der Zinssätze und die Zulassung von handelbaren Wertpapieren (Aktien und Schuldverschreibungen)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Es werden die Voraussetzungen dafür geschaffen, daß Verwaltungsakte und sonstige Anordnungen der in Artikel 3 Satz 3 des Vertrags genannten Behörden gegenüber Personen mit Sitz oder Wohnsitz in der Deutschen Demokratischen Republik, notfalls auch mit Zwangsmitteln, durchgesetzt werden können."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das bestehende Versicherungsmonopol in der Deutschen Demokratischen Republik wird abgeschafft, die Prämienkontrolle in den Versicherungszweigen, in denen die Tarife nicht zum Geschäftsplan gehören, wird beseitigt und die geltenden Rechtsvorschriften und Anordnungen über die Allgemeinen Bedingungen für Versicherungen werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestehende Hemmnisse im Zahlungsverkehr der Deutschen Demokratischen Republik werden beseitigt; seine privatrechtliche Ausgestaltung wird gefördert."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Außenwirtschaftsverkehr ist grundsätzlich frei. Beschränkungen sind nur aus zwingenden gesamtwirtschaftlichen Gründen sowie aufgrund von zwischenstaatlichen Vereinbarungen zulässig. Die Deutsche Demokratische Republik wird das Außenhandelsmonopol aufheben."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"III. Baurecht"}}}}}}}}}}}},"#text":"Zum Zwecke der Gewinnung vergleichbarer Grundlagen wird die Deutsche Demokratische Republik ihre Statistiken an die der Bundesrepublik Deutschland anpassen und in Abstimmung mit dem Statistischen Bundesamt oder der Deutschen Bundesbank Informationen nach den Maßstäben der Bundesstatistik aus folgenden Bereichen bereitstellen: Arbeitsmarkt, Preise, Produktion, Umsätze, Außenwirtschaft und Einzelhandel."}}]}},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":[null,"1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","B":"IV. Arbeits- und Sozialrecht"}}}}}}}}}}}}}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitgeber in der Deutschen Demokratischen Republik können mit Arbeitnehmern aus der Bundesrepublik Deutschland, die vorübergehend in der Deutschen Demokratischen Republik beschäftigt werden, die Anwendung bundesdeutschen Arbeitsrechts vereinbaren."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei vorübergehenden Beschäftigungen von Arbeitskräften werden Befreiungen von der sich aus einer Beschäftigung ergebenden Versicherungspflicht in der Sozialversicherung ermöglicht, wenn eine Versicherung unabhängig von dieser Beschäftigung besteht."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften der Deutschen Demokratischen Republik über die Sicherheit und den Gesundheitsschutz der Arbeitnehmer werden innerhalb einer angemessenen Übergangszeit an das in der Bundesrepublik Deutschland geltende Arbeitsschutzrecht angepaßt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik wird bei einer Änderung der gesetzlichen Mindestkündigungsfristen für Arbeitsverhältnisse die in der Bundesrepublik Deutschland für Arbeiter und Angestellte jeweils geltenden gesetzlichen Mindestkündigungsfristen nicht überschreiten."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik wird für das Recht zur fristlosen Kündigung von Arbeitsverhältnissen aus wichtigem Grund eine gesetzliche Regelung schaffen, die den §§ 626, 628 des Bürgerlichen Gesetzbuches entspricht."}}]},"#text":"Die Deutsche Demokratische Republik wird zur Planungs- und Investitionssicherheit für bauliche Vorhaben baldmöglichst Rechtsgrundlagen schaffen, die dem Baugesetzbuch und dem Raumordnungsgesetz der Bundesrepublik Deutschland entsprechen."}]}}],"#text":"In Ergänzung des Vertrags über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion haben die Hohen Vertragschließenden Seiten folgende Leitsätze vereinbart, die gemäß Artikel 4 Absatz 1 Satz 1 des Vertrags verbindlich sind: A. Generelle Leitsätze B. Leitsätze für einzelne Rechtsgebiete"}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005000301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlagenverzeichnis"},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["Anlage I:","Anlage II:","Anlage III:","Anlage IV:","Anlage V:","Anlage VI:","Anlage VII:","Anlage VIII:","Anlage IX:"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestimmungen über die Währungsunion und über die Währungsumstellung"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Von der Deutschen Demokratischen Republik in Kraft zu setzende Rechtsvorschriften"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Von der Deutschen Demokratischen Republik aufzuhebende oder zu ändernde Rechtsvorschriften"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Von der Deutschen Demokratischen Republik neu zu erlassende Rechtsvorschriften"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Von der Bundesrepublik Deutschland zu ändernde Rechtsvorschriften"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Regelungen, die in der Deutschen Demokratischen Republik im weiteren Verlauf anzustreben sind"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Grundsätze für die Übermittlung personenbezogener Informationen zur Durchführung des Vertrags"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Allgemeine Verfahrensvorschriften für das Schiedsgericht"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Möglichkeiten des Eigentumserwerbs privater Investoren an Grund und Boden sowie an Produktionsmitteln zur Förderung gewerblicher arbeitsplatzschaffender Investitionen"}}]}}}}}}}}}}}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005100301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage I","titel":{"@format":"parat","#text":"Bestimmungen über die Währungsunion und über die\nWährungsumstellung"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005200301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage II","titel":{"@format":"parat","#text":"Von der Deutschen Demokratischen Republik in Kraft\nzu setzende Rechtsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"I."},{"B":"II."},{"B":"III."},{"B":"IV."}],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"Allgemeines","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gemäß Artikel 3 Satz 2 des Vertrags setzt die Deutsche Demokratische Republik bis zum Zeitpunkt seines Inkrafttretens die nachfolgend aufgeführten Gesetze oder Teile von Gesetzen der Bundesrepublik Deutschland in ihrer geltenden Fassung in Kraft und erläßt die erforderlichen Übergangsvorschriften."},{"@Size":"normal","#text":"Die Inkraftsetzung der Gesetze oder Teile von Gesetzen gemäß Absatz 1 erfaßt auch die zu ihrer Durchführung erlassenen Rechtsverordnungen sowie die Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes für das Kreditwesen und des Bundesaufsichtsamtes für das Versicherungswesen."},{"@Size":"normal","#text":"Soweit diese Gesetze und Rechtsverordnungen auf andere Rechtsvorschriften verweisen, ist zwischen den Vertragsparteien festzulegen, welche vergleichbaren Rechtsvorschriften der Deutschen Demokratischen Republik an deren Stelle treten oder ob die in Bezug genommenen Vorschriften der Bundesrepublik Deutschland Anwendung finden."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Nach Inkrafttreten des Vertrags gelten Änderungen der nachfolgend aufgeführten Gesetze oder Teile der Gesetze der Bundesrepublik Deutschland in der jeweils geltenden Fassung auch in der Deutschen Demokratischen Republik."},{"@Size":"normal","#text":"Diese Geltung erstreckt sich auch auf Änderungen der aufgrund dieser Gesetze erlassenen Rechtsverordnungen sowie auf Änderungen der Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes für das Kreditwesen und des Bundesaufsichtsamtes für das Versicherungswesen."},{"@Size":"normal","#text":"Die Bundesrepublik Deutschland wird die Deutsche Demokratische Republik bei der Vorbereitung von Änderungen zu Gesetzen und Rechtsverordnungen im Sinne dieser Anlage unterrichten und ihre Stellungnahme einholen."},{"@Size":"normal","#text":"Die Deutsche Demokratische Republik wird Änderungen der Gesetze und Rechtsverordnungen, sonstiger Regelungen und Anordnungen in geeigneter Form bekanntmachen."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"An die Stelle von Behörden oder sonstigen Stellen der Bundesrepublik Deutschland, die in den nachfolgend aufgeführten Gesetzen oder den dazu erlassenen Rechtsverordnungen genannt sind, treten, soweit in dieser Anlage nichts anderes festgelegt ist, die entsprechenden Behörden oder sonstigen Stellen der Deutschen Demokratischen Republik; Artikel 3 Satz 3 des Vertrags bleibt unberührt."}}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":"Währungsunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt geändert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408) mit folgender Maßgabe:"},{"@Size":"normal","#text":"Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in § 28 Abs. 2, § 46 Abs. 2 und § 46a des Gesetzes über das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung übertragen worden sind, übernimmt das Amtsgericht Charlottenburg diese Aufgaben. § 46b des Gesetzes über das Kreditwesen gilt für Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik mit der Maßgabe, daß an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung über die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. 1976 I S. 5) tritt und daß die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann."},{"@Size":"normal","#text":"Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über Klagen gegen Entscheidungen des Bundesaufsichtsamtes für das Kreditwesen nach dem Gesetz über das Kreditwesen oder anderen Gesetzen oder wegen Untätigkeit des Bundesaufsichtsamtes, wenn der Kläger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1 veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über die Pfandbriefe und verwandten Schuldverschreibungen öffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1 veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt geändert durch Artikel 2 Abs. 22 des Gesetzes vom 29. März 1983 (BGBl. I S. 377)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über Kapitalanlagegesellschaften (KAGG) in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt geändert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Depotgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4130-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 1 des Gesetzes vom 17. Juli 1985 (BGBl. I S. 1507)."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1)","2)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Genehmigungen, die die Aufnahme des Versicherungsgeschäfts in der Deutschen Demokratischen Republik ermöglichen, und"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"versicherungsaufsichtliche Genehmigungen für Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik"}}]},"#text":"Nach Anhörung des Ministers der Finanzen der Deutschen Demokratischen Republik werden"},{"@Size":"normal","#text":"erteilt. Hierbei ist darauf zu achten, daß in dem Verwaltungsverfahren den Belangen und den Rechtsvorschriften der Deutschen Demokratischen Republik Rechnung getragen wird."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Über Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamtes für das Versicherungswesen oder Klagen wegen Untätigkeit des Bundesaufsichtsamtes entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug."}}]},"#text":"Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt geändert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595), mit folgender Maßgabe:"}}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":"Wirtschaftsunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz gegen Wettbewerbsbeschränkungen in der Fassung der Bekanntmachung vom 20. Februar 1990 (BGBl. I S. 235) mit der Maßgabe, daß an die Stelle der §§ 24 bis 24c ein präventives vereinfachtes Untersagungsverfahren tritt."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt geändert durch Gesetz vom 14. März 1990 (BGBl. I S. 478) mit der Maßgabe,"},{"@Size":"normal","#text":"daß im Zeitpunkt des Inkrafttretens dieses Vertrags bestehende atomrechtliche und strahlenschutzrechtliche Genehmigungen, Erlaubnisse und Zulassungen für Kernkraftwerke längstens fünf Jahre und für sonstige Anlagen und Tätigkeiten längstens 10 Jahre fortgelten und insoweit die Überwachungsvorschriften des Atomgesetzes über Auflagen, Widerruf und Aufsicht sowie über wesentliche Veränderungen Anwendung finden. Die Deutsche Demokratische Republik verpflichtet sich, das Nähere im Einvernehmen mit den zuständigen Stellen der Bundesrepublik Deutschland zu regeln."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Erstes bis Drittes Buch des Handelsgesetzbuches in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 23. Oktober 1989 (BGBl. I S. 1910) sowie §§ 705 bis 740 des Bürgerlichen Gesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 400-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2261)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz betreffend die Gesellschaften mit beschränkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4123-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 15. Mai 1986 (BGBl. I S. 721)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Aktiengesetz vom 6. September 1965 (BGBl. I S. 1089), zuletzt geändert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz betreffend die Erwerbs- und Wirtschaftsgenossenschaften in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4125-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 25. Juli 1988 (BGBl. I S. 1093)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über die Kapitalerhöhung aus Gesellschaftsmitteln und über die Verschmelzung von Gesellschaften mit beschränkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4120-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 10 Abs. 9 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Umwandlungsgesetz in der Fassung der Bekanntmachung vom 6. November 1969 (BGBl. I S. 2081), zuletzt geändert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"AGB-Gesetz vom 9. Dezember 1976 (BGBl. I S. 3317), zuletzt geändert durch Artikel 2 des Gesetzes vom 20. Dezember 1989 (BGBl. I S. 2486)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über den Widerruf von Haustürgeschäften und ähnlichen Geschäften vom 16. Januar 1986 (BGBl. I S. 122)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz betreffend die Abzahlungsgeschäfte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 402-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 9 Nr. 3 des Gesetzes vom 3. Dezember 1976 (BGBl. I S. 3281)."}}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":"Sozialunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz zur Ergänzung des Gesetzes über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-3, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mitbestimmungsgesetz vom 4. Mai 1976 (BGBl. I S. 1153)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§§ 76, 77, 77a, 81, 85, 87 des Betriebsverfassungsgesetzes 1952 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 21. Mai 1979 (BGBl. I S. 545)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Betriebsverfassungsgesetz in der Fassung der Bekanntmachung vom 23. Dezember 1988 (BGBl. 1989 I S. 1, 902)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Tarifvertragsgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1323), geändert durch Artikel II § 1 des Gesetzes vom 29. Oktober 1974 (BGBl. I S. 2879)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Kündigungsschutzgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1317), zuletzt geändert durch Gesetze vom 13. Juli 1988 (BGBl. I S. 1034 und 1037)."}}]}}}]}}}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005300301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage III","titel":{"@format":"XML","#text":"Von der Deutschen Demokratischen Republik aufzuhebende oder zu ändernde Rechtsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"I."},{"B":"II."},{"B":"III."}],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"Währungsunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über die Staatsbank der Deutschen Demokratischen Republik vom 19. Dezember 1974 (GBl. I Nr. 62 S. 580), geändert durch das Gesetz zur Änderung des Gesetzes über die Staatsbank der Deutschen Demokratischen Republik vom 6. März 1990 (GBl. I Nr. 16 S. 125) wird mit dem Ziel der Auflösung der Staatsbank als Notenbank einschließlich ihrer Kompetenz bei der Bankaufsicht geändert."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Devisengesetz vom 19. Dezember 1973 (GBl. I Nr. 58 S. 574) in der Fassung des Gesetzes zur Änderung und Ergänzung des Devisengesetzes vom 28. Juni 1979 (GBl. I Nr. 17 S. 147) und der Anlage 5 des 5. Strafrechtsänderungsgesetzes vom 14. Dezember 1988 (GBl. I Nr. 29 S. 335) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Anordnung über Altguthaben-Ablösungs-Anleihe vom 23. September 1948 (ZVOBl. Nr. 46 S. 475) und die dazu erlassenen Durchführungsverordnungen werden mit dem Ziel geändert, die ruhenden Ansprüche an der Altguthaben-Ablösungs-Anleihe einschließlich der von der Deutschen Demokratischen Republik seit 1958 eingestellten Zinszahlungen für die Inhaber der Anleihe in Deutscher Mark verfügbar zu machen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Von der Deutschen Demokratischen Republik werden die der Währungsunion entgegenstehenden Gesetze und andere Rechtsvorschriften auf dem Gebiet des Kredits und der Einlagen einschließlich ihrer Verzinsung, des baren und bargeldlosen Zahlungsverkehrs sowie der Berechnung von Gebühren aufgehoben oder entsprechend geändert. Dabei wird dem Gläubiger das Recht eingeräumt, den Zinssatz für Kredite durch einseitige Erklärung gegenüber dem Schuldner in marktüblicher Höhe festzusetzen. Dem Schuldner wird ein Kündigungsrecht eingeräumt."}}]}}},{"@Font":"normal","LA":{"@Size":"normal","B":"Wirtschaftsunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10.","11.","12.","13.","14.","15.","16.","17.","18.","19.","20.","21."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über den Außenhandel der Deutschen Demokratischen Republik vom 9. Januar 1958 (GBl. I Nr. 6 S. 69) sowie die darauf beruhenden Verordnungen werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über die Gründung und Tätigkeit von Unternehmen mit ausländischer Beteiligung in der Deutschen Demokratischen Republik vom 25. Januar 1990 (GBl. I Nr. 4 S. 16) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über die Übertragung volkseigener landwirtschaftlicher Nutzflächen in das Eigentum von landwirtschaftlichen Produktionsgenossenschaften vom 6. März 1990 (GBl. I Nr. 17 S. 135) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 18 des Gesetzes über landwirtschaftliche Produktionsgenossenschaften - LPG-Gesetz - vom 2. Juli 1982 (GBl. I Nr. 25 S. 443) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 9 der Verordnung zur Umwandlung von volkseigenen Kombinaten, Betrieben, Einrichtungen und Kapitalgesellschaften vom 1. März 1990 (GBl. I Nr. 14 S. 107) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. I 1976 Nr. 1 S. 5) wird um Vorschriften für den Konkurs von Unternehmen ergänzt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften der Verordnung über die Energiewirtschaft in der Deutschen Demokratischen Republik - Energieverordnung (EnVO) - vom 1. Juni 1988 (GBl. I Nr. 10 S. 89) werden, soweit sie nicht mit dem Vertrag übereinstimmen, aufgehoben oder geändert."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Präambel wird gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 6 Abs. 1, §§ 17 und 20, § 22 Abs. 1, § 46, § 68 Abs. 2 Satz 2, § 69, § 258 sowie § 452 Abs. 3 werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Worte \"überwiegend auf persönlicher Arbeit beruhende\" werden gestrichen."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Es wird folgender Satz angefügt:"},{"@Size":"normal","#text":"\"Das gleiche gilt für sonstiges Privateigentum.\""}]}]},"#text":"§ 23 Abs. 2 wird wie folgt geändert:"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 62 Abs. 2 erhält folgende Fassung:"},{"@Size":"normal","#text":"\"Der Preis bestimmt sich nach den von den Partnern getroffenen Vereinbarungen. Rechtsvorschriften über staatliche Preisfestsetzungen bleiben unberührt.\""}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 448 Abs. 1 werden die Worte \"der Kreditinstitute, volkseigener Betriebe, staatlicher Organe und Einrichtungen sowie sozialistischer Genossenschaften\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 453 Abs. 1 Satz 2 werden die Worte \"und der staatlichen Genehmigung, soweit es sich nicht um eine Hypothek zugunsten eines Kreditinstitutes handelt\" gestrichen."}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"§ 454a"}}}}}}}}},"#text":"In § 454 Abs. 3 Satz 2 werden die Worte \"und der staatlichen Genehmigung\" gestrichen. Nach § 454 wird folgende neue Vorschrift eingefügt:"},{"@Size":"normal","#text":"(1) Eine Hypothek kann in der Weise bestellt werden, daß nur der Höchstbetrag, bis zu dem das Grundstück haften soll, bestimmt, im übrigen die Feststellung der Forderung vorbehalten wird. Der Höchstbetrag muß in das Grundbuch eingetragen werden."},{"@Size":"normal","#text":"(2) Ist die Forderung verzinslich, so werden die Zinsen in den Höchstbetrag eingerechnet."},{"@Size":"normal","#text":"(3) Die Forderung kann nach den für die Übertragung von Forderungen geltenden allgemeinen Vorschriften übertragen werden. Wird sie nach diesen Vorschriften übertragen, so ist der Übergang der Hypothek ausgeschlossen.\""}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 456 Abs. 3 und § 458 werden aufgehoben. Hierzu wird in den Übergangsvorschriften zur Änderung des ZGB vorgesehen:"},{"@Size":"normal","#text":"\"§ 456 Abs. 3 und § 458 sind bei Aufbauhypotheken, die vor Inkrafttreten dieses Gesetzes entstanden sind, weiter anzuwenden.\""}]}]},"#text":"Das Zivilgesetzbuch der Deutschen Demokratischen Republik vom 19. Juni 1975 (GBl. I Nr. 27 S. 465) wird wie folgt geändert:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Wechselgesetz wird an die in der Bundesrepublik Deutschland geltende Fassung (Wechselgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4133-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 3 des Gesetzes vom 17. Juli 1985 - BGBl. I S. 1507 -) angepaßt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Scheckgesetz wird an die in der Bundesrepublik Deutschland geltende Fassung (Scheckgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4132-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 4 des Gesetzes vom 17. Juli 1985 - BGBl. I S. 1507 -) angepaßt."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Die Überschrift \"Gesetz über internationale Wirtschaftsverträge - GIW -\" wird wie folgt ersetzt:"},{"@Size":"normal","#text":"\"Gesetz über Wirtschaftsverträge - GW -\""}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["aa)","bb)","cc)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Abs. 1 wird wie folgt gefaßt:"},{"@Size":"normal","#text":"\"(1) Dieses Gesetz wird auf Wirtschaftsverträge zwischen inländischen Kaufleuten, Unternehmen, Betrieben und den diesen Gleichgestellten Wirtschaftssubjekten angewendet. Es ist nicht anzuwenden, wenn ein Partner ein Handwerksbetrieb ist.\""}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der bisherige Abs. 1 wird Abs. 2."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der bisherige Abs. 2 wird Abs. 3."}}]},"#text":"§ 1 wird wie folgt geändert:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 2 Abs. 2 wird das Wort \"internationalen\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 3 Abs. 3 wird das Wort \"internationale\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§§ 200 bis 217 und § 331 werden aufgehoben."}}]},"#text":"Das Gesetz über internationale Wirtschaftsverträge - GIW - vom 5. Februar 1976 (GBl. I Nr. 5 S. 61) wird wie folgt geändert:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über das Vertragssystem in der sozialistischen Wirtschaft - Vertragsgesetz - vom 25. März 1982 (GBl. I Nr. 14 S. 293) nebst Durchführungsverordnungen wird aufgehoben."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Die Verordnung über die staatliche Dokumentation der Grundstücke und Grundstücksrechte in der Deutschen Demokratischen Republik - Grundstücksdokumentationsordnung - vom 6. November 1975 (GBl. I Nr. 43 S. 697) wird wie folgt geändert:"},{"@Size":"normal","#text":"§ 8 Abs. 1 Satz 3 wird aufgehoben."}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 2 Abs. 1 Buchstaben c und h werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 3 Abs. 5 wird aufgehoben."}}]},"#text":"Die Verordnung über den Verkehr mit Grundstücken - Grundstücksverkehrsverordnung - vom 15. Dezember 1977 (GBl. I 1978 Nr. 5 S. 73) wird wie folgt geändert:"}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 4 Abs. 1 Satz 3 erhält folgende Fassung:"},{"@Size":"normal","#text":"\"Volkseigener Boden kann zu Eigentum oder lediglich zur Nutzung eingebracht werden.\""}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 5 Abs. 1 Satz 1 und 2 erhalten folgende Fassung:"},{"@Size":"normal","#text":"\"Zum Zwecke der Gründung oder der Erweiterung eines privaten Unternehmens kann der Kauf von Geschäftsanteilen oder Aktien bzw. Grundstücken, Gebäuden, baulichen oder anderen Anlagen staatlicher Unternehmen erfolgen. Volkseigener Boden kann zu Eigentum oder lediglich zur Nutzung überlassen werden.\""}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 10 wird aufgehoben."}}]},"#text":"Das Gesetz über die Gründung und Tätigkeit privater Unternehmen und über Unternehmensbeteiligungen vom 7. März 1990 (GBl. I Nr. 17 S. 141) wird wie folgt geändert:"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über Bodennutzungsgebühr vom 26. Februar 1981 (GBl. I Nr. 10 S. 116) wird mit dem Ziel geändert, die Freiheit des Erwerbs, der Verfügung und der Nutzung von Grund und Boden für wirtschaftliche Tätigkeit nicht einzuschränken."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über Rechnungsführung und Statistik vom 11. Juli 1985 (GBl. I Nr. 23 S. 261) sowie alle hierzu ergangenen weiteren Verordnungen werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 11 Abs. 2 werden die Worte \"und der Genehmigung durch das zuständige Staatsorgan der Deutschen Demokratischen Republik\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 13 Abs. 2 wird aufgehoben."}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"§ 13a"}}}}}}}}},"#text":"Nach § 13 wird folgende neue Vorschrift eingefügt:"},{"@Size":"normal","#text":"(1) Eine Schiffshypothek kann in der Weise bestellt werden, daß nur der Höchstbetrag, bis zu dem das Schiff haften soll, bestimmt, im übrigen die Feststellung der Forderung vorbehalten wird. Der Höchstbetrag muß in das Schiffsregister eingetragen werden."},{"@Size":"normal","#text":"(2) Ist die Forderung verzinslich, so werden die Zinsen in den Höchstbetrag eingerechnet."},{"@Size":"normal","#text":"(3) Die Forderung kann nach den für die Übertragung von Forderungen geltenden allgemeinen Vorschriften übertragen werden. Wird sie nach diesen Vorschriften übertragen, so ist der Übergang der Schiffshypothek ausgeschlossen.\""}]}]},"#text":"Die Verordnung über die Flaggenführung und Eigentumsrechte an Schiffen und das Schiffsregister - Schiffsregisterverordnung - vom 27. Mai 1976 (GBl. I Nr. 21 S. 285) wird wie folgt geändert:"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Änderungen und Ergänzungen des Strafgesetzbuches"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Präambel und das 1. Kapitel des Allgemeinen Teils werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die §§ 32, 34, 46, 47, 48, 50, 51, 52, 69 Absatz 3, 70 Absatz 2, 3. Anstrich, die Präambel zum 1. Kapitel des Besonderen Teils sowie die §§ 90, 99, 105, 106, 108, 213, 219, 249 werden aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 17 Absatz 1 werden die Worte \"oder gegen die sozialistische Staats- und Gesellschaftsordnung\" sowie die Worte \"handelt im Interesse der sozialistischen Gesellschaft und ihrer Gesetzlichkeit und\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 18 Absatz 1 werden die Worte \"oder der sozialistischen Staats- und Gesellschaftsordnung\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 35 Absatz 2 Satz 1 werden die Worte \"auf Antrag des für die erzieherische Einwirkung verantwortlichen Leiters (§ 32), eines Kollektivs, dem der Verurteilte angehört, oder eines Bürgen\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In § 110 Ziffer 1 werden die Worte \"die sozialistische Staats- oder Gesellschaftsordnung,\" gestrichen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bis zum Inkrafttreten einer Neuregelung werden die §§ 33 Absatz 4 Ziffer 7, 96, 100, 101, 102, 103, 104 und 107 nicht angewendet."}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","#text":"\"§ 166"}}}}}}}}},"#text":"Bis zum Inkrafttreten ihrer Neuregelung werden auf Taten, die nach dem Inkrafttreten dieses Vertrags begangen werden, die §§ 57, 165, 167 bis 171, 214 nicht, die §§ 166, 173 in folgender Fassung angewendet:"},{"@Size":"normal","#text":"Datenveränderung und Computersabotage"},{"@Size":"normal","#text":"(1) Wer rechtswidrig Daten löscht, unterdrückt, unbrauchbar macht oder verändert, wird mit Freiheitsstrafe bis zu zwei Jahren, Verurteilung auf Bewährung oder mit Geldstrafe bestraft."},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Tat nach Absatz 1 begeht oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"eine Datenverarbeitungsanlage oder einen Datenträger zerstört, beschädigt, unbrauchbar macht, beseitigt oder verändert."}}]},"#text":"(2) Ebenso wird bestraft, wer eine Datenverarbeitung, die für einen fremden Betrieb, ein fremdes Unternehmen oder eine Behörde von wesentlicher Bedeutung ist, dadurch stört, daß er"},{"@Size":"normal","#text":"(3) Der Versuch ist strafbar."},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"§ 173"},{"@Size":"normal","#text":"Wucher"}]}}}}}}}},"#text":"(4) Die Verfolgung der Tat nach Absatz 1, Absatz 3 in Verbindung mit Absatz 1 tritt auf Antrag des Geschädigten ein."},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"für die Vermietung von Räumen zum Wohnen oder damit verbundene Nebenleistungen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für die Gewährung eines Kredits,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für eine sonstige Leistung oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"für die Vermittlung einer der vorbezeichneten Leistungen"}}]},"#text":"(1) Wer die Zwangslage, die Unerfahrenheit, den Mangel an Urteilsvermögen oder die erhebliche Willensschwäche eines anderen dadurch ausbeutet, daß er sich oder einem Dritten"},{"@Size":"normal","#text":"Vermögensvorteile versprechen oder gewähren läßt, die in einem auffälligen Mißverhältnis zu der Leistung oder deren Vermittlung stehen, wird mit Geldstrafe, Verurteilung auf Bewährung oder Freiheitsstrafe bis zu drei Jahren bestraft. Wirken mehrere Personen als Leistende, Vermittler oder in anderer Weise mit und ergibt sich dadurch ein auffälliges Mißverhältnis zwischen sämtlichen Vermögensvorteilen und sämtlichen Gegenleistungen, so gilt Satz 1 für jeden, der die Zwangslage oder sonstige Schwäche des anderen für sich oder einen Dritten zur Erzielung eines übermäßigen Vermögensvorteils ausnutzt."},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"durch die Tat den anderen in wirtschaftliche Not bringt,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"die Tat gewerbsmäßig begeht oder"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"sich durch Wechsel wucherische Vermögensvorteile versprechen läßt.\""}}]},"#text":"(2) In besonders schweren Fällen ist die Strafe Freiheitsstrafe bis zu acht Jahren oder Verurteilung auf Bewährung. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter"}]}]},"#text":"Das Strafgesetzbuch der Deutschen Demokratischen Republik - StGB - vom 12. Januar 1968 in der Neufassung vom 14. Dezember 1988 (GBl. I 1989 Nr. 3 S. 33) wird geändert und ergänzt oder in seiner Anwendung ausgesetzt:"}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über die Wiedereingliederung der aus dem Strafvollzug entlassenen Bürger in das gesellschaftliche Leben - Wiedereingliederungsgesetz - vom 7. April 1977 (GBl. I Nr. 10 S. 98) wird bis zum Inkrafttreten einer Neuregelung nicht angewendet."}},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)","e)","f)","g)","h)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gerichtsverfassungsrecht"},{"@Size":"normal","#text":"Stärkung der richterlichen Unabhängigkeit und des Grundsatzes der Gewaltenteilung, namentlich durch Beseitigung der Leitung, Beaufsichtigung und Beeinflussung der Rechtspflege sowie der Zusammenarbeit der Gerichte mit den örtlichen Volksvertretungen, der Berichtspflicht der Richter diesen gegenüber und der Gerichtskritik;"}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["aa)","bb)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Erkenntnisverfahren"},{"@Size":"normal","#text":"Beseitigung von Vorschriften, die die Privatautonomie beeinträchtigen; Geltung der Parteimaxime in vermögensrechtlichen Streitigkeiten; Beseitigung des Verfahrensziels der Erziehung der Gesellschaft;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Vollstreckungsverfahren"},{"@Size":"normal","#text":"Abbau marktwirtschaftlicher Hemmnisse; Reduzierung der Möglichkeiten staatlicher Einflußnahme; Beseitigung gerichtsfremder Einflüsse durch die Betriebe und Entlastung der Betriebe von betriebsfremden Aufgaben; Sicherung eines pfändungsfreien Arbeitseinkommens, das dem Schuldner einen den wirtschaftlichen Verhältnissen entsprechenden Betrag für ein menschenwürdiges Dasein beläßt;"}]}]},"#text":"Zivilprozeßrecht"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Änderungen bei den gesellschaftlichen Gerichten"},{"@Size":"normal","#text":"Beseitigung der Zuständigkeit für arbeitsrechtliche Streitigkeiten; Bildung etwaiger Schlichtungsstellen durch demokratisch legitimierte Gremien;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Registerbehörden, Grundbuch"},{"@Size":"normal","#text":"Überprüfungsmöglichkeit der Entscheidungen der Registerbehörden und in Grundbuchangelegenheiten durch die Gerichte, soweit die Führung der Register nicht den ordentlichen Gerichten übertragen wird;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Staatsanwaltschaft"},{"@Size":"normal","#text":"Beseitigung der allgemeinen Gesetzlichkeitsaufsicht; Beschränkung ihrer Mitwirkungsbefugnis auf Strafverfahren und Familienrechts-, Kindschafts- und Entmündigungssachen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Strafverfahren"},{"@Size":"normal","#text":"Beseitigung der Tätigkeit von gesellschaftlichen Anklägern und gesellschaftlichen Verteidigern; Verbesserung der Rechte der Beschuldigten, namentlich bessere Verankerung des Grundsatzes, sich nicht selbst belasten zu müssen;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gerichtlicher Rechtsschutz in abgaben-, sozial- und sonstigen verwaltungsrechtlichen Angelegenheiten"},{"@Size":"normal","#text":"Sicherung eines Mindestmaßes an Rechtsschutz einschließlich eines effektiven einstweiligen Rechtsschutzes, namentlich gegen alle Verwaltungsentscheidungen, durch die Unternehmen und Unternehmungen Beschränkungen und Lasten, insbesondere Steuern und andere Abgaben, auferlegt oder Gewährungen versagt werden, sowie gegen alle Verwaltungsentscheidungen auf den Gebieten des Sozialrechts, insbesondere des Sozialversicherungsrechts, des Rechts der Arbeitsförderung und der Arbeitslosenversicherung;"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Rechtsberatung"},{"@Size":"normal","#text":"Freier Zugang zum Beruf des Rechtsanwalts und gerichtliche Überprüfung der Zulassung und deren Entziehung; uneingeschränkte Beratungs- und Vertretungsbefugnis der Rechtsanwälte in allen Rechtsangelegenheiten; für in der Bundesrepublik Deutschland zugelassene Rechtsanwälte im Grundsatz Befugnisse, die einem Rechtsanwalt in der Deutschen Demokratischen Republik zustehen, zumindest im grenzüberschreitenden Verkehr; entsprechende Regelungen für Patentanwälte; Sicherung der Unabhängigkeit und Unparteilichkeit der Notariate."}]}]},"#text":"Die die Rechtspflege betreffenden Gesetze werden mit folgender Zielsetzung geändert:"}}]}}},{"@Font":"normal","LA":[{"@Size":"normal","B":"Sozialunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Gesetz über die Rechte der Gewerkschaften in der Deutschen Demokratischen Republik vom 6. März 1990 (GBl. I Nr. 15 S. 110) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über die Aufgaben, Rechte und Pflichten der Arbeitsämter und der Betriebe zur Sicherung des Rechts auf Arbeit vom 8. März 1990 (GBl. I Nr. 18 S. 161) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über die Gewährung staatlicher Unterstützung und betrieblicher Ausgleichszahlung an Bürger während der Zeit der Arbeitsvermittlung vom 8. Februar 1990 (GBl. I Nr. 7 S. 41) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Beschluß des Staatsrates der Deutschen Demokratischen Republik über die Tätigkeit der Konfliktkommissionen - Konfliktkommissionsordnung - vom 12. März 1982 (GBl. I Nr. 13 S. 274) wird aufgehoben, soweit das Verfahren für arbeitsrechtliche Streitigkeiten geregelt wird."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Beschluß des Ministerrates der Deutschen Demokratischen Republik und des Bundesvorstandes des Freien Deutschen Gewerkschaftsbundes zur Richtlinie über die Wahl, Aufgaben und Arbeitsweise der Beschwerdekommissionen der Sozialversicherung des Freien Deutschen Gewerkschaftsbundes vom 21. Februar 1978 (GBl. I Nr. 8 S. 109) wird aufgehoben."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Verordnung über die Wahl, Aufgaben und Arbeitsweise der Beschwerdekommissionen für die Sozialversicherung bei der Staatlichen Versicherung der Deutschen Demokratischen Republik - Beschwerdekommissionsordnung - vom 4. Mai 1979 (GBl. I Nr. 14 S. 106) wird aufgehoben."}}]}},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["7.","8.","9.","10.","11.","12.","13."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Arbeitsgesetzbuch der Deutschen Demokratischen Republik vom 16. Juni 1977 (GBl. I Nr. 18 S. 185)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung über die Gewährung und Berechnung von Renten der Sozialversicherung - Rentenverordnung - vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt geändert durch die 5. Rentenverordnung vom 25. Januar 1990 (GBl. I Nr. 5 S. 24)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung über die freiwillige Zusatzrentenversicherung der Sozialversicherung - FZR-VO - vom 17. November 1977 (GBl. I Nr. 35 S. 395), zuletzt geändert durch die 4. FZR-Verordnung vom 8. Juni 1989 (GBl. I Nr. 19 S. 232)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung zur Sozialpflichtversicherung der Arbeiter und Angestellten - SVO - vom 17. November 1977 (GBl. I Nr. 35 S. 373)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung über die Sozialversicherung bei der Staatlichen Versicherung der Deutschen Demokratischen Republik vom 9. Dezember 1977 (GBl. I 1978 Nr. 1 S. 1), in der Fassung der Zweiten Verordnung vom 7. Januar 1985 (GBl. I Nr. 2 S. 10)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung über die Sozialpflichtversicherung der in eigener Praxis tätigen Ärzte, Zahnärzte, Tierärzte und der freiberuflich tätigen Kultur- und Kunstschaffenden vom 9. Dezember 1977 (Sonderdruck Nr. 942 des Gesetzblattes) in der Fassung der Zweiten Verordnung vom 7. Januar 1985 (GBl. I Nr. 2 S. 9)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verordnung über Leistungen der Sozialfürsorge - Sozialfürsorgeverordnung - vom 23. November 1979 (GBl. I Nr. 43 S. 422), zuletzt geändert durch die 4. Sozialfürsorgeverordnung vom 8. März 1990 (GBl. I Nr. 18 S. 165), im Hinblick auf die spätere Überleitung in das in Artikel 24 des Vertrags vorgesehene Sozialhilfesystem."}}]},"#text":"Folgende Rechtsvorschriften werden, soweit sie mit dem Vertrag nicht vereinbar sind, geändert:"}]}]},"#text":"Die Deutsche Demokratische Republik gewährleistet, daß nachfolgende Rechtsvorschriften nach Maßgabe dieser Anlage bis zum Inkrafttreten des Vertrags aufgehoben oder geändert werden."}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005400301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage IV","titel":{"@format":"parat","#text":"Von der Deutschen Demokratischen Republik\nneu zu erlassende Rechtsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"I."},{"B":"II."},{"B":"III."},{"B":"IV."}],"DD":[{"@Font":"normal","LA":{"@Size":"normal","B":"Wirtschaftsunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über die Aufnahme einer gewerblichen Tätigkeit oder eines freien Berufs durch Personen ohne Wohnsitz, Sitz oder Niederlassung in der Deutschen Demokratischen Republik."},{"@Size":"normal","#text":"(1) Für natürliche und juristische Personen sowie Personenhandelsgesellschaften, die weder ihren Wohnsitz noch ihren Sitz oder eine Niederlassung in der Deutschen Demokratischen Republik haben, gilt der Grundsatz der Niederlassungsfreiheit. Ihnen kann die gewerbliche Tätigkeit oder die Ausübung eines freien Berufs nur unter den für Gebietsansässige zulässigen Voraussetzungen untersagt werden."},{"@Size":"normal","#text":"(2) Vorschriften der Deutschen Demokratischen Republik, welche die Ausübung einer gewerblichen Tätigkeit oder eines freien Berufs von einer besonderen Qualifikation abhängig machen, bleiben unberührt."},{"@Size":"normal","#text":"(3) Für die Aufnahme von Bankgeschäften oder Versicherungsgeschäften in der Deutschen Demokratischen Republik gelten anstelle der Absätze 1 und 2 das Gesetz über das Kreditwesen und das Versicherungsaufsichtsgesetz."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei Aufhebung des Devisengesetzes und der dazu erlassenen Durchführungsbestimmungen wird die Deutsche Demokratische Republik im Einvernehmen mit der Bundesregierung ein Gesetz und entsprechende Rechtsvorschriften zur Liberalisierung des Waren-, Dienstleistungs-, Kapital- und Zahlungsverkehrs mit dem Ausland in Kraft setzen und ihre Vorschriften an die Regelungen des Außenwirtschaftsgesetzes der Bundesrepublik Deutschland angleichen."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über die Preisbildung und Preisüberwachung"},{"@Size":"normal","#text":"Verabschiedung eines Gesetzes über die Preisbildung und Preisüberwachung beim Übergang zur Sozialen Marktwirtschaft nebst Leitsätzen: Grundsatz der freien Preisbildung mit Ausnahmen, wo dies zur Durchsetzung wirtschaftspolitischer Zielsetzungen mit hohem volkswirtschaftlichem Gewicht nötig erscheint; Regeln für Preisfestsetzung mit Ankündigung von Leitsätzen für ihre Anwendung, zentral und in den Ländern; Regeln für die Überwachung festgesetzter Preise und für die Verhinderung mißbräuchlicher Praktiken bei freien Preisen."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bestimmungen über Datenübermittlungen zwischen den Meldestellen der Deutschen Demokratischen Republik und den Meldebehörden im Geltungsbereich des Melderechtsrahmengesetzes (MRRG) auf der Grundlage von §§ 17 und 18 dieses Gesetzes und der Verordnung zur Durchführung von regelmäßigen Datenübermittlungen zwischen Meldebehörden verschiedener Länder (Erste Meldedaten-Übermittlungsverordnung des Bundes - 1. BMeldDÜV vom 18. Juli 1983 - BGBl. I S. 943)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik erläßt Rechtsvorschriften entsprechend dem Steuerberatungs- und Wirtschaftsprüferrecht der Bundesrepublik Deutschland mit Wirkung spätestens ab 1. Januar 1991. Sie stellt sicher, daß mit Wirkung ab Errichtung der Währungsunion Personen, Gesellschaften und Vereinigungen, die nach dem Recht der Bundesrepublik Deutschland zu Tätigkeiten im Rahmen des Steuerberatungsgesetzes oder zur Tätigkeit des Wirtschaftsprüfers oder des vereidigten Buchprüfers befugt sind, im gleichen Umfang auch in der Deutschen Demokratischen Republik ihre Tätigkeit ausüben dürfen."}}]}}},{"@Font":"normal","LA":[{"@Size":"normal","B":"Sozialunion"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Arbeitsförderungsgesetz;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz zur Sicherung der Eingliederung Schwerbehinderter in Arbeit, Beruf und Gesellschaft (Schwerbehindertengesetz);"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz über die Entgeltfortzahlung im Krankheitsfall;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz über die Sozialversicherung;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz zur Angleichung der Bestandsrenten an das Nettorentenniveau der Bundesrepublik Deutschland und weitere rentenrechtliche Regelungen;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz über die Errichtung und das Verfahren der Schiedsstellen für Arbeitsrecht;"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"ein Gesetz über den Anspruch auf Sozialhilfe (Sozialhilfegesetz)."}}]},"#text":"Die Deutsche Demokratische Republik erläßt folgende Rechtsvorschriften mit dem Ziel der Angleichung an das Recht der Bundesrepublik Deutschland:"}]},{"@Font":"normal","LA":{"@Size":"normal","B":"Staatshaushalt und Finanzen","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik setzt eine Haushaltsordnung in Kraft, die die Regelungen der Bundeshaushaltsordnung der Bundesrepublik Deutschland enthält und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland erstellt wird. Sie übernimmt gleichzeitig das Haushaltsgrundsätzegesetz der Bundesrepublik Deutschland mit der Maßgabe, daß das Haushaltsausgleichsgebot, das Verbot von Nebenhaushalten (Einheit des Haushalts) und der Ist-Abschluß verbindlich gemacht werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik führt eine unabhängige Finanzkontrolle der öffentlichen Verwaltung ein. Sie erläßt hierzu ein Gesetz über die Errichtung eines Rechnungshofes, der eine Organisation aufweist, die weitgehend der des Bundesrechnungshofes der Bundesrepublik Deutschland entspricht."}}]},"#text":"Haushaltsrecht, Finanzkontrolle"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Recht der besonderen Verbrauchsteuern"},{"@Size":"normal","#text":"Die Deutsche Demokratische Republik erläßt Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland über die besonderen Verbrauchsteuern betreffend Bier, Branntwein, Kaffee und Tee, Leuchtmittel, Mineralöl, Zucker, Salz, Schaumwein und Tabak. Das gilt auch für das Landwirtschafts-Gasölverwendungsgesetz. Bei Erlaß der Rechtsvorschriften kann vom Recht der Bundesrepublik Deutschland im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland geändert, so gelten die Sätze 1 und 3 entsprechend."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Recht des Branntweinmonopols"},{"@Size":"normal","#text":"Die Deutsche Demokratische Republik erläßt Rechtsvorschriften entsprechend dem Gesetz und den Verordnungen über das Branntweinmonopol der Bundesrepublik Deutschland. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland geändert, so gelten die Sätze 1 und 2 entsprechend. Die Vergabe regelmäßiger Brennrechte im Rahmen des Branntweinmonopols der Deutschen Demokratischen Republik erfolgt in Übereinstimmung mit der Regierung der Bundesrepublik Deutschland. Die Monopolverwaltung der Deutschen Demokratischen Republik schließt sich der Markt- und Preispolitik der Bundesmonopolverwaltung für Branntwein an; Abweichungen bedürfen des Einvernehmens der Monopolverwaltungen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Recht der Besitz- und Verkehrsteuern"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"das Umsatzsteuerrecht;"},{"@Size":"normal","#text":"das Versicherungsteuerrecht einschließlich Feuerschutzsteuer;"},{"@Size":"normal","#text":"das Wechselsteuerrecht;"},{"@Size":"normal","#text":"das Steuerverfahrensrecht; die Deutsche Demokratische Republik wird ihr Steuerstrafrecht sowie dessen strafverfahrensrechtliche Sonderregelungen in weitgehender Angleichung an das Recht der Bundesrepublik Deutschland ausgestalten;"}]}},"#text":"Die Deutsche Demokratische Republik erläßt Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland nach Maßgabe von Satz 4. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland geändert, so gelten die Sätze 1 und 2 entsprechend. Geregelt werden"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":[{"@Size":"normal","#text":"das Einkommen- und Lohnsteuerrecht"},{"@Size":"normal","#text":"das Körperschaftsteuerrecht;"},{"@Size":"normal","#text":"das Gewerbesteuerrecht;"},{"@Size":"normal","#text":"das Vermögensteuerrecht;"},{"@Size":"normal","#text":"das Erbschaft- und Schenkungsteuerrecht;"},{"@Size":"normal","#text":"das Grundsteuerrecht;"},{"@Size":"normal","#text":"das Bewertungsrecht;"},{"@Size":"normal","#text":"das Grunderwerbsteuerrecht;"},{"@Size":"normal","#text":"das Kraftfahrzeugsteuerrecht."}]}},"#text":"mit Wirkung ab 1. Januar 1991 unter Berücksichtigung der Nummer 5"},{"@Size":"normal","#text":"Bei der Regelung ist der besonderen Struktur der landwirtschaftlichen Betriebe in der Deutschen Demokratischen Republik im Hinblick auf ihre Chancengleichheit Rechnung zu tragen."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Regelung bei der Einkommen- und Lohnsteuer sowie der Körperschaftsteuer"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"die in der Bundesrepublik Deutschland geltenden Regelungen über die steuerliche Gewinnermittlung in Kraft treten;"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"die Steuer von den Lohneinkünften nach den in der Bundesrepublik Deutschland ab 1990 geltenden allgemeinen Monats- und Tageslohnsteuertabellen für die Steuerklasse I bemessen wird;"},{"@Size":"normal","#text":"für jedes Kind wird in den Tabellen ein jährlicher Kinderfreibetrag von 1.512 Deutsche Mark berücksichtigt; weitere Ermäßigungen sowie ein Abzug von Aufwendungen, die über die in diesen Lohnsteuertabellen eingearbeiteten Frei- und Pauschbeträge hinausgehen, sind unzulässig; steuerfreie Lohnanteile werden nur noch in dem Umfang anerkannt, wie sie am 1. Mai 1990 tarifvertraglich vereinbart waren."}]}]},"#text":"Die Deutsche Demokratische Republik regelt durch Gesetz, daß mit Wirkung ab Errichtung der Währungsunion"},{"@Size":"normal","#text":"Unternehmen, die durch die Umwandlung volkseigener Kombinate, Betriebe und Einrichtungen entstanden sind, entrichten zur Wahrung einer vergleichbaren Belastung mit Unternehmen in der Bundesrepublik Deutschland bis zum 31. Dezember 1990 Körperschaftsteuer, Gewerbesteuer und Vermögensteuer nach den geltenden Steuergesetzen der Deutschen Demokratischen Republik in der Fassung des Steueränderungsgesetzes vom 6. März 1990 unter Berücksichtigung von Buchstabe a."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Zollrecht"},{"@Size":"normal","#text":"Die Deutsche Demokratische Republik wird in Angleichung an die in der Bundesrepublik Deutschland geltenden Zollvorschriften ein Zollgesetz und entsprechende Durchführungsbestimmungen in Kraft setzen. Die übrigen zollrechtlichen Vorschriften der Europäischen Gemeinschaften einschließlich des Gemeinsamen Zolltarifs werden schrittweise eingeführt. Die Zollrechtsangleichung erfolgt im Einvernehmen mit der Bundesrepublik Deutschland."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Einführung einer Straßenbenutzungsgebühr für Lastkraftwagen"},{"@Size":"normal","#text":"Die Deutsche Demokratische Republik erläßt mit Wirkung ab 1. Januar 1991 Rechtsvorschriften entsprechend den Vorschriften der Bundesrepublik Deutschland über die Erhebung einer Gebühr für die Benutzung von Autobahnen und Fernstraßen; mit dritten Staaten abgeschlossene völkerrechtliche Verträge bleiben unberührt."},{"@Size":"normal","#text":"Es wird vorgesehen, daß bei Entrichtung der Gebühr im Gebiet einer Vertragspartei im Gebiet der anderen Vertragspartei keine zusätzliche Gebühr zu entrichten ist."}]}]}}},{"@Font":"normal","LA":[{"@Size":"normal","B":"Datenschutz"},{"@Size":"normal","#text":"Einführung von Datenschutzregelungen, die den Regelungen des Bundesdatenschutzgesetzes der Bundesrepublik Deutschland entsprechen. Sie sollen nach Möglichkeit mit Wirkung ab 1. Januar 1991 erlassen werden. Bis dahin wird bei der Übermittlung personenbezogener Informationen nach den in der Anlage VII enthaltenen Grundsätzen verfahren."}]}]},"#text":"Die Deutsche Demokratische Republik wird zur Durchführung der Währungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags oder bis zu dem in dieser Anlage genannten anderen Zeitpunkt nach Maßgabe dieser Anlage die nachfolgenden Rechtsvorschriften erlassen:"}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005500301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage V","titel":{"@format":"parat","#text":"Von der Bundesrepublik Deutschland zu\nändernde Rechtsvorschriften"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"noindex":{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["I.","II.","III."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)","d)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"(1) Die Deutsche Bundesbank richtet in Berlin eine dem Direktorium der Deutschen Bundesbank unterstehende Vorläufige Verwaltungsstelle mit bis zu fünfzehn Filialen in der Deutschen Demokratischen Republik ein, die für die Geschäfte mit Kreditinstituten in der Deutschen Demokratischen Republik sowie mit der Deutschen Demokratischen Republik und ihren öffentlichen Verwaltungen zuständig ist. Die Vorläufige Verwaltungsstelle wird von einem Mitglied des Direktoriums der Deutschen Bundesbank geleitet. Bei ihr wird ein beratendes Gremium eingerichtet, das aus bis zu zehn von der Regierung der Deutschen Demokratischen Republik benannten Mitgliedern besteht. Die Mitglieder werden für die Dauer von drei Jahren berufen. Höchstens die Hälfte der Mitglieder soll aus den verschiedenen Zweigen des Kreditgewerbes, die übrigen Mitglieder sollen aus der gewerblichen Wirtschaft, dem Handel, der Landwirtschaft sowie der Arbeiter- und Angestelltenschaft kommen."},{"@Size":"normal","#text":"(2) Das Gremium berät mit dem Leiter der Vorläufigen Verwaltungsstelle über Fragen der Währungs- und der Kreditpolitik, des Bankwesens und der Abwicklung des Zahlungsverkehrs."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Bezüglich der im 4. Abschnitt genannten währungspolitischen Befugnisse und des im 5. Abschnitt des Bundesbankgesetzes genannten Geschäftskreises gelten folgende Anpassungsregelungen:"},{"@Size":"normal","#text":"(1) Die Verpflichtung zur Einlegung flüssiger Mittel gemäß § 17 BBankG gilt auch für die Deutsche Demokratische Republik und deren Gebietskörperschaften."},{"@Size":"normal","#text":"(2) Solange in der Deutschen Demokratischen Republik die Voraussetzungen für Refinanzierung und Offenmarktgeschäfte nach den §§ 19 und 21 BBankG nicht gegeben sind, darf die Deutsche Bundesbank bei Geschäften mit Kreditinstituten von den Erfordernissen absehen, die in den §§ 19 und 21 BBankG vorgeschrieben sind, und auch andere als die dort genannten Geschäfte mit Kreditinstituten betreiben."},{"@Size":"normal","#text":"(3) Die Deutsche Bundesbank darf der Deutschen Demokratischen Republik Kassenkredit gemäß § 20 Abs. 1 Nr. 1 BBankG in Höhe von 800 Millionen Deutsche Mark gewähren."},{"@Size":"normal","#text":"(4) Die Deutsche Bundesbank darf mit der Deutschen Demokratischen Republik und deren öffentlichen Verwaltungen die in § 19 Abs. 1 Nr. 4 bis 9 BBankG bezeichneten Geschäfte gemäß § 20 Abs. 1 Nr. 3 BBankG vornehmen."},{"@Size":"normal","#text":"(5) Die Deutsche Demokratische Republik einschließlich ihrer Gebietskörperschaften sowie die Deutsche Reichsbahn und die Deutsche Post werden in Anwendung von § 20 Abs. 2 BBankG Anleihen, Schatzanweisungen und Schatzwechsel in erster Linie durch die Deutsche Bundesbank, andernfalls im Benehmen mit ihr begeben."},{"@Size":"normal","#text":"(6) Die Deutsche Bundesbank darf ungeachtet der Beschränkungen des § 19 Abs. 1 Nr. 3 BBankG Kreditinstituten Darlehen gegen Verpfändung der in Anlage I Artikel 8 § 4 bezeichneten Forderungen gegen den Ausgleichsfonds gemäß § 24 Abs. 1 BBankG gewähren."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Bundesbank arbeitet mit der Regierung der Deutschen Demokratischen Republik in Angelegenheiten von währungspolitischer Bedeutung eng zusammen. Der jeweils zuständige Minister der Regierung der Deutschen Demokratischen Republik wird zur Sitzung des Zentralbankrats in Fragen der Geld- und Währungspolitik eingeladen. Die Regierung der Deutschen Demokratischen Republik wird der Deutschen Bundesbank diejenige Unterstützung und Hilfe gewähren, die diese zur Wahrnehmung ihrer Aufgaben benötigt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Mit Arbeitnehmern, die nicht von der Deutschen Bundesbank entsandt worden sind, kann die Deutsche Bundesbank vorübergehend abweichend von den geltenden gesetzlichen oder tariflichen Regelungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik Arbeitsverträge abschließen, die den Besonderheiten der Deutschen Demokratischen Republik Rechnung tragen. Das Bundespersonalvertretungsgesetz findet bis auf weiteres keine Anwendung auf die Vorläufige Verwaltungsstelle und deren Filialen, die nach Artikel 12 der Anlage I dieses Vertrags eingerichtet werden."}}]},"#text":"Das Gesetz gilt mit folgender Maßgabe:"}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)","c)"],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Hypothekenbanken dürfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Geschäfte betreiben, soweit sie aus diesen Geschäften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Vorzugsrecht im Konkurs nach § 35 besteht auch im Verfahren nach der Verordnung über die Gesamtvollstreckung."}}]},"#text":"Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über die Pfandbriefe und verwandte Schuldverschreibungen öffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Öffentlich-rechtliche Kreditanstalten dürfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Geschäfte betreiben, soweit sie aus diesen Geschäften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Das Vorzugsrecht im Konkurs nach § 6 besteht auch im Verfahren nach der Verordnung über die Gesamtvollstreckung."}}]},"#text":"Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt geändert durch Artikel 2 Abs. 22 des Gesetzes vom 29. März 1983 (BGBl. I S. 377)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bausparkassen dürfen in der Deutschen Demokratischen Republik Darlehen nach Maßgabe des § 7 Abs. 1 und 4 gewähren, soweit sie aus diesen Geschäften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind."}}]},"#text":"Das Gesetz und die aufgrund dieses Gesetz erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"}]}]},"#text":"Regelungen zu Spezialkreditinstituten"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über das Kreditwesen vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt geändert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408)"},{"@Size":"normal","#text":"Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"},{"@Size":"normal","#text":"(1) a) Kredite an den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Krediten an den Bund."},{"@Size":"normal","#text":"b) Gewährleistungen durch den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Gewährleistungen des Bundes."},{"@Size":"normal","#text":"c) Dem Postgiro- und Postsparverkehr der Deutschen Bundespost entsprechende Geschäfte der Deutschen Post stehen diesen Geschäften der Deutschen Bundespost gleich."},{"@Size":"normal","#text":"(2) Die §§ 21 bis 22a finden für den Sparverkehr in der Deutschen Demokratischen Republik für Spareinlagen auf Spargirokonten und Sparkonten keine Anwendung, sofern diese Einlagen vor dem 1. Juli 1990 eingezahlt worden sind. § 53 über Zweigstellen mit Sitz in einem anderen Staat ist auf Zweigstellen von Kreditinstituten aus der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik und umgekehrt nicht anzuwenden."},{"@Size":"normal","#text":"(3) Soweit ein Kreditinstitut mit Sitz in der Deutschen Demokratischen Republik bei Inkrafttreten dieses Vertrags Bankgeschäfte in dem in § 1 Abs. 1 bezeichneten Umfang betreiben durfte, gilt die Erlaubnis nach § 32 als erteilt. § 61 Satz 2 gilt entsprechend."},{"@Size":"normal","#text":"(4) Das Bundesaufsichtsamt kann Gruppen von Kreditinstituten oder einzelne Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik von Verpflichtungen aufgrund dieses Gesetzes freistellen, wenn dies aus besonderen Gründen, insbesondere wegen der noch fehlenden Angleichung des Rechts der Deutschen Demokratischen Republik an das Recht der Bundesrepublik Deutschland, angezeigt ist."},{"@Size":"normal","#text":"(5) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über Klagen gegen Entscheidungen des Bundesaufsichtsamts nach diesem oder anderen Gesetzen oder wegen Untätigkeit des Bundesaufsichtsamts, wenn der Kläger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat."},{"@Size":"normal","#text":"(6) Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in § 28 Abs. 2, § 46 Abs. 2 und § 46a des Gesetzes über das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung übertragen worden sind, übernimmt das Amtsgericht Charlottenburg diese Aufgaben. § 46b des Gesetzes über das Kreditwesen gilt für Kreditinstitute in der Deutschen Demokratischen Republik mit der Maßgabe, daß an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung über die Gesamtvollstreckung tritt und daß die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann."}]}]}}}},"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":null,"DD":{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["IV.","V.","VI.","VII.","VIII."],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","#text":"Gesetz über Kapitalanlagegesellschaften in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt geändert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"§ 13 Abs. 3 und 4 sind für Kapitalanlagegesellschaften in der Deutschen Demokratischen Republik im Verfahren nach der Verordnung über die Gesamtvollstreckung sinngemäß anzuwenden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Bei den Vorschriften des 4. Abschnittes für Grundstücks-Sondervermögen ist die Deutsche Demokratische Republik den Mitgliedstaaten der Europäischen Gemeinschaften gleichgestellt."}}]},"#text":"Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt geändert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595)"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Inland im Sinne dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ist der gesamte Geltungsbereich dieses Gesetzes."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"(1) Die Versicherungsaufsicht in der Deutschen Demokratischen Republik obliegt dem Bundesaufsichtsamt für das Versicherungswesen. Genehmigungen, die die Aufnahme des Versicherungsgeschäfts in der Deutschen Demokratischen Republik ermöglichen und versicherungsaufsichtliche Genehmigungen für Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik werden nach Maßgabe des Abschnitts II Nr. 8 der Anlage II erteilt."},{"@Size":"normal","#text":"(2) Über Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamts für das Versicherungswesen oder Klagen wegen Untätigkeit des Bundesaufsichtsamts entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug."}]},{"@Font":"normal","LA":[{"@Size":"normal","#text":"(1) Im Interesse der Versicherten und zur Gewährleistung der Erfüllbarkeit der in der Deutschen Demokratischen Republik bestehenden Verpflichtungen der Versicherer kann die zuständige Stelle der Bundesrepublik Deutschland durch Rechtsverordnung die den Versicherungsverträgen zugrundeliegenden allgemeinen Versicherungsbedingungen ändern und in Einzelfällen Ausnahmen von den geltenden Versicherungsbedingungen zulassen."},{"@Size":"normal","#text":"(2) Die Aufsichtsbehörde kann genehmigen, daß beim Abschluß von Versicherungsverträgen über Risiken, die in der Deutschen Demokratischen Republik belegen sind, das Recht der Bundesrepublik Deutschland vereinbart wird."}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["a)","b)"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"wenn durch den Tarif ein unter Berücksichtigung des Schadens- und Kostenverlaufs des einzelnen Versicherungsunternehmens sowie des gesamten Schadensverlaufs aller Versicherungsunternehmen angemessenes Verhältnis von Versicherungsbeitrag und Versicherungsleistung dauernd gewährleistet ist,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"wenn durch den Tarif das Schutzbedürfnis der Geschädigten, das Bedürfnis der Versicherten, einen wirksamen Versicherungsschutz zu haben, und das Interesse der Versicherungspflichtigen an der Gewährung des Versicherungsschutzes zu einem angemessenen Beitrag hinreichend gewahrt sind."}}]},"#text":"Die in der Kraftfahrzeug-Haftpflichtversicherung verwendeten Tarife sind von der Aufsichtsbehörde im Benehmen mit dem für die Preispolitik zuständigen Minister der Deutschen Demokratischen Republik zu genehmigen,"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Ein Versicherungsunternehmen mit Sitz in der Deutschen Demokratischen Republik, das im Zeitpunkt der Errichtung der Währungsunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland zum Geschäftsbetrieb befugt war, bedarf keiner Erlaubnis. Für die laufende Aufsicht gelten die Bestimmungen dieses Gesetzes. Für die Anpassung des Geschäftsbetriebs an die Bestimmungen dieses Gesetzes bestimmt die Aufsichtsbehörde Übergangsfristen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Für die Vermögensanlage der Versicherungsunternehmen in der Deutschen Demokratischen Republik wird die Republik dem Bund gleichgestellt."}}]},"#text":"Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Maßgabe:"}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5.","6.","7.","8.","9.","10."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften über die Entsendung von versicherten Personen sollen auf verwandte Sachverhalte erweitert werden."}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"In der Arbeitslosenversicherung und der Arbeitsförderung sollen Beschäftigungszeiten im Gebiet der Deutschen Demokratischen Republik unter den gleichen Voraussetzungen einen Anspruch auf Leistungen begründen wie Beschäftigungszeiten, die im Geltungsbereich des Arbeitsförderungsgesetzes zurückgelegt worden sind."},{"@Size":"normal","#text":"Die auf diesen Zeiten beruhenden Lohnersatzleistungen sollen sich nach dem Bruttoarbeitsentgelt richten, das der Berechtigte in der Deutschen Demokratischen Republik erzielt hat."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Vorschriften über das Ruhen der Leistungen der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland sollen nicht bei Versicherten angewendet werden, die sich in der Deutschen Demokratischen Republik aufhalten."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Versicherten der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland, die im Krankheitsfall oder bei Schwangerschaft und Mutterschaft Sachleistungen in der Deutschen Demokratischen Republik in Anspruch nehmen, sollen die Aufwendungen hierfür von ihrer Krankenkasse erstattet werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Im Rahmen der gesetzlichen Krankenversicherung sollen Zeiten der Versicherung in der Sozialversicherung der Deutschen Demokratischen Republik in bestimmten Fällen wie Versicherungszeiten in der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland behandelt werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Zeiten in der Deutschen Demokratischen Republik sollen für die Erfüllung von Anspruchs- und Anrechnungsvoraussetzungen sowie die Berechnung der Höhe der Rente in der Bundesrepublik Deutschland berücksichtigt werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Leistungen nach dem Fremdrentengesetz sollen für künftige Übersiedler ausgeschlossen werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Erbringung von Rentenleistungen in die Deutsche Demokratische Republik soll ermöglicht werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Rentner der Deutschen Demokratischen Republik sollen bei gewöhnlichem Aufenthalt in der Bundesrepublik Deutschland in die Krankenversicherung der Rentner einbezogen werden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Übersiedler aus dem Gebiet der Deutschen Demokratischen Republik sollen hinsichtlich der Leistungen bei Krankheit und Mutterschaft grundsätzlich so gestellt werden, als wenn sie innerhalb der Bundesrepublik Deutschland ihren Arbeitsplatz aufgegeben und in diesem Zusammenhang ihre Mitgliedschaft als Versicherungspflichtige in der gesetzlichen Krankenversicherung beendet hätten."}}]},"#text":"Folgeregelungen im Bereich der sozialen Sicherheit"}},{"@Font":"normal","LA":[{"@Size":"normal","#text":"Einführungsgesetz zum Handelsgesetzbuch in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4101-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 2 des Gesetzes vom 23. Oktober 1989 (BGBl. I S. 1910)"},{"@Size":"normal","#text":"Das Gesetz gilt mit folgender Maßgabe:"},{"@Size":"normal","#text":"Bei der Anwendung des § 92c Abs. 1 des Handelsgesetzbuches in der ab 1. Januar 1990 geltenden Fassung steht das Gebiet der Deutschen Demokratischen Republik dem Gebiet der Europäischen Gemeinschaften gleich."}]},{"@Font":"normal","LA":{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"In der Deutschen Demokratischen Republik zugelassene Rechtsanwälte dürfen im grenzüberschreitenden Verkehr in der Bundesrepublik Deutschland die Tätigkeit eines nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalts ausüben. Beschränkungen der Vertretungsbefugnis, die sich aus dem Erfordernis der Zulassung bei einem Gericht ergeben, bleiben unberührt. § 52 Abs. 2 der Bundesrechtsanwaltsordnung ist auf die in Satz 1 bezeichneten Personen entsprechend anzuwenden."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die in Nummer 1 Satz 1 bezeichneten Rechtsanwälte haben bei der Ausübung ihrer Tätigkeit im grenzüberschreitenden Verkehr die Stellung eines in der Bundesrepublik Deutschland zugelassenen Rechtsanwalts, insbesondere dessen Rechte und Pflichten, soweit diese nicht die Zugehörigkeit zu einer Rechtsanwaltskammer, den Wohnsitz oder die Kanzlei betreffen. Sie beachten bei der Ausübung ihrer Tätigkeit im grenzüberschreitenden Verkehr die beruflichen Regeln für einen nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalt. Die berufsrechtliche Ahndung einer schuldhaften Verletzung beruflicher Pflichten ist den zuständigen Stellen der Deutschen Demokratischen Republik vorbehalten. Diese werden von dem Verdacht einer solchen Pflichtverletzung unterrichtet."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"In der Deutschen Demokratischen Republik zugelassene Patentanwälte dürfen im grenzüberschreitenden Verkehr in der Bundesrepublik Deutschland die Tätigkeit eines nach der Patentanwaltsordnung zugelassenen Patentanwalts ausüben. Nummer 2 ist entsprechend anzuwenden."}},{"@Font":"normal","LA":[{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["-","-","-"],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Straflosigkeit der Nichtanzeige geplanter Straftaten (§ 139 Abs. 3 Satz 2),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Verletzung von Privatgeheimnissen (§ 203 Abs. 1 Nr. 3, Abs. 3 bis 5, §§ 204, 205),"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gebührüberhebung (§ 352) und Parteiverrat (§ 356)"}}]},"#text":"Für die Anwendung der Vorschriften des Strafgesetzbuches über"},{"@Size":"normal","#text":"stehen die in Nummer 1 Satz 1 und Nummer 3 bezeichneten Personen den Rechtsanwälten, Anwälten und Patentanwälten gleich."}]},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Nummern 1 bis 4 werden in Kraft treten, wenn die Deutsche Demokratische Republik für die in der Bundesrepublik Deutschland zugelassenen Rechtsanwälte und Patentanwälte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt."}}]},"#text":"Beabsichtigte Regelung zur Erleichterung der Tätigkeit von Rechtsanwälten und Patentanwälten aus der Deutschen Demokratischen Republik in der Bundesrepublik Deutschland:"}}]}}}}},"#text":"Die Bundesrepublik Deutschland wird zur Durchführung der Währungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags eine Reihe von Rechtsvorschriften, insbesondere zu den nachfolgend aufgeführten Gesetzen, erlassen:"}}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005600301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage VI","titel":{"@format":"parat","#text":"Regelungen, die in der Deutschen\nDemokratischen Republik im weiteren Verlauf\nanzustreben sind"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":[{"B":"I."},{"B":"II."}],"DD":[{"@Font":"normal","LA":[{"@Size":"normal","B":"Umweltrecht"},{"@Size":"normal","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Bundes-Immissionsschutzgesetz nebst Durchführungsregelungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Abfallgesetz nebst Durchführungsregelungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Benzinbleigesetz nebst Durchführungsregelungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Chemikaliengesetz nebst Durchführungsregelungen"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Wasserhaushaltsgesetz nebst Durchführungsregelungen"}}]},"#text":"Die Deutsche Demokratische Republik wird die Voraussetzungen dafür schaffen, daß auf dem Gebiet des Umweltschutzes baldmöglichst dem Recht der Bundesrepublik Deutschland entsprechende Regelungen getroffen werden können:"}]},{"@Font":"normal","LA":{"@Size":"normal","B":"Wirtschafts- und Sozialunion","DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4.","5."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Güterkraftverkehrsgesetz"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Personenbeförderungsgesetz"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Insolvenzrecht"}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Einführung des Ordnungsrahmens und der Berufsstruktur der Bundesrepublik Deutschland im Bereich berufliche Bildung (Berufsbildungsgesetz: Erster Teil; Dritter Teil 2., 4., 6., 7. Abschnitt; Handwerksordnung: Zweiter Teil; 2., 4., 6., 7. Abschnitt, Dritter Teil; die auf diese Gesetze gestützten Ausbildungs- und Meisterprüfungsregelungen)."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Gesetz über Sprecherausschüsse der leitenden Angestellten vom 20. Dezember 1988 (BGBl. I S. 2312, 2316)."}}]}}}]},"#text":"Im Verlauf der Errichtung der Währungs-, Wirtschafts- und Sozialunion sind folgende weitere Regelungen in der Deutschen Demokratischen Republik anzustreben:"}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005700301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage VII","titel":{"@format":"parat","#text":"Grundsätze für die Übermittlung\npersonenbezogener Informationen zur Durchführung\ndes Vertrags"}},"textdaten":{"text":{"@format":"XML","Content":{"P":[{"BR":[null,null],"#text":"Bei der Übermittlung personenbezogener Informationen zur Durchführung des Vertrags werden die Vertragsparteien entsprechend Artikel 4 Abs. 3 des Vertrags nach folgenden Grundsätzen verfahren: (1) Der Empfänger darf personenbezogene Informationen nur zu dem durch die übermittelnde Stelle angegebenen Zweck und unter den von ihr vorgeschriebenen Bedingungen nutzen. Eine Verwendung für einen anderen Zweck ist nur zulässig, wenn die übermittelnde Vertragspartei zugestimmt hat und wenn die Verwendung für diesen Zweck nach dem Recht des Empfängers zulässig ist. Die Zustimmung darf nur erteilt werden, wenn die Verwendung für den anderen Zweck auch nach dem Recht der übermittelnden Vertragspartei zulässig wäre. Personenbezogene Informationen dürfen ausschließlich an die für die jeweilige Aufgabe zuständigen Behörden übermittelt werden. Eine Übermittlung an andere Stellen darf nur mit vorheriger Zustimmung der übermittelnden Stelle erfolgen."},"(2) Die Übermittlung personenbezogener Informationen unterbleibt, soweit Grund zu der Annahme besteht, daß dadurch gegen den Zweck eines innerstaatlichen Gesetzes verstoßen würde oder schutzwürdige Interessen der betroffenen Personen beeinträchtigt würden. Die Übermittlung personenbezogener Informationen unterbleibt insbesondere dann, wenn Grund zu der Annahme besteht, daß die Verwendung der übermittelten Informationen nicht in Einklang mit rechtsstaatlichen Grundsätzen steht oder dem Betroffenen aus der Verwendung der Informationen erhebliche Nachteile erwachsen, die im Widerspruch zu rechtsstaatlichen Grundsätzen stehen.","(3) Der Empfänger unterrichtet die übermittelnde Stelle auf Ersuchen über die Verwendung der übermittelten Informationen und die dadurch erzielten Ergebnisse.","(4) Die übermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu übermittelnden Informationen zu achten. Erweist sich, daß unrichtige oder zu vernichtende personenbezogene Informationen übermittelt worden sind, so ist dies dem Empfänger unverzüglich mitzuteilen. Dieser ist verpflichtet, die Berichtigung oder Vernichtung vorzunehmen.","(5) Dem Betroffenen ist auf Antrag über die zu seiner Person vorhandenen Informationen sowie über den vorgesehenen Verwendungszweck Auskunft zu erteilen. Eine Verpflichtung zur Auskunftserteilung besteht nicht, soweit eine Abwägung ergibt, daß eine Auskunft den Verwendungszweck oder schutzwürdige Interessen Dritter gefährden würde.","(6) Die Übermittlung und der Empfang personenbezogener Informationen sind aktenkundig zu machen.","(7) Im übrigen werden die Grundsätze des Übereinkommens des Europarates über den Schutz des Menschen bei der Verarbeitung personenbezogener Daten vom 28. Januar 1981 beachtet."]}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005800301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage VIII","titel":{"@format":"parat","#text":"Allgemeine Verfahrensvorschriften für\ndas Schiedsgericht"}},"textdaten":{"text":{"@format":"XML","Content":{"P":"-"}},"fussnoten":null}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE005900301","metadaten":{"jurabk":"WWSUVtr","enbez":"Anlage IX","titel":{"@format":"parat","#text":"Möglichkeiten des Eigentumserwerbs privater\nInvestoren an Grund und Boden sowie an\nProduktionsmitteln zur Förderung gewerblicher\narbeitsplatzschaffender Investitionen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"BR":[null,null],"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Es werden in ausreichender Zahl und Größe Grundstücke in Gewerbegebieten bereitgestellt, die für Gewerbeansiedlungen und sonstige arbeitsplatzschaffende Investitionen mit entsprechender Nutzungsbindung zu Eigentum erworben werden können. Auf diese Weise wird die Sozial- und Umweltverträglichkeit von Gewerbeansiedlungen gewährleistet. Die Mitwirkung der kommunalen Selbstverwaltungsorgane wird sichergestellt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Für Investoren, die Grundstücke an speziellen Standorten benötigen, auch etwa innerhalb des Stadtgebietes (beispielsweise für Handel, Gewerbe und Dienstleistungen), werden solche Grundstücke ebenfalls in ausreichendem Umfang zum Erwerb zur Verfügung gestellt. Die Deutsche Demokratische Republik erhofft sich davon auch einen Beitrag zur Erneuerung und Belebung ihrer Innenstädte."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Im Zuge der Auswahl der zur Umwandlung in Kapitalgesellschaften geeigneten volkseigenen Unternehmen ist volkseigener Grund und Boden wie Anlagevermögen der Unternehmen zu bewerten. Nach der Umwandlung ist den neu entstandenen Kapitalgesellschaften der volkseigene Grund und Boden zu Eigentum zu überlassen. Damit werden ihre Möglichkeiten zur Nutzung von Grundstücken, insbesondere für Zwecke der Kreditaufnahme, erweitert und die Voraussetzungen für Beteiligungen durch private Investoren verbessert. Darin liegt zugleich ein wesentlicher Beitrag zur langfristigen Sicherung von Arbeitsplätzen."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Da es zunächst an einem funktionsfähigen Markt für Grund und Boden und entsprechenden Marktpreisen fehlen wird, kann im Rahmen der Vertragsfreiheit mit den üblichen Klauseln vorgesehen werden, den zunächst vereinbarten Grundstückspreis nach Ablauf einer Übergangsfrist einer Überprüfung und nachträglichen Anpassung zu unterziehen. Dabei müssen Verfügbarkeit und Beleihungsfähigkeit des Grundstücks gesichert, die Übergangszeit kurz und die Kalkulierbarkeit der Belastung für den Erwerber gewährleistet sein."}}]},"#text":"Die Gewährleistung des Eigentums privater Investoren an Grund und Boden sowie an Produktionsmitteln gemäß Artikel 2 des Vertrags einschließlich der Freiheit, Grund und Boden und sonstige Produktionsmittel zu erwerben, zu nutzen und darüber zu verfügen, erfolgt von seiten der Deutschen Demokratischen Republik während einer Übergangszeit mit folgender Maßgabe: Die bisher fehlende Möglichkeit, in der Deutschen Demokratischen Republik Grundstücke zu Eigentum zu erwerben, ist ein erhebliches Investitionshindernis. Unternehmen brauchen Standorte, an denen sie über Grundstücke und alle Produktionsmittel frei verfügen können. Die Deutsche Demokratische Republik wird dieses Investitionshemmnis für Investitionen aus der Bundesrepublik und dem Ausland auch im Interesse ihrer eigenen Unternehmen beseitigen, um den dringend notwendigen Anstoß zur Modernisierung ihrer Wirtschaft auszulösen. Zur Verwirklichung dieses Zieles wird die Deutsche Demokratische Republik Vorschriften ihrer Rechtsordnung ändern oder außer Kraft setzen, die dem entgegenstehen. Mit Inkrafttreten des Vertrags und der Änderung entgegenstehender Vorschriften wird die Deutsche Demokratische Republik dafür sorgen, daß Eigentum an Grund und Boden auch tatsächlich erworben werden kann. Dazu werden folgende erste Schritte unternommen:"}}}}},{"@builddate":"20130419215552","@doknr":"BJNR205370990BJNE006000301","metadaten":{"jurabk":"WWSUVtr","enbez":"(XXXX)","titel":{"@format":"XML","#text":"Protokollerklärungen"}},"textdaten":{"text":{"@format":"XML","Content":{"P":{"DL":{"@Font":"normal","@Type":"arabic","DT":["1.","2.","3.","4."],"DD":[{"@Font":"normal","LA":{"@Size":"normal","#text":"Beide Vertragsparteien erklären zu Artikel 2 Absatz 1 Satz 2 des Vertrags: Freizügigkeit im Sinne dieser Vorschrift umfaßt auch die Einreise von natürlichen Personen einschließlich der Angehörigen von ethnischen Minderheiten in das Währungsgebiet, die im Besitz eines Personalausweises, eines Passes oder eines Paßersatzpapiers der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik sind."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Die Deutsche Demokratische Republik erklärt, daß sie Staatsangehörigen und Unternehmen aller Mitgliedstaaten der Europäischen Gemeinschaften auf der Grundlage der Gegenseitigkeit Gleichbehandlung mit natürlichen Personen und mit Unternehmen der Bundesrepublik Deutschland gewähren wird, soweit der Zuständigkeitsbereich der Europäischen Gemeinschaften berührt sein könnte und soweit in diesem Vertrag nicht ausdrücklich Abweichendes vereinbart ist; das Protokoll über den innerdeutschen Handel bleibt unberührt."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Beide Vertragsparteien verstehen unter dem 3-Monats-FIBOR im Sinne von Artikel 8 § 4 Absatz 1 Satz 3 der Anlage I den jeweiligen Zinssatz, der am zweiten Geschäftstag in Frankfurt am Main vor dem Beginn einer Zinsperiode entsprechend § 2 Absatz 3 der Bedingungen für die Anleihe der Bundesrepublik Deutschland von 1990 (Wertpapier-Kenn-Nummer 113-478) ohne den darin vorgesehenen Abschlag vierteljährlich festgestellt wird."}},{"@Font":"normal","LA":{"@Size":"normal","#text":"Im Zusammenhang mit Abschnitt I Nummer 3 der Anlage IV erklärt die Deutsche Demokratische Republik: Zur Sicherstellung der Vergabe öffentlicher Aufträge im Wettbewerb werden unverzüglich die entsprechenden Richtlinien erlassen, die von den öffentlichen Auftraggebern spätestens ab dem 1. Januar 1991 anzuwenden sind."}}]},"BR":null,"table":{"@frame":"none","tgroup":{"@cols":"2","@colsep":"0","@rowsep":"0","colspec":[{"@align":"center","@colname":"col1","@colnum":"1","@colwidth":"1*"},{"@align":"center","@colname":"col2","@colnum":"2","@colwidth":"1*"}],"tbody":{"row":[{"entry":["Für die","Für die"]},{"entry":["Bundesrepublik Deutschland","Deutsche Demokratische Republik"]},{"entry":["Theodor Waigel","Walter Romberg"]}]}}},"#text":"Bei Unterzeichnung des Vertrags über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik wurden mit Bezug auf diesen Vertrag folgende Erklärungen abgegeben: Bonn, den 18. Mai 1990"}}}}}]}}