{"id":"125a","heading":"","text":"(1) Bewirbt sich ein Polizeivollzugsbeamter auf Widerruf oder früherer Polizeivollzugsbeamter auf Widerruf, der ein Dienstverhältnis von nicht mehr als drei Jahren eingegangen ist und mindestens zwei Jahre Vollzugsdienst im Bundesgrenzschutz oder in der Bundespolizei geleistet hat, bis zum Ablauf von sechs Monaten nach Beendigung des Dienstverhältnisses als Polizeivollzugsbeamter auf Widerruf um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so darf nach Erwerb der Befähigung für die Laufbahn die Anstellung nicht über den Zeitpunkt hinausgeschoben werden, zu dem der Beamte ohne Ableisten eines Vollzugsdienstes bis zur Dauer des Grundwehrdienstes zur Anstellung herangestanden hätte. Das Ableisten der vorgeschriebenen Probezeit wird dadurch nicht berührt. Die Sätze 1 und 2 gelten für Beförderungen sinngemäß, sofern die dienstlichen Leistungen eine Beförderung während der Probezeit rechtfertigen.\n(2) Beginnt ein früherer Polizeivollzugsbeamter auf Widerruf, der ein Dienstverhältnis von nicht mehr als drei Jahren eingegangen war und mindestens zwei Jahre Vollzugsdienst im Bundesgrenzschutz oder in der Bundespolizei geleistet hat, im Anschluß an den Vollzugsdienst im Bundesgrenzschutz oder in der Bundespolizei eine für den künftigen Beruf als Beamter oder Richter vorgeschriebene Ausbildung (Hochschul-, Fachschul- oder praktische Ausbildung) oder wird diese durch den Vollzugsdienst im Bundesgrenzschutz oder in der Bundespolizei unterbrochen, so gilt Absatz 1 entsprechend, wenn er sich bis zum Ablauf von sechs Monaten nach Abschluß der Ausbildung um Einstellung als Beamter oder Richter bewirbt und auf Grund dieser Bewerbung eingestellt wird. Dienstzeiten, die Voraussetzung für eine Beförderung sind, beginnen für den unter den Voraussetzungen des Satzes 1 eingestellten Richter mit dem Zeitpunkt, zu dem er ohne Ableisten eines Vollzugsdienstes bis zur Dauer des Grundwehrdienstes zur Ernennung auf Lebenszeit herangestanden hätte.\n(3) Die Absätze 1 und 2 gelten entsprechend für einen früheren Polizeivollzugsbeamten auf Widerruf, dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird."}