{"id":"19","heading":"Allgemeine Anforderungen an Messsysteme; Verordnungsermächtigung","text":"(1) Zur Gewährleistung von Datenschutz, Datensicherheit und Interoperabilität haben Messsysteme den Anforderungen der Absätze 2 und 3 zu genügen.\n(2) Zur Datenverarbeitung energiewirtschaftlich relevanter Mess- und Steuerungsvorgänge dürfen ausschließlich solche technischen Systeme und Bestandteile eingesetzt werden, die den Anforderungen der §§ 21 und 22 genügen. Energiewirtschaftlich relevante Mess- und Steuerungsvorgänge sind abrechnungs-, bilanzierungs- oder netzrelevante Standardleistungen nach § 34 Absatz 1 Nummer 1, 2, 4 bis 7, 8 Buchstabe a und b und Nummer 9 sowie Zusatzleistungen nach § 34 Absatz 2 Satz 2 Nummer 5, 6 und 8. Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern und für Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates Regelungen zum Schutz der Verlässlichkeit von außerhalb der Messeinrichtung aufbereiteten Daten im Sinne von Absatz 3 Satz 2 einschließlich Anforderungen für die Ausgestaltung von eigenen Weitverkehrsnetzanbindungen von steuerbaren Verbrauchseinrichtungen und steuerbaren Netzanschlüssen, Anlagen zur Speicherung von Energie sowie Anlagen nach dem Erneuerbare-Energien-Gesetz aufzustellen.\n(3) Messstellen dürfen nur mit solchen Messsystemen ausgestattet werden, bei denen zuvor die Einhaltung der Anforderungen nach den §§ 21 und 22 in einem Zertifizierungsverfahren nach den Vorgaben dieses Gesetzes festgestellt wurde. Das Zertifizierungsverfahren umfasst auch die Verlässlichkeit von außerhalb der Messeinrichtung aufbereiteten Daten, die Sicherheits- und die Interoperabilitätsanforderungen. Zertifikate können befristet, beschränkt oder mit Auflagen versehen werden.\n(4) Die nach § 49 berechtigten Stellen haben dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Integrität der Daten sowie die Feststellbarkeit der Identität der übermittelnden und verarbeitenden Stelle gewährleisten. Im Falle der Nutzung allgemein zugänglicher Kommunikationsnetze sind Verschlüsselungsverfahren anzuwenden, die dem jeweiligen Stand der Technik entsprechen.\n(5) Messsysteme, die den besonderen Anforderungen aus den Absätzen 2 und 3 nicht entsprechen, dürfen über den 31. Dezember 2025 hinaus, in den Fällen des § 30 Absatz 1 Nummer 1 über den 31. Dezember 2028 hinaus, nur noch eingebaut und genutzt werden, wenn bereits der Einbau eines intelligenten Messsystems nach § 37 Absatz 2 durch den grundzuständigen Messstellenbetreiber angekündigt ist oder nach § 34 Absatz 2 Satz 2 Nummer 1 beim Messstellenbetreiber beauftragt wurde, die Nutzung dieser Messsysteme nicht mit unverhältnismäßigen Gefahren verbunden ist und\n(6) Intelligente Messsysteme, die aufgrund einer Feststellung des Bundesamtes für Sicherheit in der Informationstechnik nach diesem Absatz oder nach § 30 in der am 26. Mai 2023 geltenden Fassung eingebaut worden sind, stehen den nach den §§ 29 bis 31 eingebauten intelligenten Messsystemen gleich, sofern sie den besonderen Anforderungen aus den Absätzen 2 und 3 entsprechen. Die Feststellungen nach Satz 1 hat das Bundesamt für Sicherheit in der Informationstechnik auf seinen Internetseiten bereitzustellen. Liegen die Voraussetzungen nach Satz 1 nicht vor, ist Absatz 5 entsprechend anzuwenden."}