{"id":"27","heading":"Weiterentwicklung von Schutzprofilen und Technischen Richtlinien; Ausschuss Gateway-Standardisierung","text":"(1) Weitere Schutzprofile und Technische Richtlinien sowie neuere Versionen Technischer Richtlinien und von Schutzprofilen nach § 22 Absatz 2 werden im Auftrag des Bundesministeriums für Wirtschaft und Klimaschutz erarbeitet unter Beachtung der Festlegungskompetenz der Bundesnetzagentur nach § 47 und von Nachhaltigkeitsaspekten für Hardwarekomponenten durch das Bundesamt für Sicherheit in der Informationstechnik im Einvernehmen mit der Physikalisch-Technischen Bundesanstalt und der Bundesnetzagentur unter Anhörung der oder des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit; der Ausschuss Gateway-Standardisierung ist bei wesentlichen Änderungen unter Vorsitz des Bundesministeriums für Wirtschaft und Klimaschutz im Anschluss anzuhören. Das Bundesministerium für Wirtschaft und Klimaschutz gibt im Rahmen seiner Beauftragung nach Satz 1 dem Bundesamt für Sicherheit in der Informationstechnik die inhaltliche, zeitliche und prozessuale Umsetzung seiner Aufgaben nach diesem Gesetz vor. Die Zuständigkeit und Verantwortlichkeit des Bundesamtes für Sicherheit in der Informationstechnik zur Einschätzung des aktuellen Stands der Technik der Cybersicherheit in Abhängigkeit der aktuellen Bedrohungslage ist davon unbenommen. Im Interesse einer beschleunigten marktlichen Umsetzung beteiligt dazu das Bundesamt für Sicherheit in der Informationstechnik frühzeitig Verbände, vom Bundesministerium für Wirtschaft und Klimaschutz geförderte Forschungs-, Entwicklungs- und Innovationsprojekte sowie Stellen, welche die allgemein anerkannten Regeln der Technik in den Bereichen Elektrizität, Wasserstoff und Gas im Sinne des § 49 des Energiewirtschaftsgesetzes erarbeiten. Das Bundesamt für Sicherheit in der Informationstechnik unterstützt nach Möglichkeit Standardisierungsvorhaben von Stellen, welche die allgemein anerkannten Regeln der Technik in den Bereichen Elektrizität, Wasserstoff und Gas im Sinne von § 49 des Energiewirtschaftsgesetzes erarbeiten, zur Sicherstellung der Interoperabilität mit dem Smart-Meter-Gateway (Standardisierungspartnerschaften).\n(2) Dem Ausschuss Gateway-Standardisierung gehören an:\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz beruft die Mitglieder des Ausschusses für eine Dauer von drei Jahren. Der Ausschuss Gateway-Standardisierung tagt mindestens einmal im Jahr. Die Mitgliedschaft ist ehrenamtlich.\n(4) Die nach Absatz 1 erarbeiteten Schutzprofile und Technischen Richtlinien sind dem Bundesministerium für Wirtschaft und Klimaschutz zur Zustimmung vorzulegen. Nach der Zustimmung durch das Bundesministerium für Wirtschaft und Klimaschutz erfolgt eine Bekanntgabe der nach Absatz 1 erarbeiteten Schutzprofile und Technischen Richtlinien gemäß § 22 Absatz 2 durch das Bundesamt für Sicherheit in der Informationstechnik."}