{"id":"3","heading":"Messstellenbetrieb","text":"(1) Der Messstellenbetrieb ist Aufgabe des grundzuständigen Messstellenbetreibers, soweit nicht eine anderweitige Vereinbarung nach § 5 oder § 6 getroffen worden ist. Die Funktion des Smart-Meter-Gateway-Administrators wird dem Messstellenbetreiber zugeordnet. Schuldner der nach § 7 Absatz 1 Satz 1 festzulegenden Entgelte sind nach Maßgabe der §§ 29, 30, 32 und 36 Absatz 2 und jeweils in Höhe ihrer dort festgelegten Anteile der Anschlussnetzbetreiber und der Anschlussnutzer oder der Anschlussnehmer. Schuldner der Entgelte für Zusatzleistungen ist nach Maßgabe von § 34 Absatz 2 und 3 jeweils der Besteller von Zusatzleistungen. Hat der Anschlussnutzer einen kombinierten Vertrag nach § 9 Absatz 2 und der Energielieferant mit dem Messstellenbetreiber einen Vertrag nach § 9 Absatz 1 Nummer 2 abgeschlossen, ist insoweit statt des Anschlussnutzers der Energielieferant Schuldner nach Satz 1. Der grundzuständige Messstellenbetreiber ist nicht berechtigt, für die Erbringung der Standardleistungen nach § 34 Absatz 1 mehr als die in § 30 jeweils genannten Höchstentgelte und für die Erbringung von Zusatzleistungen nach § 34 Absatz 2 mehr als die angemessenen Zusatzentgelte nach § 35 Absatz 1 vom jeweiligen Entgeltschuldner zu verlangen, dabei sind für den nach den §§ 5 oder 6 beauftragten Dritten gegenüber dem Anschlussnetzbetreiber die Vorgaben des § 36 Absatz 2 anzuwenden.\n(2) Der Messstellenbetrieb umfasst folgende Aufgaben:\n(3) Der Messstellenbetreiber hat einen Anspruch auf den Einbau von in seinem Eigentum stehenden Messeinrichtungen, modernen Messeinrichtungen, Messsystemen, intelligenten Messsystemen oder Steuerungseinrichtungen.\n(3a) Der Messstellenbetreiber ist verpflichtet, einer von einem Anschlussnehmer oder Anschlussnutzer verlangten Änderung oder Ergänzung einer Messeinrichtung im Niederspannungsnetz spätestens innerhalb eines Monats nach Auftragseingang durch Vornahme aller erforderlichen Arbeiten nachzukommen. Hat der Messstellenbetreiber sechs Wochen nach Zugang des Änderungsbegehrens nach Satz 1 die erforderlichen Arbeiten nicht oder nicht vollständig vorgenommen, ist der Anschlussnehmer unter Einhaltung der für den Messstellenbetrieb geltenden allgemein anerkannten Regeln der Technik abweichend von Absatz 3 zur Durchführung durch einen fachkundigen Dritten auf eigene Kosten (Selbstvornahme) berechtigt. An die technischen Mindestanforderungen gemäß § 8 Absatz 2 in Bezug auf die Art der einzubauenden Messeinrichtung ist der Anschlussnehmer oder Anschlussnutzer im Falle der Selbstvornahme nach Satz 2 nicht gebunden, sofern die einzubauende Messeinrichtung im Übrigen die mess- und eichrechtlichen Vorschriften sowie die Vorgaben dieses Gesetzes einhält. Die Zuständigkeit des Messstellenbetreibers für die betreffende Messstelle, einschließlich der Berechtigung zum Einbau eigener Messeinrichtungen unter Beachtung der Preisobergrenzen dieses Gesetzes, bleibt von einer Selbstvornahme im Sinne des Satzes 2 unberührt. Der Anschlussnehmer stellt dem Messstellenbetreiber alle erforderlichen Informationen über die im Wege der Selbstvornahme vorgenommenen Änderungen an der Messstelle unverzüglich nach Abschluss der Selbstvornahme zur Verfügung. Die Sätze 1 bis 5 gelten nicht, sofern ein Smart-Meter-Gateway bereits Bestandteil der betroffenen Messstelle ist.\n(4) Messstellenbetreiber sind zur Gewährleistung von Transparenz sowie diskriminierungsfreier Ausgestaltung und Abwicklung des Messstellenbetriebs verpflichtet. Die Unabhängigkeit des grundzuständigen Messstellenbetriebs für moderne Messeinrichtungen und intelligente Messsysteme von anderen Tätigkeitsbereichen der Energieversorgung ist über die buchhalterische Entflechtung sicherzustellen; die §§ 6b, 6c und 54 des Energiewirtschaftsgesetzes sind entsprechend anzuwenden. Der grundzuständige Messstellenbetreiber muss über die erforderliche Ausstattung verfügen, die zur Durchführung eines ordnungsgemäßen Messstellenbetriebs nach Maßgabe dieses Gesetzes erforderlich ist.\n(5) Soweit ein grundzuständiger Messstellenbetreiber Standard- und Zusatzleistungen in einem anderen Netzgebiet anbietet, wird er als Dritter im Sinne der §§ 5 und 6 tätig.\n(+++ § 3: Zur Anwendung vgl. § 7 Abs. 1 +++)"}