{"id":"30","heading":"Wirtschaftliche Vertretbarkeit der Ausstattung von Messstellen mit intelligenten Messsystemen und Steuerungseinrichtungen; Preisobergrenzen; Festlegungskompetenz","text":"(1) Die Ausstattung einer Messstelle mit einem intelligenten Messsystem nach § 29 Absatz 1 Nummer 1 ist für die Zeit ab dem 1. Januar 2025 wirtschaftlich vertretbar, wenn vom grundzuständigen Messstellenbetreiber\n(2) Die Ausstattung einer Messstelle mit intelligenten Messsystemen und einer Steuerungseinrichtung am Netzanschlusspunkt nach § 29 Absatz 1 Nummer 2 ist wirtschaftlich vertretbar, wenn vom grundzuständigen Messstellenbetreiber für den Messstellenbetrieb nicht mehr als die folgenden Beträge in Rechnung gestellt werden:\n(3) Die optionale Ausstattung einer Messstelle mit einem intelligenten Messsystem nach § 29 Absatz 2 ist für die Zeit ab dem 1. Januar 2025 wirtschaftlich vertretbar, wenn vom grundzuständigen Messstellenbetreiber brutto jährlich nicht mehr als 60 Euro in Rechnung gestellt werden, davon nicht mehr als\n(4) Zur Bemessung des Jahresstromverbrauchs an einem Zählpunkt nach den Absätzen 1 und 3 ist der Durchschnittswert der jeweils letzten drei erfassten Jahresverbrauchswerte maßgeblich. Solange noch keine drei Jahreswerte nach Satz 1 vorliegen, erfolgt eine Zuordnung zur Verbrauchsgruppe entsprechend der Jahresverbrauchsprognose des Netzbetreibers. Der grundzuständige Messstellenbetreiber hat den Durchschnittswert nach Satz 1 jährlich zu überprüfen und, soweit erforderlich, das für den Messstellenbetrieb nach den vorstehenden Absätzen in Rechnung zu stellende Entgelt anzupassen.\n(5) Wird bei einem Anschlussnutzer ein Zählpunkt von mehr als einem Anwendungsfall des Absatzes 1 oder des Absatzes 3 erfasst, so sind für die Zeit ab dem 1. Januar 2025 die Vorgaben des Absatzes 1 beziehungsweise des Absatzes 3 mit der Maßgabe anzuwenden, dass dem Anschlussnutzer und dem Anschlussnetzbetreiber für den Messstellenbetrieb des mit einem intelligenten Messsystem ausgestatteten Zählpunkts maximal die höchste einschlägige fallbezogene Preisobergrenze und dem Anschlussnutzer und Anschlussnetzbetreiber nicht mehr als die individuelle Preisobergrenze in Rechnung gestellt werden darf; dabei ist zur Bestimmung der jeweiligen fallbezogenen Preisobergrenzen die Summe der dem Anschlussnetzbetreiber und dem Anschlussnutzer jeweils brutto jährlich höchstens in Rechnung zu stellenden Beträge maßgeblich.\n(6) Solange und soweit die Bundesnetzagentur eine Festlegung nach § 33 getroffen hat, sind ab dem in der Festlegung vorgesehenen Datum die dort festgesetzten Preisobergrenzen anstelle der in den Absätzen 1 bis 3 geregelten Preisobergrenzen anzuwenden."}