{"id":"36","heading":"Ausstattungspflichten und freie Wahl des Messstellenbetreibers","text":"(1) Die Verpflichtungen des grundzuständigen Messstellenbetreibers aus den §§ 29, 30, 32 und 34 gelten nicht, wenn ein nach den §§ 5 oder 6 beauftragter Dritter die jeweiligen Ausstattungsvorgaben bereits erfüllt hat oder innerhalb von vier Monaten ab Information über die Umrüstung der Messstelle nach § 37 Absatz 1 erfüllt; § 19 Absatz 5 ist zu beachten. Der nach den §§ 5 oder 6 beauftragte Dritte hat den grundzuständigen Messstellenbetreiber über die Ausstattung der Messstelle zu informieren. Andernfalls endet das laufende Vertragsverhältnis des Anschlussnutzers mit dem Dritten entschädigungslos und wird ab Einbau des intelligenten Messsystems durch den Messstellenvertrag des grundzuständigen Messstellenbetreibers mit dem Anschlussnutzer nach § 9 abgelöst.\n(2) Der nach den §§ 5 oder 6 beauftragte Dritte kann für den Messstellenbetrieb von intelligenten Messsystemen vom Anschlussnetzbetreiber ein jährliches Entgelt verlangen, welches die jeweils nach § 30 maßgebliche Preisobergrenze einhält. Für Zusatzleistungen nach § 34 Absatz 2 Satz 2, welche der Dritte auf Verlangen des Anschlussnetzbetreibers erbringt, sind die Vermutungstatbestände nach § 35 entsprechend anzuwenden. Darüberhinausgehende Entgelte gegenüber dem den Dritten beauftragenden Anschlussnutzer sowie gegenüber anderen Entgeltschuldnern nach § 3 Absatz 1 bleiben unberührt. Auf vor dem 27. Mai 2023 entstandene Messentgelte sind die neuen Regelungen dieses Gesetzes zu Preisobergrenzen und zur Kostenverteilung nach den Sätzen 1 bis 3 zum 1. Januar 2024 anzuwenden; bis dahin sind die Kostenregelungen in der am 26. Mai 2023 geltenden Fassung des Messstellenbetriebsgesetzes anzuwenden.\n(3) Weder Anschlussnehmer noch Anschlussnutzer sind berechtigt, die Ausstattung einer Messstelle mit einem intelligenten Messsystem, einer Steuerungseinrichtung nach § 29 Absatz 1 und 2 und die Ausstattung mit einer modernen Messeinrichtung nach § 19 Absatz 3 oder die Anbindung seiner Erzeugungsanlagen oder der Messeinrichtung für Gas an das intelligente Messsystem nach § 40 zu verhindern oder nachträglich wieder abzuändern oder abändern zu lassen. Absatz 1 Satz 2 gilt entsprechend."}