{"id":"6","heading":"Auswahlrecht des Anschlussnehmers; Folgen für das Auswahlrecht des Anschlussnutzers","text":"(1) Statt des Anschlussnutzers kann ab dem 1. Januar 2021 der Anschlussnehmer einen Messstellenbetreiber auswählen, wenn dieser verbindlich anbietet,\n(2) Übt der Anschlussnehmer das Auswahlrecht aus Absatz 1 aus, enden laufende Verträge für den Messstellenbetrieb der betroffenen Sparten entschädigungslos, wenn deren Laufzeit mindestens zur Hälfte abgelaufen ist, frühestens jedoch nach einer Laufzeit von fünf Jahren. Zwischen Ausübung des Auswahlrechts und der Vertragsbeendigung müssen mindestens drei Monate liegen. Betroffenen Messstellenbetreibern aller Sparten ist vor der Ausübung des Auswahlrechts mit einer Frist von sechs Monaten die Möglichkeit zur Abgabe eines eigenen Bündelangebots einzuräumen; bestehende Vertragsverhältnisse nach § 5 Absatz 1 sind dem Anschlussnehmer vom Anschlussnutzer auf Verlangen unverzüglich mitzuteilen.\n(3) Der Anschlussnehmer hat den Anschlussnutzer spätestens einen Monat vor Ausübung seines Auswahlrechts nach Absatz 1 in Textform über die geplante Ausübung zu informieren. Die Information muss Folgendes enthalten:\n(4) Solange und soweit der Anschlussnehmer von seinem Auswahlrecht nach Absatz 1 Gebrauch macht, besteht das Auswahlrecht des Anschlussnutzers nach § 5 Absatz 1 nur, wenn der Anschlussnehmer in Textform zustimmt. Die Freiheit des Anschlussnutzers zur Wahl eines Energielieferanten sowie eines Tarifs zur Energiebelieferung darf durch die Ausübung des Auswahlrechts des Anschlussnehmers nach Absatz 1 nicht eingeschränkt werden.\n(5) Anschlussnutzer haben das Recht, vom Anschlussnehmer alle zwei Jahre, bei ausgeübtem gebündeltem Messstellenbetrieb nach Absatz 1 alle fünf Jahre, die Einholung von zwei verschiedenen Bündelangeboten für den Messstellenbetrieb der Liegenschaft zu verlangen. Die Bündelangebote müssen für die Anschlussnutzer verständlich sein und eine Prognose bezüglich der Kosten der Anschlussnutzer vor und nach einer Bündelung des Messstellenbetriebs enthalten.\n(6) In den Fällen des § 20 Absatz 1d Satz 3 des Energiewirtschaftsgesetzes kann statt des Anschlussnutzers der Anschlussnehmer für alle Zählpunkte der Liegenschaft für die Sparte Strom und ohne die zwingende Einbeziehung einer weiteren Sparte einen Messstellenbetreiber auswählen; Absatz 1 Satz 1 Nummer 1 und 3 und Satz 2 gelten entsprechend. Die Möglichkeit eines Bündelangebots für weitere Sparten nach Absatz 1 bleibt unberührt."}