{"id":"60","heading":"Datenübermittlung; sternförmige Kommunikation; Löschung oder Anonymisierung","text":"(1) Der Messstellenbetreiber ist verpflichtet, die nach den §§ 55 bis 59 erhobenen Daten aufzubereiten und im erforderlichen Umfang an die nach § 49 berechtigten Stellen zu den Zeitpunkten zu übermitteln, die diese zur Erfüllung ihrer Aufgaben aus § 50 in Verbindung mit den §§ 61 bis 73 vorgeben.\n(2) Bei Messstellen mit intelligenten Messsystemen sollen die Aufbereitung der Messwerte, insbesondere die Plausibilisierung und die Ersatzwertbildung im Smart-Meter-Gateway, und die Datenübermittlung über das Smart-Meter-Gateway direkt an die berechtigten Stellen erfolgen, soweit das Bundesamt für Sicherheit in der Informationstechnik dies als technisch möglich bewertet und die Bundesnetzagentur auf Basis dieser Bewertung eine Festlegung nach § 75 Nummer 4 trifft. Bis zu einer Festlegung der Bundesnetzagentur nach Satz 1 können auf Basis von Festlegungen der Bundesnetzagentur nach § 75 Nummer 4 Datenübermittlung und Aufbereitung der Messwerte durch den Messstellenbetreiber ganz oder teilweise, für den Bereich Gas durch berechtigte Stellen nach § 49 Absatz 2 und dauerhaft, außerhalb des Smart-Meter-Gateways erfolgen.\n(3) Zur Erfüllung seiner energiewirtschaftlichen Verpflichtungen nach Absatz 1 übermittelt der Messstellenbetreiber unter Beachtung der Anforderungen nach Absatz 2 und des § 52 Absatz 3 standardmäßig\n(4) Bei intelligenten Messsystemen haben Messstellenbetreiber für eine entsprechende Standardkonfiguration des Smart-Meter-Gateways im Sinne von Absatz 3 zu sorgen. Konkretisierungen zur Standardkonfiguration aus Absatz 3 kann die Bundesnetzagentur nach § 75 festlegen.\n(5) Unter Beachtung von Absatz 4 Satz 2 und in den Grenzen der Absätze 1 und 2 können Berechtigte vom Messstellenbetreiber jede von Absatz 3 abweichende datensparsamere Konfiguration des Smart-Meter-Gateways verlangen.\n(6) Der Messstellenbetreiber muss personenbezogene Messwerte unter Beachtung mess- und eichrechtlicher Vorgaben löschen oder im Sinne von § 52 Absatz 3 Satz 2 anonymisieren, sobald für seine Aufgabenwahrnehmung eine Speicherung personenbezogener Messwerte nicht mehr erforderlich ist, spätestens jedoch nach drei Jahren ab dem Schluss des Kalenderjahres, in dem der jeweilige Messwert erhoben wurde, soweit in einer Festlegung der Bundesnetzagentur nach § 47 Absatz 2 Nummer 13 oder nach § 75 nicht etwas anderes bestimmt ist."}