{"id":"7","heading":"Entgelt für den grundzuständigen Messstellenbetrieb; besondere Kostenregulierung","text":"(1) Grundzuständige Messstellenbetreiber haben für die Erfüllung ihrer Aufgaben ein Entgelt festzulegen, das die Preisobergrenzen dieses Gesetzes einhält. Auf vor dem 27. Mai 2023 entstandene Messentgelte sind die neuen Regelungen dieses Gesetzes zu Preisobergrenzen, Vermutungstatbeständen und zur Kostenverteilung nach den §§ 3, 7, 30, 32, 34 und 35 zum 1. Januar 2024 anzuwenden; bis dahin sind die Kostenregelungen in der am 26. Mai 2023 geltenden Fassung des Messstellenbetriebsgesetzes anzuwenden. Die Entgelte für den Messstellenbetrieb sind Bestandteil eines Messstellenvertrages nach den §§ 9 und 10. Auf den grundzuständigen Messstellenbetrieb des Netzbetreibers mit Messeinrichtungen und Messsystemen sind § 17 Absatz 7 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 6 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) geändert worden ist, in der bis zum Ablauf des 26. Mai 2023 geltenden Fassung sowie § 15 Absatz 7 der Gasnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2197), die zuletzt durch Artikel 3 der Verordnung vom 27. Juli 2021 (BGBl. I S. 3229) geändert worden ist, in der bis zum Ablauf des 26. Mai 2023 geltenden Fassung des Messstellenbetriebsgesetzes entsprechend anzuwenden.\n(2) Nach diesem Gesetz zulässige Entgelte für den Messstellenbetrieb mit intelligenten Messsystemen und etwaigen Steuerungseinrichtungen sowie für Zusatzleistungen nach § 34 Absatz 2 und 3, deren Schuldner der Anschlussnetzbetreiber nach Maßgabe von § 3 Absatz 1 Satz 3 bis 6 ist, können unter Beachtung der §§ 30, 31, 33 Absatz 1 Nummer 1 und § 35 bei den Entgelten für den Netzzugang des Betreibers von Energieversorgungsnetzen nach den §§ 21 und 21a des Energiewirtschaftsgesetzes und bei der Genehmigung der Entgelte des Betreibers von Energieversorgungsnetzen nach § 23a des Energiewirtschaftsgesetzes berücksichtigt werden. Die Abrechnung der Netznutzung verbleibt beim Netzbetreiber und ist Bestandteil der Netzentgelte, dabei wird ein Abrechnungsentgelt nicht erhoben.\n(3) Für Kosten des Netzbetriebs, die bei Anwendung dieses Gesetzes entstehen, sind die §§ 21 und 21a des Energiewirtschaftsgesetzes entsprechend anzuwenden.\n(+++ Änderung gem. Art. 12 Nr. 5 G v. 22.12.2023 I Nr. 405 aufgrund eines Bezeichnungsfehlers in § 7 Satz 2 u. 4 ausgeführt +++)"}