{"id":"76","heading":"Aufsichtsmaßnahmen der Bundesnetzagentur","text":"(1) Die Bundesnetzagentur kann Unternehmen oder Vereinigungen von Unternehmen verpflichten, ein Verhalten abzustellen, das den Bestimmungen dieses Gesetzes sowie den auf Grund dieses Gesetzes ergangenen Rechtsvorschriften entgegensteht. Sie kann hierzu alle erforderlichen Abhilfemaßnahmen verhaltensorientierter oder struktureller Art vorschreiben, die gegenüber der festgestellten Zuwiderhandlung verhältnismäßig und für eine wirksame Abstellung der Zuwiderhandlung erforderlich sind. Abhilfemaßnahmen struktureller Art können nur in Ermangelung einer verhaltensorientierten Abhilfemaßnahme von gleicher Wirksamkeit festgelegt werden oder wenn letztere im Vergleich zu Abhilfemaßnahmen struktureller Art mit einer größeren Belastung für die beteiligten Unternehmen verbunden wäre.\n(2) Kommt ein Unternehmen oder eine Vereinigung von Unternehmen seinen Verpflichtungen nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht nach, so kann die Bundesnetzagentur die Maßnahmen zur Einhaltung der Verpflichtungen anordnen.\n(3) Soweit ein berechtigtes Interesse besteht, kann die Bundesnetzagentur auch eine Zuwiderhandlung feststellen, nachdem diese beendet ist.\n(4) Für die Wahrnehmung der Aufgaben der Bundesnetzagentur nach diesem Gesetz und den auf Grund dieses Gesetzes ergangenen Rechtsverordnungen sind die Bestimmungen des Teils 8 des Energiewirtschaftsgesetzes mit Ausnahme des § 91 sowie des Abschnitts 6 entsprechend anzuwenden.\n(5) Für individuell zurechenbare öffentliche Leistungen der Bundesnetzagentur nach diesem Gesetz werden durch die Bundesnetzagentur Gebühren und Auslagen erhoben. Für Entscheidungen, die durch öffentliche Bekanntmachung zugestellt werden, werden keine Gebühren erhoben. Abweichend von Satz 2 kann eine Gebühr erhoben werden, wenn die Entscheidung zu einem überwiegenden Anteil an einen bestimmten Adressatenkreis gerichtet ist und die Bundesnetzagentur diesem die Entscheidung oder einen Hinweis auf die öffentliche Bekanntmachung förmlich zustellt."}