{"id":"2","heading":"Einstufung in Handelsklassen","text":"(1) Schlachtbetriebe im Sinne des § 1 Nummer 3 des Fleischgesetzes, die pro Woche durchschnittlich mehr als 500 Schweine schlachten oder schlachten lassen, sind verpflichtet, alle Schweineschlachtkörper möglichst bald nach der Schlachtung und vor Beginn des Kühlprozesses, spätestens aber 45 Minuten nach dem Stechen des Tieres in die in § 1 bezeichneten Handelsklassen einstufen zu lassen (Klassifizierung). Die durchschnittliche wöchentliche Schlachtzahl wird auf der Grundlage der im Jahresdurchschnitt des vorangegangenen Kalenderjahres geschlachteten Anzahl Schweine ermittelt. Die Verantwortung für die Rahmenbedingungen einer ordnungsgemäßen Durchführung der Klassifizierung obliegt der Schlachtstätte im Sinne des § 1 Nummer 4 des Fleischgesetzes und für die ordnungsgemäße Durchführung im Einzelnen dem Schlachtbetrieb; sie wird durch die Beauftragung eines zugelassenen Klassifizierungsunternehmens mit der Durchführung der Klassifizierung nicht berührt.\n(2) Von der Pflicht nach Absatz 1 Satz 1 ausgenommen sind Schlachtbetriebe, die nur in ihren eigenen Einrichtungen geborene und gemästete Schweine schlachten und sämtliche Schweineschlachtkörper selbst zerlegen.\n(3) Abweichungen bei der Einstufung in Handelsklassen bleiben im Fall einer Kontrolle beanstandungsfrei, wenn sie den in Anlage 1 Abschnitt 2 Teil 2 Buchstabe A Nummer 1.2 Satz 1 und 2 der 2. Fleischgesetz-Durchführungsverordnung genannten Toleranzen entsprechen. Die genannten Toleranzen dürfen planmäßig weder zum Vorteil des Schlachtbetriebs noch des Lieferanten der Schlachtkörper ausgenutzt werden.\n(4) Bei einer freiwilligen Klassifizierung von Schweineschlachtkörpern gelten die Vorschriften dieser Verordnung und die Rechtsakte der Europäischen Gemeinschaft über das gemeinschaftliche Handelsklassenschema für Schweineschlachtkörper.\n(5) Wer eine Handelsklasse nach Anlage 1 verwendet, hat dafür zu sorgen, dass das Fleisch entsprechend den in Anlage 1 Spalte 2 genannten Anforderungen der jeweiligen Handelsklasse klassifiziert ist.\n(6) Die Verwendung anderer als der in § 1 bezeichneten Handelsklassen ist nicht zulässig.\n(7) Der Muskelfleischanteil ist durch den Klassifizierer bei Durchführung der Klassifizierung durch Anwendung"}