{"id":"4","heading":"Anlagegrenzen","text":"(1) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an einem Unternehmen nur erwerben, soweit zum Zeitpunkt des Erwerbs ihre Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an diesem Unternehmen bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht übersteigen. Unternehmensbeteiligungen an Konzernunternehmen im Sinne des § 18 des Aktiengesetzes gelten als Unternehmensbeteiligungen an demselben Unternehmen. Die Unternehmensbeteiligungsgesellschaft ist in den ersten drei Jahren seit ihrer Anerkennung als Unternehmensbeteiligungsgesellschaft von der Einschränkung des Satzes 1 befreit.\n(2) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an Unternehmen, deren Aktien oder Genußrechte zum Handel an einem organisierten Markt im Sinne des § 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen oder die in den Freiverkehr einbezogen oder die Mutterunternehmen solcher Unternehmen sind (börsennotierte Unternehmen), nur erwerben, soweit zum Zeitpunkt des Erwerbs dieser Unternehmensbeteiligungen die Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an solchen Unternehmen insgesamt bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht übersteigen. Anteile an einem börsennotierten Unternehmen, dessen Bilanzsumme 250 Millionen Euro übersteigt, dürfen nicht erworben werden.\n(3) Eine offene Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an einem Unternehmen nur erwerben, soweit sie dadurch bei dem Unternehmen nicht mehr als 49 vom Hundert der Stimmrechte erlangt. Diese Grenze darf bei Unternehmensbeteiligungen an einem Unternehmen, das nicht börsennotiert im Sinne des Absatzes 2 Satz 1 ist, einmalig je Beteiligung überschritten werden. In diesem Fall muß die Unternehmensbeteiligungsgesellschaft innerhalb von acht Jahren nach Überschreiten der in Satz 1 genannten Grenze ihre Unternehmensbeteiligungen soweit zurückführen, daß sie die Grenze wieder einhält.\n(4) Eine integrierte Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen nur an Unternehmen erwerben, bei denen mindestens einer der zur Geschäftsführung Berechtigten eine natürliche Person ist, die unmittelbar oder mittelbar mit mindestens 10 vom Hundert an den Stimmrechten des Unternehmens beteiligt ist. Bei einer Kommanditgesellschaft, bei der kein persönlich haftender Gesellschafter eine natürliche Person ist, gilt diese Voraussetzung als erfüllt, wenn ein Geschäftsführer der Komplementärgesellschaft an der Kommanditgesellschaft beteiligt ist und dabei über mindestens 10 vom Hundert an den Stimmrechten der Kommanditgesellschaft verfügt. Mehrheitsbeteiligungen der integrierten Unternehmensbeteiligungsgesellschaften müssen vor Ablauf eines Jahres so zurückgeführt werden, dass die Unternehmensbeteiligungsgesellschaft nicht mehr als 49 vom Hundert der Stimmrechte hält. Satz 1 gilt nicht für Unternehmensbeteiligungen nach § 1a Abs. 3 Satz 2.\n(5) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an Unternehmen, deren Sitz oder Geschäftsleitung nicht in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum liegt, nur erwerben, soweit zum Zeitpunkt des Erwerbs der Unternehmensbeteiligungen ihre Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an solchen Unternehmen insgesamt bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht übersteigen.\n(6) Die Unternehmensbeteiligungsgesellschaft darf eine Unternehmensbeteiligung länger als 15 Jahre nur halten, soweit der Buchwert aller länger als 15 Jahre gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme nicht übersteigt. Bei der Berechnung nach Satz 1 werden nicht berücksichtigt typische stille Beteiligungen sowie Unternehmensbeteiligungen an Unternehmensbeteiligungsgesellschaften, sofern in deren Satzung ausgeschlossen ist, dass sich diese an einer anderen Unternehmensbeteiligungsgesellschaft oder Kapitalbeteiligungsgesellschaft beteiligen dürfen.\n(7) Darlehen dürfen einem Unternehmen nur bis zur Höhe der dreifachen Anschaffungskosten der an dem Unternehmen gehaltenen Unternehmensbeteiligungen gewährt werden und zusammen mit dem Buchwert der Unternehmensbeteiligungen an diesem Unternehmen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht übersteigen; Absatz 1 Satz 2 ist anzuwenden. Der Gesamtbetrag der den Unternehmen gewährten Darlehen darf zum Zeitpunkt der Darlehensgewährung 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht übersteigen."}