{"id":"7","heading":"Anteilstruktur, Mitteilungspflichten","text":"(1) Eine offene Unternehmensbeteiligungsgesellschaft darf spätestens fünf Jahre nach ihrer Anerkennung kein Tochterunternehmen mehr sein. Ein Anteilinhaber darf nach Ablauf dieser Frist nicht mehr maßgeblich beteiligt sein. Maßgeblich beteiligt ist, wer bei einer Unternehmensbeteiligungsgesellschaft unmittelbar oder über ein kontrolliertes Unternehmen mehr als 40 vom Hundert des Kapitals hält oder wem unmittelbar oder über ein kontrolliertes Unternehmen mehr als 40 vom Hundert der Stimmrechte der Unternehmensbeteiligungsgesellschaft zustehen. § 34 Absatz 1 und 3 des Wertpapierhandelsgesetzes gilt für die Berechnung des Stimmrechtsanteils entsprechend, für die Berechnung des Kapitalanteils mit der Maßgabe entsprechend, daß an die Stelle der Stimmrechte die Kapitalanteile treten.\n(2) Wird ein Unternehmen Mutterunternehmen einer offenen Unternehmensbeteiligungsgesellschaft, hat es dies der Unternehmensbeteiligungsgesellschaft und der Behörde unverzüglich unter Angabe der Höhe seines Kapital- und Stimmrechtsanteils, des Zeitpunkts, in dem es Mutterunternehmen wurde, und seiner Anschrift schriftlich mitzuteilen. Eine entsprechende Verpflichtung besteht, wenn das Unternehmen nicht mehr Mutterunternehmen der Unternehmensbeteiligungsgesellschaft ist. Wer an einer offenen Unternehmensbeteiligungsgesellschaft maßgeblich beteiligt ist, hat der Unternehmensbeteiligungsgesellschaft und der Behörde unverzüglich die Höhe seines Kapital- und Stimmrechtsanteils unter Angabe des Zeitpunkts, ab dem er maßgeblich beteiligt ist, und seiner Anschrift schriftlich mitzuteilen. Eine entsprechende Verpflichtung besteht, wenn er nicht mehr maßgeblich beteiligt ist.\n(3) Wer eine Mitteilung nach Absatz 2 abgegeben hat, muß auf Verlangen der Behörde oder der offenen Unternehmensbeteiligungsgesellschaft das Bestehen des mitgeteilten Kapital- und Stimmrechtsanteils nachweisen.\n(4) Rechte aus Anteilen des Mutterunternehmens oder aus einer maßgeblichen Beteiligung an einer offenen Unternehmensbeteiligungsgesellschaft, die einem nach Absatz 2 Satz 1 oder 3 Mitteilungspflichtigen oder einem kontrollierten Unternehmen gehören, bestehen nicht für die Zeit, für welche die Mitteilungspflichten nach Absatz 2 Satz 1 oder 3 nicht erfüllt werden.\n(5) Rechte aus Anteilen an einer offenen Unternehmensbeteiligungsgesellschaft von Mutterunternehmen, anderen Unternehmen oder Personen, die an der Unternehmensbeteiligungsgesellschaft maßgeblich beteiligt sind, und von diesen Unternehmen oder Personen unmittelbar oder mittelbar kontrollierten Unternehmen bestehen nach Ablauf der in Absatz 1 genannten Frist nicht für die Anteile, die zusammen mehr als 40 vom Hundert der Kapital- oder Stimmrechtsanteile an der Unternehmensbeteiligungsgesellschaft gewähren.\n(6) Eine integrierte Unternehmensbeteiligungsgesellschaft darf ihre Geschäfte abweichend von den Vorschriften der Absätze 1 bis 5 nur betreiben, wenn sie die Anlagegrenzen des § 4 Abs. 4 beachtet."}