{"id":"8","heading":"Jahresabschluß, Lagebericht und Abschlußprüfung","text":"(1) Auf inländische Unternehmensbeteiligungsgesellschaften, auf die §§ 148 und 158 des Kapitalanlagegesetzbuchs nicht anzuwenden sind, die kleine Kapitalgesellschaften im Sinne des § 267 Abs. 1 des Handelsgesetzbuchs sind und die nicht die Voraussetzungen des § 267 Abs. 3 Satz 2 des Handelsgesetzbuchs erfüllen, sind die für mittelgroße Kapitalgesellschaften (§ 267 Abs. 2 des Handelsgesetzbuchs) geltenden Vorschriften des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs anzuwenden.\n(2) Inländische Unternehmensbeteiligungsgesellschaften auf die § 158 des Kapitalanlagegesetzbuchs nicht anzuwenden ist und, die Kommanditgesellschaften sind, haben einen Jahresabschluß und einen Lagebericht entsprechend den für mittelgroße Kapitalgesellschaften (§ 267 Abs. 2 des Handelsgesetzbuchs) geltenden Vorschriften des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs mit Ausnahme der die Offenlegung betreffenden Vorschriften der §§ 325 bis 329 aufzustellen. Als Feststellung des Jahresabschlusses ist die Billigung des Jahresabschlusses durch den oder die vertretungsberechtigten Gesellschafter anzusehen. Soweit eine inländische Unternehmensbeteiligungsgesellschaft, auf die § 158 des Kapitalanlagegesetzbuchs nicht anzuwenden ist und, die Kommanditgesellschaft ist, zur Rechnungslegung nach den Bestimmungen des Gesetzes über die Rechnungslegung von bestimmten Unternehmen und Konzernen vom 15. August 1969 (BGBl. I S. 1189, 1970 I S. 1113), zuletzt geändert durch Artikel 9 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3210), verpflichtet ist, verbleibt es bei dieser Verpflichtung mit der Maßgabe, daß sie einen Lagebericht aufzustellen hat.\n(3) Die Prüfung des Jahresabschlusses und des Lageberichts durch den Abschlußprüfer hat sich auch auf die Einhaltung der Vorschriften dieses Gesetzes zu erstrecken. Das Ergebnis dieser Prüfung hat der Abschlußprüfer in den Bestätigungsvermerk zum Jahresabschluß aufzunehmen."}