{"id":"10","heading":"Ausnahmen zur Eintragung von Kulturgut bei Leihgaben aus dem Ausland und nach Rückkehr in das Bundesgebiet","text":"(1) Für ehemals im Bundesgebiet belegenes Kulturgut, das sich mehr als fünf Jahre vor dem 6. August 2016 außerhalb des Bundesgebietes befunden hat und nach dem 6. August 2016 wieder in das Bundesgebiet eingeführt werden soll, kann die zuständige oberste Landesbehörde, wenn eine Eintragung nach § 7 in Betracht kommt, auf Antrag einer Kulturgut bewahrenden Einrichtung vor der Einfuhr dem Eigentümer des Kulturgutes zusichern, dass das Kulturgut nicht nach § 7 in ein Verzeichnis national wertvollen Kulturgutes eingetragen wird, sofern der Eigentümer die Gewähr dafür bietet, dass das Kulturgut für mindestens fünf Jahre\n(2) Die oberste Landesbehörde kann die Zusicherung davon abhängig machen, dass die Kulturgut bewahrende Einrichtung nach Absatz 1 mit dem Eigentümer des Kulturgutes einen Vertrag über einen möglichen Ankauf des Kulturgutes schließt.\n(3) Die Zusicherung nach Absatz 1 ist von der zuständigen obersten Landesbehörde mit Nebenbestimmungen zu versehen, die sicherstellen, dass die Voraussetzungen nach Absatz 1 Nummer 1 und 2 eingehalten werden. Weitere Nebenbestimmungen sind zulässig.\n(4) Die zuständige oberste Landesbehörde kann über die Zusicherung nach Absatz 1 auch einen öffentlich-rechtlichen Vertrag mit dem Eigentümer schließen.\n(5) Wird Kulturgut nach Ablauf des vereinbarten Zeitraums nach Absatz 1 ausgeführt, so unterliegt es nicht der Genehmigungspflicht nach § 24 Absatz 1 Nummer 2.\n(6) Wird Kulturgut unter Verstoß gegen die Nebenbestimmungen zur Zusicherung nach Absatz 1 oder gegen den nach Absatz 4 geschlossenen öffentlich-rechtlichen Vertrag ausgeführt, gilt das Kulturgut als unrechtmäßig ausgeführt. Dies gilt auch dann, wenn der Eigentümer bei der Ausfuhr gegen eine Vereinbarung verstößt, die er mit der zuständigen Behörde oder mit einer Kulturgut bewahrenden Einrichtung nach Absatz 1 getroffen hat.\n(7) Wird ein Leihvertrag zwischen einem Verleiher mit nicht nur vorübergehendem Wohnsitz oder Sitz im Ausland und einer Kulturgut bewahrenden Einrichtung im Inland abgeschlossen, so kann die zuständige oberste Landesbehörde außer in den Fällen einer Rückkehr des Kulturgutes nach Absatz 1 auf Antrag des Entleihers dem Verleiher vor der Einfuhr des Kulturgutes schriftlich zusichern, dass für die Dauer von bis zu sechs Monaten nach Ende des Leihvertrages kein Verfahren zur Eintragung in ein Verzeichnis national wertvollen Kulturgutes eingeleitet wird. Auf Kulturgut, das sich vor dem 6. August 2016 auf der Grundlage eines Leihvertrages im Sinne des Satzes 1 im Inland befindet, findet § 7 Absatz 1 und 2 ebenfalls für die Dauer von bis zu sechs Monaten nach Ablauf des Leihvertrages keine Anwendung. Die Ausfuhr bis zu sechs Monate nach Beendigung eines Leihvertrages nach den Sätzen 1 und 2 unterliegt nicht der Genehmigungspflicht nach § 24 Absatz 1 Nummer 2."}