{"id":"14","heading":"Eintragungsverfahren","text":"(1) Die Einleitung des Verfahrens auf Eintragung in ein Verzeichnis national wertvollen Kulturgutes erfolgt von Amts wegen oder auf Antrag des Eigentümers. Der Antrag ist an die oberste Landesbehörde zu richten und muss folgende Angaben enthalten\n(2) Die obersten Landesbehörden berufen Sachverständigenausschüsse, die keiner Weisung unterliegen. Diese bestehen aus fünf Sachverständigen und werden für die Dauer von fünf Jahren berufen, wobei Wiederberufungen möglich sind. Bei der Berufung sind sachkundige Personen aus dem Kreis der Kulturgut bewahrenden Einrichtungen, der Wissenschaft, des Kunsthandels und Antiquariats sowie der privaten Sammlerinnen und Sammler zu berücksichtigen. Verbände und Organisationen aus diesen Bereichen können Vorschläge für die Berufung einreichen. Eine der sachkundigen Personen ist auf Vorschlag der für Kultur und Medien zuständigen obersten Bundesbehörde zu berufen. Die Zusammensetzung der Sachverständigenausschüsse der Länder ist im Internetportal nach § 4 zu veröffentlichen. Die Ausschüsse können vor ihrer Entscheidung auch externe sachkundige Personen anhören.\n(3) Kulturgut darf nur im Benehmen mit dem Sachverständigenausschuss eingetragen werden. Die zuständige oberste Landesbehörde hat nach Herstellung des Benehmens mit dem Sachverständigenausschuss und vor ihrer Sachentscheidung den Eigentümer des Kulturgutes zu hören.\n(4) Die zuständige oberste Landesbehörde gibt vor ihrer Entscheidung über die Eintragung in ihr Verzeichnis national wertvollen Kulturgutes anderen Ländern die Gelegenheit zur Stellungnahme, sofern das Kulturgut zu diesen Ländern insbesondere aus historischen Gründen eine besondere Verbindung hat.\n(5) Zur Wahrung eines gesamtstaatlichen Interesses kann auch die für Kultur und Medien zuständige oberste Bundesbehörde die Eintragung in ein Verzeichnis national wertvollen Kulturgutes beantragen.\n(6) Das Eintragungsverfahren endet mit der Entscheidung der zuständigen obersten Landesbehörde über die Eintragung. Erfolgt diese Entscheidung nicht binnen sechs Monaten nach Einleitung des Verfahrens, so gilt das Verfahren als ohne Eintragung beendet. Verhandlungen des Eigentümers mit der zuständigen obersten Landesbehörde, Rechtsmittel des Eigentümers im Verfahren sowie in begründeten Ausnahmefällen bei der Einholung externen Sachverstands nach Absatz 2 Satz 7 hemmen die Frist. Die Frist ist ferner gehemmt, wenn der Eigentümer seinen Mitwirkungspflichten nach § 15 nicht nachkommt oder das Verfahren sonst verzögert. Ist das Verfahren ohne Eintragung beendet und die Beendigung nach § 17 bekannt gemacht worden, so kann ein erneutes Verfahren zur Eintragung, auch in einem anderen Land, nur eingeleitet werden, wenn sich die Umstände, die zur Beendigung des Verfahrens geführt haben, wesentlich verändert haben.\n(7) Der Eigentümer kann, sofern er nachweist, dass das Kulturgut die Alters- und Wertgrenzen der in § 24 Absatz 1 Nummer 1 in Bezug genommenen Verordnung übersteigt, entsprechend Absatz 1 auch unter Darlegung seines berechtigten Interesses und der Versicherung der Vollständigkeit und Wahrheit seiner Angaben beantragen, dass die zuständige Behörde verbindlich feststellt, dass die Voraussetzungen der Eintragung in das Verzeichnis national wertvollen Kulturgutes nicht vorliegen. Die zuständige Behörde kann den nach Absatz 2 berufenen Sachverständigenausschuss beteiligen. Die Absätze 4 und 6 Satz 5 gelten entsprechend. Die Ausfuhr von Kulturgut, für das eine solche verbindliche Feststellung vorliegt, unterliegt nicht der Genehmigungspflicht nach § 24 Absatz 1 Nummer 2.\n(+++ § 14 Abs. 1 bis 5: Zur Anwendung vgl. § 13 Abs. 4 +++)"}