{"id":"23","heading":"Genehmigung der dauerhaften Ausfuhr von nationalem Kulturgut","text":"(1) Genehmigungspflichtig ist die dauerhafte Ausfuhr von nationalem Kulturgut nach § 6 in einen Mitgliedstaat oder einen Drittstaat.\n(2) Die Genehmigung ist zu versagen, wenn bei Abwägung der Umstände des Einzelfalls wesentliche Belange des deutschen Kulturgutbesitzes überwiegen.\n(3) Die Genehmigung ist zu erteilen, wenn rechtskräftig oder durch eine abschließende Regelung der Beteiligten im Hinblick auf einen Entzug festgestellt ist, dass das Kulturgut zwischen dem 30. Januar 1933 und dem 8. Mai 1945 einem früheren Eigentümer aufgrund der Verfolgung durch den Nationalsozialismus entzogen worden ist und es aus dem Bundesgebiet ausgeführt werden soll, um es an außerhalb des Bundesgebietes lebende ursprüngliche Eigentümer oder deren dort lebende Rechtsnachfolger zurückzugeben.\n(4) Zuständig für die Erteilung der Genehmigung ist die für Kultur und Medien zuständige oberste Bundesbehörde. Vor der Entscheidung hört sie die zuständige oberste Landesbehörde und einen Sachverständigenausschuss an. Hinsichtlich der Zusammensetzung des Sachverständigenausschusses ist § 14 Absatz 2 entsprechend anzuwenden. Im Falle eines Ortswechsels nach § 11 Absatz 2 ist auch die ursprünglich für die Eintragung zuständige oberste Landesbehörde anzuhören.\n(5) Mit der Genehmigung der dauerhaften Ausfuhr endet die Unterschutzstellung nach § 6 Absatz 1. Eingetragenes Kulturgut ist nach der Ausfuhr von der zuständigen obersten Landesbehörde aus dem Verzeichnis national wertvollen Kulturgutes zu löschen.\n(6) Wird die Genehmigung zur dauerhaften Ausfuhr von eingetragenem Kulturgut abgelehnt, so unterrichtet die oberste für Kultur und Medien zuständige Bundesbehörde die nach Absatz 4 angehörten obersten Landesbehörden. Auf Antrag des Eigentümers klären die oberste für Kultur und Medien zuständige Bundesbehörde und die nach Satz 1 unterrichteten Landesbehörden unter organisatorischer Leitung der Kulturstiftung der Länder binnen zwölf Monaten die nach Abwägung der beteiligten Interessen angemessenen Bedingungen für einen möglichen Ankauf des Kulturgutes durch oder für eine Kulturgut bewahrende Einrichtung im Bundesgebiet, die das Kulturgut der Öffentlichkeit zugänglich macht. Zur Klärung dieser Bedingungen gehören insbesondere\n(7) Sind die Bedingungen eines Ankaufes nach Absatz 6 geklärt, kann eine Kulturgut bewahrende Einrichtung nach Absatz 6 Nummer 1 dem Eigentümer auf dieser Basis und sofern die Finanzierung gesichert ist, ein Ankaufsangebot machen. Weist der Eigentümer nach, dass er den Ausfuhrantrag aufgrund einer wirtschaftlichen Notlage gestellt hat, wirken die beteiligten Bundes- und Landesbehörden darauf hin, dass die Finanzierung eines Ankaufes gesichert ist, und die Kulturgut bewahrende Einrichtung ein Ankaufsangebot unterbreitet. § 12 Absatz 2 bleibt unberührt.\n(8) Der Eigentümer kann das Angebot nach Absatz 7 binnen sechs Monaten annehmen. Kommt ein Ankauf nicht zustande, kann ein neuer Ausfuhrantrag erst nach einer Frist von fünf Jahren nach Ablehnung des vorhergehenden Antrages gestellt werden.\n(9) In besonderen Einzelfällen kann auf Antrag des Landes die für Kultur und Medien zuständige oberste Bundesbehörde die Genehmigung nach Absatz 1 auch für eine erst zukünftige Ausfuhr anlässlich eines öffentlich-rechtlichen Vertrages zwischen dem Eigentümer und der obersten Landesbehörde erteilen, wenn die Voraussetzungen nach § 10 Absatz 1 Nummer 1 und 2 für mindestens 15 Jahre vorliegen. Die für Kultur und Medien zuständige oberste Bundesbehörde soll diese Zustimmung davon abhängig machen, dass die Einrichtung im Bundesgebiet mit dem Eigentümer des Kulturgutes einen Vertrag über einen möglichen Ankauf des Kulturgutes trifft. Weitere Nebenbestimmungen sind zulässig.\n(10) § 22 Absatz 4 und 5 ist entsprechend anzuwenden."}