{"id":"24","heading":"Genehmigungspflichtige Ausfuhr von Kulturgut; Verordnungsermächtigung","text":"(1) Genehmigungspflichtig ist die Ausfuhr von Kulturgut\n(2) Für die Ausfuhr in den Binnenmarkt sind die Altersuntergrenzen und das Doppelte der Wertuntergrenzen nach Anhang I der Verordnung (EG) Nr. 116/2009 mit der Maßgabe anzuwenden, dass bei den nachstehenden Kategorien folgende weiter heraufgesetzte Mindestuntergrenzen bei Kulturgut nach Anhang I Kategorie A gelten:\n(3) Das für Kultur und Medien zuständige Mitglied der Bundesregierung wird ermächtigt, die Wertgrenzen zur Anpassung an die Preisentwicklungen in den für die in Absatz 2 Satz 1 genannten Kategorien relevanten Märkten in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, anzuheben.\n(4) Der für die Genehmigungspflicht nach Absatz 1 maßgebliche finanzielle Wert des Kulturgutes ist der innerhalb der letzten drei Jahre gezahlte Preis bei einem An- oder Verkauf, in sonstigen Fällen ein begründeter inländischer Schätzwert zum Zeitpunkt der Antragstellung.\n(5) Die Genehmigung ist zu erteilen, wenn zum Zeitpunkt der Entscheidung über den Antrag kein Ausfuhrverbot nach § 21 Nummer 1, 3, 4 und 5 besteht.\n(6) Zuständig für die Erteilung der Genehmigung nach Absatz 1 ist die oberste Landesbehörde des Landes, in dem sich das Kulturgut zum Zeitpunkt der Antragstellung befindet, sofern sich in Fällen des Absatzes 1 Nummer 1 keine andere Zuständigkeit aus Artikel 2 der Verordnung (EG) Nr. 116/2009 ergibt. Als Ort der Belegenheit wird der Wohnort oder Sitz des Antragstellers widerleglich vermutet. § 22 Absatz 3 Satz 2 ist entsprechend anzuwenden.\n(7) Über den Antrag auf Erteilung der Genehmigung hat die oberste Landesbehörde innerhalb von zehn Arbeitstagen nach Einreichung der vollständigen Antragsunterlagen zu entscheiden. Diese Landesbehörde kann die Zuständigkeit nach Maßgabe des Landesrechts auf eine andere Landesbehörde übertragen.\n(8) Die Genehmigungspflicht nach Absatz 1 Nummer 2 entfällt, wenn das Kulturgut sich nachweisbar nur vorübergehend bis zu zwei Jahre im Bundesgebiet befindet. Dies gilt nicht für Kulturgut, das\n(9) § 22 Absatz 4 und 5 ist entsprechend anzuwenden."}