{"id":"8","heading":"Auflösung des Fonds und anschließende Mittelverwendung","text":"(1) Der Fonds wird mit Ablauf des Jahres 2006 aufgelöst. Das Vermögen des Fonds geht unter Beibehaltung der bisherigen Zweckbindung unverzüglich nach Aufstellung der Jahresrechnung 2006 im Jahr 2007 auf Bund und Länder als Teilgläubiger wie folgt über:\n(2) Das nach Absatz 1 übergehende Vermögen ist gemäß § 2 Abs. 1 bis 3 zu verwenden. Für die Verwendung dieses Vermögens gelten § 2 Abs. 1, Abs. 2 Satz 1, Abs. 3 bis 5 sowie § 3 Abs. 1 bis 5 der Aufbauhilfefondsverordnung vom 24. Juni 2003 (BGBl. I S. 962) entsprechend. Der Bundesrechnungshof kann die ordnungsgemäße Verwendung des auf die Länder übertragenen Vermögens prüfen.\n(3) Rückzahlungen einschließlich Zinsen nach § 3 Abs. 5 der Aufbauhilfefondsverordnung fließen zunächst den jeweiligen Programmen zu. Rückzahlungen können in andere Programme umgeschichtet werden, sofern dort noch Schäden abzudecken sind. Wird von dieser Möglichkeit kein Gebrauch gemacht, ist mit der Rückzahlung entsprechend Absatz 1 Satz 7 zu verfahren.\n(4) Die Bewirtschaftung der Mittel erfolgt eigenverantwortlich durch die für die jeweiligen Programme zuständigen Bundesressorts und Länder. Die den Bundesressorts zugewiesenen und bis Ende des Jahres nicht verbrauchten Mittel sind bei Deckung aus dem gesamten Bundeshaushalt übertragbar. Die Länder stellen die Finanzierung ihrer eigenen und der kofinanzierten Programme sicher.\n(5) Spätestens mit Ablauf des Jahres 2010 sind die von Bund und Ländern nicht verbrauchten Mittel abzüglich der zu diesem Zeitpunkt noch bestehenden Forderungen Betroffener innerhalb einer Frist von sechs Monaten dem Freistaat Sachsen zur Verwendung nach Absatz 2 zuzuführen. Sich nach Abwicklung aller Verbindlichkeiten ergebende Restbeträge sind dem Freistaat Sachsen ebenfalls zur Verwendung nach Absatz 2 zuzuführen.\n(6) Soweit Mittel vom Freistaat Sachsen nicht spätestens bis zum Ende des Jahres 2016 nach Absatz 2 verbraucht werden, sind diese abzüglich der zu diesem Zeitpunkt noch bestehenden Forderungen Betroffener entsprechend den Anteilen an den Einzahlungen in den Fonds nach § 4 bis zum Ablauf des Jahres 2017 an Bund und Länder zu erstatten. Bis spätestens zum Ende des Jahres 2020 sind alle nicht verbrauchten Mittel entsprechend Satz 1 an Bund und Länder zu erstatten."}