{"id":"9","heading":"Beschlüsse und Sitzungen des Verwaltungsrats","text":"(1) Der Verwaltungsrat soll in der Regel einmal im Kalendervierteljahr, er muß einmal im Kalenderhalbjahr einberufen werden. Er ist außerdem einzuberufen, wenn zwei Verwaltungsratsmitglieder oder der Vorstand es verlangen. Die Vorstandsmitglieder nehmen an den Sitzungen des Verwaltungsrats mit beratender Stimme teil, soweit der Verwaltungsrat im Einzelfall nicht anders beschließt. Im übrigen können Sachverständige und Auskunftspersonen zur Beratung über einzelne Gegenstände zugezogen werden.\n(2) Die Sitzungen des Verwaltungsrats werden durch den Vorsitzenden oder seinen Stellvertreter unter Mitteilung der Tagesordnung mit einer Frist von mindestens zehn Tagen schriftlich einberufen. In dringenden Fällen kann die Einberufungsfrist angemessen verkürzt werden.\n(3) Der Vorsitzende des Verwaltungsrats vertritt den Verwaltungsrat bei der Abgabe wie auch bei der Entgegennahme von Willenserklärungen und unterzeichnet die Niederschriften, die über die Beschlußfassung des Verwaltungsrats aufzunehmen sind.\n(4) Der Verwaltungsrat ist beschlußfähig, wenn die Mehrheit seiner Mitglieder an der Beschlußfassung teilnimmt.\n(5) An den Sitzungen des Verwaltungsrats können Personen, die dem Verwaltungsrat nicht angehören, ohne Stimmrecht anstelle von Verwaltungsratsmitgliedern teilnehmen, wenn sie von diesen hierzu schriftlich ermächtigt sind. Diese Personen oder Verwaltungsratsmitglieder können schriftliche Stimmabgaben des abwesenden Verwaltungsratsmitglieds überreichen.\n(6) Beschlüsse des Verwaltungsrats können auch im Wege schriftlicher, telegrafischer, telekopierter oder fernmündlicher Abstimmung gefaßt werden, wenn kein Mitglied diesem Verfahren widerspricht. Das Ergebnis der Abstimmung ist in einem Protokoll festzuhalten und der Niederschrift über die nächste Verwaltungsratssitzung als Anlage beizufügen.\n(7) Beschlüsse des Verwaltungsrats werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\n(8) Über die Verhandlungen des Verwaltungsrats wird eine Niederschrift geführt. Die Niederschrift soll neben den Beschlüssen den wesentlichen Verlauf der Verhandlungen festhalten. Sie ist vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen."}