{"id":"2","heading":"Pflichtversicherte","text":"(1) In der Krankenversicherung der Landwirte sind versicherungspflichtig\n(2) Als landwirtschaftliche Unternehmer nach Absatz 1 Nr. 1 gelten Unternehmer der Binnenfischerei, der Imkerei und der Wanderschäferei, deren Unternehmen unabhängig vom jeweiligen Unternehmer die Mindestgröße erreicht; für die Bestimmung der Mindestgröße gilt § 1 Abs. 5 Satz 2 bis 4 des Gesetzes über die Alterssicherung der Landwirte. Soweit sich die folgenden Vorschriften auf landwirtschaftliche Unternehmen beziehen, gelten sie entsprechend für die in Satz 1 genannten Unternehmen.\n(3) Unternehmer ist, wer seine berufliche Tätigkeit selbständig ausübt. Beschränkt haftende Gesellschafter einer Personenhandelsgesellschaft oder Mitglieder einer juristischen Person gelten als Unternehmer, wenn sie hauptberuflich im Unternehmen tätig und wegen dieser Tätigkeit nicht kraft Gesetzes in der gesetzlichen Rentenversicherung versichert sind. Betreiben Ehegatten oder Lebenspartner gemeinsam ein landwirtschaftliches Unternehmen, gilt derjenige Ehegatte oder Lebenspartner als Unternehmer, der das Unternehmen überwiegend leitet. Ist nicht festzustellen, wer das Unternehmen überwiegend leitet, bestimmt die Krankenkasse, welcher Ehegatte oder Lebenspartner als Unternehmer gilt.\n(4) Mitarbeitende Familienangehörige sind Verwandte bis zum dritten Grad und Verschwägerte bis zum zweiten Grad sowie Pflegekinder (Personen, mit denen der Unternehmer, sein Ehegatte oder sein Lebenspartner durch ein familienähnliches, auf längere Dauer angelegtes Band verbunden ist, sofern er sie in seinen Haushalt aufgenommen hat) eines landwirtschaftlichen Unternehmers im Sinne des Absatzes 3, seines Ehegatten oder seines Lebenspartners, die in seinem landwirtschaftlichen Unternehmen hauptberuflich beschäftigt sind. Sind beide Ehegatten oder Lebenspartner mitarbeitende Familienangehörige, ist nur derjenige versicherungspflichtig, der überwiegend in dem landwirtschaftlichen Unternehmen beschäftigt ist; Absatz 3 Satz 4 gilt entsprechend. Als mitarbeitender Familienangehöriger gilt auch der Ehegatte oder Lebenspartner des landwirtschaftlichen Unternehmers, der aufgrund einer Beschäftigung in dem landwirtschaftlichen Unternehmen des anderen Ehegatten oder Lebenspartners die in § 5 Abs. 1 Nr. 1 des Fünften Buches Sozialgesetzbuch genannten Voraussetzungen erfüllt.\n(4a) Nach Absatz 1 Nr. 1 bis 5 ist nicht versicherungspflichtig, wer außerhalb der Land- und Forstwirtschaft hauptberuflich selbständig erwerbstätig ist. Bei Personen, die im Zusammenhang mit ihrer selbständigen Erwerbstätigkeit außerhalb der Land- und Forstwirtschaft regelmäßig mindestens einen Arbeitnehmer mehr als geringfügig beschäftigen, wird vermutet, dass sie außerhalb der Land- und Forstwirtschaft hauptberuflich selbständig erwerbstätig sind; als Arbeitnehmer gelten für Gesellschafter auch die Arbeitnehmer der Gesellschaft.\n(5) Voraussetzung der Versicherung für die in Absatz 1 Nr. 3 genannten Personen ist, daß sie nicht nach Absatz 1 Nr. 1 oder 2 versicherungspflichtig sind, für die in Absatz 1 Nr. 4 genannten Personen, dass sie nicht nach Absatz 1 Nr. 1, 2, 3 oder 6 versicherungspflichtig sind, und für die in Absatz 1 Nr. 5 genannten Personen, daß sie nicht nach Absatz 1 Nr. 1, 2, 3 oder 4 versicherungspflichtig sind.\n(6) Der Bezug des in § 5 Abs. 3 des Fünften Buches Sozialgesetzbuch genannten Vorruhestandsgeldes steht einer hauptberuflichen Beschäftigung als mitarbeitender Familienangehöriger gleich, wenn der Familienangehörige unmittelbar vor Bezug des Vorruhestandsgeldes nach Absatz 1 Nr. 3 versicherungspflichtig war. Als in Absatz 1 Nr. 3 bezeichnete landwirtschaftliche Unternehmer gelten auch die zur Zahlung von Vorruhestandsgeld Verpflichteten.\n(6a) Nach Absatz 1 Nr. 7 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 6 versicherungspflichtig, freiwilliges Mitglied oder nach § 7 oder nach § 10 des Fünften Buches Sozialgesetzbuch versichert ist. Satz 1 gilt entsprechend für Empfänger von Leistungen nach dem Dritten, Vierten und Siebten Kapitel des Zwölften Buches Sozialgesetzbuch, für Empfänger von Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch und für Empfänger laufender Leistungen nach § 2 des Asylbewerberleistungsgesetzes. Satz 2 gilt auch, wenn der Leistungsbezug für weniger als einen Monat unterbrochen wird. Der Anspruch auf Leistungen nach § 19 Abs. 2 des Fünften Buches Sozialgesetzbuch gilt nicht als Absicherung im Krankheitsfall im Sinne von Absatz 1 Nr. 7, sofern im Anschluss daran kein anderweitiger Anspruch auf Absicherung im Krankheitsfall besteht.\n(7) Wer versicherungspflichtig wird und bei einem privaten Krankenversicherungsunternehmen versichert ist, kann den Versicherungsvertrag mit Wirkung vom Eintritt der Versicherungspflicht an kündigen. Dies gilt auch, wenn eine Versicherung nach § 7 eintritt.\n(8) Kommt eine Versicherung nach den §§ 2, 6 oder 7 nach Kündigung des Versicherungsvertrages nicht zu Stande oder endet eine Versicherung nach den §§ 2 oder 7 vor Erfüllung der Vorversicherungszeit nach § 6, ist das private Krankenversicherungsunternehmen zum erneuten Abschluss eines Versicherungsvertrages verpflichtet, wenn der vorherige Vertrag für mindestens fünf Jahre vor seiner Kündigung ununterbrochen bestanden hat. Der Abschluss erfolgt ohne Risikoprüfung zu gleichen Tarifbedingungen, die zum Zeitpunkt der Kündigung bestanden haben; die bis zum Ausscheiden erworbenen Alterungsrückstellungen sind dem Vertrag zuzuschreiben. Wird eine gesetzliche Krankenversicherung nach Satz 1 nicht begründet, tritt der neue Versicherungsvertrag am Tag nach der Beendigung des vorhergehenden Versicherungsvertrages in Kraft. Endet die gesetzliche Krankenversicherung nach Satz 1 vor Erfüllung der Vorversicherungszeit, tritt der neue Versicherungsvertrag am Tag nach Beendigung der gesetzlichen Krankenversicherung in Kraft. Die Verpflichtung nach Satz 1 endet drei Monate nach der Beendigung des Versicherungsvertrages, wenn eine Versicherung nach den §§ 2, 6 oder 7 nicht gegründet wurde. Bei Beendigung der Versicherung nach den §§ 2 oder 7 vor Erfüllung der Vorversicherungszeiten nach § 6 endet die Verpflichtung nach Satz 1 längstens zwölf Monate nach der Beendigung des privaten Versicherungsvertrages.\n(9) Ausländer, die nicht Angehörige eines Mitgliedstaates der Europäischen Union, Angehörige eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder Staatsangehörige der Schweiz sind, werden von der Versicherungspflicht nach Absatz 1 Nr. 7 erfasst, wenn sie eine Niederlassungserlaubnis oder eine Aufenthaltserlaubnis mit einer Befristung auf mehr als zwölf Monate nach dem Aufenthaltsgesetz besitzen und für die Erteilung dieser Aufenthaltstitel keine Verpflichtung zur Sicherung des Lebensunterhalts nach § 5 Abs. 1 Nr. 1 des Aufenthaltsgesetzes besteht. Angehörige eines anderen Mitgliedstaates der Europäischen Union, Angehörige eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum und Staatsangehörige der Schweiz werden von der Versicherungspflicht nach Absatz 1 Nr. 7 nicht erfasst, wenn die Voraussetzung für die Wohnortnahme in Deutschland die Existenz eines Krankenversicherungsschutzes nach § 4 des Freizügigkeitsgesetzes/EU ist. Bei Leistungsberechtigten nach dem Asylbewerberleistungsgesetz liegt eine Absicherung im Krankheitsfall bereits dann vor, wenn ein Anspruch auf Leistungen bei Krankheit, Schwangerschaft und Geburt nach § 4 des Asylbewerberleistungsgesetzes dem Grunde nach besteht."}