{"id":"38","heading":"Festsetzung der Beiträge","text":"(1) Die Beiträge für die in § 2 Abs. 1 Nr. 1, 2 und 3 genannten Versicherungspflichtigen und die in § 6 genannten Versicherungsberechtigten sind so festzusetzen, daß sie und die sonstigen Einnahmen für den Zeitraum des Haushaltsjahres die im Haushaltsplan vorgesehenen Ausgaben für diesen Personenkreis und für ihre nach § 7 versicherten Familienangehörigen, den Solidarzuschlag nach Absatz 4 sowie die vorgeschriebene Auffüllung der Rücklage decken. Für die Festsetzung sind der Betrag der vorgesehenen Einnahmen um einen zu Beginn des Haushaltsjahres vorhandenen Betriebsmittelüberschuß und der Betrag der vorgesehenen Ausgaben um eine erforderliche Auffüllung des Betriebsmittelbestands zu erhöhen.\n(2) Ergibt sich während des Haushaltsjahres, dass die Betriebsmittel der Krankenkasse einschließlich der Zuführung aus der Rücklage zur Deckung der Ausgaben nicht ausreichen, sind die Beiträge zu erhöhen. Muss die Krankenkasse, um ihre Leistungsfähigkeit zu erhalten oder herzustellen, dringend Einnahmen vermehren, hat der Vorstand zu beschließen, dass die Beiträge bis zur satzungsmäßigen Neuregelung erhöht werden; der Beschluss bedarf der Genehmigung der Aufsichtsbehörde. Kommt kein Beschluss zu Stande, ordnet die Aufsichtsbehörde die notwendige Erhöhung der Beiträge an.\n(3) Übersteigen die Einnahmen der Krankenkasse die Ausgaben und ist das gesetzliche Betriebsmittel- und Rücklagesoll erreicht, sind die Beiträge durch Änderung der Satzung zu ermäßigen.\n(4) Die in Absatz 1 Satz 1 genannten Versicherungspflichtigen und Versicherungsberechtigten beteiligen sich an den Leistungsaufwendungen für die in § 2 Abs. 1 Nr. 4 und 5 genannten Personen (Solidarzuschlag). Der Solidarzuschlag beträgt im Jahr 2019 76 Millionen Euro, im Jahr 2020 71 Millionen Euro, im Jahr 2021 65 Millionen Euro und im Jahr 2022 59 Millionen Euro. Der Betrag nach Satz 2 ändert sich ab dem Jahr 2023 in dem Verhältnis, in dem sich die Beitragseinnahmen ohne den Solidarzuschlag nach Satz 1 im vorvergangenen Kalenderjahr gegenüber dem davor liegenden Kalenderjahr verändert haben. Das Bundesministerium für Ernährung und Landwirtschaft macht ab dem Jahr 2022 die Veränderungsrate und den sich daraus ergebenden Betrag des Solidarzuschlages bis zum 31. August eines jeden Jahres für das darauffolgende Jahr bekannt."}