{"id":"39","heading":"Beitragsberechnung für versicherungspflichtige landwirtschaftliche Unternehmer","text":"(1) Bei versicherungspflichtigen landwirtschaftlichen Unternehmern werden, soweit nachfolgend nichts Abweichendes bestimmt ist, der Beitragsbemessung zugrunde gelegt\n(2) Beiträge aus den in Absatz 1 Satz 1 Nr. 3 und 4 genannten Einnahmearten sind nur zu entrichten, wenn der Zahlbetrag dieser Einnahmen insgesamt ein Zwanzigstel der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch übersteigt. Überschreiten die monatlichen beitragspflichtigen Einnahmen nach Absatz 1 Nummer 3 und 4 insgesamt ein Zwanzigstel der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch, ist von den monatlichen beitragspflichtigen Einnahmen nach § 229 Absatz 1 Satz 1 Nummer 5 des Fünften Buches Sozialgesetzbuch ein Freibetrag in Höhe von einem Zwanzigstel der monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch abzuziehen; der abzuziehende Freibetrag ist der Höhe nach begrenzt auf die monatlichen beitragspflichtigen Einnahmen nach § 229 Absatz 1 Satz 1 Nummer 5 des Fünften Buches Sozialgesetzbuch; bis zum 31. Dezember 2020 ist § 27 Absatz 1 des Vierten Buches Sozialgesetzbuch nicht anzuwenden. Für die Bemessung der Beiträge aus den in Absatz 1 Nummer 3 und 4 genannten Einnahmearten gilt der um den durchschnittlichen Zusatzbeitragssatz erhöhte allgemeine Beitragssatz der gesetzlichen Krankenversicherung. Für die Bemessung der Beiträge aus Versorgungsbezügen nach § 229 Absatz 1 Satz 1 Nummer 4 des Fünften Buches Sozialgesetzbuch gilt abweichend von Satz 2 die Hälfte des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich der Hälfte des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch. Für die Bemessung der Beiträge aus dem Arbeitseinkommen nach Absatz 1 Satz 1 Nummer 4 gilt § 240 Absatz 1 Satz 1 und Absatz 4a des Fünften Buches Sozialgesetzbuch entsprechend mit der Maßgabe, dass an die Stelle der Regelungen des Spitzenverbandes Bund der Krankenkassen die Regelungen der Satzung treten.\n(3) Für die Bemessung der Beiträge aus den in Absatz 1 Nummer 2 genannten Renten gilt der um den durchschnittlichen Zusatzbeitragssatz erhöhte allgemeine Beitragssatz der gesetzlichen Krankenversicherung. Abweichend von Satz 1 gilt für die Bemessung der Beiträge aus ausländischen Renten nach § 228 Absatz 1 Satz 2 des Fünften Buches Sozialgesetzbuch die Hälfte des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich der Hälfte des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch.\n(4) Aus dem versicherungspflichtigen Beschäftigungsverhältnis des in § 3 Absatz 2 Nummer 1 genannten landwirtschaftlichen Unternehmers erhebt die landwirtschaftliche Krankenkasse den Beitrag, den der Arbeitgeber bei einer Versicherungspflicht nach dem Fünften Buch Sozialgesetzbuch entsprechend § 249 des Fünften Buches Sozialgesetzbuch zu tragen hätte."}