{"id":"40","heading":"Beitragsberechnung bei Einkommen aus Land- und Forstwirtschaft","text":"(1) Die Beiträge nach § 39 Absatz 1 Nr. 1 werden nach Beitragsklassen festgesetzt. Die Satzung bestimmt die Beitragsklassen für die versicherungspflichtigen landwirtschaftlichen Unternehmer nach dem Arbeitsbedarf oder einem anderen angemessenen Maßstab. Soweit Flächen nach Maßgabe von Vorschriften der Europäischen Gemeinschaft oder nach gesetzlichen Bestimmungen durch Brachlegen mit oder ohne Wechselwirtschaft stillgelegt werden, gilt der am Tag vor der Stillegung maßgebliche Wert des jeweiligen Maßstabs. Die Satzung muß 20 Beitragsklassen vorsehen. Der Beitrag einer höheren Beitragsklasse muss den Beitrag einer darunter liegenden Beitragsklasse übersteigen; ein einheitlicher Grundbeitrag oder ein für alle oder mehrere Beitragsklassen einheitlicher Beitragsteil ist nicht zulässig. Der Beitrag der höchsten Beitragsklasse muß mindestens das Sechsfache des niedrigsten Beitrags für einen Versicherten nach § 2 Abs. 1 Nr. 1 betragen und darf den sich aus Absatz 2 ergebenden Vergleichsbeitrag um nicht mehr als 10 vom Hundert unterschreiten. Eine Anpassung des Beitrags der höchsten Beitragsklasse unterbleibt, solange sich bei Anwendung eines neuen Vergleichsbeitrags eine Änderung um weniger als 10 Euro je Monat ergeben würde. Versicherte nach § 2 Abs. 1 Nr. 1 dürfen nicht in die niedrigste Beitragsklasse eingestuft werden.\n(2) Der Vergleichsbeitrag ist aus dem Dreißigfachen des in § 223 Absatz 3 des Fünften Buches Sozialgesetzbuch genannten Betrages und dem um den durchschnittlichen Zusatzbeitragssatz erhöhten allgemeinen Beitragssatz der gesetzlichen Krankenversicherung zu ermitteln. Maßgebend sind jeweils die Werte am 1. Juli eines Jahres; der Vergleichsbeitrag gilt für das folgende Kalenderjahr. Das Bundesministerium für Ernährung und Landwirtschaft macht den Vergleichsbeitrag bis zum 31. August eines jeden Jahres für das Folgejahr bekannt.\n(3) Der Arbeitsbedarf wird nach dem Durchschnittsmaß der für das Unternehmen erforderlichen menschlichen Arbeit unter Berücksichtigung der Kulturarten bemessen und nach der Zahl der Arbeitstage oder nach der Flächengröße festgesetzt. Das Nähere über die Ermittlung des Arbeitsbedarfs bestimmt die Satzung.\n(4) Bei Anwendung eines anderen angemessenen Maßstabs bestimmt die Satzung das Verfahren.\n(5) Abweichend von Absatz 1 wird bei versicherungspflichtigen landwirtschaftlichen Unternehmern, die Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch beziehen, für die Dauer des Bezuges von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch als Einkommen nach § 39 Absatz 1 Nummer 1 der sich aus § 232a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch ergebende Wert zugrunde gelegt. Für die Bemessung der Beiträge gilt der um den durchschnittlichen Zusatzbeitragssatz erhöhte ermäßigte Beitragssatz der gesetzlichen Krankenversicherung.\n(6) Macht der Beitragspflichtige trotz Aufforderung der landwirtschaftlichen Krankenkasse die für die Festsetzung des Beitrags nach Absatz 1 erforderlichen Angaben nicht, nicht vollständig oder nicht rechtzeitig, kann der Beitrag bis zur ordnungsgemäßen Meldung nach dem von der Krankenkasse der Beitragsbemessung zugrunde gelegten Maßstab geschätzt und festgesetzt werden.\n(7) Die Beiträge aus den in § 39 Absatz 1 Nr. 3 und 4 genannten Einnahmearten dürfen zusammen mit den nach Absatz 1 zu entrichtenden Beiträgen den Beitrag der höchsten Beitragsklasse nicht übersteigen. Bei der Beitragsberechnung werden die in § 39 Absatz 1 genannten Einnahmearten in der Reihenfolge Einkommen aus Land- und Forstwirtschaft, Versorgungsbezüge und Arbeitseinkommen aus außerland- und außerforstwirtschaftlicher Tätigkeit herangezogen. Der Zahlbetrag der Rente der gesetzlichen Rentenversicherung wird getrennt von den übrigen Einnahmearten bis zu der in § 223 Abs. 3 des Fünften Buches Sozialgesetzbuch genannten Beitragsbemessungsgrenze berücksichtigt. § 231 des Fünften Buches Sozialgesetzbuch gilt entsprechend.\n(8) Die landwirtschaftliche Krankenkasse teilt den Unternehmern den von ihnen zu zahlenden Beitrag schriftlich mit. Der Beitragsbescheid ist mit Wirkung für die Vergangenheit zuungunsten der Unternehmer nur dann aufzuheben, wenn"}