{"id":"61","heading":"","text":"(1) Die auf die landwirtschaftlichen Krankenkassen übergegangene Verpflichtung zur Versorgung der ehemaligen dienstordnungsmäßig Angestellten einer Landkrankenkasse und ihrer Hinterbliebenen richtet sich nach den versorgungsrechtlichen Vorschriften, die am 1. Oktober 1972 anzuwenden waren. Werden hiernach Bezüge der Versorgungsempfänger allgemein erhöht oder vermindert, erhöhen oder vermindern sich von demselben Zeitpunkt an die Versorgungsbezüge der in Satz 1 genannten Personen entsprechend. Das gleiche gilt bei Änderungen der Versorgungsstruktur zugunsten der Versorgungsempfänger.\n(2) Die landwirtschaftliche Krankenkasse nimmt einen Ausgleich der Versorgungsleistungen, die sie nach § 106 Absatz 2 des Gesetzes über die Krankenversicherung der Landwirte in der bis zum 31. Dezember 1988 geltenden Fassung und nach Absatz 1 zu erbringen hat, unter Verwendung des von den Ortskrankenkassen zu erstattenden Teils nach den Grundsätzen vor, nach denen der Versorgungsausgleich bis zum 30. September 1972 vom Bundesverband der Landkrankenkassen durchgeführt wurde.\n(3) Die Ortskrankenkassen, auf die Mitglieder der Landkrankenkassen übergegangen sind, haben in ihrer Gesamtheit der landwirtschaftlichen Krankenkasse den Aufwand für Versorgungsleistungen nach § 106 Abs. 2 des Gesetzes über die Krankenversicherung der Landwirte in der bis zum 31. Dezember 1988 geltenden Fassung und nach Absatz 1 zu dem Teil zu erstatten, der dem Verhältnis entspricht, in dem die Mitglieder der Landkrankenkassen Mitglieder der Ortskrankenkassen geworden sind. Der Bundesverband der Ortskrankenkassen und die landwirtschaftliche Krankenkasse legen den Vomhundertsatz, zu dem die Versorgungsleistungen zu erstatten sind, durch schriftliche Vereinbarung fest. Der Bundesverband der Ortskrankenkassen erhebt den zu erstattenden Teil der Versorgungsleistungen durch eine Umlage von den in Satz 1 bezeichneten Ortskrankenkassen und überweist ihn an die landwirtschaftliche Krankenkasse.\n(4) Die Verpflichtungen, die den Landkrankenkassen auf Grund der Dreiundzwanzigsten Verordnung zur Durchführung des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen vom 15. August 1959 (BGBl. I S. 634) oblagen, sind am 1. Oktober 1972 auf die landwirtschaftlichen Krankenkassen übergegangen, mit denen Landkrankenkassen vereinigt worden sind. Die nach § 2 der in Satz 1 bezeichneten Verordnung aufzubringenden Mittel sind zu dem Teil von den Ortskrankenkassen zu erstatten, der dem Verhältnis entspricht, in dem die Mitglieder der Landkrankenkassen Mitglieder der Ortskrankenkassen geworden sind. Absatz 2 und Absatz 3 Satz 2 und 3 gelten."}