{"id":"8","heading":"Grundsatz","text":"(1) Für die Leistungen nach diesem Gesetz gilt das Dritte Kapitel des Fünften Buches Sozialgesetzbuch, soweit nachfolgend nichts Abweichendes bestimmt ist.\n(2) Krankengeld wird nur gewährt, soweit dies in den §§ 12 und 13 vorgesehen ist.\n(2a) Der Anspruch auf Leistungen ruht für Mitglieder, die mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand sind und trotz Mahnung nicht zahlen; ausgenommen sind Untersuchungen zur Früherkennung von Krankheiten nach den §§ 25 und 26 des Fünften Buches Sozialgesetzbuch und Leistungen, die zur Behandlung akuter Erkrankungen und Schmerzzustände sowie bei Schwangerschaft und Mutterschaft erforderlich sind; das Ruhen endet, wenn alle rückständigen und die auf die Zeit des Ruhens entfallenden Beitragsanteile gezahlt sind. Ist eine wirksame Ratenzahlungsvereinbarung zu Stande gekommen, hat das Mitglied ab diesem Zeitpunkt wieder Anspruch auf Leistungen, solange die Raten vertragsgemäß entrichtet werden. Das Ruhen tritt nicht ein oder endet, wenn Versicherte hilfebedürftig im Sinne des Zweiten oder Zwölften Buches Sozialgesetzbuch sind oder werden. Ist das Mitglied mit einem Betrag in Höhe von Beitragsanteilen für zwei Monate im Rückstand, hat die Krankenkasse das Mitglied schriftlich darauf hinzuweisen, dass es im Falle der Hilfebedürftigkeit die Übernahme der Beiträge durch den zuständigen Sozialleistungsträger beantragen kann.\n(2b) Für Leistungen im Zusammenhang mit einer nach den §§ 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von § 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen zum Zwecke der Übertragung auf andere gilt § 27 Absatz 1a des Fünften Buches Sozialgesetzbuch mit der Maßgabe, dass bei einer Spende durch einen landwirtschaftlichen Unternehmer anstelle des Krankengeldes nach § 44a des Fünften Buches Sozialgesetzbuch Betriebshilfe nach § 9 gewährt wird. Diese Kosten der Leistungen für die Betriebshilfe werden der landwirtschaftlichen Krankenkasse von der Krankenkasse, dem privaten Krankenversicherungsunternehmen in Höhe des tariflichen Erstattungssatzes, dem Beihilfeträger des Bundes oder sonstigen öffentlich-rechtlichen Trägern von Kosten in Krankheitsfällen auf Bundesebene entsprechend dem Bemessungssatz, dem Träger der Heilfürsorge im Bereich des Bundes oder dem Träger der truppenärztlichen Versorgung des Empfängers von Organen, Geweben oder Blutstammzellen oder anderen Blutbestandteilen erstattet. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen.\n(2c) Für Leistungen zur betrieblichen Gesundheitsförderung gelten der Dritte und der Zehnte Abschnitt des Dritten Kapitels des Fünften Buches Sozialgesetzbuch mit der Maßgabe, dass § 20 Absatz 6 des Fünften Buches Sozialgesetzbuch, soweit dort die Aufwendungen für jeden der Versicherten für Leistungen nach § 20b des Fünften Buches Sozialgesetzbuch geregelt sind, § 20b Absatz 4 und § 65a Absatz 2 des Fünften Buches Sozialgesetzbuch nicht anzuwenden sind.\n(2d) Ab dem 1. November 2022 haben Versicherte Anspruch auf Betriebshilfe, wenn die Voraussetzungen des § 44b Absatz 1 Satz 1 Nummer 1 bis 3 des Fünften Buches Sozialgesetzbuch vorliegen und die Betriebshilfe zur Aufrechterhaltung des Unternehmens erforderlich ist. Der Anspruch besteht für die Dauer der Mitaufnahme. Der Mitaufnahme steht die ganztägige Begleitung gleich.\n(3) Für Wahltarife gilt § 53 des Fünften Buches Sozialgesetzbuch mit der Maßgabe, dass Absatz 6 und Absatz 8 Satz 2 und 3 nicht anzuwenden sind.\n(4) Bei der Ermittlung der Belastungsgrenzen gilt § 62 des Fünften Buches Sozialgesetzbuch mit der Maßgabe, dass auch Versicherte nach § 7 sowie die nach § 2 Absatz 1 Nummer 3 versicherungspflichtigen mitarbeitenden Familienangehörigen, die nicht rentenversicherungspflichtig sind, als Angehörige zu berücksichtigen sind."}