{"id":"2","heading":"Eisenbahn-Bundesamt","text":"(1) Als selbständige Bundesoberbehörde für Aufgaben der Eisenbahnverkehrsverwaltung wird das Eisenbahn-Bundesamt errichtet, das dem Bundesministerium für Verkehr und digitale Infrastruktur untersteht.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt den Sitz des Eisenbahn-Bundesamtes und den Sitz von Außenstellen im Benehmen mit den Ländern.\n(3) Die Vermögensgegenstände, die zur Erfüllung der Aufgaben des Eisenbahn-Bundesamtes aus den Beständen des Bundeseisenbahnvermögens entnommen werden, werden ohne Wertausgleich übertragen. Einzelheiten legt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen fest.\n(4) Beamte und Arbeitnehmer der Deutschen Bundesbahn und der Deutschen Reichsbahn, die zum Zeitpunkt der Errichtung des Eisenbahn-Bundesamtes Aufgaben wahrnehmen, die nach § 3 dem Eisenbahn-Bundesamt obliegen, sind von diesem Zeitpunkt an Beamte und Arbeitnehmer bei dem Eisenbahn-Bundesamt. Absatz 6 Satz 2 gilt entsprechend.\n(5) Arbeitnehmer des Bundeseisenbahnvermögens können aus dienstlichen Gründen zur Wahrnehmung einer mindestens gleichbewerteten Tätigkeit zum Eisenbahn-Bundesamt versetzt oder abgeordnet werden. Vor einer Versetzung oder einer voraussichtlich länger als drei Monate währenden Abordnung ist der Arbeitnehmer zu hören.\n(6) Auf die Arbeitsverhältnisse der Angestellten und Arbeiter des Eisenbahn-Bundesamtes sind vom Zeitpunkt des Inkrafttretens dieses Gesetzes an der Bundes-Angestelltentarifvertrag - Bund, Länder, Gemeinden - (BAT) oder der Mantel-Tarifvertrag für Arbeitnehmer des Bundes (MTB II) anzuwenden. Verringern sich für Angestellte und Arbeiter des Bundeseisenbahnvermögens durch eine Versetzung zum Eisenbahn-Bundesamt die nach den bisher maßgeblichen tariflichen Vorschriften zustehenden monatlichen Bezüge (Grundvergütung, Monatstabellenlohn, Ortszuschlag, Sozialzuschlag), wird der Unterschiedsbetrag als persönliche Zulage weitergezahlt.\n(7) Die persönliche Zulage gemäß Absatz 6 vermindert sich um Vergütungs- und Lohnerhöhungen auf Grund von Höhergruppierung sowie Aufstieg in den Lebensalters- und Lohnstufen. Bei jeder allgemeinen Vergütungs- und Lohnerhöhung vermindert sich die persönliche Zulage um die Hälfte des Erhöhungsbetrages. Für Angestellte und Arbeiter, die nach Ablauf von fünf Jahren nach Errichtung des Eisenbahn-Bundesamtes zu diesem versetzt werden, gelten Absatz 6 Satz 2 und die Regelungen dieses Absatzes nicht.\n(8) Das Eisenbahn-Bundesamt wird von einem Präsidenten geleitet."}