{"id":"4","heading":"Regulierungsbehörde","text":"(1) Die Aufgabe, die Einhaltung der Rechtsvorschriften über den Zugang zur Eisenbahninfrastruktur zu überwachen, obliegt der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur). Sie untersteht insoweit der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Die Dienstaufsicht für die Aufgaben nach Satz 1 übt das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur aus. Die Einzelheiten werden durch Verwaltungsvereinbarung geregelt.\n(2) Die Bundesnetzagentur nimmt im Rahmen der ihr nach Absatz 1 Satz 1 zugewiesenen Tätigkeit die Verwaltungsaufgaben des Bundes wahr, die ihr durch Gesetz zugewiesen sind. Sie ist Regulierungsbehörde nach dem Eisenbahnregulierungsgesetz und hat die Aufgabe, die Einhaltung des Eisenbahnregulierungsgesetzes, der Verordnung (EU) Nr. 913/2010 des Europäischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europäischen Schienennetzes für einen wettbewerbsfähigen Güterverkehr (ABl. L 276 vom 20.10.2010, S. 22) und der Durchführungsrechtsakte der Europäischen Kommission zu der Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32) zu überwachen, soweit durch das Eisenbahnregulierungsgesetz nichts anderes bestimmt ist.\n(3) Die Bundesnetzagentur untersteht abweichend von Absatz 1 Satz 2 hinsichtlich des Vollzuges der Rechtsvorschriften nach dem Eisenbahnregulierungsgesetz und dem Recht der Europäischen Gemeinschaften oder der Europäischen Union nur der Rechtsaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur, soweit es die Gegenstände des Eisenbahnregulierungsgesetzes betrifft. Allgemeine Weisungen des Bundesministeriums für Verkehr und digitale Infrastruktur im Rahmen der Rechtsaufsicht sind im Bundesanzeiger bekannt zu machen.\n(3a) Die Bundesnetzagentur ist befugt, gegen Weisungen des Bundesministeriums für Verkehr und digitale Infrastruktur im Rahmen der Rechtsaufsicht nach Absatz 3 Satz 1 Klage vor dem Verwaltungsgericht zu erheben. Für dieses Verfahren ist die Bundesnetzagentur beteiligungsfähig. Die Klage muss innerhalb eines Monats nach Bekanntgabe der Weisung an die Bundesnetzagentur erhoben werden. Für die Klage finden im Übrigen die Vorschriften zur Feststellungsklage nach § 43 der Verwaltungsgerichtsordnung Anwendung. Für Verfahren nach Satz 1 ist das Gericht örtlich zuständig, das für die Überprüfung von Entscheidungen der Bundesnetzagentur zuständig ist.\n(4) Bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen wird ein besonderer Beirat für Fragen des Zugangs zur Eisenbahninfrastruktur gebildet (Eisenbahninfrastrukturbeirat). Er besteht aus jeweils neun Mitgliedern des Deutschen Bundestages und neun Vertretern oder Vertreterinnen des Bundesrates; die Vertreter oder Vertreterinnen des Bundesrates müssen Mitglied einer Landesregierung sein oder diese politisch vertreten. Auf den Beirat sind § 5 Abs. 1 Satz 2, Abs. 2 bis 5 und § 6 des Gesetzes über die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen mit der Maßgabe anzuwenden, dass an die Stelle des Bundesministeriums für Wirtschaft und Energie das Bundesministerium für Verkehr und digitale Infrastruktur tritt.\n(5) Vermögensgegenstände, die zur Erfüllung der Aufgaben der in Absatz 1 bezeichneten Behörde aus den Beständen des Bundeseisenbahnvermögens oder des Eisenbahn-Bundesamtes entnommen werden, werden ohne Wertausgleich übertragen. Einzelheiten legt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie fest.\n(6) (weggefallen)\n(7) Bis zum 31. Dezember 2005 werden die der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen nach Absatz 1 zugewiesenen Aufgaben vom Eisenbahn-Bundesamt wahrgenommen."}