{"id":"9","heading":"Zusammenarbeit zwischen Regulierungs-, Sicherheits-, Genehmigungs- und Kartellbehörden","text":"(1) Die Regulierungsbehörde, die Sicherheitsbehörde und die Genehmigungsbehörde arbeiten auf der Grundlage des Absatzes 2 zusammen. Alle übermittelten Informationen sind in den Verfahren der die Informationen empfangenden Behörde verwertbar. Etwaige Beweisverwertungsverbote bleiben davon unberührt.\n(2) Diese Behörden haben gemeinsam einen Rahmen für den Austausch von Informationen und die Zusammenarbeit zu schaffen, der dazu dient, eine Beeinträchtigung des Wettbewerbs oder der Sicherheit auf dem Eisenbahnmarkt zu verhindern. In diesem Rahmen ist auch ein Mechanismus vorzusehen, mit dem einerseits die Regulierungsbehörde den Sicherheits- und Genehmigungsbehörden Empfehlungen zu Belangen unterbreiten kann, die den Wettbewerb auf dem Eisenbahnmarkt beeinträchtigen können, und andererseits die Sicherheitsbehörde der Regulierungsbehörde und der Genehmigungsbehörde Empfehlungen zu Belangen unterbreiten kann, die die Sicherheit beeinträchtigen können. Unbeschadet der Unabhängigkeit der betreffenden Behörde in ihrem jeweiligen Zuständigkeitsbereich prüft die betreffende Behörde solche Empfehlungen, bevor sie entsprechende Entscheidungen trifft. Beschließt die betreffende Behörde, von diesen Empfehlungen abzuweichen, so führt sie in ihren Entscheidungen die Gründe dafür an.\n(3) Die Aufgaben und Zuständigkeiten der Kartellbehörden nach dem Gesetz gegen Wettbewerbsbeschränkungen bleiben unberührt. Die Regulierungsbehörde und die Eisenbahnaufsichtsbehörden sowie die Kartellbehörden und die nach dem Telekommunikationsgesetz und dem Energiewirtschaftsgesetz zuständigen Regulierungsbehörden teilen einander Informationen mit, die für die Erfüllung der jeweiligen Aufgaben von Bedeutung sein können. Insbesondere sollen sie sich gegenseitig über beabsichtigte Entscheidungen informieren, mit denen ein missbräuchliches oder diskriminierendes Verhalten von Eisenbahninfrastrukturunternehmen untersagt werden soll. Sie sollen einander Gelegenheit zur Stellungnahme geben, bevor das Verfahren von der zuständigen Behörde abgeschlossen wird."}