{"id":"46","heading":"Anwendung der Vorschriften über das Strafverfahren","text":"(1) Für das Bußgeldverfahren gelten, soweit dieses Gesetz nichts anderes bestimmt, sinngemäß die Vorschriften der allgemeinen Gesetze über das Strafverfahren, namentlich der Strafprozeßordnung, des Gerichtsverfassungsgesetzes und des Jugendgerichtsgesetzes.\n(2) Die Verfolgungsbehörde hat, soweit dieses Gesetz nichts anderes bestimmt, im Bußgeldverfahren dieselben Rechte und Pflichten wie die Staatsanwaltschaft bei der Verfolgung von Straftaten.\n(3) Anstaltsunterbringung, Verhaftung und vorläufige Festnahme, Beschlagnahme von Postsendungen und Telegrammen sowie Auskunftsersuchen über Umstände, die dem Post- und Fernmeldegeheimnis unterliegen, sind unzulässig. § 160 Abs. 3 Satz 2 der Strafprozeßordnung über die Gerichtshilfe ist nicht anzuwenden. Ein Klageerzwingungsverfahren findet nicht statt. Die Vorschriften über die Beteiligung des Verletzten am Verfahren und über das länderübergreifende staatsanwaltschaftliche Verfahrensregister sind nicht anzuwenden; dies gilt nicht für § 406e der Strafprozeßordnung.\n(4) § 81a Abs. 1 Satz 2 der Strafprozeßordnung ist mit der Einschränkung anzuwenden, daß nur die Entnahme von Blutproben und andere geringfügige Eingriffe zulässig sind. Die Entnahme einer Blutprobe bedarf abweichend von § 81a Absatz 2 Satz 1 der Strafprozessordnung keiner richterlichen Anordnung, wenn bestimmte Tatsachen den Verdacht begründen, dass eine Ordnungswidrigkeit begangen worden ist\n(4a) § 100j Absatz 1 Satz 1 Nummer 2 der Strafprozessordnung, auch in Verbindung mit § 100j Absatz 2 der Strafprozessordnung, ist mit der Einschränkung anzuwenden, dass die Erhebung von Bestandsdaten nur zur Verfolgung von Ordnungswidrigkeiten zulässig ist, die gegenüber natürlichen Personen mit Geldbußen im Höchstmaß von mehr als fünfzehntausend Euro bedroht sind.\n(5) Die Anordnung der Vorführung des Betroffenen und der Zeugen, die einer Ladung nicht nachkommen, bleibt dem Richter vorbehalten. Die Haft zur Erzwingung des Zeugnisses (§ 70 Abs. 2 der Strafprozessordnung) darf sechs Wochen nicht überschreiten.\n(6) Im Verfahren gegen Jugendliche und Heranwachsende kann von der Heranziehung der Jugendgerichtshilfe (§ 38 des Jugendgerichtsgesetzes) abgesehen werden, wenn ihre Mitwirkung für die sachgemäße Durchführung des Verfahrens entbehrlich ist.\n(7) Im gerichtlichen Verfahren entscheiden beim Amtsgericht Abteilungen für Bußgeldsachen, beim Landgericht Kammern für Bußgeldsachen und beim Oberlandesgericht sowie beim Bundesgerichtshof Senate für Bußgeldsachen.\n(8) Die Vorschriften zur Durchführung des § 191a Absatz 1 Satz 1 bis 4 des Gerichtsverfassungsgesetzes im Bußgeldverfahren sind in der Rechtsverordnung nach § 191a Abs. 2 des Gerichtsverfassungsgesetzes zu bestimmen."}