{"id":"49c","heading":"Dateiregelungen","text":"(1) Für die Verarbeitung und Nutzung personenbezogener Daten in Dateien gelten vorbehaltlich des § 496 Absatz 3 der Strafprozessordnung und besonderer Regelungen in anderen Gesetzen die Vorschriften des Zweiten Abschnitts des Achten Buches der Strafprozessordnung nach Maßgabe der folgenden Vorschriften sinngemäß.\n(2) Die Speicherung, Veränderung und Nutzung darf vorbehaltlich des Absatzes 3 nur bei Gerichten, Staatsanwaltschaften und Verwaltungsbehörden einschließlich Vollstreckungsbehörden sowie den Behörden des Polizeidienstes erfolgen, soweit dies entsprechend den §§ 483, 484 Abs. 1 und § 485 der Strafprozessordnung zulässig ist; dabei treten an die Stelle der Zwecke des Strafverfahrens die Zwecke des Bußgeldverfahrens. Personenbezogene Daten aus Bußgeldverfahren dürfen auch verwendet werden, soweit es für Zwecke eines Strafverfahrens, Gnadenverfahrens oder der internationalen Rechts- und Amtshilfe in Straf- und Bußgeldsachen erforderlich ist. Die Speicherung personenbezogener Daten von Personen, die zur Tatzeit nicht strafmündig waren, für Zwecke künftiger Bußgeldverfahren ist unzulässig.\n(3) Die Errichtung einer gemeinsamen automatisierten Datei entsprechend § 486 der Strafprozessordnung für die in Absatz 2 genannten Stellen, die den Geschäftsbereichen verschiedener Bundes- oder Landesministerien angehören, ist nur zulässig, wenn sie zur ordnungsgemäßen Aufgabenerfüllung erforderlich und unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen angemessen ist.\n(4) § 487 Abs. 1 Satz 1 der Strafprozessordnung ist mit der Maßgabe anzuwenden, dass die nach den Absätzen 1 bis 3 gespeicherten Daten den zuständigen Stellen nur für die in Absatz 2 genannten Zwecke übermittelt werden dürfen; § 49a Abs. 3 gilt für Übermittlungen von Amts wegen entsprechend. § 487 Abs. 2 der Strafprozessordnung ist mit der Maßgabe anzuwenden, dass die Übermittlung erfolgen kann, soweit sie nach diesem Gesetz aus den Akten erfolgen könnte.\n(5) Soweit personenbezogene Daten für Zwecke der künftigen Verfolgung von Ordnungswidrigkeiten gespeichert werden, darf die Frist im Sinne von § 489 Absatz 3 Satz 2 Nummer 1 der Strafprozessordnung bei einer Geldbuße von mehr als 250 Euro fünf Jahre, in allen übrigen Fällen des § 489 Absatz 3 Satz 2 Nummer 1 bis 3 der Strafprozessordnung zwei Jahre nicht übersteigen."}