{"id":"51","heading":"Verfahren bei Zustellungen der Verwaltungsbehörde","text":"(1) Für das Zustellungsverfahren der Verwaltungsbehörde gelten die Vorschriften des Verwaltungszustellungsgesetzes, wenn eine Verwaltungsbehörde des Bundes das Verfahren durchführt, sonst die entsprechenden landesrechtlichen Vorschriften, soweit die Absätze 2 bis 5 nichts anderes bestimmen. Wird ein Dokument mit Hilfe automatischer Einrichtungen erstellt, so wird das so hergestellte Dokument zugestellt.\n(2) Ein Bescheid (§ 50 Abs. 1 Satz 2) wird dem Betroffenen zugestellt und, wenn er einen gesetzlichen Vertreter hat, diesem mitgeteilt.\n(3) Der gewählte Verteidiger, dessen Bevollmächtigung nachgewiesen ist, sowie der bestellte Verteidiger gelten als ermächtigt, Zustellungen und sonstige Mitteilungen für den Betroffenen in Empfang zu nehmen; für die Zustellung einer Ladung des Betroffenen gilt dies nur, wenn der Verteidiger in der Vollmacht ausdrücklich zur Empfangnahme von Ladungen ermächtigt ist. Zum Nachweis der Bevollmächtigung genügt die Übermittlung einer Kopie der Vollmacht durch den Verteidiger. Die Nachreichung der Vollmacht im Original kann verlangt werden; hierfür kann eine Frist bestimmt werden. Wird ein Bescheid dem Verteidiger nach Satz 1 Halbsatz 1 zugestellt, so wird der Betroffene hiervon zugleich unterrichtet; dabei erhält er formlos eine Abschrift des Bescheides. Wird ein Bescheid dem Betroffenen zugestellt, so wird der Verteidiger hiervon zugleich unterrichtet, auch wenn eine Vollmacht bei den Akten nicht vorliegt; dabei erhält er formlos eine Abschrift des Bescheides.\n(4) Wird die für den Beteiligten bestimmte Zustellung an mehrere Empfangsberechtigte bewirkt, so richtet sich die Berechnung einer Frist nach der zuletzt bewirkten Zustellung.\n(5) § 6 Abs. 1 des Verwaltungszustellungsgesetzes und die entsprechenden landesrechtlichen Vorschriften sind nicht anzuwenden. Hat der Betroffene einen Verteidiger, so sind auch § 7 Abs. 1 Satz 1 und 2 und Abs. 2 des Verwaltungszustellungsgesetzes und die entsprechenden landesrechtlichen Vorschriften nicht anzuwenden."}