{"id":"72","heading":"Entscheidung durch Beschluß","text":"(1) Hält das Gericht eine Hauptverhandlung nicht für erforderlich, so kann es durch Beschluß entscheiden, wenn der Betroffene und die Staatsanwaltschaft diesem Verfahren nicht widersprechen. Das Gericht weist sie zuvor auf die Möglichkeit eines solchen Verfahrens und des Widerspruchs hin und gibt ihnen Gelegenheit, sich innerhalb von zwei Wochen nach Zustellung des Hinweises zu äußern; § 145a Abs. 1 und 3 der Strafprozeßordnung gilt entsprechend. Das Gericht kann von einem Hinweis an den Betroffenen absehen und auch gegen seinen Widerspruch durch Beschluß entscheiden, wenn es den Betroffenen freispricht.\n(2) Geht der Widerspruch erst nach Ablauf der Frist ein, so ist er unbeachtlich. In diesem Falle kann jedoch gegen den Beschluß innerhalb einer Woche nach Zustellung die Wiedereinsetzung in den vorigen Stand unter den gleichen Voraussetzungen wie gegen die Versäumung einer Frist beantragt werden; hierüber ist der Betroffene bei der Zustellung des Beschlusses zu belehren.\n(3) Das Gericht entscheidet darüber, ob der Betroffene freigesprochen, gegen ihn eine Geldbuße festgesetzt, eine Nebenfolge angeordnet oder das Verfahren eingestellt wird. Das Gericht darf von der im Bußgeldbescheid getroffenen Entscheidung nicht zum Nachteil des Betroffenen abweichen.\n(4) Wird eine Geldbuße festgesetzt, so gibt der Beschluß die Ordnungswidrigkeit an; hat der Bußgeldtatbestand eine gesetzliche Überschrift, so soll diese zur Bezeichnung der Ordnungswidrigkeit verwendet werden. § 260 Abs. 5 Satz 1 der Strafprozeßordnung gilt entsprechend. Die Begründung des Beschlusses enthält die für erwiesen erachteten Tatsachen, in denen das Gericht die gesetzlichen Merkmale der Ordnungswidrigkeit sieht. Soweit der Beweis aus anderen Tatsachen gefolgert wird, sollen auch diese Tatsachen angegeben werden. Ferner sind die Umstände anzuführen, die für die Zumessung der Geldbuße und die Anordnung einer Nebenfolge bestimmend sind.\n(5) Wird der Betroffene freigesprochen, so muß die Begründung ergeben, ob der Betroffene für nicht überführt oder ob und aus welchen Gründen die als erwiesen angenommene Tat nicht als Ordnungswidrigkeit angesehen worden ist. Kann der Beschluß nicht mit der Rechtsbeschwerde angefochten werden, so braucht nur angegeben zu werden, ob die dem Betroffenen zur Last gelegte Ordnungswidrigkeit aus tatsächlichen oder rechtlichen Gründen nicht festgestellt worden ist.\n(6) Von einer Begründung kann abgesehen werden, wenn die am Verfahren Beteiligten hierauf verzichten. In diesem Fall reicht der Hinweis auf den Inhalt des Bußgeldbescheides; das Gericht kann unter Berücksichtigung der Umstände des Einzelfalls nach seinem Ermessen zusätzliche Ausführungen machen. Die vollständigen Gründe sind innerhalb von fünf Wochen zu den Akten zu bringen, wenn gegen den Beschluß Rechtsbeschwerde eingelegt wird."}