{"id":"12","heading":"","text":"(1) Geht die Zuständigkeit für die Führung des Registerblatts auf ein anderes Registergericht über, so ist das bisherige Blatt zu schließen.\n(2) Beruht der Übergang der Zuständigkeit auf der Verlegung des Heimathafens oder des Heimatortes, so ist die Verlegung vor der Schließung einzutragen. Sind im Zusammenhang hiermit Anträge auf Eintragung von Rechtsänderungen oder auf Berichtigung des Registers gestellt, so sind sie vorher zu erledigen. Entsprechendes gilt bei der Anmeldung der Namensänderung eines Schiffs.\n(3) Das bisherige Registergericht hat dem neuen Registergericht eine beglaubigte Abschrift des Registerblatts, die Registerakten sowie das Schiffszertifikat oder den Schiffsbrief zu übersenden.\n(4) In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen. Gerötete, insbesondere gelöschte Eintragungen werden in das neue Blatt nur übertragen, soweit dies zum Verständnis der noch gültigen Eintragungen erforderlich ist; im übrigen werden von derartigen Eintragungen aus der zweiten und dritten Abteilung nur die laufenden Nummern und der Vermerk \"gelöscht\" übertragen. Die Übereinstimmung des Inhalts des neuen Blattes mit dem Inhalt des bisherigen Blattes ist in jeder Abteilung zu bescheinigen. Die Bescheinigungen sind in die Spalten zu setzen, in denen die Eintragungen unterschrieben werden. Geht die Zuständigkeit für ein vor dem 18. Juli 1982 vermessenes Seeschiff nach diesem Zeitpunkt auf ein anderes Registergericht über, ist für das neue Blatt der Vordruck nach dem Muster in Anlage 1 zu dieser Verordnung zu verwenden.\n(5) Von dem Übergang der Zuständigkeit und von der Bezeichnung des neuen Registerblatts sind der eingetragene Eigentümer und die aus dem Registerblatt ersichtlichen dinglich Berechtigten zu benachrichtigen. Die Bezeichnung des neuen Blattes ist auch dem bisherigen Registergericht mitzuteilen.\n(6) Geht infolge Änderung der Zuständigkeitsbestimmungen die Zuständigkeit für die Führung eines Registerblatts auf ein anderes Registergericht über, so werden für die hierdurch erforderlichen Registereintragungen und für die Ausstellung neuer Schiffsurkunden keine Kosten erhoben."}